<html><title>Ecoturismo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tapanti.jpg%7Cthumb%7C250px" id="w">Parque Nacional Tapant&iacute; em Costa Rica.</a></p>&#10;<p>O <b>ecoturismo</b>, segundo a <a href="http://en.wikipedia.org/wiki/EMBRATUR" id="w">EMBRATUR</a>, &eacute; um &#34&semi;segmento de atividade tur&iacute;stica que utiliza, de forma sustent&aacute;vel, o patrim&ocirc;nio natural e&#10;cultural, incentiva sua conserva&ccedil;&atilde;o e busca a forma&ccedil;&atilde;o de uma consci&ecirc;ncia ambientalista atrav&eacute;s da interpreta&ccedil;&atilde;o do ambiente, promovendo o bem&shy;estar das popula&ccedil;&otilde;es envolvidas&rdquo;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O ecoturismo &eacute; um segmento tur&iacute;stico que proporcionalmente mais cresce no mundo, enquanto o turismo convencional cresce 7,5% ao ano, o ecoturismo est&aacute; crescendo entre 15 a 25% por ano.<sup id="_ref&shy;Reni_a" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Turismo" id="w">Organiza&ccedil;&atilde;o Mundial de Turismo</a> (OMT) estima que 10% dos turistas em todo o mundo tenham como demanda o turismo ecol&oacute;gico.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O faturamento anual do ecoturismo, a n&iacute;vel mundial, &eacute; estimado em US$ 260 bilh&otilde;es, do qual o Brasil se apropriaria com cerca de US$ 70 milh&otilde;es.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Embora o tr&acirc;nsito de pessoas e ve&iacute;culos possa ser agressivo ao estado natural desses ecossistemas, os defensores de sua pr&aacute;tica argumentam que, complementarmente, o ecoturismo contribui para a preserva&ccedil;&atilde;o dos mesmos, &eacute; um dos principais meios de educa&ccedil;&atilde;o ambiental e permite a integra&ccedil;&atilde;o e desenvolvimento econ&ocirc;mico das comunidades locais em &aacute;reas de preserva&ccedil;&atilde;o ambiental.<sup id="_ref&shy;Reni_b" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup></p>&#10;<p>O termo j&aacute; era usado no s&eacute;culo de 700a.C e 800a.C para designar rotas com belas paisagens ecol&oacute;gicas na &Aacute;frica.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amazonie.jpg%7Cthumb" id="w">O amazonas &eacute; um dos destinos mais populares em todo o mundo.</a></p>&#10;<p>Para que uma atividade possa ser considerada como de Ecoturismo, ela deve garantir: 1) Conserva&ccedil;&atilde;o dos recursos naturais e culturais&semi; 2) Gerar benef&iacute;cios para as comunidades receptoras&semi; e 3) garantir a Educa&ccedil;&atilde;o Ambiental.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O ecoturismo &eacute; percebido pelos seus adeptos ou tende a ser promovido como <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>uma forma de praticar turismo em pequena escala&semi;</li>&#10;<li>uma pr&aacute;tica mais ativa e intensa do que outras formas de turismo&semi;</li>&#10;<li>uma modalidade de turismo na qual a oferta de uma <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> de apoio sofisticada &eacute; um dado menos relevante&semi;</li>&#10;<li>uma pr&aacute;tica de pessoas esclarecidas e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">bem&shy;educadas</a>, conscientes de quest&otilde;es relacionadas &agrave; <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> e ao <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a>, em busca do aprofundamento de conhecimentos e viv&ecirc;ncias sobre os temas de <a href="http://en.wikipedia.org/wiki/Meio&shy;ambiente" id="w">meio&shy;ambiente</a>&semi;</li>&#10;<li>uma pr&aacute;tica menos espoliativa e agressiva da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e meio&shy;ambiente locais do que formas tradicionais de turismo.</li></ul>&#10;<a id="Como_deve_ser_feito" name="Como_deve_ser_feito"></a><h2> Como deve ser feito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pequeno_Canyon_em_S%C3%A3o_Jorge.JPG%7Cthumb" id="w">Pequeno Canyon em S&atilde;o Jorge (GO) &eacute; um exemplo da beleza do [[cerrado]] brasileiro.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vered%C3%A3o.jpg%7Cthumb" id="w">Vered&atilde;o, em Minas Gerais.</a></p>&#10;<p>O Ecotourism.com define&shy;o como um estado ideal de um turismo que<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Minimiza seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Impacto_ambiental" id="w">impacto ambiental</a>&semi;</li>&#10;<li>Patrocina a conserva&ccedil;&atilde;o ambiental&semi;</li>&#10;<li>Patrocina projetos que promovam igualdade e redu&ccedil;&atilde;o da pobreza em comunidades locais&semi;</li>&#10;<li>Aumente o conhecimento cultural e ambiental e o entendimento intercultural&semi;</li>&#10;<li>E que seja financeiramente vi&aacute;vel e aberto a todos.</li></ul>&#10;<p>J&aacute; a <i>The International Ecotourism Society (TIES)</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> define ecoturismo como <i>a viagem respons&aacute;vel para &aacute;reas naturais que conservam o ambiente e melhorem o bem&shy;estar da popula&ccedil;&atilde;o local. Isto significa que quem opera e participa de atividades ecoturisticas deve seguir os seguintes sete princ&iacute;pios:<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;</i></p>&#10;<ul>&#10;<li>Minimizar impactos</li>&#10;<li>Desenvolver consci&ecirc;ncia e respeito ambiental e cultural&semi;</li>&#10;<li>Fornecer experi&ecirc;ncias positivas para ambos visitantes e anfitri&otilde;es&semi;</li>&#10;<li>Fornecer benef&iacute;cios financeiros diretos para a conserva&ccedil;&atilde;o&semi;</li>&#10;<li>Fornecer benef&iacute;cios financeiros e poder legal de decis&atilde;o para o povo local&semi;</li>&#10;<li>Elevar a sensibilidade pelo contexto pol&iacute;tico, ambiental e social dos pa&iacute;ses anfitri&otilde;es&semi;</li>&#10;<li>Apoiar os direitos humanos internacionais e acordos trabalhistas.</li></ul>&#10;<p>A atividade, como presentemente configurada em muitas partes do mundo, &eacute; confundida com o turismo de aventura e, de fato, h&aacute; quem inclua esta &uacute;ltima, assim como outras nomenclaturas dadas ao turismo (por exemplo: <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">turismo rural</a>, turismo respons&aacute;vel, turismo ecol&oacute;gico, turismo alternativo, turismo verde, turismo cultural) como partes ou deriva&ccedil;&otilde;es de uma generaliza&ccedil;&atilde;o chamada ecoturismo.</p>&#10;<a id="Princ%C3%ADpios_do_ecoturismo" name="Princ%C3%ADpios_do_ecoturismo"></a><h2> Princ&iacute;pios do ecoturismo </h2>&#10;<p><i>Da natureza nada se tira a n&atilde;o ser fotos.</i></p>&#10;<p><i>Nada se deixa a n&atilde;o ser pegadas.</i></p>&#10;<p><i>Nada se leva a n&atilde;o ser recorda&ccedil;&otilde;es.</i></p>&#10;<a id="Ecoturismo_no_Brasil" name="Ecoturismo_no_Brasil"></a><h2> Ecoturismo no Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cerrado.jpg%7Cthumb" id="w">Santu&aacute;rio ecol&oacute;gico em Piren&oacute;polis(GO).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chapada_diamantina.jpg%7Cthumb%7C200px" id="w">Chapada Diamantina na Bahia.</a></p>&#10;<p>De acordo com Instituto Brasileiro de Geografia e Estat&iacute;stica &shy; IBGE (2008), apesar de toda a voca&ccedil;&atilde;o do setor tur&iacute;stico brasileiro ele n&atilde;o tem ampliado de forma significativa seu peso na riqueza produzida pelo pa&iacute;s. Desde 2003, a participa&ccedil;&atilde;o do turismo no PIB tem oscilado pouco, representando cerca de 3,6% do produto interno bruto nacional (PIB).<sup id="_ref&shy;Reni_c" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup> Na classifica&ccedil;&atilde;o do &Iacute;ndice de Competitividade em Viagens e Turismo de 2009, que mensura os fatores preponderantes &agrave; consolida&ccedil;&atilde;o de neg&oacute;cios no setor tur&iacute;stico de cada pa&iacute;s, o Brasil ficou em 45&ordm; lugar mundial, sendo o segundo colocado entre pa&iacute;ses da Am&eacute;rica Latina e o quinto no continente americano.<sup id="_ref&shy;Reni_d" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup> O mesmo relat&oacute;rio classificou o Brasil em quarto lugar mundial no quesito potencial tur&iacute;stico na &aacute;rea de recursos humanos, nos aspectos culturais e naturais, sendo que, quando considerado somente seus recursos naturais, o Brasil posiciona&shy;se no segundo lugar do ranking mundial.<sup id="_ref&shy;Reni_e" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Atualmente, existem dois programas com o objetivo de promover o desenvolvimento do ecoturismo, o Programa Nacional de Ecoturismo da Secretaria de Desenvolvimento Sustent&aacute;vel (SDS/MMA) e o Programa de Visita&ccedil;&atilde;o nos Parques Nacionais da Secretaria de Biodiversidade e Florestas (SBF/ MMA, 2006). Ambos tem por objetivo de fomentar a participa&ccedil;&atilde;o das comunidades tradicionais em atividades de desenvolvimento ecotur&iacute;stico brasileiro.<sup id="_ref&shy;Reni_f" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup></p>&#10;<p>Em 2008 foi criada a Revista Brasileira de Ecoturismo para suprir a necessidade de divulga&ccedil;&atilde;o de pesquisas nessa &aacute;rea, tornando&shy;se refer&ecirc;ncia cient&iacute;fica em ecoturismo no pa&iacute;s. Ela tem periodicidade quadrimestral e &eacute; editada pela Sociedade Brasileira de Ecoturismo, a mais importante entidade cient&iacute;fica da &aacute;rea no Brasil.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;O Congresso Nacional de Ecoturismo, com periodicidade bienal, &eacute; o maior evento do segmento no Brasil, e tamb&eacute;m &eacute; organizado pela Sociedade Brasileira de Ecoturismo.</p>&#10;<p>Os mais destacados pesquisadores brasileiros das tem&aacute;ticas do Ecoturismo s&atilde;o: Adyr Balastreri Rodrigues, Davis Gruber Sansolo, Marta de Azevedo Irving, Paulo dos Santos Pires, Sidnei Raimundo, Suzana Machado Padua, e Zysman Neiman, dentre outros.</p>&#10;<p>At&eacute; 2003, o mercado brasileiro possu&iacute;a cerca de 250 operadoras especializadas em ecoturismo, sendo que 70 delas localizadas na cidade de S&atilde;o Paulo no ano 2000. Neste ano, estima&shy;se que o ecoturismo tenha sido praticado por meio milh&atilde;o de pessoas no Brasil, gerando emprego para trinta mil trabalhadores, por interm&eacute;dio de cinco mil empresas e institui&ccedil;&otilde;es privadas.<sup id="_ref&shy;Reni_g" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup> Dentre as 32 operadoras americanas, canadenses, francesas, italianas e sulamericanas que operavam para a Am&eacute;rica do Sul, na data da pesquisa, apenas 10 (31,25%) ofereciam o destino Brasil. Nesses pacotes, apenas tr&ecirc;s produtos eram comercializados: Amaz&ocirc;nia e Pantanal (em 80% dos casos) e Foz do Igua&ccedil;u (com 40% das ocorr&ecirc;ncias).<sup id="_ref&shy;Reni_h" class="reference"><a href="#_note&shy;Reni" title="">[2]</a></sup></p>&#10;<a id="Atividades_consideradas_ecoturismo" name="Atividades_consideradas_ecoturismo"></a><h2> Atividades consideradas ecoturismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tirolesa_desde_llegada.jpg%7Cthumb" id="w">Na tirolesa usam equipamentos de escalada como [[mosquet&atilde;o]], uma cadeirinha confeccionada com fitas de nylon altamente resistentes que vestem o quadril da pessoa, peitoral de nylon e cordas apropriadas para garantir a seguran&ccedil;a dos praticantes.</a>&#10;Esta &eacute; uma lista de atividades <i>por vezes</i> consideradas dentro do ecoturismo, lembrando que devem seguir os pressupostos enunciados acima, caso contr&aacute;rio n&atilde;o podem se enquadrar nesta defini&ccedil;&atilde;o. T&ecirc;m em comum o fato de serem praticadas em meio ao ambiente natural&semi; no entanto, algumas t&ecirc;m suficiente <a href="http://en.wikipedia.org/wiki/Impacto_ambiental" id="w">impacto ambiental</a> para n&atilde;o serem consideradas boas pr&aacute;ticas pelos ecologistas, como quando o canyoning &eacute; praticado em trechos de rio usados para <a href="http://en.wikipedia.org/wiki/Nidifica%C3%A7%C3%A3o" id="w">nidifica&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Ave_de_rapina" id="w">aves de rapina</a>.</p>&#10;<a id="Tirolesa" name="Tirolesa"></a><h3> Tirolesa </h3>&#10;<p>A chamada <i>tirolesa</i> &eacute; a pr&aacute;tica da travessia de <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>, <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> ou <a href="http://en.wikipedia.org/wiki/Canyon" id="w">canyons</a>, por meio de cordas, utilizando uma roldana e equipamentos apropriados. Essa modalidade de esporte radical &eacute; muito difundida no mundo inteiro, principalmente na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>. Seu nome, origina&shy;se da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a>, onde foi desenvolvida. No Brasil existem tirolesas famosas na <a href="http://en.wikipedia.org/wiki/Cachoeira_Santa_Marta" id="w">Cachoeira Santa Marta</a>, em <a href="http://en.wikipedia.org/wiki/Serraventura" id="w">Serraventura</a> (em <a href="http://en.wikipedia.org/wiki/Bonito" id="w">Bonito</a>) e no <a href="http://en.wikipedia.org/wiki/Parque_dos_Sonhos" id="w">Parque dos Sonhos</a> em <a href="http://en.wikipedia.org/wiki/Socorro" id="w">Socorro</a>.</p>&#10;<a id="Cavalgada" name="Cavalgada"></a><h3> Cavalgada </h3>&#10;<p>Percorrer a <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> percursos em meio &agrave; natureza. &Eacute; uma atividade especialmente indicada para terrenos muito acidentados ou em terrenos onde o tr&aacute;fego de ve&iacute;culos n&atilde;o seja poss&iacute;vel ou permitido, especialmente se necess&aacute;rio transportar equipamentos para outras atividades.</p>&#10;<a id="Passeios_a_p%C3%A9_em_veredas_e_%22levadas%22" name="Passeios_a_p%C3%A9_em_veredas_e_%22levadas%22"></a><h3> Passeios a p&eacute; em veredas e &#34&semi;levadas&#34&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ernie_Dingo_diving_at_the_Houtman_Abrolhos.jpg%7Cthumb" id="w">Para ser considerado ecoturismo n&atilde;o se deve quebrar corais durais durante um mergulho nem mergulhar no per&iacute;odo de reprodu&ccedil;&atilde;o dos animais.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, a meio ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, &eacute; um local muito procurado para passeios a p&eacute; ao longo de <a href="http://en.wikipedia.org/wiki/Vereda" id="w">veredas</a> e tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Levada" id="w">levadas</a>.</p>&#10;<a id="''Snorkeling''_e_flutua%C3%A7%C3%A3o" name="''Snorkeling''_e_flutua%C3%A7%C3%A3o"></a><h3> &#39&semi;&#39&semi;Snorkeling&#39&semi;&#39&semi; e flutua&ccedil;&atilde;o </h3>&#10;<p>A flutua&ccedil;&atilde;o &eacute; um passeio em que o turista flutua, equipado com roupas de neoprene, colete salva&shy;vidas, m&aacute;scara e <i><a href="http://en.wikipedia.org/wiki/Snorkel" id="w">snorkel</a></i>, em um trecho de rio, geralmente com pouca velocidade de correnteza, e observando a fauna e flora aqu&aacute;tica. Como &eacute; um passeio de ecoturismo, existem regras a serem seguidas, visando a conserva&ccedil;&atilde;o do ambiente aqu&aacute;tico. Na regi&atilde;o de Bonito e Jardim, no estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, existem passeios de flutua&ccedil;&atilde;o em rios de &aacute;gua cristalina, com alta biodiversidade, bel&iacute;ssimos.</p>&#10;<a id="Boia&shy;cross" name="Boia&shy;cross"></a><h3> Boia&shy;cross </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Boia&shy;cross" id="w">boia&shy;cross</a> &eacute; a pr&aacute;tica de descer corredeiras classe II (leves) em grandes boias redondas. A atividade inclui brincadeiras no rio e &eacute; acompanhada por cano&iacute;stas profissionais que garantem a seguran&ccedil;a dos participantes.</p>&#10;<a id="Observa%C3%A7%C3%A3o_de_aves" name="Observa%C3%A7%C3%A3o_de_aves"></a><h3> Observa&ccedil;&atilde;o de aves </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Archilochus&shy;alexandri&shy;002&shy;edit.jpg%7Cthumb" id="w">A ornitologia tem por objetivo promover o amor aos p&aacute;ssaros e aves e trabalhar pela sua prote&ccedil;&atilde;o.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o_de_aves" id="w">observa&ccedil;&atilde;o de aves</a> &eacute; o passeio de ecoturismo que tem como objetivo a observa&ccedil;&atilde;o das aves em seu habitat natural, sem interferir no seu comportamento ou no seu ambiente.</p>&#10;<p>Tal roteiro constitui uma forma leg&iacute;tima de explora&ccedil;&atilde;o ecotur&iacute;stica das &aacute;reas naturais, visto ser uma pr&aacute;tica de baixo impacto. O p&uacute;blico que procura este tipo de atividade &eacute; um p&uacute;blico espec&iacute;fico que possui alto grau de consci&ecirc;ncia ambiental, estando atento e adotando seriamente as pr&aacute;ticas de m&iacute;nimo impacto em ambientes naturais. Lugares que possuem voca&ccedil;&atilde;o natural para a explora&ccedil;&atilde;o dessa atividade s&atilde;o &aacute;reas naturais em bom estado de conserva&ccedil;&atilde;o, com boa infraestrutura receptiva e que j&aacute; possuam catalogadas as esp&eacute;cies de aves que ocorrem na &aacute;rea. Em geral, os roteiro de observa&ccedil;&atilde;o de aves s&atilde;o desenvolvidos primordialmente em trilhas e hor&aacute;rios distintos dos utilizados no programa tur&iacute;stico normal, e s&atilde;o acompanhados de guia especializado.</p>&#10;<p>No Sudeste do Brasil, pr&oacute;ximo ao Rio de Janeiro, na reserva florestal de Maca&eacute; de Cima, podem ser vistas esp&eacute;cies de p&aacute;ssaros quase extintas no resto do Brasil, pois esta reserva representa 70% de mata verde existente no sudeste, atr&aacute;s em import&acirc;ncia apenas da floresta amaz&ocirc;nica.</p>&#10;<p>Tamb&eacute;m nos Sudeste, entre Rio e S&atilde;o Paulo, encontra&shy;se outra regi&atilde;o apropriada para esta atividade. Devido a extens&atilde;o e preserva&ccedil;&atilde;o do local, a Serra da Bocaina possui uma lista muito grande de esp&eacute;cie de aves, dos mais variados tamanhos, formas, cores e cantos. Exemplo: <a href="http://en.wikipedia.org/wiki/Murucututu&shy;de&shy;barriga&shy;amarela" id="w">Murucututu&shy;de&shy;barriga&shy;amarela</a>, Andorinh&atilde;o&shy;do&shy;temporal, maria preta de bico azulado, entre outros.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Outro local de grande interesse para a pr&aacute;tica desta atividade &eacute; em Petr&oacute;polis&shy;RJ.  Sua lista j&aacute; conta com mais de 190 esp&eacute;cies distintas de aves, com destaque para a Choca da Taquara <a href="http://en.wikipedia.org/wiki/Biatas_nigropectus" id="w">Biatas nigropectus</a> e o Azul&atilde;o <a href="http://en.wikipedia.org/wiki/Cyanocompsa_brissonii" id="w">Cyanocompsa brissonii</a>.</p>&#10;<a id="Cicloturismo" name="Cicloturismo"></a><h3> Cicloturismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marcelinski_forest_Poznan_bike.JPG%7Cthumb" id="w">No mundo todo trilhas ecol&oacute;gicas s&atilde;o montadas especialmente para bicicletas.</a>&#10;Cicloturismo &eacute; uma modalidade tur&iacute;stica onde o principal meio de transporte &eacute; a bicicleta em uma trilha passando por &aacute;rea de prote&ccedil;&atilde;o ambiental. O cicloturista, turista que pratica cicloturismo, pode pernoitar fora de seu local de conv&iacute;vio habitual. N&atilde;o se trata de uma atividade competitiva e &eacute; um bom exerc&iacute;cio.</p>&#10;<a id="Observa%C3%A7%C3%A3o_de_fauna_e_flora" name="Observa%C3%A7%C3%A3o_de_fauna_e_flora"></a><h3> Observa&ccedil;&atilde;o de fauna e flora </h3>&#10;<p>Observa&ccedil;&atilde;o de animais e plantas em seu habitat natural, frequentemente com um roteiro ou para pesquisa cient&iacute;fica.</p>&#10;<a id="Espeleologia" name="Espeleologia"></a><h3> Espeleologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Espeleologia" id="w">Espeleologia</a> &eacute; a ci&ecirc;ncia que estuda as cavidades naturais e outros fen&ocirc;menos c&aacute;rsticos, nas vertentes da sua forma&ccedil;&atilde;o, constitui&ccedil;&atilde;o, caracter&iacute;sticas f&iacute;sicas, formas de vida, e sua evolu&ccedil;&atilde;o ao longo do tempo</p>&#10;<a id="Estudos_do_meio_ambiente" name="Estudos_do_meio_ambiente"></a><h3> Estudos do meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:In_mount.jpg%7Cthumb" id="w">Trekking, em pa&iacute;ses de origem inglesa tamb&eacute;m &eacute; conhecido como backpacking (em refer&ecirc;ncia &agrave;s grandes mochilas)</a>&#10;Estudar a &aacute;rea em que est&aacute; percorrendo, sobre as pedras, as vegeta&ccedil;&otilde;es, as &aacute;guas, etc.</p>&#10;<p>Juntamente com o guia e o organizador ecol&oacute;gico descobrem a &aacute;rea para uma pesquisa ecol&oacute;gica, que ser&aacute; guardada numa reserva para que logo que fizerem as &uacute;ltimas pesquisas verem a evolu&ccedil;&atilde;o da descoberta da &aacute;rea percorrida.</p>&#10;<a id="Trekking" name="Trekking"></a><h3> Trekking </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Trekking" id="w">Trekking</a> &eacute; a atividade de trilhas ou caminhadas, de mais de um dia de dura&ccedil;&atilde;o, por &aacute;reas naturais com relevante beleza c&ecirc;nica.</p>&#10;<p>A incurs&otilde;es, geralmente por &aacute;reas montanhosas, por menos de um dia, d&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Hiking" id="w">hiking</a>.</p>&#10;<a id="Parapente" name="Parapente"></a><h3> Parapente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paragliding.jpg%7Cthumb" id="w">Exemplo de parapente alpha 3.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Parapente" id="w">parapente</a> (paraglider em ingl&ecirc;s) &eacute; um aeroplano (aeronave mais pesada do que o ar), em cuja asa (infl&aacute;vel e semelhante a um para&shy;quedas, que n&atilde;o apresenta estrutura r&iacute;gida) s&atilde;o suspensos por linhas o piloto e poss&iacute;veis passageiros.</p>&#10;<a id="Asa&shy;delta" name="Asa&shy;delta"></a><h3> Asa&shy;delta </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Asa&shy;delta" id="w">Asa&shy;delta</a> &eacute; um tipo de aeronave composta por tubos de alum&iacute;nio, que proporcionam a sua rigidez estrutural, e uma vela feita de tecidos, que funciona como superf&iacute;cie que sofre for&ccedil;as aerodin&acirc;micas, proporcionando a sustenta&ccedil;&atilde;o da aeronave no ar.</p>&#10;<a id="Balonismo" name="Balonismo"></a><h3> Balonismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baloon_over_Serengeti.jpg%7Cthumb" id="w">Balonismo pelo [[Serengeti]].</a>&#10;Voo de <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&atilde;o</a> pela &aacute;rea.</p>&#10;<a id="Canyoning" name="Canyoning"></a><h3> Canyoning </h3>&#10;<p>Descida de penhascos e/ou cachoeiras, com aux&iacute;lio de equipamento especial (<a href="http://en.wikipedia.org/wiki/Rappel" id="w">rappel</a>)</p>&#10;<a id="Rafting" name="Rafting"></a><h3> Rafting </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rafting_em_Brotas.jpg%7Cthumb" id="w"> Rafting no rio Jacar&eacute; em Brotas (SP)</a>&#10;O <a href="http://en.wikipedia.org/wiki/Rafting" id="w">rafting</a> &eacute; uma atividade praticada em botes com capacidade de 5 a 7 pessoas no m&aacute;ximo, sempre conduzido por um guia profissional e cano&iacute;stas para garantir a total seguran&ccedil;a dos praticantes. Em alguns lugares do Sudeste do Brasil, como os vilarejos de Lumiar e S&atilde;o Pedro, se pratica este esporte, pela abund&acirc;ncia de rios, cachoeiras, aliado ao clima fresco j&aacute; que as vilas se situam nas montanhas, e &agrave; beleza da floresta da reserva de Maca&eacute; de Cima, pr&oacute;ximo a Nova Friburgo e e a apenas duas horas da cidade do Rio de Janeiro.</p>&#10;<a id="Turismo_geol%C3%B3gico" name="Turismo_geol%C3%B3gico"></a><h3> Turismo geol&oacute;gico </h3>&#10;<p>Turismo geol&oacute;gico &eacute; o turismo que tem por fim visitar locais de elevado valor geol&oacute;gico, como <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Geoparque" id="w">geoparques</a>.&#10;Este tipo de segmento do Ecoturismo, hoje j&aacute; ganha uma designa&ccedil;&atilde;o pr&oacute;pria, o Geoturismo, que  j&aacute; pode ser visto em alguns trabalhos nacionais e sobretudo internacionais.</p>&#10;<a id="Os_Dez_Mandamentos_do_ecoturista" name="Os_Dez_Mandamentos_do_ecoturista"></a><h2> Os Dez Mandamentos do ecoturista </h2>&#10;&#10;<ol>&#10;<li>Amar&aacute;s a Natureza sobre todas as coisas.</li>&#10;<li>Honrar&aacute;s e preservar&aacute;s o bom humor&semi;</li>&#10;<li>Estar&aacute;s sempre pronto a colaborar&semi;</li>&#10;<li>Ser&aacute;s capaz de te adaptares aos imprevistos&semi;</li>&#10;<li>Utilizar&aacute;s os servi&ccedil;os dos guias credenciados&semi;</li>&#10;<li>N&atilde;o reclamar&aacute;s&semi;</li>&#10;<li>N&atilde;o invocar&aacute;s o nome do guia em v&atilde;o, para perguntar se falta muito para chegar&semi;</li>&#10;<li>N&atilde;o considerar&aacute;s chuvas, atoleiros ou pontes quebradas como imprevistos&semi;</li>&#10;<li>N&atilde;o poluir&aacute;s o meio&shy;ambiente.</li>&#10;<li>Preserve e Respeite a biodiversidade, n&atilde;o polua as nascentes,os leitos e margens, n&atilde;o destrua as matas ciliares, n&atilde;o degrade o meio ambiente, e compartilhe a sustentabilidade.</li></ol>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Turismo_de_aventura" id="w">Turismo de Aventura</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://fflorestal.sp.gov.br/ecoturismo/o&shy;que&shy;e/" rel="nofollow" title="http://fflorestal.sp.gov.br/ecoturismo/o&shy;que&shy;e/">Ecoturismo: o que &eacute;?</a></li>&#10;<li><a class="externallink" href="http://www.geobserver.org/fauna_observation" rel="nofollow" title="http://www.geobserver.org/fauna_observation">Fauna observada na Serra da Estrela, Ave</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desenvolvimento_sustent%C3%A1vel" id="w">Categoria:Desenvolvimento sustent&aacute;vel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecoturismo" id="w">Categoria:Ecoturismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Segmenta%C3%A7%C3%B5es_do_turismo" id="w">Categoria:Segmenta&ccedil;&otilde;es do turismo</a></p></body></html>