<html><title>Ci&ecirc;ncias pesqueiras</title><body>&#10;<p>As <b>Ci&ecirc;ncias Pesqueiras</b> s&atilde;o um grupo de disciplinas que buscam os conhecimentos necess&aacute;rios &agrave; <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_das_pescarias" id="w">gest&atilde;o das pescarias</a>, incluindo, n&atilde;o s&oacute; os aspectos biol&oacute;gicos que permitem a avalia&ccedil;&atilde;o dos recursos pesqueiros, ou seja, a estimativa das capturas m&aacute;ximas sustent&aacute;veis &shy; a <a href="http://en.wikipedia.org/wiki/Biologia_pesqueira" id="w">biologia pesqueira</a> &shy; mas tamb&eacute;m os aspectos econ&oacute;micos, a <a href="http://en.wikipedia.org/wiki/Bioeconomia" id="w">bioeconomia</a> e as quest&otilde;es t&eacute;cnicas que permitem aumentar o valor dos produtos pescados &shy; a <a href="http://en.wikipedia.org/wiki/Tecnologia_da_pesca" id="w">tecnologia da pesca</a> e a <a href="http://en.wikipedia.org/wiki/Tecnologia_do_pescado" id="w">tecnologia do pescado</a>.</p>&#10;<p>Uma disciplina estreitamente relacionada com estas &eacute; a investiga&ccedil;&atilde;o que permite avan&ccedil;ar o conhecimento necess&aacute;rio para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Aquacultura" id="w">Aquacultura</a>.</p>&#10;<p>As Ci&ecirc;ncias Pesqueiras baseiam&shy;se na <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> das esp&eacute;cies capturadas (por exemplo no seu crescimento e <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>), mas desenvolveram&shy;se a partir da <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> e seus conceitos <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;ticos</a>. A <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">oceanografia</a> e a <a href="http://en.wikipedia.org/wiki/Biologia_marinha" id="w">biologia marinha</a> s&atilde;o outras disciplinas que muito contribuiram para o conhecimento dos processos que afectam os recursos pesqueiros. Por essa raz&atilde;o, muitos institutos de investiga&ccedil;&atilde;o pesqueira no mundo associam os estudos pesqueiros propriamente ditos com a oceanografia &shy; ou a <a href="http://en.wikipedia.org/wiki/Limnologia" id="w">limnologia</a> que &eacute; o seu equivalente para &aacute;guas interiores (lagos, rios, albufeiras, etc.)</p>&#10;<p>As Ci&ecirc;ncias Pesqueiras, incluindo a gest&atilde;o das pescarias, s&atilde;o programas de ensino em muitas universidades do mundo e as pesquisas realizadas nesses centros de ensino muito t&ecirc;m contribu&iacute;do para o avan&ccedil;o do conhecimento e dos m&eacute;todos de gest&atilde;o mais apropriados para atingir a sustentabilidade das pescas.</p>&#10;<p>Os cientistas pesqueiros, principalmente os que trabalham na biologia pesqueira e que muitas vezes actuam tamb&eacute;m como gestores das pescarias, encontram&shy;se muitas vezes em conflito com os pr&oacute;prios pescadores e com os pol&iacute;ticos, pelo facto de, quando h&aacute; pesca excessiva, eles terem de propor a redu&ccedil;&atilde;o da actividade extractiva. No entanto, com o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_ambiental" id="w">educa&ccedil;&atilde;o ambiental</a>, grande parte dos pescadores e pol&iacute;ticos actualmente reconhecem a necessidade do estudo e da gest&atilde;o cient&iacute;fica das pescarias.</p>&#10;<p>Quando, no princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e principalmente depois da <a href="http://en.wikipedia.org/wiki/II_Grande_Guerra_Mundial" id="w">II Grande Guerra Mundial</a>, se come&ccedil;aram a sentir os efeitos da <a href="http://en.wikipedia.org/wiki/Sobrepesca" id="w">sobrepesca</a>, os ocean&oacute;grafos come&ccedil;aram a interessar&shy;se mais pelo estudo das esp&eacute;cies que constituiam as principais pescarias.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conselho_Internacional_para_a_Explora%C3%A7%C3%A3o_do_Mar" id="w">Conselho Internacional para a Explora&ccedil;&atilde;o do Mar</a>, ou ICES do seu nome em ingl&ecirc;s, fundada em 1902 como uma institui&ccedil;&atilde;o internacional (formada originalmente por oito pa&iacute;ses do norte da Europa) de investiga&ccedil;&otilde;es marinhas, &eacute; neste momento a principal institui&ccedil;&atilde;o a recomendar as estrat&eacute;gias de pesca para todo o Atl&acirc;ntico Norte.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_pesca" id="w">Engenharia de pesca</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncias_pesqueiras" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oceanografia" id="w">Categoria:Oceanografia</a></p></body></html>