<html><title>Micronacionalismo</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sealand_fortress.jpg%7Cright%7Cthumb%7C250px" id="w">A microna&ccedil;&atilde;o de [[Sealand]] </a></p>&#10;<p>O <b>micronacionalismo</b> &eacute; um fen&ocirc;meno humano e multifacetado, caracterizado pela concep&ccedil;&atilde;o, constru&ccedil;&atilde;o e/ou simula&ccedil;&atilde;o de pa&iacute;ses, chamados de microna&ccedil;&otilde;es (numa tradu&ccedil;&atilde;o literal do ingl&ecirc;s <i>micronation</i>). Os pa&iacute;ses em miniatura ou pa&iacute;ses&shy;modelo s&atilde;o chamados microna&ccedil;&atilde;o. Os praticantes ou &#34&semi;cidad&atilde;os&#34&semi; das microna&ccedil;&otilde;es, por sua vez, s&atilde;o os micronacionalistas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As primeiras microna&ccedil;&otilde;es conhecidas se formaram no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a maioria fundada por <a href="http://en.wikipedia.org/wiki/Aventureiro" id="w">aventureiros</a> ou <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o" id="w">especuladores</a> de <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio" id="w">neg&oacute;cios</a>. A microna&ccedil;&atilde;o mais antiga que se tem conhecimento &eacute; o <a href="http://en.wikipedia.org/wiki/Reino_de_Redonda" id="w">Reino de Redonda</a> fundado em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>. Como <a href="http://en.wikipedia.org/wiki/Hobby" id="w">hobby</a> dom&eacute;stico, as microna&ccedil;&otilde;es come&ccedil;aram a se desenvolver mais rapidamente com o surgimento de <a href="http://en.wikipedia.org/wiki/Ely&shy;Chaitlin" id="w">Ely&shy;Chaitlin</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> (<a href="http://en.wikipedia.org/wiki/E.U.A." id="w">E.U.A.</a>), nos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>, fundada por <a href="http://en.wikipedia.org/wiki/Marc_Eric_Ely" id="w">Marc Eric Ely</a>. Mais tarde, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, sob influ&ecirc;ncia de Ely, o menino <a href="http://en.wikipedia.org/wiki/R._Ben_Madison" id="w">Robert Ben Madison</a>, ent&atilde;o com 13 anos, fundou na cidade de Milwaukee um pa&iacute;s cujo territ&oacute;rio era seu pr&oacute;prio quarto: o <a class="externallink" href="http://www.kingdomoftalossa.net" rel="nofollow" title="http://www.kingdomoftalossa.net">Reino da Talossa</a>, pa&iacute;s fundador da Liga dos Estados Secessionistas. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, proliferaram&shy;se microna&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Hoje, existem centenas de microna&ccedil;&otilde;es pelo mundo, v&aacute;rias delas com &#34&semi;representa&ccedil;&atilde;o&#34&semi; na Internet.</p>&#10;<a id="Caracter%C3%ADsticas_e_estudos" name="Caracter%C3%ADsticas_e_estudos"></a><h2> Caracter&iacute;sticas e estudos </h2>&#10;&#10;<p>H&aacute; microna&ccedil;&otilde;es que se utilizam dos mais curiosos sistemas de governo (<a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a> s&atilde;o, por&eacute;m, o sistema de governo mais utilizado, tanto constitucionais como absolutas), pa&iacute;ses que se relacionam como se realmente soberanos fossem  . Para servir de mediadora entre tantos pa&iacute;ses, foi criada a <a class="externallink" href="http://www.theloss.org" rel="nofollow" title="http://www.theloss.org">Liga dos Estados Secessionistas</a>, a L.O.S.S., conhecida como a principal &#34&semi;<a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> das microna&ccedil;&otilde;es&#34&semi;.  S&atilde;o membros da Liga as na&ccedil;&otilde;es auto&shy;denominadas &#34&semi;mais influentes&#34&semi; do chamado Mundo Micronacional. Os micropa&iacute;ses ou microestados, como tamb&eacute;m s&atilde;o chamados, s&atilde;o alvos de estudos de <a href="http://en.wikipedia.org/wiki/Soci%C3%B3logo" id="w">soci&oacute;logos</a> e outros acad&ecirc;micos&semi; a <a href="http://en.wikipedia.org/wiki/Micropatriologia" id="w">micropatriologia</a> &eacute; ci&ecirc;ncia humana em sua ess&ecirc;ncia, tendo sido assunto principal de <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> e <a href="http://en.wikipedia.org/wiki/Tese" id="w">teses</a> que tratam da possibilidade de se criar, de maneira &shy; digamos &shy; artificial, uma <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>.</p>&#10;<p>Entre os maiores estudiosos da mat&eacute;ria est&atilde;o o <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Fabrice_O%26%2339%3BDriscoll" id="w">Fabrice O&#39&semi;Driscoll</a>, presidente do <a href="http://en.wikipedia.org/wiki/Instituto_Franc%C3%AAs_de_Micropatriologia" id="w">Instituto Franc&ecirc;s de Micropatriologia</a>, que publicou, com a colabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_de_Castro" id="w">Cl&aacute;udio de Castro</a>, no final de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> seu livro &#34&semi;Ils ne si&egrave;gent pas a l&acute;ONU&#34&semi;, atrav&eacute;s da editora Les Presses du Midi (pode ser adquirido via internet, por cerca de 20 <a href="http://en.wikipedia.org/wiki/Euros" id="w">euros</a>)&semi; o <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomata</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Alberto_Rosa_Fioravanti" id="w">Alberto Rosa Fioravanti</a> e o <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Patrice_Chairoff" id="w">Patrice Chairoff</a>, autor do livro &#34&semi;Bible des Micronations&#34&semi;, que traz uma extensa e explicativa lista das microna&ccedil;&otilde;es do mundo.</p>&#10;<p>O movimento micronacional se divide, classicamente, em dois tipos de microna&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>As <b>derivatistas</b> que se utilizam somente de elementos reais&semi; seus membros utilizam&shy;se de nomes verdadeiros, a na&ccedil;&atilde;o localiza&shy;se, geralmente, onde mora seu l&iacute;der ou fundador, e sua hist&oacute;ria come&ccedil;a a partir de sua funda&ccedil;&atilde;o, sem qualquer elemento fict&iacute;cio.</li></ul>&#10;&#10;<ul>&#10;<li>As <b>modelistas</b> aquelas que misturam a fic&ccedil;&atilde;o com a realidade&semi; seus membros podem usar <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimos</a>, mas jamais assumir  personagens distintos.</li></ul>&#10;<p>Sua localiza&ccedil;&atilde;o pode ser em qualquer lugar do globo terrestre, mesmo que nem um cidad&atilde;o sequer seja morador daquela localidade. Podem adotar hist&oacute;rias fict&iacute;cias at&eacute; o dia de sua funda&ccedil;&atilde;o, e a partir da&iacute; come&ccedil;a a ser escrita sua verdadeira hist&oacute;ria. Os modelistas t&ecirc;m plena no&ccedil;&atilde;o de serem praticantes de um hobby, uma simula&ccedil;&atilde;o. Exemplos c&eacute;lebres s&atilde;o algumas das microna&ccedil;&otilde;es listadas no t&oacute;pico Microna&ccedil;&otilde;es Importantes e as <i>peculiaristas</i> (s&atilde;o quase que completamente fict&iacute;cias&semi; seus membros podem assumir v&aacute;rios personagens, inclusive n&atilde;o&shy;humanos, sua localiza&ccedil;&atilde;o pode ser em um outro <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> ou dimens&atilde;o  e sua hist&oacute;ria &eacute; sempre fant&aacute;stica. Nenhuma microna&ccedil;&atilde;o &eacute; melhor exemplo desta subdivis&atilde;o do que <i>L&acute;lome</i>). Existem graus de peculiarismo: uma na&ccedil;&atilde;o assim classificada pode ter, por exemplo, localiza&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> e habitantes n&atilde;o&shy;humanos, mas seus acontecimentos s&atilde;o verdadeiros, e ela &eacute; extremamente activa. Por outro lado, pode uma microna&ccedil;&atilde;o peculiarista localizar&shy;se na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e seus acontecimentos, mesmo di&aacute;rios, serem fruto da imagina&ccedil;&atilde;o de seus membros.</p>&#10;<p>Segundo alguns, haveria tamb&eacute;m as microna&ccedil;&otilde;es <i>virtualistas,</i> as quais seriam aquelas que, apesar de terem caracteres de qualquer uma das tr&ecirc;s categorias retromencionadas, consideram&shy;se &#34&semi;pa&iacute;ses irreais&#34&semi; ou at&eacute; &#34&semi;cidades virtuais&#34&semi;&semi; por&eacute;m cremos ser esta classifica&ccedil;&atilde;o err&ocirc;nea pelo simples fato de n&atilde;o serem microna&ccedil;&otilde;es, e sim jogos de RPG &#34&semi;on&shy;line&#34&semi;, que v&ecirc;m e v&atilde;o num piscar de olhos (seriam exemplos as defuntas <i>Web Island</i> e <i>Santa Clara</i>). Acredita&shy;se que a palavra &#34&semi;virtual&#34&semi; seja uma ant&iacute;tese de &#34&semi;microna&ccedil;&atilde;o&#34&semi;, j&aacute; que uma microna&ccedil;&atilde;o &eacute; formada de pessoas reais, que protagonizam acontecimentos reais.</p>&#10;<p>Muitos micropatri&oacute;logos (estudantes do micronacionalismo) acreditam na exist&ecirc;ncia das chamadas &#34&semi;one&shy;man nations&#34&semi;, microna&ccedil;&otilde;es formadas apenas de um habitante ou mesmo por v&aacute;rias, que por vaidade ou qualquer outro motivo, t&ecirc;m seu fundador como &uacute;nica pessoa que realmente decide o que deve ser feito, como &uacute;nico cidad&atilde;o activo.  N&oacute;s preferimos ignorar esta classifica&ccedil;&atilde;o, j&aacute; que pode ser dilu&iacute;da entre as tr&ecirc;s outras, dependendo de seu sistema.  Existem tamb&eacute;m aquelas organiza&ccedil;&otilde;es que cobram dinheiro por t&iacute;tulos de nobreza ou at&eacute; pela cidadania&semi;  n&atilde;o s&atilde;o por n&oacute;s consideradas verdadeiras microna&ccedil;&otilde;es, j&aacute; que estas n&atilde;o devem ter fins lucrativos. <i>Zugesbucht</i>, <i>Choc&ocirc;nia</i> e <i><a href="http://en.wikipedia.org/wiki/Seland" id="w">Seland</a></i> seriam exemplos flagrantes.</p>&#10;<p>H&aacute; ainda aquelas classificadas como concretistas, que seriam as supostas microna&ccedil;&otilde;es reconhecidas como soberanas e independentes por uma ou mais macrona&ccedil;&otilde;es, n&atilde;o sendo, por&eacute;m, membros da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. O internacionalista <a href="http://en.wikipedia.org/wiki/Celso_Duvivier_de_Albuquerque_Mello" id="w">Celso Duvivier de Albuquerque Mello</a> acredita que, com raras exce&ccedil;&otilde;es, para que seja considerado Estado, uma na&ccedil;&atilde;o deve fazer parte da ONU. J&aacute; os micronacionalistas <a href="http://en.wikipedia.org/wiki/Harold_D._Thomas" id="w">Harold D. Thomas</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Leys" id="w">Thomas Leys</a> discordam desta concep&ccedil;&atilde;o, acreditando se tratarem de microestados, e n&atilde;o microna&ccedil;&otilde;es. Exemplos seriam <i>Seborga</i> e <i>Sedang</i>. A diferen&ccedil;a entre microestados e microna&ccedil;&otilde;es reside no facto de que estas n&atilde;o lutam &shy; ou s&atilde;o incapazes de faz&ecirc;&shy;lo &shy; pelo seu reconhecimento diplom&aacute;tico por macrona&ccedil;&otilde;es, j&aacute; que n&atilde;o t&ecirc;m argumentos leg&iacute;timos &agrave; luz do direito internacional para requisitar jurisdi&ccedil;&atilde;o total sobre um territ&oacute;rio.</p>&#10;<p>Tamb&eacute;m s&atilde;o mencionadas nos meios micronacionais as chamadas microna&ccedil;&otilde;es projectistas, que seriam projetos de uma na&ccedil;&atilde;o ideal, onde um sistema de governo e estrutura social s&atilde;o montadas, por&eacute;m sem a inten&ccedil;&atilde;o de tornar aquilo que foi criado um micropa&iacute;s activo (por activo entende&shy;se o micropa&iacute;s que intenciona funcionar, seja atrav&eacute;s de uma lista nacional de mensagens ou mesmo de qualquer mecanismo que possibilite a sua governabilidade). Muitas surgem como trabalho escolar ou at&eacute; mesmo para ilustrar as id&eacute;ias de um determinado partido pol&iacute;tico. <i>Alphistia</i> e a <i>URSP</i> seriam &oacute;timos exemplos. Acreditamos, contudo, que as projectistas seriam uma sub&shy;esp&eacute;cie das modelistas, pois se enquadram perfeitamente em sua descri&ccedil;&atilde;o.</p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, as microna&ccedil;&otilde;es fict&iacute;cias de todo o mundo puderam se comunicar e come&ccedil;aram uma intensa integra&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, foi fundada <a href="http://en.wikipedia.org/wiki/Porto_Claro" id="w">Porto Claro</a>. O fundador, <a href="http://en.wikipedia.org/wiki/Pedro_Aguiar" id="w">Pedro Aguiar</a>, divulgou seu pa&iacute;s na Internet a partir de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e com isso deu o passo maior para o surgimento de mais microna&ccedil;&otilde;es, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e em outros pa&iacute;ses. Poucos meses depois, nasceu o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_de_Reuni%C3%A3o" id="w">Sacro Imp&eacute;rio de Reuni&atilde;o</a>, fundado por <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_de_Castro" id="w">Cl&aacute;udio de Castro</a>, primeira microna&ccedil;&atilde;o latina a alcan&ccedil;ar fama internacional, sendo alvo de reportagens em meios de comunica&ccedil;&otilde;es mais diversos, desde o <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a> at&eacute; o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/La_Liber%C3%A1tion" id="w">La Liber&aacute;tion</a>. Em poucos anos, j&aacute; havia algumas centenas de microna&ccedil;&otilde;es cadastradas em todos os continentes, sendo que quase um quinto delas era lus&oacute;fona (ou seja, falante de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">Nacionalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">Cidade&shy;Estado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_microna%C3%A7%C3%B5es" id="w">Lista de microna&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_com_reconhecimento_limitado" id="w">Lista de pa&iacute;ses com reconhecimento limitado</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microestado" id="w">Microestado</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p><b>SITES E ARTIGOS SOBRE O MICRONACIONALISMO</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.micronacionalismo.org" rel="nofollow" title="http://www.micronacionalismo.org">Portal do Micronacionalismo</a></li>&#10;<li><a class="externallink" href="http://www.listofmicronations.com" rel="nofollow" title="http://www.listofmicronations.com">Lista de Microna&ccedil;&otilde;es</a></li>&#10;<li><a class="externallink" href="http://criandoumamicronacao.wordpress.com" rel="nofollow" title="http://criandoumamicronacao.wordpress.com">Como criar uma microna&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://www.reuniao.org/media" rel="nofollow" title="http://www.reuniao.org/media">Mat&eacute;rias que sa&iacute;ram em meios de comunica&ccedil;&atilde;o do mundo todo sobre o hobby</a></li>&#10;<li><a class="externallink" href="http://pt.micronations.wikicities.com" rel="nofollow" title="http://pt.micronations.wikicities.com">Wikimicrop&iacute;dia</a> &shy; wiki de micronacionalismo em portugu&ecirc;s</li>&#10;<li><a class="externallink" href="http://www.micronacao.wiki.br" rel="nofollow" title="http://www.micronacao.wiki.br">Encicl&oacute;pedia exclusiva do fen&ocirc;meno do micronacionalismo</a></li>&#10;<li><a class="externallink" href="http://www.theloss.org" rel="nofollow" title="http://www.theloss.org">Liga das Microna&ccedil;&otilde;es</a></li>&#10;<li><a class="externallink" href="http://www.muu.fi/amorph03" rel="nofollow" title="http://www.muu.fi/amorph03">I C&uacute;pula Mundial de Microna&ccedil;&otilde;es</a> (Finl&acirc;ndia, 2003)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Micronacionalismo" id="w"> </a></p></body></html>