<html><title>Frugivorismo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fruit_Stall_in_Barcelona_Market.jpg%7Cthumb%7Cright%7C270px" id="w">Uma barraca de frutas em [[Barcelona]], [[Espanha]]. [[Frutas]] s&atilde;o principal alimento consumido por frug&iacute;voros.</a></p>&#10;<p><b>Frugivorismo</b> &eacute;  uma forma mais restrita de <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta</a> <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetariana</a>, em que se ingerem apenas <a href="http://en.wikipedia.org/wiki/Frutas" id="w">frutas</a>, verduras, legumes e algumas sementes e castanhas , excluindo <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>, <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>, <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e derivados.  &Eacute; diferente do &#10;<b>Frutarianismo</b>, onde se ingerem apenas frutas que caem ou iriam cair naturalmente da planta, ou seja, alimentos que podem ser colhidos sem danificar a planta.</p>&#10;<a id="A_Dieta_Frug%C3%ADvora" name="A_Dieta_Frug%C3%ADvora"></a><h2> A Dieta Frug&iacute;vora </h2>&#10;<p>A maioria dos praticantes frug&iacute;voros pelo mundo seguem as diretrizes da Dieta 80/10/10, promovida pelo Dr. Douglas Graham, especialista em nutri&ccedil;&atilde;o esportiva e praticante da dieta.  A dieta &eacute; baseada praticamente em frutas, verduras e legumes cr&uacute;s, baixa em gorduras  &eacute; conhecida tamb&eacute;m pelos termos <b>Low&shy;Fat Raw Vegan</b>, <b>LFRV</b>, <b>80/10/10 Diet</b>, <b>811&shy;rv</b> e <b>Crudivorismo hipo&shy;lip&iacute;dico</b> .</p>&#10;<a id="Justificativas" name="Justificativas"></a><h2> Justificativas </h2>&#10;<p>Diferentes argumentos s&atilde;o usados para defender o frugivorismo. Alguns acreditam que esta seria a dieta natural da humanidade, tomando como base <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a> em <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">G&ecirc;nesis 1:29</a>.</p>&#10;<p>O argumento mais aceite &eacute; que animais semelhantes prosperam em dietas semelhantes, anatomicamente, humanos s&atilde;o classificados como primatas&shy;antrop&oacute;ides, como chimpanz&eacute;s, bonobos e orogotangos. N&atilde;o h&aacute; outros exemplo de animais na natureza nessa classifica&ccedil;&atilde;o que consuma gr&atilde;os. Todos eles consomem na maior parte frutas, folhas e castanhas (comem ocasionalmente insetos e pequenos invertebrados, mas representa menos de 1% da dieta e isso ocorre em &eacute;poca de escassez). </p>&#10;<p>Outros defendem o frugivorismo argumentando que a planta teria evolu&iacute;do para adquirir frutos e facilitar a dispers&atilde;o das sementes. Ao ingerir frutos, estariam, portanto, ajudando na preserva&ccedil;&atilde;o das plantas, t&eacute;cnicas de agroflorestas (cultivo de frutas e &aacute;rvores nativas imitando as florestas naturais) s&atilde;o divulgadas com a pr&aacute;tica do frugivorismo, alegam que com tais t&eacute;cnicas poderiamos transformar &aacute;reas de pasto degradadas e campos de monocultivos de cereais e soja em florestas produtivas, garantindo a biodiversidade de fauna e flora de cada ecossistema.</p>&#10;<p>Al&eacute;m disso, existem argumentos de que a dieta frug&iacute;vora seria saud&aacute;vel aos seres humanos, por n&atilde;o possibilitar a ocorr&ecirc;ncia de doen&ccedil;as associadas &agrave; ingest&atilde;o de carne, como a <a href="http://en.wikipedia.org/wiki/Encefalopatia_espongiforme_bovina" id="w">vaca louca</a>, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">mal de Parkinson</a> e <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">mal de Alzheimer</a>. &#10;Alegam que essa dieta pode curar doen&ccedil;as cr&ocirc;nicas e gen&eacute;ticas, como enxaqueca, diabetes tipo 1 e 2, c&acirc;ncer e AIDS, al&eacute;m de reverter outras sem o uso de medicamentos ou cirurgia. </p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>Como &eacute; comum com outras dietas diferentes do padr&atilde;o, diversas cr&iacute;ticas s&atilde;o feitas ao frugivorismo. Uma delas diz que sementes eliminadas nas fezes s&oacute; fecundam em contato com solo adequado por&eacute;m, existe a dissemina&ccedil;&atilde;o das sementes tamb&eacute;m atrav&eacute;s do lixo, como &eacute; o caso da Melancia, onde as sementes s&atilde;o descartadas.</p>&#10;<p>Argumenta&shy;se tamb&eacute;m que muitos nutrientes considerados como essenciais a uma dieta saud&aacute;vel, n&atilde;o s&atilde;o encontradas em frutas, ou s&atilde;o insuficientes. Como exemplo, t&ecirc;m&shy;se  a <a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">vitamina B12</a>, necess&aacute;ria para o bom funcionamento do sistema nervoso. Frugivoros alegam que a vitamina B12 existe na casca de fruta biol&oacute;gica n&atilde;o lavada, e que um intestino saud&aacute;vel, sem o uso de &oacute;leos, sal e alimentos processados podem produzir  vitamina B12 assim como grande parte de mam&iacute;feros herb&iacute;voros e frug&iacute;voros realizam.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Frug%C3%ADvoro" id="w">Frug&iacute;voro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_frutas" id="w">Anexo:Lista de frutas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://foodnsport.com" rel="nofollow" title="http://foodnsport.com">Site americano do Dr. Douglas Graham, autor da Dieta 80/10/10</a></li>&#10;<li><a class="externallink" href="http://frugivorismo.webs.com" rel="nofollow" title="http://frugivorismo.webs.com">Frugivorismo Site brasileiro que aborda a pr&aacute;tica do Frugivorismo</a></li>&#10;<li><a class="externallink" href="http://www.saudefrugal.com" rel="nofollow" title="http://www.saudefrugal.com">Saude Frugal Site brasileiro que aborda a pr&aacute;tica do Frugivorismo</a></li>&#10;<li><a class="externallink" href="http://www.30bananasaday.com/" rel="nofollow" title="http://www.30bananasaday.com/">30BananasAday comunidade virtual de praticantes</a></li>&#10;<li><a class="externallink" href="http://espalhandosementes.com/" rel="nofollow" title="http://espalhandosementes.com/">EspalhandoSementes comunidade virtual de praticantes</a></li>&#10;<li><a class="externallink" href="http://www.youtube.com/user/Freelea" rel="nofollow" title="http://www.youtube.com/user/Freelea">Freelea, praticante e divulgadora da dieta</a></li>&#10;<li><a class="externallink" href="http://www.youtube.com/user/durianriders" rel="nofollow" title="http://www.youtube.com/user/durianriders">Durian, praticante e divulgador da dieta</a></li>&#10;<li><a class="externallink" href="http://hime&shy;chan.com/#autora*Id:42" rel="nofollow" title="http://hime&shy;chan.com/#autora*Id:42">Hime&shy;chan, praticante e divulgadora da dieta</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nutri%C3%A7%C3%A3o" id="w">Categoria:Nutri&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dietas" id="w">Categoria:Dietas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianismo" id="w">Categoria:Vegetarianismo</a></p></body></html>