<html><title>Magic: The Gathering</title><body>&#10;<p> </p>&#10;&#10;<p><b>Magic: the Gathering</b>, <b>M:TG</b>, <b>MTG</b> ou simplesmente <b>Magic</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Jogos_de_Cartas_Colecion%C3%A1veis" id="w">jogo de cartas colecion&aacute;veis</a> (<b>TCG</b>, <i>Trading Card Game</i>) criado por <a href="http://en.wikipedia.org/wiki/Richard_Garfield" id="w">Richard Garfield</a>, no qual os jogadores utilizam um baralho de cartas constru&iacute;do de acordo com o seu modo individual de jogo para tentar vencer o baralho advers&aacute;rio.</p>&#10;<p>A diversidade de cartas editadas at&eacute; a data &eacute; imensa, existindo atualmente mais de 10.000 cartas diferentes.</p>&#10;<p>Em 1994, Magic: The Gathering ganhou o <a href="http://en.wikipedia.org/wiki/Origin_Awards" id="w">Origin Awards</a> pelo melhor jogo de mesa de fantasia ou fic&ccedil;&atilde;o cient&iacute;fica de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> e o pr&ecirc;mio de melhor apresenta&ccedil;&atilde;o gr&aacute;fica de um jogo de mesa do mesmo ano. E em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> foi inclu&iacute;do no Hall da Fama da <i>Origin</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, juntamente com <a href="http://en.wikipedia.org/wiki/Richard_Garfield" id="w">Richard Garfield</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, na comemora&ccedil;&atilde;o do anivers&aacute;rio de 10 anos de lan&ccedil;amento do Magic, a revista <i>&#34&semi;GAMES&#34&semi;</i> selecionou&shy;o para o seu Hall da Fama<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="O_Jogo" name="O_Jogo"></a><h2> O Jogo </h2>&#10;&#10;<a id="O_B%C3%A1sico" name="O_B%C3%A1sico"></a><h3> O B&aacute;sico </h3>&#10;<p> &#10;Magic &eacute; um jogo de cartas de estrat&eacute;gia baseado em turnos, ou seja, ap&oacute;s o turno de um jogador ele passa a vez para o pr&oacute;ximo e assim sucessivamente.&#10;Cada jogador pode come&ccedil;ar o jogo com um <i>deck</i> (baralho) de qualquer numero de cartas, mas no m&iacute;nimo 60 cartas (os especialistas aconselham 60 cartas exatamente) e 20 pontos de vida. O objetivo &eacute; derrotar o oponente, para isso existem 4 ocasi&otilde;es em que se pode declarar um jogador derrotado:&#10;</p>&#10;<ul>&#10;<li>1. <b>Quando os pontos de vida do jogador chegar a 0</b>, voc&ecirc; pode fazer isso atacando com criaturas, usando m&aacute;gicas que causam dano em jogadores, ou usando m&aacute;gicas que faz com que se percam pontos de vida.</li>&#10;<li>2. <b>Quando um jogador tiver que comprar uma carta, mas n&atilde;o poder faze&shy;lo por n&atilde;o mais possuir cartas em seu grim&oacute;rio, o chamado <i>Deck&shy;Over</i>.</b></li>&#10;<li>3. Quando um efeito de uma carta disser que um jogador ganha o jogo, ou que o jogador perde o jogo. Exemplos: H&aacute; cartas que dizem que voc&ecirc; ganha o jogo quando n&atilde;o puder comprar cartas, ou quando h&aacute; mais de 200 cartas no seu grim&oacute;rio ou quando voc&ecirc; possuiu 50 ou mais pontos de vida, al&eacute;m de cartas que dizem especificamente que algu&eacute;m perdeu o jogo.</li>&#10;<li>4. Quando um jogador tiver 10 ou mais marcadores de veneno (Uma regra do jogo diz que algu&eacute;m perde o jogo se tiver 10 ou mais marcadores de veneno)</li></ul>&#10;<a id="Os_Tipos_de_Cartas" name="Os_Tipos_de_Cartas"></a><h3> Os Tipos de Cartas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Magic_Players.jpg%7Cthumb%7C200px" id="w">Jogadores participando de um torneio</a>&#10;Em Magic, temos 2 &#34&semi;Grandes tipos&#34&semi; de cartas: <b>Permanentes</b> e <b>N&atilde;o&shy;permanentes</b>.&#10;As Permanentes s&atilde;o as cartas que, ap&oacute;s serem usadas, permanecer&atilde;o em jogo, ou seja, elas n&atilde;o ser&atilde;o descartadas. Os tipos de Permanentes s&atilde;o:&#10;<a href="http://en.wikipedia.org/wiki/Artefato(Magic_The_Gathering)" id="w">Artefato</a>, <a href="http://en.wikipedia.org/wiki/Criatura(Magic_The_Gathering)" id="w">Criatura</a>, <a href="http://en.wikipedia.org/wiki/Terreno(Magic_The_Gathering)" id="w">Terreno</a>, <a href="http://en.wikipedia.org/wiki/Encantamento(Magic_The_Gathering)" id="w">Encantamento</a> e <a href="http://en.wikipedia.org/wiki/Planeswalker" id="w">Planinauta</a>.&#10;As N&atilde;o&shy;permanentes s&atilde;o cartas que, ap&oacute;s o seu uso, s&atilde;o enviadas ao Cemit&eacute;rio, ou seja, n&atilde;o permanecem em jogo ap&oacute;s seu uso. Os tipos de N&atilde;o&shy;permanentes s&atilde;o: <a href="http://en.wikipedia.org/wiki/Magica_Instantanea(Magic_The_Gathering)" id="w">M&aacute;gica Instant&acirc;nea</a> e <a href="http://en.wikipedia.org/wiki/Feitico(Magic_The_Gathering)" id="w">Feiti&ccedil;o</a>.</p>&#10;<a id="As_%C3%81reas" name="As_%C3%81reas"></a><h3> As &Aacute;reas </h3>&#10;&#10;<p>Durante um jogo de Magic, existem determinadas zonas e cada uma tem um objetivo espec&iacute;fico:&#10;</p>&#10;<ul>&#10;<li><b>Grim&oacute;rio</b> ou <i>deck</i>, &eacute; o local onde ficam as cartas que voc&ecirc; ir&aacute; &#34&semi;comprar&#34&semi; durante o jogo.</li>&#10;<li><b>Campo</b> ou <i>battlefield</i>, onde as permanentes ficam.</li>&#10;<li><b>Cemit&eacute;rio</b>, &eacute; para onde as permanentes destru&iacute;das e as n&atilde;o&shy;permanentes v&atilde;o.</li>&#10;<li><b>M&atilde;o</b> ou <i>hand</i>, s&atilde;o as cartas que voc&ecirc; atualmente pode jogar pagando seus respectivos custos de Mana, sua &#34&semi;M&atilde;o&#34&semi; deve sempre estar oculta para seu advers&aacute;rio, voc&ecirc; pode ter no m&aacute;ximo 7 cartas em m&atilde;os, por&eacute;m algumas cartas permitem se ter mais de 7 cartas na m&atilde;o, ao final do seu turno, voc&ecirc; deve descartar (enviar para o cemit&eacute;rio) o excedente de cartas, as cartas que ir&atilde;o para o cemit&eacute;rio dessa maneira ficam a escolha do jogador.</li>&#10;<li><b>Pilha</b> ou <i>stack</i>, &eacute; uma zona n&atilde;o f&iacute;sica, onde as m&aacute;gicas usadas s&atilde;o &#34&semi;empilhadas&#34&semi; e resolvidas, na ordem de que a &uacute;ltima a ser jogada &eacute; a primeira a ser resolvida.</li>&#10;<li><b>Ex&iacute;lio</b>, como um cemit&eacute;rio, a diferen&ccedil;a &eacute; que as cartas que s&atilde;o exiladas n&atilde;o poder&atilde;o ser devolvidas para o jogo, diferentemente das cartas no cemit&eacute;rio que apesar de n&atilde;o estarem sendo usadas ainda est&atilde;o em jogo.</li></ul>&#10;<a id="As_Cinco_Cores" name="As_Cinco_Cores"></a><h2> As Cinco Cores </h2>&#10;<p>Em Magic, as cartas existem em cinco cores distintas: <b>Branco</b>, <b>Azul</b>, <b>Preto</b>, <b>Vermelho</b> e <b>Verde</b>. Existem ainda cartas incolores (artefatos e terrenos), assim como multicoloridas que s&atilde;o as cartas que t&ecirc;m mais de uma cor&shy;identidade.</p>&#10;<a id="Branco" name="Branco"></a><h3> Branco </h3>&#10;<p>A mana <a href="http://en.wikipedia.org/wiki/Branca" id="w">Branca</a> retira o seu poder das plan&iacute;cies e do meio das nuvens, cuja teoria segue rigidamente, representa a ordem, a cura, a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> e a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>. No jogo, a cor branca apresenta&shy;se como o equil&iacute;brio, por possuir muitos recursos, muitos deles encontrados nas outras cores. Pode&shy;se encontrar grandes criaturas e cartas com efeitos de controle, por exemplo. No entanto, esta &eacute; a cor t&iacute;pica onde encontra&shy;se cartas de prote&ccedil;&atilde;o, preven&ccedil;&atilde;o e tamb&eacute;m ganho de vida.</p>&#10;<a id="Azul" name="Azul"></a><h3> Azul </h3>&#10;<p>A mana <a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a> retira o seu poder das ilhas representa o controle dos elementos da &aacute;gua e do vento, o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, a ilus&atilde;o e a ast&uacute;cia. E a magia do embuste, da engana&ccedil;&atilde;o, e da trapa&ccedil;a. A mana azul &eacute; conhecida como &#39&semi;a cor de controle&#39&semi;.</p>&#10;<p>A sua mec&acirc;nica de controle passa pela permiss&atilde;o e manipula&ccedil;&atilde;o, ou seja, pela capacidade de permitir ou n&atilde;o as jogadas do advers&aacute;rio. Azul &eacute; ainda a cor com mais capacidade de comprar cartas, retornar permanentes em jogo para a m&atilde;o do seu dono, &#34&semi;<i>millar</i>&#34&semi; (enviar cartas diretamente do baralho para o cemit&eacute;rio) o advers&aacute;rio e tomar controle de permanentes do oponente.</p>&#10;<p>Seu ponto fraco &eacute; a dificuldade para lidar com permanentes que j&aacute; foram jogadas, n&atilde;o tendo forma de as destruir diretamente, podendo no entanto retorn&aacute;&shy;las a m&atilde;o do seu dono.</p>&#10;<p>As cartas dessa cor tamb&eacute;m s&atilde;o conhecidas pela capacidade que possuem de tomar o controle da partida, chegando ao ponto de fazer press&otilde;es psicol&oacute;gicas ao oponente. Normalmente, baralhos azuis conseguem apenas chegar ao seu objetivo muitos turnos ap&oacute;s o in&iacute;cio do jogo, por isso &eacute; uma cor de paci&ecirc;ncia e estrat&eacute;gia.</p>&#10;<a id="Preto" name="Preto"></a><h3> Preto </h3>&#10;<p>A mana <a href="http://en.wikipedia.org/wiki/Preta" id="w">Preta</a> retira o seu poder dos p&acirc;ntanos, representa as trevas, a cobi&ccedil;a, a morte e poder a qualquer pre&ccedil;o. A cor preta tem a maior sele&ccedil;&atilde;o de cartas dedicadas &agrave; destrui&ccedil;&atilde;o de criaturas do jogo, &eacute; tamb&eacute;m a cor t&iacute;pica de descarte e a capacidade de reutilizar criaturas no cemit&eacute;rio.</p>&#10;<p>O jogador preto n&atilde;o olha a meios para atingir os seus fins, pelo que muitas das suas cartas mais poderosas exigem um sacrif&iacute;cio de vida ou de criaturas por parte do pr&oacute;prio. &Eacute; uma cor auto&shy;destrutiva que procura apenas destruir o advers&aacute;rio ligeiramente mais depressa que a si mesma.&#10;A magia negra &eacute; muito poderosa, tendo em um de seus pontos fortes criaturas com a habilidade de &#34&semi;amedrontar&#34&semi;, criaturas t&atilde;o horrendas, que somente criaturas negras podem confrontar diretamente com elas. Tome muito cuidado ao manipular a magia preta, pois apesar de destruir seus oponentes muito r&aacute;pido, ela pode destruir igualmente a m&atilde;o que a manipula.</p>&#10;<a id="Vermelho" name="Vermelho"></a><h3> Vermelho </h3>&#10;<p>A mana <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">Vermelha</a> retira o seu poder das montanhas, representa o fogo, a destrui&ccedil;&atilde;o, a impulsividade, a liberdade e o caos. A cor vermelha &eacute; a mais rica em dano direto, na destrui&ccedil;&atilde;o de terrenos e artefatos, e em criaturas que tem a habilidade de &#34&semi;&iacute;mpeto&#34&semi; e n&atilde;o sofrem o &#34&semi;enjoo de invoca&ccedil;&atilde;o&#34&semi;, podendo atacar no mesmo turno em que s&atilde;o invocadas. O vermelho &eacute; a cor mais agressiva por natureza, procura ganhar atrav&eacute;s da velocidade do seu ataque. A sua capacidade de se defender &eacute; como tal praticamente inexistente. E considerada a magia do mago impetuoso, sem pensar sem medir, sem tempo de pena, &eacute; como se fosse o fogo queimando e consumindo seu oponente rapidamente a cada turno. A magia vermelha &eacute; simples, basta apenas gerar mana e mandar dano direto. Um bom exemplo s&atilde;o magicas vermelhas que usam apenas uma mana para serem conjuradas e em seguida usam &#34&semi;X&#34&semi;, sendo &#34&semi;X&#34&semi; o numero de dano que o mago vai causar em seu oponente, ou seja o mago usa uma mana para conjurar a magia e a quantidade de mana que ele puder, sendo essa quantidade o numero de dano direto ao oponente. &Eacute; monstruoso.</p>&#10;<a id="Verde" name="Verde"></a><h3> Verde </h3>&#10;<p>A mana <a href="http://en.wikipedia.org/wiki/Verde" id="w">Verde</a> retira o seu poder das florestas, representa a natureza, a vida, o crescimento e a for&ccedil;a bruta. Entre as cartas verdes encontram&shy;se a maioria dos aceleradores de mana, assim como conectores para criar mana de outras cores, criaturas com grande poder e a habilidade de deixar suas criaturas mais fortes. Geralmente, a magia verde &eacute; usada por magos, que visa o poder da for&ccedil;a que cresce a cada instante. O deck verde &eacute; considerado tamb&eacute;m como o deck dos &#34&semi;esmaga cr&acirc;nios&#34&semi;, criaturas monstruosas e gigantescas, que crescem a cada turno. Com extrema habilidade, o mago verde faz com que suas pequenas criaturas se tornem verdadeiros gigantes, uma magia um pouco lenta no come&ccedil;o, mas que se torna forte a medida em que a batalha se desenvolve. For&ccedil;a bruta &eacute; a base desse deck. Esmague seus oponentes como se fossem nada.</p>&#10;<a id="%5B%5BPlaneswalker%5D%5Ds" name="%5B%5BPlaneswalker%5D%5Ds"></a><h2> [[Planeswalker]]s </h2>&#10;<p>Em Magic: The Gathering, um planeswalker &eacute; um poderoso mago capaz de viajar atrav&eacute;s dos planos da exist&ecirc;ncia. H&aacute; uma infinidade de mundos no Multiverso, e os <a href="http://en.wikipedia.org/wiki/Planeswalker" id="w">planeswalkers</a> s&atilde;o os &uacute;nicos capazes de transitar entre eles, expandindo seu conhecimento e poder atrav&eacute;s das experi&ecirc;ncias que l&aacute; vivenciam.</p>&#10;<a id="A_centelha:_um_em_um_milh%C3%A3o" name="A_centelha:_um_em_um_milh%C3%A3o"></a><h3> A centelha: um em um milh&atilde;o </h3>&#10;<p>Um entre um milh&atilde;o de seres conscientes nasce com &ldquo;a centelha&rdquo;, a ess&ecirc;ncia inef&aacute;vel que faz com que um indiv&iacute;duo seja capaz de se tornar um planeswalker. Dentre aqueles nascidos com &ldquo;a centelha&rdquo;, poucos &ldquo;acendem&rdquo; sua centelha, que lhes permite atingir seu potencial e viajar entre os planos. A maioria dos planeswalkers tem sua centelha acesa devido a uma grande crise ou trauma, mas cada despertar &eacute; diferente. Uma experi&ecirc;ncia que leva um indiv&iacute;duo &agrave; beira da morte pode acender uma centelha de planeswalker, assim como um evento radical na vida ou um &ecirc;xtase medi&uacute;nico que revela ao mago alguma verdade transcendental. As hist&oacute;rias s&atilde;o tantas quantos s&atilde;o os planeswalkers.</p>&#10;<a id="As_Eternidades_Cegas" name="As_Eternidades_Cegas"></a><h3> As Eternidades Cegas </h3>&#10;<p>&ldquo;Eternidades Cegas&rdquo; &eacute; um termo po&eacute;tico usado para definir o espa&ccedil;o entre os planos. &Eacute; um lugar ca&oacute;tico que desafia as leis da l&oacute;gica e cuja semi&shy;exist&ecirc;ncia &eacute; formada por um potencial bruto chamado &Eacute;ter. Somente os planeswalkers podem sobreviver neste meio, e apenas por um curto per&iacute;odo de tempo. Os seres mortais sem a centelha de planeswalkers s&atilde;o rapidamente destru&iacute;dos pela entropia bruta e pelo mana incontido que inundam as Eternidades Cegas.</p>&#10;<a id="A_vida_de_um_%5B%5BPlaneswalker%5D%5D" name="A_vida_de_um_%5B%5BPlaneswalker%5D%5D"></a><h3> A vida de um [[Planeswalker]] </h3>&#10;<p>Depois que a centelha de um planeswalker &eacute; acesa, ele tem o poder de dedicar sua vida a uma miss&atilde;o pessoal, seja essa qual for. A vida de um planeswalker &eacute; voltada para a explora&ccedil;&atilde;o do Multiverso, a descoberta de estranhos segredos e experi&ecirc;ncias e o mergulho nas profundezas de sua alma m&iacute;stica. A vida de um planeswalker &eacute; uma vida de escolha e auto&shy;determina&ccedil;&atilde;o, sem as restri&ccedil;&otilde;es do mundo ou do destino. Com a liberdade de viajar e o poder da magia, cada planeswalker tem o poder de gravar seu nome na face da hist&oacute;ria.</p>&#10;<a id="%5B%5BPlaneswalker%5D%5Ds_conhecidos" name="%5B%5BPlaneswalker%5D%5Ds_conhecidos"></a><h3> [[Planeswalker]]s conhecidos </h3>&#10;&#10;<ul>&#10;<li>Ajani Juba D&#39&semi;ouro, Jace Beleren, Liliana Vess, Chandra Nalaar, Garruk Falabravo, Tezzeret, Sarkhan Vol, Elspeth Tirel, Nicol Bolas, Nissa Revane, Sorin Markov, Gideon Jura, Koth of the Hammer, Venser, Karn, Tamiyo, Tibalt, Ral Zarek, Kiora, Ashiok, Xenagos, Vraska. </li></ul>&#10;<a id="Tipos_de_Decks" name="Tipos_de_Decks"></a><h2> Tipos de Decks </h2>&#10;<p> &#10;Existem 3 estrat&eacute;gias exploradas no jogo:</p>&#10;&#10;<ul>&#10;<li>Decks Agressivos: que pretendem causar tanto dano quanto poss&iacute;vel o mais depressa poss&iacute;vel.</li>&#10;<li>Decks de Controle: que pretendem impedir ou atrasar o jogo do advers&aacute;rio a lentamente obter a vit&oacute;ria.</li>&#10;<li>Decks de Combo: que pretendem explorar uma combina&ccedil;&atilde;o de cartas em particular que tem um efeito desvastador que assegure a vit&oacute;ria.</li></ul>&#10;<p>Todas as &#39&semi;variantes interm&eacute;dias&#39&semi; s&atilde;o no entanto poss&iacute;veis, existindo baralhos aggro&shy;control, assim como baralhos de controle que utilizam um combo como forma de ganhar o jogo.</p>&#10;<p>Tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/#As Cinco Cores" id="w">5 cores</a> podem ser misturadas de in&uacute;meras formas de forma a obter o baralho que se pretende, usando&shy;se como refer&ecirc;ncia o Bloco de Expans&atilde;o <a href="http://en.wikipedia.org/wiki/Ravnica" id="w">Ravnica</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" cellspacing="0" class="wikitable">&#10;<tr bgcolor="#cccccc">&#10;<th width="120">Cores</th>&#10;<th width="50">Guilda</th></tr>&#10;<tr>&#10;<td>Branco e Vermelho </td>&#10;<td>Boros</td></tr>&#10;<tr>&#10;<td>Branco e Verde </td>&#10;<td>Selesnya</td></tr>&#10;<tr>&#10;<td>Branco e Azul </td>&#10;<td>Azorius</td></tr>&#10;<tr>&#10;<td>Branco e Preto </td>&#10;<td>Orzhov</td></tr>&#10;<tr>&#10;<td>Vermelho e Verde </td>&#10;<td>Gruul</td></tr>&#10;<tr>&#10;<td>Vermelho e Azul </td>&#10;<td>Izzet</td></tr>&#10;<tr>&#10;<td>Vermelho e Preto </td>&#10;<td>Rakdos</td></tr>&#10;<tr>&#10;<td>Verde e Azul </td>&#10;<td>Simic</td></tr>&#10;<tr>&#10;<td>Verde e Preto </td>&#10;<td>Golgari</td></tr>&#10;<tr>&#10;<td>Azul e Preto </td>&#10;<td>Dimir</td></tr></table></div>&#10;&#10;<p>Usando como base as Expans&otilde;es <a href="http://en.wikipedia.org/wiki/Fragmentos_de_Alara" id="w">Fragmentos de Alara</a> e <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a> surgiram nomenclaturas para jun&ccedil;&otilde;es de tr&ecirc;s cores, onde se junta cada cor com suas duas outras aliadas em Fragmentos de Alara e com suas duas outras inimigas em Apocalipse:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="10" cellspacing="0" class="wikitable">&#10;<tr bgcolor="#cccccc">&#10;<th width="120">Cor Prim&aacute;ria</th>&#10;<th width="120">Cores Secund&aacute;rias</th>&#10;<th width="50">Nome do Fragmento</th></tr>&#10;<tr>&#10;<td>Branco</td>&#10;<td>Verde e Azul</td>&#10;<td>Bant</td></tr>&#10;<tr>&#10;<td>Azul</td>&#10;<td>Branco e Preto</td>&#10;<td>Esper</td></tr>&#10;<tr>&#10;<td>Preto</td>&#10;<td>Azul e Vermelho</td>&#10;<td>Grixis</td></tr>&#10;<tr>&#10;<td>Vermelho</td>&#10;<td>Verde e Preto</td>&#10;<td>Jund</td></tr>&#10;<tr>&#10;<td>Verde</td>&#10;<td>Vermelho e Branco</td>&#10;<td>Naya</td></tr>&#10;<tr>&#10;<td>Preto</td>&#10;<td>Verde e Branco</td>&#10;<td>Necra</td></tr>&#10;<tr>&#10;<td>Branco</td>&#10;<td>Preto e Vermelho</td>&#10;<td>Dega</td></tr>&#10;<tr>&#10;<td>Azul</td>&#10;<td>Vermelho e Verde</td>&#10;<td>Ceta</td></tr>&#10;<tr>&#10;<td>Vermelho</td>&#10;<td>Branco e Azul</td>&#10;<td>Raka</td></tr>&#10;<tr>&#10;<td>Verde</td>&#10;<td>Azul e Preto</td>&#10;<td>Ana</td></tr></table></div>&#10;&#10;<a id="Expans%C3%B5es" name="Expans%C3%B5es"></a><h2> Expans&otilde;es </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Wizards_of_the_Coast" id="w">Wizards of the Coast</a> lan&ccedil;a basicamente uma cole&ccedil;ao b&aacute;sica (Core Set) por ano, atualmente s&atilde;o 15, geralmente entre o m&ecirc;s de abril e julho. Tamb&eacute;m lan&ccedil;am blocos, come&ccedil;ando com a primeira expans&atilde;o de cada bloco sendo oficialmente lan&ccedil;ada geralmente em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a>, cada bloco tem geralmente 3 expans&otilde;es. Atualmente s&atilde;o 52 expans&otilde;es agrupadas em 18 Blocos</p>&#10;<a id="Torneios_e_formatos" name="Torneios_e_formatos"></a><h2> Torneios e formatos </h2>&#10;<p> &#10;Existem v&aacute;rios tipos de torneios sendo os principais, controlados pela <a href="http://en.wikipedia.org/wiki/DCI" id="w">DCI</a>:</p>&#10;<a id="Constructed_(ou_constru%C3%ADdo)" name="Constructed_(ou_constru%C3%ADdo)"></a><h3> Constructed (ou constru&iacute;do) </h3>&#10;<p>Nestes tipos de torneio, voc&ecirc; deve competir com seu pr&oacute;prio deck, que deve estar montado antes do in&iacute;cio do campeonato. Cada deck deve ter no m&iacute;nimo 60 cartas. S&atilde;o torneios Constructed os seguintes formatos:</p>&#10;&#10;<ul>&#10;<li><b>Standard (ou Padr&atilde;o ou ainda T2):</b> S&atilde;o permitidas as &uacute;ltimas seis expans&otilde;es (dois blocos) e a &uacute;ltima edi&ccedil;&atilde;o b&aacute;sica lan&ccedil;ada, ou seja, atualmente o Standard &eacute; constituido por todas as cartas pertencentes ao,<a href="http://en.wikipedia.org/wiki/Return_to_Ravnica" id="w">Return to Ravnica</a>, <a href="http://en.wikipedia.org/wiki/Gatecrash" id="w">Gatecrash</a>, <a href="http://en.wikipedia.org/wiki/Dragon%26%2339%3Bs_Maze" id="w">Dragon&#39&semi;s Maze</a>, <a href="http://en.wikipedia.org/wiki/Theros" id="w">Theros</a> , Born of the Gods, Journey into Nyx, a edi&ccedil;&atilde;o b&aacute;sica <a href="http://en.wikipedia.org/wiki/M14(Magic:_The_Gathering)" id="w">M14</a> e a edi&ccedil;&atilde;o b&aacute;sica de M15. (sendo que M14, e os tres primeiros deixar&atilde;o de ser usados ap&oacute;s o lan&ccedil;amento de Khans of Tarkir (pr&oacute;ximo bloco, fazendo que o ante pen&uacute;ltimo deixe de ser usado).</li></ul>&#10;&#10;<ul>&#10;<li><b>Block Constructed (ou Constru&iacute;do em bloco):</b> S&atilde;o permitidas somente cartas de um bloco, ou seja, sua cole&ccedil;&atilde;o principal e as duas cole&ccedil;&otilde;es menores. Os torneios desse tipo, em geral, s&atilde;o realizados apenas no lan&ccedil;amento do bloco.</li></ul>&#10;&#10;<ul>&#10;<li><b>Extended (ou Estendido):</b> S&atilde;o permitidas todas as edi&ccedil;&otilde;es b&aacute;sicas e expans&otilde;es dos &uacute;ltimos 4 anos. Atualmente os seguintes blocos e suas respectivas expans&otilde;es fazem parte do Extended:</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zendikar" id="w">Zendikar</a></li>&#10;<li>Cicratizes de Mirrodin</li>&#10;<li>Innistrad</li>&#10;<li>Retorno &agrave; Ravnica</li></ul>&#10;<p>E a edi&ccedil;&atilde;o b&aacute;sica M13, fechando assim o Extended</p>&#10;<a id="Eternal_(ou_Eterno)" name="Eternal_(ou_Eterno)"></a><h3> Eternal (ou Eterno) </h3>&#10;<p>Semelhantes aos torneios Constructed, a diferen&ccedil;a &eacute; que nestes formatos eles jamais se rotacionam, ou seja, uma expans&atilde;o que perten&ccedil;a a um formato eterno jamais deixa de estar nele. Tamb&eacute;m pedem decks com um m&iacute;nimo de 60 cartas. S&atilde;o torneios Eternal os seguintes formatos:</p>&#10;&#10;<ul>&#10;<li><b>Vintage:</b> O mais velho de todos os formatos, tamb&eacute;m conhecido como Tipo 1. S&atilde;o permitidas todas as expans&otilde;es e edi&ccedil;&otilde;es v&aacute;lidas em torneios, exce&ccedil;&atilde;o feita a uma lista de cartas banidas, cartas de apostas (&#34&semi;ante cards&#34&semi;), cartas que exigem destreza manual (Chaos Orb, Falling Star), algumas cartas promocionais e cartas de decks de campe&otilde;es. Al&eacute;m desta lista de cartas banidas, h&aacute; uma lista de cartas restritas (voc&ecirc; pode usar apenas uma em seu deck), que s&atilde;o consideradas muito fortes e que poderiam deixar o ambiente com 2 ou 3 decks, muitas dessas s&atilde;o bastante conhecidas e as melhores s&atilde;o chamadas de P9 (Power Nine).</li>&#10;<li><b>Legacy (ou legado):</b> S&atilde;o permitidas todas as expans&otilde;es ditas anteriormente no formato Vintage, com uma lista de cartas banidas, e sem cartas restritas. At&eacute; 20 de Setembro de 2004, todas as cartas restritas em Vintage eram banidas em Legacy. Atualmente h&aacute; uma lista de banimentos propria (Por exemplo Mox do Cromo &eacute; restrita no Vintage mas n&atilde;o banida no Legacy).</li>&#10;<li><b>Modern (ou moderno):</b> S&atilde;o permitidas todas as expans&otilde;es a partir da oitava edi&ccedil;&atilde;o, e h&aacute; uma lista pr&oacute;pria de cartas banidas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Limited_(ou_limitado)" name="Limited_(ou_limitado)"></a><h3> Limited (ou limitado) </h3>&#10;<p>Nesses tipos de torneios os jogadores recebem dos organizadores decks e/ou boosters (pacotes de cartas aleat&oacute;rias) e devem montar um deck para o torneio num tempo limitado, com as cartas dispon&iacute;veis. Estes decks devem ter no m&iacute;nimo 40 cartas. S&atilde;o torneios Limited os seguintes formatos:</p>&#10;&#10;<ul>&#10;<li><b>Booster Draft:</b> Oito jogadores sentam em uma mesa, onde cada um abre um booster, escolhe uma carta, e passa o restante para o jogador do lado, at&eacute; todos pegarem 15 cartas. Depois, repete&shy;se o movimento com outros dois boosters. Ent&atilde;o, os jogadores montam um deck com as 45 cartas obtidas.</li>&#10;<li><b>Rochester Draft:</b> Dessa vez, oito jogadores sentam em uma mesa, onde um booster &eacute; aberto e colocado &agrave; frente de todos na mesa. Cada jogador at&eacute; o oitavo ent&atilde;o escolhe uma carta, quando o oitavo pega uma segunda carta, e o processo volta at&eacute; o segundo jogador. O processo &eacute; repetido 23 vezes, quando ent&atilde;o os jogadores montam um deck com as 45 cartas obtidas.</li>&#10;<li><b>Sealed Deck:</b> O mais simples de todos formatos Limited, cada jogador recebe um deck e dois boosters de uma mesma ou diferentes cole&ccedil;&otilde;es e monta um deck com as 105 cartas obtidas...</li></ul>&#10;<a id="Multiplayer" name="Multiplayer"></a><h3> Multiplayer </h3>&#10;&#10;<ul>&#10;<li><b>Two&shy;Headed Giant ou 2HG:</b> &Eacute; um formato recentemente sancionado pelo DCI, em que duas equipes de dois jogadores se op&otilde;em partilhando o turno e a vida, que h&aacute; um tempo atr&aacute;s seria 40 pontos, mas com as novas regras hoje em dia, s&atilde;o 20 pontos de vida.</li></ul>&#10;<a id="Casuais" name="Casuais"></a><h3> Casuais </h3>&#10;&#10;<ul>&#10;<li><b>Prismatic:</b> &Eacute; um formato pouco jogado em torneios, cujas regras s&atilde;o: um deck de pelo menos 250 cartas com pelo menos 20 cartas de cada cor. As cartas multicoloridas ou duplas contam como de uma das cores da carta apenas.</li>&#10;<li><b>Singleton:</b> &Eacute; um formato casual, n&atilde;o jogado em torneios, a &uacute;nica regra &eacute; que cada carta s&oacute; pode ter uma c&oacute;pia no deck (exceto terrenos b&aacute;sicos).</li>&#10;<li><b>Peasant:</b> Tamb&eacute;m &eacute; um formato n&atilde;o oficial. Os jogadores s&oacute; podem usar cartas comuns na constru&ccedil;&atilde;o dos seus decks, e 5 cartas incomuns.</li>&#10;<li><b>Pauper:</b> Tamb&eacute;m &eacute; um formato n&atilde;o oficial. Os jogadores s&oacute; podem usar cartas comuns na constru&ccedil;&atilde;o dos seus decks.</li>&#10;<li><b>Highlander (tamb&eacute;m conhecido com EDH) ou COMMANDER:</b> Formato n&atilde;o oficial, casual, usa&shy;se apenas uma c&oacute;pia de cada carta no deck, sendo um m&iacute;nimo de 99 no main deck e zero no side. E um comandante (100a carta) que &eacute; a carta que da a identidade de cores do deck. O deck somente pode conter cartas das cores do comandante.</li></ul>&#10;<a id="Pro_Tour" name="Pro_Tour"></a><h3> Pro Tour </h3>&#10;<p>Pro Tour (PT) &eacute; uma das maiores formas de jogo competitivo para o Magic: The Gathering.&Eacute; constitu&iacute;da por uma s&eacute;rie de torneios de pagamento realizado em todo o mundo, cada um exigindo um convite para participar.Todos os pr&ecirc;mios PT um total de $ 230,000 em pr&ecirc;mios, com $ 40.000 para o vencedor.O segundo colocado tamb&eacute;m recebe Pontos no ranking Pro Tour.</p>&#10;<p>O Ranking no Top 8 do Pro Tour &eacute; considerada a realiza&ccedil;&atilde;o ideal dos jogadores mais competitivos Magic.Os jogadores profissionais s&atilde;o frequentemente comparados com o n&uacute;mero de Pro Tour &shy; Top 8 que acabam fazendo ao longo da sua carreira.</p>&#10;<p>J&aacute; no Brasil, o Pr&oacute; Tour n&atilde;o ocorre. E s&oacute; joga um campeonato neste n&iacute;vel quem consegue pontua&ccedil;&atilde;o suficiente, adquirida em campeonatos sancionados oficialmente pelas lojas, como o Friday Night Magic ( FNM ), os Grand Prix Qualifiers e quem ganha vaga pelos Pr&oacute; Tour Qualifiers, que &eacute; a maneira mais r&aacute;pida.</p>&#10;<p>Um fato curioso ocorreu em um dos campeonatos ( O pen&uacute;ltimo na casa de show Canec&atilde;o ) , o carioca Alexandre Moreira de 17 anos entrou no torneio apenas com um deck vermelho e alguns reais no bolso, mas como era regra que o jogador falasse 2 cores de seus decks ele respondeu &#34&semi;azul&#34&semi; para a segunda , ( talvez j&aacute; prevendo o que viria ) sendo assim, durante a primeira fase jogou com seu deck vermelho e se classificou em &uacute;ltimo lugar na classifica&ccedil;&atilde;o geral ( levou at&eacute; bastante sorte em 2 partidas ). Ap&oacute;s o t&eacute;rmino da primeira fase ( durante o intervalo de almo&ccedil;o ) , o jogador Alexandre Moreira come&ccedil;ou a comprar cartas azuis para formar um deck com cartas de pessoas que j&aacute; tinham sido eliminadas do torneio, deck este que at&eacute; ent&atilde;o nunca tinha sido visto ( Counter + Control + Creature Return ) , ap&oacute;s a cria&ccedil;&atilde;o deste deck , Alexandre foi esmagando todos os seus advers&aacute;rios e se sagrou campe&atilde;o com muita facilidade. Ap&oacute;s tal feito o deck de &#34&semi;Counter&#34&semi; nunca mais foi o mesmo , e seu deck foi copiado por jogadores de todos os cantos do planeta.</p>&#10;<p>Em 1999, o Paulista T&uacute;lio Dias se sagrou campe&atilde;o mas teve o seu t&iacute;tulo ca&ccedil;ado pois foi apresentada a dire&ccedil;&atilde;o do evento uma grava&ccedil;&atilde;o onde durante 2 vezes o jogador comprou 2 cartas a mais na hora da compra no in&iacute;cio do seu turno.</p>&#10;<a id="Lista_de_cartas_banidas_e/ou_restritas" name="Lista_de_cartas_banidas_e/ou_restritas"></a><h2> Lista de cartas banidas e/ou restritas </h2>&#10;<p> &#10;Cartas banidas s&atilde;o cartas que est&atilde;o proibidas de se jogar nos torneios. Cartas restritas s&atilde;o limitadas a uma c&oacute;pia no deck. Periodicamente algumas cartas s&atilde;o retiradas e outras inclu&iacute;das na lista a fim de evitar que estrat&eacute;gias fortes demais dominem os torneios.</p>&#10;<a id="Hist%C3%B3ria_dos_blocos" name="Hist%C3%B3ria_dos_blocos"></a><h2> Hist&oacute;ria dos blocos </h2>&#10;<p> &#10;Ao longo dos anos, o jogo de cartas colecion&aacute;veis foi adquirindo uma densa e intrincada trama de hist&oacute;rias que versam sobre as cartas lan&ccedil;adas nas v&aacute;rias edi&ccedil;&otilde;es e expans&otilde;es.</p>&#10;<p>Basicamente, a hist&oacute;ria se inicia h&aacute; milhares de anos, com um planinauta nomeado Feroz trope&ccedil;ou em um plano conhecido como as <a href="http://en.wikipedia.org/wiki/Terras_Natais" id="w">Terras Natais</a>. Logo antes da chegada dele, o mundo tinha sido um plano bonito e sustent&aacute;vel, semelhante a Dominaria. Por&eacute;m, quando ele chegou viu que as <a href="http://en.wikipedia.org/wiki/Terras_Natais" id="w">Terras Natais</a> tinham sido saqueadas por uma s&eacute;rie de cataclismos conhecida como as Guerras dos Feiticeiros. S&oacute; um o&aacute;sis de ilha pequeno, negligenciado nas conflagra&ccedil;&otilde;es, ainda sobreviveu. Aqui Feroz conheceu outro planinauta &shy; Serra. Os dois se casaram e tiveram a inten&ccedil;&atilde;o de consertar o plano estragado.</p>&#10;<p>Feroz montou uma prote&ccedil;&atilde;o m&aacute;gica, a Proibi&ccedil;&atilde;o de Feroz,um escudo que protegeria as <a href="http://en.wikipedia.org/wiki/Terras_Natais" id="w">Terras Natais</a> de outro planinauta e esperan&ccedil;osamente preveniria uma repeti&ccedil;&atilde;o das Guerras dos Feiticeiros. Por&eacute;m, enquanto criando a proibi&ccedil;&atilde;o m&aacute;gica, Feroz morreu, e Serra, superado com afli&ccedil;&atilde;o, deixou o plano. Anos depois da morte de Feroz, prote&ccedil;&atilde;o m&aacute;gica que ele criou est&aacute; enfraquecendo, e as civiliza&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Terras_Natais" id="w">Terras Natais</a> est&atilde;o em guerra  um com outro. Para piorar, um vampiro poderoso nomeou&shy;se o Bar&atilde;o Sengir e est&aacute; usando o clima pol&iacute;tico tumultuoso &agrave; vantagem dele e construindo um imp&eacute;rio pequeno para s&iacute;. Com todos que ele ca&ccedil;a acabam fazendo parte de sua fam&iacute;lia, lentamente a companhia dele cresce como ele compete para controle de total do plano.</p>&#10;<a id="Magic_online" name="Magic_online"></a><h2> Magic online </h2>&#10;<p> &#10;Existem programas para jogar magic de forma online, sendo apenas um oficial. <a href="http://en.wikipedia.org/wiki/Magic:_The_Gathering_Online" id="w">Magic: The Gathering Online</a> &eacute; uma alternativa oferecida pela <a href="http://en.wikipedia.org/wiki/Wizards_of_the_Coast" id="w">Wizards of the Coast</a> para os jogadores, um mundo virtual onde os jogadores podem trocar, comprar e vender cartas com dinheiro vivo, com as cartas existindo apenas no mundo virtual. &Eacute; atualmente uma alternativa bastante completa em rela&ccedil;&atilde;o ao jogo jogado cara a cara.&#10;In&uacute;meros jogadores de Pro&shy;Tour e de Campeonatos Mundiais dedicam&shy;se tamb&eacute;m a esta modalidade de Magic The Gathering.</p>&#10;<p>Magic Workstation  &shy; Um programa que recria o magic no seu PC, podendo criar o seu pr&oacute;prio deck de qualquer edi&ccedil;&atilde;o ou expans&atilde;o. As figuras das cartas podem ser adicionadas separadamente. Apresenta pequenos problemas com cartas muito espec&iacute;ficas, como cartas que viram de cabe&ccedil;a para baixo mas tais problemas n&atilde;o s&atilde;o notados se voc&ecirc; utilizar as imagens completas dos cards. Possui v&aacute;rios recursos como: jogar moedas, jogar dados de 20 lados entre outros.</p>&#10;<p>Possui tamb&eacute;m um assistente que permite jogar on&shy;line com pessoas do mundo todo.&#10;O Magic Workstation funciona na verdade como uma mesa virtual, isto &eacute;, ele proporciona os cards e os campos para os jogadores mas n&atilde;o conhece as regras nem impede que voc&ecirc; aumente o seu total de pontos de vida arbitrariamente, por exemplo.</p>&#10;<p>General Collectible Card Game &shy; &Eacute; um projeto de criar um software de c&oacute;digo aberto para suportar todos os jogos de cartas colecion&aacute;veis.</p>&#10;<p>OCTGN &shy; O antigo mtgplay fechou as portas depois que a Wizards entrou com um processo judicial alegando que o mtgplay infringia os seus direitos autorais. Os desenvolvedores voltaram com outro nome e outro programa, ainda muito prec&aacute;rio para jogar magic online.</p>&#10;<p>Apprentice &shy; &eacute; um antigo programa de Magic on&shy;line, uma esp&eacute;cie de precursor do Magic Workstation mas que n&atilde;o funciona em computadores que usam firewall por receber conex&atilde;o diretamente. No entanto, fora esse problema, &eacute; mais est&aacute;vel.</p>&#10;<a id="O_criador" name="O_criador"></a><h2> O criador </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Richard_Garfield" id="w">Richard Garfield</a>, designer do jogo, criou outros dois jogos famosos: <a href="http://en.wikipedia.org/wiki/Battletech" id="w">Battletech</a> e <a href="http://en.wikipedia.org/wiki/Vampire:_The_Eternal_Struggle" id="w">Vampire: The Eternal Struggle</a>.&#10;</p></body></html>