<html><title>Vinifica&ccedil;&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wine_press.jpg%7Cthumb%7C250px" id="w">Rosca sem fim (utilizada para transportar as uvas at&eacute; a prensa).</a>&#10;<b>Vinifica&ccedil;&atilde;o</b> &eacute; o processo que transforma a <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> em <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>. <b>Vinicultura</b> &eacute; o conjunto de actividades de produ&ccedil;&atilde;o, conserva&ccedil;&atilde;o, acondicionamento e comercializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a>. Existem basicamente tr&ecirc;s tipos de vinifica&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/#Vinifica&ccedil;&atilde;o em tinto" id="w">tinto</a>, <a href="http://en.wikipedia.org/wiki/#Vinifica&ccedil;&atilde;o em branco" id="w">branco</a> e <a href="http://en.wikipedia.org/wiki/#Vinifica&ccedil;&atilde;o em ros&eacute;" id="w">ros&eacute;</a>.</p>&#10;<a id="Processo" name="Processo"></a><h2>Processo</h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a>, depois de colhida, &eacute; levada at&eacute; a vin&iacute;cola, onde ser&aacute; identificada, pesada e ser&atilde;o conferidos os teores de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">acidez</a>.</p>&#10;<p>Ap&oacute;s essas an&aacute;lises, a uva &eacute; depositada em uma primeira esteira que as transporta at&eacute; uma m&aacute;quina respons&aacute;vel pela extra&ccedil;&atilde;o do enga&ccedil;o (aqueles raminhos que sustentam o cacho), ap&oacute;s esse processo, a uva &eacute; levada, por uma segunda esteira, at&eacute; uma prensa pneum&aacute;tica que, por meio de uma leve press&atilde;o, far&aacute; com que se rompa a casca da uva, liberando, assim, o suco, que ser&aacute; bombeado para os tanques de fermenta&ccedil;&atilde;o.</p>&#10;<p>Esses tanques podem ser de cimento ou inox, sendo o inox o material mais recomendado, por proporcionar maior controle durante o processo de fermenta&ccedil;&atilde;o. Nesse processo, o a&ccedil;&uacute;car da uva transformar&shy;se&shy;&aacute; em &aacute;lcool, criando o vinho.</p>&#10;<p>Ap&oacute;s a fermenta&ccedil;&atilde;o, o produtor, de acordo com o envelhecimento que pretende adotar, optar&aacute; pela filtragem e envelhecimento adequados e, ap&oacute;s este per&iacute;odo, engarrafar&aacute; o vinho &shy; se necess&aacute;rio, proceder&aacute; a um novo per&iacute;odo de envelhecimento &shy;, disponibilizando&shy;o para comercializa&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Achaia_vat.jpg%7Cthumb%7Cright%7C250px" id="w">Barris para envelhecimento de vinho na Gr&eacute;cia.</a></p>&#10;<p>Para exemplificar os diferentes processos de envelhecimento, tomemos como exemplo as regras definidas pelo Conselho Regulador da Denomina&ccedil;&atilde;o de Origem Controlada da Rioja (Espanha):</p>&#10;<p><b>Garantia de Origem (Joven):</b> Vinhos que n&atilde;o s&atilde;o submetidos ao processo de Crian&ccedil;a.</p>&#10;<p><b>Vinhos Crianza:</b> Corresponde a vinhos no terceiro ano, que tenham permanecido pelo menos um ano em barril de carvalho.</p>&#10;<p><b>Vinhos de Reserva:</b> Corresponde a vinhos selecionados com envelhecimento m&iacute;nimo entre barril de carvalho e garrafa de tr&ecirc;s anos, dos quais, ao menos um em barril.</p>&#10;<p><b>Vinhos de Gran Reserva:</b> Corresponde a vinhos de grandes colheitas, envelhecidos pelo menos dois anos em barril de carvalho e tr&ecirc;s em garrafa.</p>&#10;<p><i>(fonte: www.riojawine.com &shy; Web Institucional del Consejo Regulador de la DOC Rioja)</i></p>&#10;<p>Assim como o processo definido para os vinhos da Rioja, muitas outras regi&otilde;es vitivinicultoras mundiais definiram processos espec&iacute;ficos para garantir a qualidade dos vinhos produzidos e engarrafados por produtores nelas instalados.</p>&#10;<p>A associa&ccedil;&atilde;o entre as regras de envelhecimento, regras definidas para o uso de uvas espec&iacute;ficas (em propor&ccedil;&otilde;es previamente delimitadas) e terroir de cada regi&atilde;o &eacute; o que define a caracter&iacute;stica mais marcante e identificadora da regi&atilde;o vitivinicultora, ou seja, a sua &#34&semi;assinatura&#34&semi;.</p>&#10;<a id="Vinifica%C3%A7%C3%A3o_em_tinto" name="Vinifica%C3%A7%C3%A3o_em_tinto"></a><h3>Vinifica&ccedil;&atilde;o em tinto</h3>&#10;<p>Ap&oacute;s a prensagem, a uva &eacute; levada at&eacute; aos tanques de fermenta&ccedil;&atilde;o, onde casca, suco e sementes juntos participam na fermenta&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wine_cellar.jpg%7Cthumb%7C250px" id="w">Adega onde o vinho &eacute; envelhecido nas garrafas.</a></p>&#10;<p>A casca da uva dar&aacute; ao suco a cor tinta. Quanto maior o tempo de contato das cascas com o l&iacute;quido, mais escuro ser&aacute; o vinho, no entanto, este vinho ganhar&aacute; mais adstring&ecirc;ncia.</p>&#10;<a id="Vinifica%C3%A7%C3%A3o_em_branco" name="Vinifica%C3%A7%C3%A3o_em_branco"></a><h3>Vinifica&ccedil;&atilde;o em branco</h3>&#10;<p>Ap&oacute;s a prensagem, assim como na vinifica&ccedil;&atilde;o em tinto, as uvas s&atilde;o bombeadas at&eacute; aos tanques de fermenta&ccedil;&atilde;o, o tempo de macera&ccedil;&atilde;o, ou seja, o contato da casca com o l&iacute;quido, varia com o tipo de produto a qual se quer elaborar, pois este tempo definir&aacute; o tipo de estrutura que o vinho branco ter&aacute;. Em alguns tipos de vinho &eacute; recomendado retirar a casca imediatamente ap&oacute;s a prensagem, o que dar&aacute; um car&aacute;cter mais fresco ao produto final. Em vinhos com um pouco mais de estrutura e mais alco&oacute;licos se recomenda um maior tempo de contato com a casca, sempre tendo o cuidado de extrair somente as qualidades da casca, isto &eacute; definido pelo tipo de uva e pelo tipo de vinho que se deseja obter. Um cuidado que deve ser respeitado na elabora&ccedil;&atilde;o de vinhos brancos &eacute; o controle de temperatura da fermenta&ccedil;&atilde;o, se recomenda sempre abaixo de 20&deg;C, porque acima disto se extrai subst&acirc;ncias adstrigentes e amargas da casca, levando o vinho a perder em aromas e limpidez.</p>&#10;<p>&Eacute; poss&iacute;vel, ainda, obter vinho branco a partir de uvas tintas, por&eacute;m o processo de fermenta&ccedil;&atilde;o alco&oacute;lica deve ser realizado na aus&ecirc;ncia da casca ou sem a macera&ccedil;&atilde;o desta, visto que as subst&acirc;ncias corantes est&atilde;o presentes na casca.</p>&#10;<a id="Vinifica%C3%A7%C3%A3o_em_ros%C3%A9" name="Vinifica%C3%A7%C3%A3o_em_ros%C3%A9"></a><h3>Vinifica&ccedil;&atilde;o em ros&eacute;</h3>&#10;<p>Existem dois caminhos para se obter vinhos ros&eacute;s:&#10;</p>&#10;<ul>&#10;<li>1) Ap&oacute;s a prensagem, assim como na vinifica&ccedil;&atilde;o em tinto, o conjunto (suco, casca e sementes) &eacute; bombeado aos tanques de fermenta&ccedil;&atilde;o e, retirada(a casca) num determinado momento da fermenta&ccedil;&atilde;o, pois a colora&ccedil;&atilde;o desejada j&aacute; foi atingida.</li>&#10;<li>2) Mistura dos vinhos tintos e brancos.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enologia" id="w">Categoria:Enologia</a></p>&#10;<p> </p></body></html>