<html><title>Madureira (bairro do Rio de Janeiro)</title><body>&#10;<p> &#10; &#10; &#10;<b>Madureira</b> &eacute; um bairro do Munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. A popula&ccedil;&atilde;o &eacute; basicamente de classe m&eacute;dia e m&eacute;dia baixa , incluindo algumas comunidades carentes (<a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>). Mas os destaques ficam por conta de uma imensa amplitude de linhas de &ocirc;nibus e sua variedade de estabelecimentos comerciais, sendo o segundo p&oacute;lo comercial e econ&ocirc;mico da cidade e o maior do sub&uacute;rbio. O bairro &eacute; famoso por ser sede da escola de samba <a href="http://en.wikipedia.org/wiki/GRES_Imp%C3%A9rio_Serrano" id="w">Imp&eacute;rio Serrano</a>. O bairro faz divisa com <a href="http://en.wikipedia.org/wiki/Osvaldo_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Oswaldo Cruz</a>, <a href="http://en.wikipedia.org/wiki/Turia%C3%A7u_(bairro_do_Rio_de_Janeiro)" id="w">Turia&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Vaz_Lobo" id="w">Vaz Lobo</a>, <a href="http://en.wikipedia.org/wiki/Cavalcante_(bairro_do_Rio_de_Janeiro)" id="w">Cavalcanti</a>, <a href="http://en.wikipedia.org/wiki/Engenheiro_Leal" id="w">Engenheiro Leal</a>, <a href="http://en.wikipedia.org/wiki/Cascadura_(bairro_do_Rio_de_Janeiro)" id="w">Cascadura</a> e <a href="http://en.wikipedia.org/wiki/Campinho_(bairro_do_Rio_de_Janeiro)" id="w">Campinho</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, e tem cerca de 50 mil habitantes(embora sua popula&ccedil;&atilde;o flutuante seja muito maior que isso).</p>&#10;<p>&Eacute; um bairro fundamental para a economia do Munic&iacute;pio, pois sendo um bairro central, representa passagem para in&uacute;meros bairros da zona Norte, Oeste e da pr&oacute;pria Baixada Fluminense. Isso se confirma na quantidade de linhas de &ocirc;nibus, que s&oacute; fica atr&aacute;s do n&uacute;mero encontrado no Centro da Cidade do Rio de Janeiro, com a vantagem de n&atilde;o ser base de ponto final. A for&ccedil;a do com&eacute;rcio tamb&eacute;m &eacute; algo importante, sendo o segundo polo do Munic&iacute;pio. Com as obras de acessibilidade para Copa e Olimp&iacute;adas, Madureira est&aacute; sendo recortada, o que provavelmente aumentar&aacute; ainda mais o fluxo do com&eacute;rcio local.</p>&#10;<p>Seu IDH, em 2000, era de 0,831, o 67&ordm; melhor da cidade do Rio de Janeiro.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o Rio de Janeiro, rec&eacute;m al&ccedil;ado &agrave; condi&ccedil;&atilde;o de sede do <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarve" id="w">Reino</a>, era fracamente povoado em seu interior, o chamado &#34&semi;sert&atilde;o carioca&#34&semi;. Esta regi&atilde;o era composta por <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">grandes propriedades rurais</a>.</p>&#10;<p>Uma dessas <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> era a do <a href="http://en.wikipedia.org/wiki/Campinho_(bairro_do_Rio_de_Janeiro)" id="w">Campinho</a>, situada na Freguesia do <a href="http://en.wikipedia.org/wiki/Iraj%C3%A1_(bairro_do_Rio_de_Janeiro)" id="w">Iraj&aacute;</a>. Era propriet&aacute;rio da fazenda o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_Ign%C3%A1cio_do_Canto" id="w">Francisco Ign&aacute;cio do Canto</a>, e <a href="http://en.wikipedia.org/wiki/Arrendamento" id="w">arrendat&aacute;rio</a> um boiadeiro de nome <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Madureira" id="w">Louren&ccedil;o Madureira</a>. Com a morte do capit&atilde;o, iniciou&shy;se uma <a href="http://en.wikipedia.org/wiki/Processo_(direito)" id="w">disputa judicial</a> entre o arrendat&aacute;rio e a vi&uacute;va do propriet&aacute;rio, <a href="http://en.wikipedia.org/wiki/Rosa_Maria_dos_Santos" id="w">Rosa Maria dos Santos</a>, a qual saiu perdedora. Louren&ccedil;o Madureira deteve a propriedade do im&oacute;vel at&eacute; falecer, em <a href="http://en.wikipedia.org/wiki/16_de_fevereiro" id="w">16 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>. Ap&oacute;s a morte do boiadeiro, com o loteamento da fazenda, surgiu a semente do que viria a se tornar o bairro de Madureira.</p>&#10;<p>At&eacute; essa &eacute;poca, o acesso &agrave;quelas paragens era feito a <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>. Somente em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> &eacute; que os trilhos da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Central do Brasil</a> chegaram &agrave; regi&atilde;o, com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Cascadura" id="w">Esta&ccedil;&atilde;o Cascadura</a>, no que atualmente &eacute; o bairro vizinho de <a href="http://en.wikipedia.org/wiki/Cascadura_(bairro_do_Rio_de_Janeiro)" id="w">Cascadura</a>. Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, foi inaugurada no bairro a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Madureira" id="w">Esta&ccedil;&atilde;o Madureira</a>, que recebeu essa denomina&ccedil;&atilde;o em homenagem ao boiadeiro e propriet&aacute;rio.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A denomina&ccedil;&atilde;o ajudou a consolidar o nome de Madureira ao nascente bairro. Em 1897, foi inaugurada a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Dona_Clara" id="w">Esta&ccedil;&atilde;o Dona Clara</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, que daria origem &agrave; localidade <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Dona_Clara" id="w">Dona Clara</a>, considerada, posteriormente, juntamente com a <a href="http://en.wikipedia.org/wiki/Morro_da_Serrinha" id="w">Serrinha</a><sup id="_ref&shy;nelson_a" class="reference"><a href="#_note&shy;nelson" title="">[5]</a></sup>, Oswaldo Cruz<sup id="_ref&shy;nelson_b" class="reference"><a href="#_note&shy;nelson" title="">[5]</a></sup> e <a href="http://en.wikipedia.org/wiki/Magno_(Rio_de_Janeiro)" id="w">Magno</a>, uma das principais adjac&ecirc;ncias de Madureira.<sup id="_ref&shy;nelson_c" class="reference"><a href="#_note&shy;nelson" title="">[5]</a></sup> Finalmente, em 1908, foi inaugurada a <i>Esta&ccedil;&atilde;o Inharaj&aacute;</i>, rebatizada para <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Magno" id="w">Esta&ccedil;&atilde;o Magno</a> em 1928.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> surgiu o primeiro clube de futebol da regi&atilde;o, o <a href="http://en.wikipedia.org/wiki/Madureira_Esporte_Clube#Hist&oacute;ria" id="w">Fidalgo Futebol Clube</a>, que mais tarde daria origem ao <a href="http://en.wikipedia.org/wiki/Madureira_Esporte_Clube" id="w">Madureira Esporte Clube</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> os <a href="http://en.wikipedia.org/wiki/El%C3%A9ctrico" id="w">bondes</a> a <a href="http://en.wikipedia.org/wiki/Tra%C3%A7%C3%A3o_animal" id="w">tra&ccedil;&atilde;o animal</a> come&ccedil;aram a ser substitu&iacute;dos por bondes <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">el&eacute;tricos</a>, processo que somente foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, com a desativa&ccedil;&atilde;o da Esta&ccedil;&atilde;o Dona Clara. Com esse fato, Dona Clara foi absorvido por Madureira, desaparecendo como refer&ecirc;ncia geogr&aacute;fica, processo semelhante ao que se repetiu posteriormente com Magno.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> foi constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Viaduto_Negr%C3%A3o_de_Lima" id="w">Viaduto Negr&atilde;o de Lima</a>, &agrave; &eacute;poca o maior do munic&iacute;pio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Madureira_&shy;_vista_da_Rua_Domingos_Lopes_&shy;_07&shy;05&shy;2010.JPG%7Cthumb%7Cright%7C250px" id="w">Rua Domingos Lopes, em Madureira.</a>&#10;Segundo dados de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> da Prefeitura do Rio de Janeiro, Madureira ocupa uma extens&atilde;o de 378,76 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">ha</a>, tendo uma alt&iacute;ssima taxa de urbaniza&ccedil;&atilde;o (99,93%). Possui uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de 49.546 habitantes, distribu&iacute;dos em 15.400 domic&iacute;lios (m&eacute;dia de 3,21 habitantes por domic&iacute;lio).</p>&#10;<a id="Estrutura_administrativa" name="Estrutura_administrativa"></a><h2> Estrutura administrativa </h2>&#10;<p>Os bairros integrantes dessa regi&atilde;o administrativa s&atilde;o: <a href="http://en.wikipedia.org/wiki/Bento_Ribeiro_(bairro_do_Rio_de_Janeiro)" id="w">Bento Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Campinho_(bairro_do_Rio_de_Janeiro)" id="w">Campinho</a>, <a href="http://en.wikipedia.org/wiki/Cascadura_(bairro_do_Rio_de_Janeiro)" id="w">Cascadura</a>, <a href="http://en.wikipedia.org/wiki/Cavalcante_(bairro_do_Rio_de_Janeiro)" id="w">Cavalcante</a>, <a href="http://en.wikipedia.org/wiki/Engenheiro_Leal" id="w">Engenheiro Leal</a>, <a href="http://en.wikipedia.org/wiki/Hon%C3%B3rio_Gurgel_(bairro_do_Rio_de_Janeiro)" id="w">Hon&oacute;rio Gurgel</a>, Madureira, <a href="http://en.wikipedia.org/wiki/Marechal_Hermes" id="w">Marechal Hermes</a>, <a href="http://en.wikipedia.org/wiki/Osvaldo_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Osvaldo Cruz</a>, <a href="http://en.wikipedia.org/wiki/Quintino_Bocai%C3%BAva_(bairro_do_Rio_de_Janeiro)" id="w">Quintino Bocai&uacute;va</a>, <a href="http://en.wikipedia.org/wiki/Rocha_Miranda" id="w">Rocha Miranda</a>, <a href="http://en.wikipedia.org/wiki/Turia%C3%A7u_(bairro_do_Rio_de_Janeiro)" id="w">Turia&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Vaz_Lobo" id="w">Vaz Lobo</a>. A XV R.A., por sua vez, est&aacute; subordinada &agrave; Subprefeitura da Zona Norte, com sede em <a href="http://en.wikipedia.org/wiki/Guadalupe_(bairro_do_Rio_de_Janeiro)" id="w">Guadalupe</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O com&eacute;rcio do bairro conta com v&aacute;rias lojas, com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Galeria_comercial" id="w">galerias comerciais</a>, com o <a href="http://en.wikipedia.org/wiki/Madureira_Shopping" id="w">Madureira Shopping</a>, o Shopping dos peixinhos, o Polo 1, o Portela Shopping e diversas lojas de rua.&Eacute; um dos maiores p&oacute;los comerciais da cidade e o maior do sub&uacute;rbio, atraindo pessoas de diferentes bairros da cidade em busca de variados produtos e servi&ccedil;os.</p>&#10;<a id="O_Mercad%C3%A3o_de_Madureira" name="O_Mercad%C3%A3o_de_Madureira"></a><h3> O Mercad&atilde;o de Madureira </h3>&#10;<p>Madureira &eacute; um centro  <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> que possui v&aacute;rios <a href="http://en.wikipedia.org/wiki/Estabelecimento_comercial" id="w">estabelecimentos</a>, dentre os quais destaca&shy;se um cuja <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> se confunde com a do pr&oacute;prio bairro: o Mercad&atilde;o de Madureira, no in&iacute;cio uma grande quitanda de hortifrutigranjeiros. As origens do assim chamado &#34&semi;Mercad&atilde;o&#34&semi; remontam &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, quando em 1914 foi inaugurado o Mercado de Madureira, ponto de venda de <a href="http://en.wikipedia.org/wiki/Produto" id="w">produtos</a> <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;colas</a> que mudou de sede em 1916 e passou por uma amplia&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. No ano de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, o Presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> inaugurou o novo Mercad&atilde;o de Madureira, no local onde se encontra at&eacute; hoje (Avenida Ministro Edgard Romero). Como reflexo, o bairro passou a ser um dos maiores arrecadadores de <a href="http://en.wikipedia.org/wiki/ICMS" id="w">ICMS</a> da cidade. A concorr&ecirc;ncia que passou a enfrentar por parte da <a href="http://en.wikipedia.org/wiki/CEASA" id="w">CEASA</a> motivou a diversifica&ccedil;&atilde;o de produtos vendidos por suas 650 lojas. No dia <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> o Mercad&atilde;o sofreu um inc&ecirc;ndio que danificou boa parte de suas instala&ccedil;&otilde;es, tendo sido recuperado posteriormente e reinaugurado a <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. &Eacute; tido hoje como sendo maior mercado popular do Brasil, n&atilde;o podendo ser confundido com um camel&oacute;dromo. &#10;Mas os destaques daquele bairro n&atilde;o ficam s&oacute; por conta de uma amplitude de linhas de &ocirc;nibus(que levam a diversos bairros do Rio de Janeiro e por sua variedade de estabelecimentos comerciais) e tamb&eacute;m por grande parte de sua popula&ccedil;&atilde;o( a grande maioria de negros, descendentes de ex&shy;escravos) e trabalhadores que engrossam e contribuem para uma parte do PIB nacional.</p>&#10;<a id="Madureira_Shopping" name="Madureira_Shopping"></a><h3> Madureira Shopping </h3>&#10;<p>O principal shopping do bairro &eacute; o Madureira Shopping Rio, um centro integrado de lojas e salas comerciais. &#10;<sup id="_ref&shy;g1_a" class="reference"><a href="#_note&shy;g1" title="">[7]</a></sup> Foi inaugurado em abril de 1989.<sup id="_ref&shy;brookfield_a" class="reference"><a href="#_note&shy;brookfield" title="">[8]</a></sup> Dentro dele est&aacute; localizada a unidade Madureira da <a href="http://en.wikipedia.org/wiki/Universidade_Est%C3%A1cio_de_S%C3%A1" id="w">Universidade Est&aacute;cio de S&aacute;</a><sup id="_ref&shy;brookfield_b" class="reference"><a href="#_note&shy;brookfield" title="">[8]</a></sup> Em julho de 2011 foi atingido por um inc&ecirc;ndio em seu terceiro andar.<sup id="_ref&shy;oglobo_a" class="reference"><a href="#_note&shy;oglobo" title="">[9]</a></sup><sup id="_ref&shy;srzd_a" class="reference"><a href="#_note&shy;srzd" title="">[10]</a></sup> No final do mesmo ano, anunciou altos investimentos, como o cinema 4D<sup id="_ref&shy;IG26&shy;09&shy;2011_a" class="reference"><a href="#_note&shy;IG26&shy;09&shy;2011" title="">[11]</a></sup>, a contrata&ccedil;&atilde;o de um novo superintendente<sup id="_ref&shy;valor_a" class="reference"><a href="#_note&shy;valor" title="">[12]</a></sup><sup id="_ref&shy;panorama_a" class="reference"><a href="#_note&shy;panorama" title="">[13]</a></sup> e uma milion&aacute;ria campanha de Natal<sup id="_ref&shy;IG01&shy;11&shy;2011_a" class="reference"><a href="#_note&shy;IG01&shy;11&shy;2011" title="">[14]</a></sup>.</p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<p>No quesito <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a>, Madureira disp&otilde;e dos mais diversos, no bairro e em suas adjac&ecirc;ncias:</p>&#10;&#10;<ul>&#10;<li>Unidades de Sa&uacute;de P&uacute;blicas: Maternidade Herculano Pinheiro (Av Min. Edgar Romero), UPA Madureira (Est. Intendente Magalh&atilde;es) e Cl&iacute;nica da Fam&iacute;lia (Pra&ccedil;a do Patriarca). </li></ul>&#10;&#10;<ul>&#10;<li>Escolas: P&uacute;blicas e Particulares (dentre as mais conhecidas como Lemos de Castro, , Martins, Ponto de Ensino, Elite, GPI, Wakigawa , Bahiense), al&eacute;m da faculdade Est&aacute;cio de S&aacute;.</li>&#10;<li>Cursos preparat&oacute;rios: Curso Maxx, Degrau Cultural etc</li></ul>&#10;&#10;<ul>&#10;<li>Ag&ecirc;ncias Banc&aacute;rias</li></ul>&#10;&#10;<ul>&#10;<li>Supermercados</li></ul>&#10;&#10;<ul>&#10;<li>Shopping Center etc.</li></ul>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p>A linha de trem chegou ao bairro em 1858 e, como sua constru&ccedil;&atilde;o &eacute; posterior, este se dividiu em tr&ecirc;s partes. Os trens que por ali passam interligam o <a href="http://en.wikipedia.org/wiki/Centro_(Rio_de_Janeiro)" id="w">Centro</a> da cidade com o bairro de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Santa Cruz</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Oeste_(Rio_de_Janeiro)" id="w">Zona Oeste</a>, e com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Paracambi" id="w">Paracambi</a>, <a href="http://en.wikipedia.org/wiki/Belford_Roxo" id="w">Belford Roxo</a> e <a href="http://en.wikipedia.org/wiki/Japeri" id="w">Japeri</a>, ambos na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Regi&atilde;o Metropolitana</a>. No bairro est&atilde;o situadas as esta&ccedil;&otilde;es de Madureira e do Mercad&atilde;o de Madureira, a &uacute;ltima anteriormente chamada de Magno.</p>&#10;<p>Madureira tamb&eacute;m conta com v&aacute;rias linhas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> que atravessam o bairro e o liga a diversas localidades do Grande Rio. No bairro h&aacute; um Terminal Rodovi&aacute;rio<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> &shy; <i>de onde partem as linhas 700 (MADUREIRA X PONTE DE MARAPENDI (CIRCULAR)), 701 (MADUREIRA X ALVORADA), 761 (MADUREIRA X BOIUNA), 762 (MADUREIRA X COLONIA), 763 (MADUREIRA X SANTA MARIA), 764 (MADUREIRA X PAU DA FOME) e 780 (BENFICA X MADUREIRA)</i> &shy;, al&eacute;m de futuras esta&ccedil;&otilde;es do BRT <a href="http://en.wikipedia.org/wiki/TransCarioca" id="w">TransCarioca</a> &shy; <i>em fase de constru&ccedil;&atilde;o, que interligar&aacute; a Barra da Tijuca ao aeroporto internacional Ant&ocirc;nio Carlos Jobim (<a href="http://en.wikipedia.org/wiki/Aeroporto_do_Gale%C3%A3o" id="w">Aeroporto do Gale&atilde;o</a> &shy; Ilha do Governador)</i>.</p>&#10;<a id="Principais_vias_e_esta%C3%A7%C3%B5es_de_trem" name="Principais_vias_e_esta%C3%A7%C3%B5es_de_trem"></a><h2> Principais vias e esta&ccedil;&otilde;es de trem </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Avenida_Ministro_Edgar_Romero" id="w">Avenida Ministro Edgar Romero</a></b> &shy; Come&ccedil;a na Rua Carolina Machado e termina no Largo de Vaz Lobo, onde se difunde pelas Avenidas Monsenhor F&eacute;lix (principal do Iraj&aacute;) e Vicente de Carvalho (principal deste bairro e uma das principais da Vila da Penha). &Eacute; onde se encontra o <a class="externallink" href="http://www.mercadaodemadureira.com/index10.php" rel="nofollow" title="http://www.mercadaodemadureira.com/index10.php">Mercad&atilde;o de Madureira</a>, a <a class="externallink" href="http://www.carmeladutra.com.br" rel="nofollow" title="http://www.carmeladutra.com.br">escola normal Carmela Dutra</a> e a <a class="externallink" href="http://www.telelistas.net/locais/hospital+maternidade+herculano+pinheiro&shy;hospitais+publicos&shy;rio+de+janeiro&shy;rj&shy;145584508" rel="nofollow" title="http://www.telelistas.net/locais/hospital+maternidade+herculano+pinheiro&shy;hospitais+publicos&shy;rio+de+janeiro&shy;rj&shy;145584508">Maternidade Herculano Pinheiro</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b>Estrada do Portela</b> &shy; Come&ccedil;a na frente da Escola de Samba <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Serrano" id="w">Imp&eacute;rio Serrano</a>. &Eacute; onde se localiza o Madureira Shopping e a maior parte comercial do bairro. Esta via vai at&eacute; o encontro da Estrada do Sap&ecirc; com a Avenida dos Italianos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Rua Conselheiro Galv&atilde;o</b> &shy; &Eacute; paralela a Estrada do Portela, seguindo pelo outro lado da linha f&eacute;rrea do ramal Belford Roxo. Onde se encontra o <a href="http://en.wikipedia.org/wiki/Madureira_Esporte_Clube" id="w">Madureira Esporte Clube</a> e o estacionamento do Mercad&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Rua Carolina Machado</b> &shy; Paralela a linha f&eacute;rrea do ramal Deodoro. Come&ccedil;a em Cascadura e segue at&eacute; depois de Marechal Hermes, quase na Avenida Brasil.</li></ul>&#10;&#10;<ul>&#10;<li><b>Rua Jo&atilde;o Vicente</b> &shy; Paralela a linha f&eacute;rrea do ramal Deodoro, no lado que d&aacute; acesso a Jacarepagu&aacute;, Vila Valqueire e Campo dos Afonsos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Rua Padre Manso</b> &shy; Liga a Avenida Ernani Cardoso ao Bairro de Madureira, pr&oacute;ximo a um acesso do Viaduto Negr&atilde;o de Lima.</li></ul>&#10;&#10;<ul>&#10;<li><b>Viaduto <a href="http://en.wikipedia.org/wiki/Negr%C3%A3o_de_Lima" id="w">Negr&atilde;o de Lima</a></b> &shy; Integra o bairro, que &eacute; cortado por quatro linhas f&eacute;rreas.</li></ul>&#10;&#10;<ul>&#10;<li><b>Rua Domingos Lopes</b> &shy; Liga a rua Jo&atilde;o Vicente ao bairro de Campinho / Jacarepagu&aacute;. &Eacute; onde se encontra o Mergulh&atilde;o Clara Nunes constru&iacute;do para a passagem do BRT Transcarioca e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Patriarca" id="w">Pra&ccedil;a do Patriarca</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Madureira" id="w">Esta&ccedil;&atilde;o de Madureira</a></b> &shy; Principal esta&ccedil;&atilde;o ferrovi&aacute;ria do bairro, dispondo dos ramais Santa Cruz, Japeri (inclusive os diretos) e Campo Grande.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Mercad%C3%A3o_de_Madureira" id="w">Esta&ccedil;&atilde;o Mercad&atilde;o de Madureira</a></b> &shy; Antigamente chamada de Esta&ccedil;&atilde;o de Magno, disp&otilde;e do ramal Belford Roxo.</li></ul>&#10;&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><br/></p>&#10;<p>Al&eacute;m do Imperial Baskete Clube que hoje &eacute; a Galeria Imperial localizada no in&iacute;cio da estrada do Portela, onde era realizadas as melhores tardes dan&ccedil;antes da &eacute;poca de 1964.&#10;E tamb&eacute;m as melhores quadrilha de festa junina, premiada por v&aacute;rios anos. <a href="http://en.wikipedia.org/wiki/Madureira_Esporte_Clube" id="w">Madureira Esporte Clube</a> e do <a href="http://en.wikipedia.org/wiki/Social_Atlas_Clube" id="w">Social Atlas Clube</a>, tem sede em Madureira duas das maiores escolas de <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a> do <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> carioca: o <a href="http://en.wikipedia.org/wiki/GRES_Imp%C3%A9rio_Serrano" id="w">Imp&eacute;rio Serrano</a> e a <a href="http://en.wikipedia.org/wiki/GRES_Portela" id="w">Portela</a>. O bairro foi cantado em verso e prosa por diversos int&eacute;rpretes da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular_do_Brasil" id="w">MPB</a>, tendo ficado famoso na voz de <a href="http://en.wikipedia.org/wiki/Clara_Nunes" id="w">Clara Nunes</a>, <a href="http://en.wikipedia.org/wiki/Arlindo_Cruz" id="w">Arlindo Cruz</a>, <a href="http://en.wikipedia.org/wiki/Paulinho_da_Viola" id="w">Paulinho da Viola</a> e <a href="http://en.wikipedia.org/wiki/Zeca_Pagodinho" id="w">Zeca Pagodinho</a>. Atualmente ficou conhecido como tema da m&uacute;sica <i>Meu Lugar</i>, de <a href="http://en.wikipedia.org/wiki/Arlindo_Cruz" id="w">Arlindo Cruz</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, e como inspira&ccedil;&atilde;o para o bairro fict&iacute;cio &#34&semi;Divino&#34&semi; (<a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(telenovela)" id="w">Avenida Brasil (telenovela)</a>, da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>).  </p>&#10;<p>Embora rico quando o assunto &eacute; <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, o mesmo n&atilde;o se pode dizer das artes c&ecirc;nicas. A exemplo do que ocorreu em outros locais do sub&uacute;rbio carioca, os <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> de Madureira h&aacute; alguns anos perderam espa&ccedil;o para os <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> de rua e estes para os atuais <i><a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a></i>, os quais, hoje, s&atilde;o uma das maiores op&ccedil;&otilde;es de lazer. O rec&eacute;m inaugurado <a href="http://en.wikipedia.org/wiki/Parque_Madureira" id="w">Parque Madureira</a>, terceiro maior parque e quarta maior &aacute;rea verde da <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade</a>, se tornou, ent&atilde;o, uma op&ccedil;&atilde;o de lazer, tanto para os moradores do bairro quanto para os de outras regi&otilde;es, com seus atrativos (pista de skate, ciclovias, bosques e riacho) e shows frequentes.<br/></p>&#10;<p>Para disseminar a cultura do bairro, Madureira conta&#10;com a R&aacute;dio Comunit&aacute;ria BICUDA FM 98,7 MHz, que no dia 03 de mar&ccedil;o de 2013 recebeu a outorga definitiva n&ordm; 002/2013&shy;RJ, atestada pelo Minist&eacute;rio das Comunica&ccedil;&otilde;es / Rep&uacute;blica&#10;Federativa do Brasil. Desde abril de 2009 no ar, a Bicuda FM busca promover a&#10;educa&ccedil;&atilde;o ambiental, a democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o e as express&otilde;es culturais&#10;da Zona Norte.&nbsp;S&atilde;o esses os objetivos da R&aacute;dio Comunit&aacute;ria Bicuda FM 98,7&#10;MHz, o ve&iacute;culo de comunica&ccedil;&atilde;o da ONG Bicuda Ecol&oacute;gica.&nbsp;Sua transmiss&atilde;o alcan&ccedil;a parte de Madureira, Iraj&aacute;, Vicente de&#10;Carvalho, Vila da Penha, Vila Kosmos, Col&eacute;gio, Rocha Miranda, Guadalupe,&#10;Oswaldo Cruz, Campinho, Thomaz Coelho e Vaz Lobo, al&eacute;m de transmitir pela internet&#10;atrav&eacute;s do endere&ccedil;o&nbsp;<a class="externallink" href="http://www.bicuda.org.br" rel="nofollow" title="http://www.bicuda.org.br">http://www.bicuda.org.br</a>&nbsp;e tamb&eacute;m em&#10;celulares mais modernos.</p>&#10;<p>O bairro possui um Grupo de <a href="http://en.wikipedia.org/wiki/Escoteiros" id="w">Escoteiros</a> do Ar. O <a href="http://en.wikipedia.org/wiki/55%C2%BA_Grupo_Escoteiro_do_Ar_Julio_Verne" id="w">55&ordm; Grupo Escoteiro do Ar Julio Verne</a> que em 2013, completou 15 anos, costuma realizar suas reuni&otilde;es no Parque Madureira e na igreja de S&atilde;o Luiz Gonzaga.</p>&#10;<p>No aspecto religioso, o bairro tem adeptos de diversas religi&otilde;es. Da religi&atilde;o cat&oacute;lica<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, encontram&shy;se as seguintes par&oacute;quias: <br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>Santo Sepulcro</i></li></ul>&#10;<p>01/01/1945 &shy; SB/4&ordf; &shy; 5720/04&#10;End.: Rua Sanat&oacute;rio, 310&#10;Tel: 3899&shy;4750&#10;P&aacute;roco: Pe. Ademir Martini, SDV</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> era um mosteiro de frades <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">franciscanos</a>.&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>Nossa Senhora da Gl&oacute;ria</i></li></ul>&#10;<p>End.: Rua Candiru, s/n&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>Santa Clara</i></li></ul>&#10;<p>End.: Rua Sanat&oacute;rio, 802&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>Santo Ant&ocirc;nio</i></li></ul>&#10;<p>End.: Rua Igua&ccedil;&uacute;, 360 c/ 56&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>S&atilde;o Br&aacute;s</i></li></ul>&#10;<p>23/04/1958 &shy; SB/4&ordf;&#10;End.: Rua Andrade Figueira, 158&#10;Telefax: 3390&shy;3438&#10;P&aacute;roco: Pe. Nivaldo Alves dos Santos Junior&#10;Vig&aacute;rio Paroquial: Pe. Jayme Henrique&#10;Di&aacute;cono: Valdir Bernardino Bastos (P)</p>&#10;<p>Sede do Vicariato Suburbano. Tem como capelas a de S&atilde;o Jos&eacute; da Pedra, a de Santo Ant&ocirc;nio e, atualmente, iniciaram&shy;se os trabalhos para a constru&ccedil;&atilde;o de uma terceira capela, na comunidade do Cajueiro (Rua Tatu&iacute;, 125), dedicada &agrave; Nossa Senhora Aparecida.&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>Santo Ant&ocirc;nio</i></li></ul>&#10;<p>End.: Rua Licurgo, s/n &shy; Serrinha&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>S&atilde;o Jos&eacute; da Pedra</i></li></ul>&#10;<p>End.: Rua Alves, s/n &shy; Morro de S&atilde;o Jos&eacute;</p>&#10;<p>Os visitantes da capela, constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> e <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e reconstru&iacute;da em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, s&atilde;o brindados com uma vis&atilde;o panor&acirc;mica da regi&atilde;o. Segundo a <a href="http://en.wikipedia.org/wiki/Lenda" id="w">tradi&ccedil;&atilde;o</a>, em fins do s&eacute;culo XIX, um grupo de ca&ccedil;adores subiu o morro buscando se abrigar da chuva. L&aacute;, encontraram uma <a href="http://en.wikipedia.org/wiki/&Iacute;cone_(religi%C3%A3o)" id="w">imagem</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> em cima de uma pedra. Ao interpretar o fato como um <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagre</a>, iniciou&shy;se a devo&ccedil;&atilde;o ao local onde foi erguida a capela. A escadaria somente foi constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, facilitando o acesso. Os fi&eacute;is que freq&uuml;entam a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> gostam de lembrar que ela tem um degrau a mais do que a famosa escadaria da <a href="http://en.wikipedia.org/wiki/Igreja_da_Penha" id="w">Igreja da Penha</a>, no bairro da <a href="http://en.wikipedia.org/wiki/Penha_(bairro_do_Rio_de_Janeiro)" id="w">Penha</a>.&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>S&atilde;o Luiz Gonzaga</i></li></ul>&#10;<p>26/10/1915 &shy; SB/4&ordf; &shy; 7320/04&#10;End.: Rua Manuel Martins, 43&#10;Telefax: 3390&shy;7400&#10;Tel: 2451&shy;0626 (casa Paroquial)&#10;P&aacute;roco: Pe. Paulo Cardoso&#10;Di&aacute;cono: Jo&atilde;o de Barros Almeida (P)&#10;<br/></p>&#10;&#10;&#10;<ul>&#10;<li><i>S&atilde;o Sebasti&atilde;o (Irmandade)</i></li></ul>&#10;<p>End.: Rua Alaide, 63&#10;<br/></p>&#10;&#10;<p>Entre os evang&eacute;licos, Madureira tamb&eacute;m &eacute; conhecida por ter sido a localidade onde teve o in&iacute;cio do Minist&eacute;rio de Madureira e foi fundada a Coven&ccedil;&atilde;o Nacional das Assembl&eacute;ias de Deus no Brasil (CONAMAD), pelo Pastor Paulo Leivas Macal&atilde;o (1903&shy;1982) nos anos de 1930, e hoje sendo uma das maiores Conven&ccedil;&otilde;es representante da Igreja no Brasil e no Mundo, tendo seu principal templo a Catedral da Assembl&eacute;ia de Deus em Madureira fundada na Rua Carolina Machado, 174, em maio de 1953.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Madureira" id="w">Categoria:Madureira</a></p></body></html>