<html><title>Columbofilia</title><body>&#10;<p> &#10;<b>Columbofilia</b>, <b>columbismo</b> ou <b>columbicultura</b> &eacute; a pr&aacute;tica da cria&ccedil;&atilde;o, sele&ccedil;&atilde;o e cultivo de pombos&shy;correio para competi&ccedil;&atilde;o.</p>&#10;<a id="No%C3%A7%C3%B5es_Gerais" name="No%C3%A7%C3%B5es_Gerais"></a><h2> No&ccedil;&otilde;es Gerais </h2>&#10;&#10;<p><b>Columbofilia</b> &eacute; a uma modalidade desportiva relacionada a corrida entre <a href="http://en.wikipedia.org/wiki/Pombos&shy;correio" id="w">pombos&shy;correio</a>. <b>Columb&oacute;filos</b> (criadores de pombos&shy;correio), potencializam capacidades f&iacute;sicas e de orienta&ccedil;&atilde;o, para participa&ccedil;&atilde;o de campeonatos. Eles desenvolvem velocidades m&aacute;ximas entre 87&#160&semi;km/h e 102&#160&semi;km/h, em dist&acirc;ncias que podem chegar a pouco mais de 1.200 quil&ocirc;metros. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, competi&ccedil;&otilde;es s&atilde;o realizadas anualmente de maio a outubro.&#10;A inser&ccedil;&atilde;o do pombo&shy;correio no <b>Brasil</b>, come&ccedil;ou pelo Ex&eacute;rcito Brasileiro para fins de &#34&semi;Comunica&ccedil;&otilde;es&#34&semi;. 1.000.000 de pombos&shy;correio, &eacute; a popula&ccedil;&atilde;o estimada de pombos&shy;correio no Brasil. Os Estados de Minas Gerais, Goi&aacute;s, S&atilde;o Paulo, Sergipe, Paran&aacute;, Rio Grande do Sul, Bahia, Cear&aacute;, Mato Grosso e Esp&iacute;rito Santo&semi; det&eacute;m de <b>columb&oacute;filos</b> reconhecidos at&eacute; internacionalmente.</p>&#10;<a id="Caracter%C3%ADsticas_do_Pombo&shy;correio" name="Caracter%C3%ADsticas_do_Pombo&shy;correio"></a><h2> Caracter&iacute;sticas do Pombo&shy;correio </h2>&#10;&#10;<p>O atual pombo&shy;correio &eacute; o fruto de cruzamentos de algumas ra&ccedil;as belgas e inglesas, efetuadas na segunda metade do s&eacute;culo XIX. Esse padr&atilde;o de pombo foi continuamente selecionado a fim de apurar duas caracter&iacute;sticas principais: a capacidade de orienta&ccedil;&atilde;o e um morf&oacute;tipo atl&eacute;tico.&#10;O pombo&shy;correio caracteriza&shy;se, principalmente pelas seguintes propriedades: </p>&#10;&#10;<ul>&#10;<li>vivacidade&semi;</li>&#10;<li>velocidade de v&ocirc;o&semi;</li>&#10;<li>penas abundantes, brilhantes e de elevado coeficiente aerodin&acirc;mico&semi;</li>&#10;<li>rabo sempre fechado quando em v&ocirc;o&semi;</li>&#10;<li>pesco&ccedil;o, fortemente implantado e esguio&semi;</li>&#10;<li>grande resist&ecirc;ncia &agrave; fadiga.</li></ul>&#10;<p>O peso m&eacute;dio nos machos est&aacute; compreendido entre os 425&#160&semi;g e os 525&#160&semi;g. No caso das f&ecirc;meas este valor &eacute; de 480 gramas. &Eacute; capaz de percorrer num s&oacute; dia claro, dist&acirc;ncias de 700&#160&semi;km a 1.000&#160&semi;km, a velocidades m&eacute;dias superiores a 90&#160&semi;km por hora.</p>&#10;<p>Fisiol&oacute;gicos </p>  &#10;<p>Peso  350&shy;500 g </p>  &#10;<p>Tamanho  12.5&shy;40 cm </p>  &#10;<p>Temperatura (cloacal)  40&shy;41&ordm;C </p>  &#10;<p>Frequ&ecirc;ncia Card&iacute;aca  180&shy;250 batimentos por minuto </p>  &#10;<p>Frequ&ecirc;ncia Card&iacute;aca (durante o v&ocirc;o)  5.2&shy;6.2 batimentos por segundo </p>  &#10;<p>Frequ&ecirc;ncia respirat&oacute;ria  25&shy;30 por minuto </p>  &#10;<p>Longevidade  15 anos (machos vivem mais que as f&ecirc;meas) </p>  &#10;<p>Consumo de alimento  5&shy;20% peso corporal/dia </p>  &#10;<p>Consumo de &aacute;gua  30&shy;60 ml&semi; 5&shy;8% peso corporal/dia </p>  &#10;<p>Velocidade de voo  &#60&semi;104 km/h </p>  &#10;<p>Altura de voo  3800&shy;5700 m (recorde) </p>  &#10;<p>Dist&acirc;ncia de voo directo  500 km (Alguns &#62&semi; 1000 km) </p>  &#10;<p>Muda da pena  Anual (Julho &shy; Outubro) </p>  &#10;<p>Volume de sangue  0.01 mg/kg de peso corporal </p>  &#10;<p>Reprodutivo  &#10;Maturidade sexual  5 meses </p>  &#10;<p>Primeiro ciclo reprodutivo  7&shy;8 meses </p>  &#10;<p>Postura (n&ordm;)  2 ovos (o primeiro &eacute; posto ao final da tarde e o segundo posto cerca de 40&shy;48h mais tarde) </p>  &#10;<p>Per&iacute;odo de incuba&ccedil;&atilde;o  17&shy;18 dias </p>  &#10;<p>Incuba&ccedil;&atilde;o  Ambos os sexos </p>  &#10;<p>Cria (nome comum)  Filhote </p>  &#10;<p>Aparecimento das penas  6 &shy;7 dias ap&oacute;s nascimento </p>  &#10;<p>Plumagem completa  1         m&ecirc;s </p>  &#10;<p>Muda da plumagem juvenil  6 semanas </p>  &#10;<p>Desmame  21&shy;28 dias </p>  &#10;<p>Consumo de alimento (filhotes)  10 &shy;100% do peso corporal </p>  &#10;<p>Redu&ccedil;&atilde;o da produtividade na f&ecirc;mea  &#62&semi; 6 anos</p>&#10;<a id="Revestimento_Corporal:_Penas" name="Revestimento_Corporal:_Penas"></a><h2> Revestimento Corporal: Penas </h2>&#10;&#10;<p>A <b>plumagem</b> nos pombos&shy;correio cumprem v&aacute;rios fins: formam uma capa termo&shy;isoladora, organizam as superf&iacute;cies impulsoras da asa e d&atilde;o ao corpo a forma aerodin&acirc;mica caracter&iacute;stica.</p>&#10;<p>Existem diferentes tipos de penas:</p>&#10;&#10;<ul>&#10;<li>as de contorno&semi;</li>&#10;<li>o &#34&semi;duvet&#34&semi;&semi;</li>&#10;<li>as filopenas&semi;</li>&#10;<li>o &#34&semi;duvet&#34&semi; empoado.</li></ul>&#10;<p>S&atilde;o penas de contorno, as remiges (penas maiores das asas), as rectrizes (pena da cauda) e as tectrizes (penas de cobertura).&#10;O &#34&semi;duvet&#34&semi; &eacute; a penugem, a qual deve ser abundante e sedosa.&#10;As filopenas transmitem informa&ccedil;&otilde;es sobre o movimento e as vibra&ccedil;&otilde;es das penas de contorno aos receptores nervosos.</p>&#10;<p>O &#34&semi;duvet&#34&semi; empoado cont&eacute;m um fino p&oacute; branco constitu&iacute;do basicamente por queratina. Este p&oacute; &eacute; o respons&aacute;vel pela resist&ecirc;ncia destas penas e repelem a &aacute;gua.</p>&#10;<p>As penas s&atilde;o implantadas na pele em campos, segundo um padr&atilde;o fixo. A cor das penas &eacute; variada, sendo as mais comuns: azul, vermelho, castanho claro, malhado, bronzeado, preto e branco.</p>&#10;<p>As penas do pombo renovam&shy;se cada ano, designando&shy;se esta atividade fisiol&oacute;gica como <b>muda</b> e deve ser perfeitamente conhecida pelo columb&oacute;filo, porque representa um momento cr&iacute;tico na vida desportiva do pombo&shy;correio: qualquer falha ou doen&ccedil;a, nesta fase, reduz visivelmente a capacidade de competir nas grandes provas.&#10;S&atilde;o consideradas as penas mais importantes as das asas e da cauda.</p>&#10;<a id="Columbofilia_no_Mundo" name="Columbofilia_no_Mundo"></a><h2> Columbofilia no Mundo </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, competi&ccedil;&otilde;es s&atilde;o realizadas anualmente de Mar&ccedil;o a Junho. Portugal tem o desporto da columbofilia, como o segundo mais popular deste pa&iacute;s, contemplando com 4.500.000 pombos para fins desportivos. De organiza&ccedil;&atilde;o impec&aacute;vel e informatizada em praticamente todos os setores, lidera o mundo em seu conceito administrativo, campeonatos, t&eacute;cnicas e alta comercializa&ccedil;&atilde;o em produtos relacionados ao esporte.</p>&#10;<p>B&eacute;lgica, Holanda, Alemanha tem sido fortes concorrentes em grandes campeonatos mundiais, atrelada a sua tradi&ccedil;&atilde;o.</p>&#10;<p>Na China, grandes apostas inflamam corridas milion&aacute;rias&semi; assim como na &Aacute;frica do Sul.</p>&#10;<p>Nas <b>Ilhas Can&aacute;rias</b> (<b>Espanha</b>), a columbofilia se destaca n&atilde;o s&oacute; pelo n&uacute;mero de aficcionados, mas pelas corridas oce&acirc;nicas (por sobre o mar)&semi; de elevado n&iacute;vel t&eacute;cnico.</p>&#10;<a id="Hist%C3%B3rico_Cronol%C3%B3gico_e_Jur%C3%ADdico_da_Columbofilia_no_Brasil" name="Hist%C3%B3rico_Cronol%C3%B3gico_e_Jur%C3%ADdico_da_Columbofilia_no_Brasil"></a><h2>Hist&oacute;rico Cronol&oacute;gico e Jur&iacute;dico da Columbofilia no Brasil </h2>&#10;&#10;<p><b>31/05/1903</b> &ndash; Funda&ccedil;&atilde;o da Sociedade Columb&oacute;fila Brasil onde funcionou at&eacute; o ano de 1950.</p>&#10;<p><b>16/06/1930</b> &ndash; Funda&ccedil;&atilde;o da Sociedade Columb&oacute;fila Paulista.</p>&#10;<p><b>10/08/1935</b> &ndash; Funda&ccedil;&atilde;o da Sociedade Columb&oacute;fila A. Rolinha em atividade at&eacute; hoje.</p>&#10;<p><b>06/07/1933</b> &ndash; Decreto n&ordm;. 22.894 &ndash; assinado pelo Presidente do Brasil Get&uacute;lio Vargas criando a Confedera&ccedil;&atilde;o Columb&oacute;fila Brasileira, como &oacute;rg&atilde;o integrante do Minist&eacute;rio da Guerra, sendo considerado uma sociedade de utilidade p&uacute;blica, gozando dos benef&iacute;cios e incentivos fiscais.</p>&#10;<p><b>22/02/1934</b> &ndash; Decreto n&ordm;. 23.904 &ndash; alterou a composi&ccedil;&atilde;o da diretoria da Confedera&ccedil;&atilde;o Columb&oacute;fila Brasileira, apontando como novos diretores, a alta dire&ccedil;&atilde;o do Ministro de Estado da Guerra e o Diretor do Servi&ccedil;o Telegr&aacute;fico do Ex&eacute;rcito.</p>&#10;<p><b>22/02/1934</b> &ndash; Decreto n&ordm;. 23.905 &shy; aprovou o regulamento da Confedera&ccedil;&atilde;o Columb&oacute;fila Brasileira, assinado pelo General de Divis&atilde;o Pedro Aur&eacute;lio de G&oacute;es Monteiro, Ministro de Estado da Guerra.</p>&#10;<p><b>1951</b> &ndash; Ano de Funda&ccedil;&atilde;o do Clube Columb&oacute;filo Limeirense &shy; SP</p>&#10;<p><b>27/07/1960</b> &ndash; Decreto n&ordm;. 48.631 &ndash; assinado pelo Presidente Juscelino Kubitschek subordinando a Federa&ccedil;&atilde;o Columb&oacute;fila Brasileira &agrave; Superintend&ecirc;ncia do Conselho Nacional de Desportos, &oacute;rg&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura, como &oacute;rg&atilde;o exclusivamente civil, e manteve seu status de utilidade p&uacute;blica.</p>&#10;<p><b>18/11/1971</b> &ndash; Decreto n&ordm;. 69.547, assinado pelo Presidente General Em&iacute;lio G. M&eacute;dici, que revogou o Decreto n&ordm;. 48.631, e consequentemente, voltou &agrave; subordina&ccedil;&atilde;o da Confedera&ccedil;&atilde;o Columb&oacute;fila Brasileira ao Minist&eacute;rio da Guerra.</p>&#10;<p><b>10/05/1991</b> &ndash; Decreto sem n&uacute;mero, publicado no Di&aacute;rio Oficial da Uni&atilde;o de 13 de maio de 1991, assinado pelo Presidente Fernando Collor, que revogou o Decreto n&ordm;. 22.894 de 6 de julho de 1933, ou seja, cancelou a cria&ccedil;&atilde;o da Confedera&ccedil;&atilde;o Columb&oacute;fila Brasileira.</p>&#10;<p><b>24/07/1993</b> &ndash; Cria&ccedil;&atilde;o da Federa&ccedil;&atilde;o Columb&oacute;fila Brasileira, associa&ccedil;&atilde;o civil de direito privado, sem nenhum apoio financeiro, para representar o pa&iacute;s, centralizar e direcionar a columbofilia brasileira.</p>&#10;<a id="Legisla%C3%A7%C3%A3o_de_Columbofilia_em_Portugal" name="Legisla%C3%A7%C3%A3o_de_Columbofilia_em_Portugal"></a><h2>Legisla&ccedil;&atilde;o de Columbofilia em Portugal</h2>&#10;&#10;<p>Dec. Lei 36767 de 26 de Fevereiro de 1948 (Lei de protec&ccedil;&atilde;o ao pombo&shy;correio): Determina que &eacute; necess&aacute;rio estar inscrito na Federa&ccedil;&atilde;o Portuguesa de Columbofilia para poder ter pombos&shy;correio ou comprar anilhas oficiais<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e que o dever de quem encontrar um pombo&shy;correio extraviado &eacute; comunic&aacute;&shy;lo de imediato &agrave; Federa&ccedil;&atilde;o Portuguesa de Columbofilia, que tratar&aacute; de identificar o propriet&aacute;rio a fim de se proceder &agrave; recupera&ccedil;&atilde;o do pombo.&#10;Ap&oacute;s a recep&ccedil;&atilde;o da comunica&ccedil;&atilde;o emitida pela Federa&ccedil;&atilde;o, o propriet&aacute;rio disp&otilde;e de 15 dias (corridos) para a efectiva recupera&ccedil;&atilde;o do pombo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<a id="Diferen%C3%A7as_entre_o_Pombo&shy;Correio_e_o_Pombo_de_Rua" name="Diferen%C3%A7as_entre_o_Pombo&shy;Correio_e_o_Pombo_de_Rua"></a><h2>Diferen&ccedil;as entre o Pombo&shy;Correio e o Pombo de Rua</h2>&#10;<p>Ambos pertencem ao mesmo grupo familiar.&#10;A forma de tratamento &eacute; o que difere entre si. Os pombos&shy;correio s&atilde;o registrados e rastreados por uma unidade federativa, e por consequ&ecirc;ncia por clubes afiliados&semi; com anilhas oficiais anuais correspondente ao pa&iacute;s. H&aacute; pombos com um &#34&semi;anel&shy;chip&#34&semi; em outra pata, ou marcas coloridas, nomes, telefones e/ou endere&ccedil;os de columb&oacute;filos.&#10;J&aacute; os pombos de rua, possuem uma reprodu&ccedil;&atilde;o descontrolada, vivem predominantemente pr&oacute;ximos a pontos ondem sobrevivem pela facilidade de acesso &agrave; alimenta&ccedil;&atilde;o, e n&atilde;o possuem respons&aacute;veis nominados.&#10;Fisicamente, visualiza&shy;se uma grotesca diferen&ccedil;a morfol&oacute;gica. Os atletas possuem e devem ter uma plumagem perfeita e limpa e uma estrutura muscular imponente, constru&iacute;da por treinos e uma dieta diferenciada a cada est&aacute;gio e categoria desportiva. Pombos de rua, alimentam&shy;se de materiais diversos jogados.</p>&#10;<p>Desafortunadamente, tanto a m&iacute;dia como usu&aacute;rios de pombos para transporte de objetos de elevada massa, rotulam como pombo&shy;correio. Nessa inverdade e desinforma&ccedil;&atilde;o, ambos s&atilde;o surpreendidos pela decep&ccedil;&atilde;o.</p>&#10;<p>&#34&semi;Um pombo&shy;correio, nunca leva. Traz.&#34&semi;</p>&#10;<a id="Tabela_Comparativa" name="Tabela_Comparativa"></a><h2>Tabela Comparativa</h2>&#10;<p>No intuito de clarificar todas as diferen&ccedil;as existentes em ambos os pombos, observa&shy;se:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<tr>&#10;<th><b>Caracter&iacute;sticas</b> <br/>(Em t&oacute;picos espec&iacute;ficos) </th>&#10;<th><b>Pombo&shy;comum</b> <br/>(Pombo&shy;de&shy;rua) </th>&#10;<th><b>Pombo&shy;Correio</b> <br/>(Pombo&shy;de&shy;corrida)</th></tr>&#10;<tr>&#10;<td>Alimenta&ccedil;&atilde;o</td>&#10;<td>Lixo urbano, doa&ccedil;&otilde;es de transeuntes</td>&#10;<td>Ra&ccedil;&atilde;o balanceada</td></tr>&#10;<tr>&#10;<td>Habitat</td>&#10;<td>Abrigos na natureza ou urbanos</td>&#10;<td>Pombais especiais</td></tr>&#10;<tr>&#10;<td>Sa&uacute;de</td>&#10;<td>Potencialmente transmissor de doen&ccedil;as</td>&#10;<td>Cuidadosamente tratado e vacinado</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fpcolumbofilia.pt" rel="nofollow" title="http://www.fpcolumbofilia.pt">Federa&ccedil;&atilde;o Portuguesa de Columbofilia</a></li>&#10;<li><a class="externallink" href="http://www.fcb.org.br" rel="nofollow" title="http://www.fcb.org.br">Federa&ccedil;&atilde;o Columb&oacute;fila Brasileira</a></li>&#10;<li><a class="externallink" href="http://www.columbofilia.net" rel="nofollow" title="http://www.columbofilia.net">Columbofilia.Net &shy; Portal de Columbofilia</a></li>&#10;<li><a class="externallink" href="http://www.lafaietecolumbofila.hd1.com.br" rel="nofollow" title="http://www.lafaietecolumbofila.hd1.com.br">Columbofilia brasilheira</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Columbofilia" id="w">Categoria:Columbofilia</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Flugtippler">de:Flugtippler</a>&#10;<a href="http://en.wikipedia.org/wiki/Pigeon_racing">en:Pigeon racing</a>&#10;<a href="http://gl.wikipedia.org/wiki/Colombofilia">gl:Colombofilia</a>&#10;<a href="http://pl.wikipedia.org/wiki/Tippler_angielski">pl:Tippler angielski</a></p></body></html>