<html><title>Fisioterapia</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Fisioterapia</b> pode ser definida como uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> aplicada ao estudo, diagn&oacute;stico, preven&ccedil;&atilde;o e tratamento de disfun&ccedil;&otilde;es cin&eacute;ticas funcionais de &oacute;rg&atilde;os e sistemas. Sua gest&atilde;o necessita do entendimento das estruturas e fun&ccedil;&otilde;es do corpo humano. Ela estuda, diagnostica, previne e trata os dist&uacute;rbios, entre outros, cin&eacute;tico&shy;funcionais (da biomec&acirc;nica e funcionalidade humana) decorrentes de altera&ccedil;&otilde;es de &oacute;rg&atilde;os e sistemas <a href="http://en.wikipedia.org/wiki/Humanos" id="w">humanos</a>. Al&eacute;m disso, a Fisioterapia estuda os efeitos ben&eacute;ficos dos recursos f&iacute;sicos como o movimento corporal, as irradia&ccedil;&otilde;es e correntes eletromagn&eacute;ticas, o ultrassom, entre outros recursos, sobre o organismo humano. &Eacute; a &aacute;rea de atua&ccedil;&atilde;o do profissional formado em um curso superior de bacharelado em Fisioterapia. O fisioterapeuta &eacute; capacitado a diagnosticar disfun&ccedil;&otilde;es, avaliar, reavaliar, prescrever (tratamento fisioterap&ecirc;utico), emitir, <a href="http://en.wikipedia.org/wiki/Progn%C3%B3stico" id="w">progn&oacute;stico</a>, elaborar projetos de <a href="http://en.wikipedia.org/wiki/Interven%C3%A7%C3%A3o" id="w">interven&ccedil;&atilde;o</a> e decidir pela <a href="http://en.wikipedia.org/wiki/Alta" id="w">alta</a> fisioterap&ecirc;utica.</p>&#10;<p>&Eacute; administrada em consult&oacute;rios, cl&iacute;nicas, centros de reabilita&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Asilo" id="w">asilos</a>, <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>, domic&iacute;lios, <a href="http://en.wikipedia.org/wiki/Clubes" id="w">clubes</a>, <a href="http://en.wikipedia.org/wiki/Academia" id="w">academias</a>, <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncias" id="w">resid&ecirc;ncias</a>, <a href="http://en.wikipedia.org/wiki/Hospitais" id="w">hospitais</a>, <a href="http://en.wikipedia.org/wiki/Empresas" id="w">empresas</a>, unidades b&aacute;sicas ou especializadas de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, pesquisas, entre outros, tanto por servi&ccedil;os p&uacute;blicos como privados.</p>&#10;<p>A Fisioterapia atua nas mais diferentes &aacute;reas com procedimentos, t&eacute;cnicas, metodologias e abordagens espec&iacute;ficas que t&ecirc;m o objetivo de avaliar, tratar, minimizar problemas, prevenir e curar as mais variadas disfun&ccedil;&otilde;es.</p>&#10;<p>Al&eacute;m disto, a complexidade da profiss&atilde;o reside na necessidade do entendimento global do ser humano, por meio da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, <a href="http://en.wikipedia.org/wiki/Citologia" id="w">citologia</a>, <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>, <a href="http://en.wikipedia.org/wiki/Embriologia" id="w">embriologia</a>, <a href="http://en.wikipedia.org/wiki/Histologia" id="w">histologia</a>, <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">biof&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Biomec%C3%A2nica" id="w">biomec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Cinesiologia" id="w">cinesiologia</a>, <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacologia</a>, <a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncias" id="w">neuroci&ecirc;ncias</a>, <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Imunologia" id="w">imunologia</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Deontologia" id="w">deontologia</a>, e outras ci&ecirc;ncias de forma&ccedil;&atilde;o geral.</p>&#10;<p>Durante o curso, o aluno entra em contato com diversas &aacute;reas m&eacute;dicas a fim de associar as patologias com o tratamento fisioterap&ecirc;utico ideal. Para isso, faz&shy;se necess&aacute;rio o conhecimento e estudo das &aacute;reas de: <a href="http://en.wikipedia.org/wiki/Cardiologia" id="w">cardiologia</a>, <a href="http://en.wikipedia.org/wiki/Pneumologia" id="w">pneumologia</a>, <a href="http://en.wikipedia.org/wiki/Pediatria" id="w">pediatria</a>, <a href="http://en.wikipedia.org/wiki/Urologia" id="w">urologia</a>, <a href="http://en.wikipedia.org/wiki/Ginecologia" id="w">ginecologia</a>, <a href="http://en.wikipedia.org/wiki/Neurologia" id="w">neurologia</a>, <a href="http://en.wikipedia.org/wiki/Geriatria" id="w">geriatria</a>, <a href="http://en.wikipedia.org/wiki/Ortopedia" id="w">ortopediae</a> <a href="http://en.wikipedia.org/wiki/Traumatologia" id="w">traumatologia</a>, <a href="http://en.wikipedia.org/wiki/Reumatologia" id="w">reumatologia</a>, <a href="http://en.wikipedia.org/wiki/Dermatologia" id="w">dermatologia</a>, <a href="http://en.wikipedia.org/wiki/Oncologia" id="w">oncologia</a> entre outras &aacute;reas.</p>&#10;<p>Uma forma&ccedil;&atilde;o curricular consistente permite ao fisioterapeuta, em sua avalia&ccedil;&atilde;o ou consulta, a formula&ccedil;&atilde;o do diagn&oacute;stico fisioterap&ecirc;utico (cinesiol&oacute;gico&shy;funcional), de acordo com a normatiza&ccedil;&atilde;o profissional do Brasil.<sup id="_ref&shy;coffito01_a" class="reference"><a href="#_note&shy;coffito01" title="">[1]</a></sup></p>&#10;<p>A Fisioterapia foi regulamentada oficialmente no Brasil pelo Decreto&shy;Lei n&ordm; 938 em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> e pela Lei Federal n&ordm; 6.316 em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. <a href="http://en.wikipedia.org/wiki/Santa_Alphais" id="w">Santa Alphais</a> &eacute; considerada a padroeira dos fisioterapeutas.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<p>A aten&ccedil;&atilde;o fisioterap&ecirc;utica propicia o desenvolvimento de a&ccedil;&otilde;es preventivas prim&aacute;rias, secund&aacute;rias e terci&aacute;rias. Mesmo antes da doen&ccedil;a atingir o horizonte cl&iacute;nico, ou seja, de exibir sinais e sintomas, podem ser desenvolvidas interven&ccedil;&otilde;es preventivas.</p>&#10;<p>Em indiv&iacute;duos sob aten&ccedil;&atilde;o do Fisioterapeuta para recupera&ccedil;&atilde;o funcional de les&otilde;es e/ou disfun&ccedil;&otilde;es, a&ccedil;&otilde;es preventivas mais complexas podem ser desenvolvidas, como por exemplo, a preven&ccedil;&atilde;o de incapacidade respirat&oacute;ria numa v&iacute;tima de um dado quadro neurol&oacute;gico.</p>&#10;<p>No &acirc;mbito da sa&uacute;de comunit&aacute;ria, podem ser desenvolvidas a&ccedil;&otilde;es preventivas visando a minimiza&ccedil;&atilde;o de disfun&ccedil;&otilde;es decorrentes de doen&ccedil;as cr&ocirc;nico&shy;degenerativas, preven&ccedil;&atilde;o de condi&ccedil;&otilde;es biomecanicamente desfavor&aacute;veis, escola de postura, dentre outras a&ccedil;&otilde;es. &Eacute; crescente a solicita&ccedil;&atilde;o da sociedade para que o Estado disponibilize com maior efetividade a aten&ccedil;&atilde;o fisioterap&ecirc;utica.</p>&#10;<p>No Brasil, a 13.&ordf; Confer&ecirc;ncia Nacional de Sa&uacute;de realizada em Bras&iacute;lia/DF de 14 a 18 de novembro de 2007 aprovou por unanimidade uma pol&iacute;tica p&uacute;blica de sa&uacute;de funcional pelo Sistema &Uacute;nico de Sa&uacute;de.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fisioterapeuta.jpg%7Cthumb%7C240px" id="w">Um fisioterapeuta esportivo. A Fisioterapia esportiva atua no atendimento imediato a atletas e tamb&eacute;m de forma preventiva</a></p>&#10;<a id="Processo_de_reabilita%C3%A7%C3%A3o" name="Processo_de_reabilita%C3%A7%C3%A3o"></a><h2> Processo de reabilita&ccedil;&atilde;o </h2>&#10;&#10;<p>Trata&shy;se de um processo multiprofissional visando a reinser&ccedil;&atilde;o bio&shy;psico&shy;social do paciente. O fisioterapeuta tem por objetivo restaurar os movimentos e fun&ccedil;&otilde;es comprometidas depois de uma doen&ccedil;a ou acidente. Nesse momento, &eacute; o Terapeuta Ocupacional que ir&aacute; atuar com esse paciente para que o mesmo possa estar se reinserindo na sociedade, ou o mais perto disto (mais funcional/aut&ocirc;nomo poss&iacute;vel). N&atilde;o se pode afirmar que a <a href="http://en.wikipedia.org/wiki/Reabilita%C3%A7%C3%A3o_(sa%C3%BAde)" id="w">reabilita&ccedil;&atilde;o</a> foi um sucesso se o indiv&iacute;duo recuperado total ou parcialmente n&atilde;o conseguir retornar &agrave; sua fun&ccedil;&atilde;o social de origem, igual ou pr&oacute;ximo ao desempenho anterior ao acidente ou doen&ccedil;a. O fisioterapeuta trabalha tamb&eacute;m como integrante de equipes multiprofissionais de sa&uacute;de funcional juntamente com <a href="http://en.wikipedia.org/wiki/Enfermeiro" id="w">enfermeiros</a>, <a href="http://en.wikipedia.org/wiki/Terapeutas_ocupacionais" id="w">terapeutas ocupacionais</a>, <a href="http://en.wikipedia.org/wiki/Educadores_f%C3%ADsicos" id="w">educadores f&iacute;sicos</a>, <a href="http://en.wikipedia.org/wiki/Fonoaudi%C3%B3logo" id="w">fonoaudi&oacute;logos</a>, <a href="http://en.wikipedia.org/wiki/Psic%C3%B3logo" id="w">psic&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dicos</a>. Na resolu&ccedil;&atilde;o CNS n.&ordm; 44 de 1993 no Brasil, na gest&atilde;o do ministro Jamil Haddad na Sa&uacute;de e inspirado nos princ&iacute;pios do SUS, optou&shy;se pela designa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Profissional_de_sa%C3%BAde" id="w">profissional de sa&uacute;de</a> no lugar de <a href="http://en.wikipedia.org/wiki/Param%C3%A9dico" id="w">param&eacute;dico</a> nos documentos oficiais, e em extens&atilde;o a express&atilde;o <a href="http://en.wikipedia.org/wiki/Equipe_de_sa%C3%BAde" id="w">equipe de sa&uacute;de</a> melhor define o trabalho em equipe interdisciplinar em qualquer &aacute;rea, cuja autonomia dos profissionais envolvidos n&atilde;o fere a equipe mas, ao contr&aacute;rio, &eacute; a base de um trabalho em respeito m&uacute;tuo.</p>&#10;<a id="Reintegra%C3%A7%C3%A3o" name="Reintegra%C3%A7%C3%A3o"></a><h2> Reintegra&ccedil;&atilde;o </h2>&#10;<p>A fase final do processo de reabilita&ccedil;&atilde;o de grandes incapacitados, reintegrar a pessoa &agrave; sociedade &eacute; nobre objetivo (n&atilde;o exclusivo) da aten&ccedil;&atilde;o fisioterap&ecirc;utica, ap&oacute;s uma terapia resolutiva. Em pessoas que sofreram sequelas irrevers&iacute;veis (perda de membros, paralisias por les&otilde;es nervosas centrais ou perif&eacute;ricas ou afec&ccedil;&otilde;es musculotendinosas incapacitantes), tal reintegra&ccedil;&atilde;o se d&aacute; mediante o treinamento e adapta&ccedil;&atilde;o dos pacientes &agrave;s suas potencialidades (com uso ou n&atilde;o de &oacute;rteses e/ou pr&oacute;teses), para um grau o maior poss&iacute;vel de autonomia pessoal e comunit&aacute;ria e consequente intera&ccedil;&atilde;o social.</p>&#10;<a id="Recursos_fisioterap%C3%AAuticos" name="Recursos_fisioterap%C3%AAuticos"></a><h2> Recursos fisioterap&ecirc;uticos </h2>&#10;&#10;<p>Os procedimentos da Fisioterapia contribuem para a preven&ccedil;&atilde;o, cura e recupera&ccedil;&atilde;o da sa&uacute;de. Para que o fisioterapeuta eleja os procedimentos que ser&atilde;o utilizados, ele ter&aacute; de proceder &agrave; elabora&ccedil;&atilde;o do diagn&oacute;stico Cinesiol&oacute;gico Funcional identificando a abrang&ecirc;ncia da disfun&ccedil;&atilde;o, assim como acompanhar a resposta terap&ecirc;utica aos procedimentos indicados pelo pr&oacute;prio profissional. Eis os mais conhecidos e utilizados recursos fisioterap&ecirc;uticos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinesioterapia" id="w">Cinesioterapia</a> &shy; Terapia pelo movimento. S&atilde;o procedimentos onde se usa o movimento com os m&uacute;sculos, articula&ccedil;&otilde;es, ligamentos, tend&otilde;es e estruturas do sistema nervoso central e perif&eacute;rico, que t&ecirc;m como objetivo recuperar a fun&ccedil;&atilde;o dos mesmos. A reeduca&ccedil;&atilde;o postural &eacute; um princ&iacute;pio da cinesioterapia: tratar deformidades da coluna ou problemas de postura com exerc&iacute;cios de alongamento e de fortalecimento muscular. Um dos caminhos &eacute; o popularmente conhecido no Brasil como <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a>, por&eacute;m pouco difundido na Europa, aonde se prefere os termos <a href="http://en.wikipedia.org/wiki/Cadeias_musculares_de_Mezi%C3%A8re" id="w">Cadeias musculares de Mezi&egrave;re</a> ou <a href="http://en.wikipedia.org/wiki/Cadeias_diagonais_de_Busquet" id="w">Cadeias diagonais de Busquet</a> (obl&iacute;quas, transversas), entre outras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eletroterapia" id="w">Eletroterapia</a> &shy; Recurso que utiliza a eletricidade em in&uacute;meros tratamentos e estimula&ccedil;&atilde;o, como o <a href="http://en.wikipedia.org/wiki/TENS" id="w">TENS</a> e o <a href="http://en.wikipedia.org/wiki/FES" id="w">FES</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Termoterapia" id="w">Termoterapia</a> &shy; Terapia que utiliza o calor, ou o frio, como forma de tratar diversas patologias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fototerapia" id="w">Fototerapia</a> &shy; Utiliza aparelhos geradores de luz em diversos tratamentos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mecanoterapia" id="w">Mecanoterapia</a> &shy; Procedimento com aparelhos mec&acirc;nicos para fortalecer, alongar, repotencializar a musculatura e reeducar movimentos comprometidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massoterapia" id="w">Massoterapia</a> &shy; Conjunto de abordagens terap&ecirc;uticas visando a mobiliza&ccedil;&atilde;o/manipula&ccedil;&atilde;o de segmentos articulares, m&uacute;sculos, nervos e f&aacute;scias e tra&ccedil;&otilde;es segmentares e axiais. Os procedimentos manipulativos estimulam a din&acirc;mica circulat&oacute;ria e a mobilidade dos tecidos e segmentos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidroterapia" id="w">Hidroterapia</a> &shy; Cinesioterapia realizada em ambiente aqu&aacute;tico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crioterapia" id="w">Crioterapia</a> &shy; Emprego de gelo como procedimento terap&ecirc;utico, geralmente em segmentos para tratamento de contus&otilde;es e tor&ccedil;&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Equoterapia" id="w">Equoterapia</a> (ou Hippoterapia) &shy; reconhecido oficialmente como recurso terap&ecirc;utico por resolu&ccedil;&atilde;o do Coffito de n.&ordm; 348, de 27/03/08. Trata&shy;se do tratamento com aux&iacute;lio do cavalo: este influencia o paciente, ao inv&eacute;s do paciente control&aacute;&shy;lo. O paciente &eacute; colocado sobre o cavalo e responde ativamente aos seus movimentos, enquanto o terapeuta, com o aux&iacute;lio do auxiliar guia, determina a dire&ccedil;&atilde;o do percurso, a posi&ccedil;&atilde;o da cabe&ccedil;a e a velocidade do cavalo, assim como analisa as respostas do praticante fazendo os ajustes necess&aacute;rios para cada situa&ccedil;&atilde;o.</li></ul>&#10;<p>Al&eacute;m destes recursos, h&aacute; v&aacute;rios outros mais recentes e menos conhecidos e utilizados, entre eles est&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Acupuntura" id="w">Acupuntura</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cromoterapia" id="w">Cromoterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magnetoterapia" id="w">Magnetoterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argiloterapia" id="w">Argiloterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geoterapia" id="w">Geoterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Helioterapia" id="w">Helioterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Talassoterapia" id="w">Talassoterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microfisioterapia" id="w">Microfisioterapia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Spiral_Taping" id="w">Spiral Taping</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristalterapia" id="w">Cristalterapia</a>, etc.</li></ul>&#10;<a id="Ensino_e_est%C3%A1gios" name="Ensino_e_est%C3%A1gios"></a><h2> Ensino e est&aacute;gios </h2>&#10;&#10;<p>Os primeiros cursos de Fisioterapia no Brasil remontam &agrave; d&eacute;cada de 1950 e a partir dos anos 1960 s&atilde;o primeiramente reconhecidos como superiores na USP, na ABBR (RJ), na FCMMG, na UFPE e na Baiana. Atualmente, est&atilde;o catalogados 499 cursos em todo o Brasil. A ABENFISIO &shy; Associa&ccedil;&atilde;o Brasileira de Ensino em Fisioterapia &eacute; a entidade representativa do segmento e foi fundada durante a realiza&ccedil;&atilde;o do 14.&ordm; Congresso Brasileiro de Fisioterapia de SALVADOR&shy;BA em 1999, elegendo sua primeira diretoria em abril de 2001, em Santos/SP &shy; Unisanta, durante o 4.&deg;F&oacute;rum Nacional de Docentes em Fisioterapia.</p>&#10;<p>Est&aacute;gios em Fisioterapia submetem&shy;se &agrave;s exig&ecirc;ncias da lei federal n.&ordm; 11.788, de <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, nos aspectos gerais da atividade, e enquadram&shy;se nos aspectos espec&iacute;ficos, enquanto &aacute;rea assistencial da sa&uacute;de, na resolu&ccedil;&atilde;o normativa do COFFITO n.&ordm; 153/93,<sup id="_ref&shy;coffito02_a" class="reference"><a href="#_note&shy;coffito02" title="">[2]</a></sup> que complementa a de n&ordm; 139/92 e que estabelece uma rela&ccedil;&atilde;o de no m&aacute;ximo 6 alunos para um preceptor, e nas recomenda&ccedil;&otilde;es da ABENFISIO do Forum de Jo&atilde;o Pessoa de 2006 para uma adequada supervis&atilde;o docente.</p>&#10;<a id="%C3%81reas_da_fisioterapia" name="%C3%81reas_da_fisioterapia"></a><h2> &Aacute;reas da fisioterapia </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_pedi%C3%A1trica" id="w">Fisioterapia pedi&aacute;trica</a>, Neonatol&oacute;gica e Hebe&aacute;trica &shy; Especialidade que utiliza de m&eacute;todos e t&eacute;cnicas pr&oacute;prias para o tratamento de enfermidades de rec&eacute;m&shy;nascidos, crian&ccedil;as e adolescentes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_geri%C3%A1trica_e_gerontol%C3%B3gica" id="w">Fisioterapia geri&aacute;trica e gerontol&oacute;gica</a> &shy; Estuda, previne e trata as disfun&ccedil;&otilde;es decorrentes do processo de envelhecimento, mediante a administra&ccedil;&atilde;o de condutas fisioterap&ecirc;uticas, prevenindo problemas funcionais e promovendo a recupera&ccedil;&atilde;o funcional global de pessoas idosas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_dermatofuncional" id="w">Fisioterapia dermatofuncional</a> &shy; Especialidade da Fisioterapia que diagnostica, estuda e trata as afec&ccedil;&otilde;es dermatol&oacute;gicas e intertegumentares.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_uroginecofuncional" id="w">Fisioterapia uroginecofuncional</a> e Obst&eacute;trica &shy; A Fisioterapia aplicada &agrave; uroginecologia tem como principal objetivo a preven&ccedil;&atilde;o e o tratamento de disfun&ccedil;&otilde;es urin&aacute;rias, fecais e sexuais, por meio de recursos diversos, entre eles a reeduca&ccedil;&atilde;o do assoalho p&eacute;lvico e musculatura acess&oacute;ria, os quais ser&atilde;o submetidos a exerc&iacute;cios de fortalecimento. A Fisioterapia Obst&eacute;trica se baseia em promover uma melhor adapta&ccedil;&atilde;o da mulher &agrave;s mudan&ccedil;as do seu corpo no per&iacute;odo de gesta&ccedil;&atilde;o, preparando todas as suas estruturas para o parto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_neurofuncional" id="w">Fisioterapia neurofuncional</a> &shy; &Aacute;rea da Fisioterapia que visa ao estudo, diagn&oacute;stico e tratamento de dist&uacute;rbios neurol&oacute;gicos que envolvam ou n&atilde;o disfun&ccedil;&otilde;es motoras&semi; por exemplo, pacientes que sofreram um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_encef%C3%A1lico" id="w">acidente vascular encef&aacute;lico</a> (AVE). A fisioterapia neurofuncional induz a&ccedil;&otilde;es terap&ecirc;uticas para recupera&ccedil;&atilde;o de fun&ccedil;&otilde;es, entre elas a coordena&ccedil;&atilde;o motora, a for&ccedil;a, o equil&iacute;brio e a coordena&ccedil;&atilde;o. A terap&ecirc;utica em Fisioterapia neurol&oacute;gica baseia&shy;se em exerc&iacute;cios que promovam a restaura&ccedil;&atilde;o de fun&ccedil;&otilde;es motoras, de forma a resolver defici&ecirc;ncias motrizes e aperfei&ccedil;oar padr&otilde;es motores, com importante fundamenta&ccedil;&atilde;o nos princ&iacute;pios neurofisiol&oacute;gicos da facilita&ccedil;&atilde;o neuromuscular proprioceptiva.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_traumato&shy;ortop%C3%A9dico&shy;funcional" id="w">Fisioterapia traumato&shy;ortop&eacute;dico&shy;funcional</a> &shy; Estuda, diagnostica e trata as disfun&ccedil;&otilde;es musculoesquel&eacute;ticas, de origem ortop&eacute;dica ou decorrente de traumatismos, al&eacute;m de doen&ccedil;as de origem reumatol&oacute;gica. Utiliza os recursos terap&ecirc;uticos para aumentar a capacidade de movimenta&ccedil;&atilde;o, estimular a circula&ccedil;&atilde;o e diminuir as dores de pacientes com <a href="http://en.wikipedia.org/wiki/Fratura" id="w">fraturas</a>, traumas musculares e <a href="http://en.wikipedia.org/wiki/Entorse" id="w">entorses</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_respirat%C3%B3ria" id="w">Fisioterapia respirat&oacute;ria</a> &shy; Conjunto de procedimentos fisioterap&ecirc;uticos que visam melhorar a din&acirc;mica respirat&oacute;ria e a distribui&ccedil;&atilde;o do ar inalado no pulm&atilde;o, remover secre&ccedil;&otilde;es br&ocirc;nquicas, obtendo assim melhor fun&ccedil;&atilde;o respirat&oacute;ria. Al&eacute;m das t&eacute;cnicas manuais, existem diversos equipamentos que auxiliam na obten&ccedil;&atilde;o destes resultados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_orofacial" id="w">Fisioterapia orofacial</a> &shy; Atua principalmente na sa&uacute;de bucal em conjunto com a <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">Odontologia</a> e <a href="http://en.wikipedia.org/wiki/Fonoaudiologia" id="w">Fonoaudiologia</a>, tratando de disfun&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o_temporomandibular" id="w">articula&ccedil;&atilde;o temporomandibular</a>, al&eacute;m de tratar disfun&ccedil;&otilde;es relacionadas problemas oculares e pr&eacute; e p&oacute;s&shy;operat&oacute;rio de cirurgias pl&aacute;sticas faciais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_esportiva" id="w">Fisioterapia esportiva</a> &shy; Atua diretamente nas atividades esportivas, na prepara&ccedil;&atilde;o, preven&ccedil;&atilde;o e recupera&ccedil;&atilde;o de les&otilde;es no processo de reabilita&ccedil;&atilde;o de atletas em clubes, times, academias, etc.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_manipulativa" id="w">Fisioterapia manipulativa</a> &shy; A Fisioterapia Manipulativa Musculoesquel&eacute;tica ou Terapia Manual Ortop&eacute;dica &eacute; uma &aacute;rea de especializa&ccedil;&atilde;o da Fisioterapia que lida com o manejo de condi&ccedil;&otilde;es neuro&shy;m&uacute;sculo&shy;esquel&eacute;ticas, embasada no racioc&iacute;nio cl&iacute;nico, usando abordagens de tratamento altamente espec&iacute;ficas incluindo t&eacute;cnicas manuais e exerc&iacute;cios terap&ecirc;uticos. A Terapia Manual Ortop&eacute;dica ou Fisioterapia Manipulativa Musculoesquel&eacute;tica tamb&eacute;m abrange e &eacute; conduzida pelos dados cient&iacute;ficos dispon&iacute;veis, evid&ecirc;ncia cl&iacute;nica e pelo quadro biopsicosocial de cada paciente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acupuntura_e_fisioterapia" id="w">Acupuntura e fisioterapia</a> &shy; &Eacute; uma especializa&ccedil;&atilde;o reconhecida pelo COFITO desde 1985 e consiste na aplica&ccedil;&atilde;o da acupuntura e de outras t&eacute;cnicas corporais da medicina tradicional chinesa aos problemas m&uacute;sculo&shy;esquel&eacute;ticos tradicionalmente abordados destacando&shy;se aspectos da terapia e dor,  comportamento <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o" id="w">depressivo</a> e a reorganiza&ccedil;&atilde;o das sensa&ccedil;&otilde;es corporais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_oncofuncional" id="w">Fisioterapia oncofuncional</a> &shy; A Fisioterapia Oncofuncional tem como objetivo preservar, manter, desenvolver e restaurar a integridade cin&eacute;tico&shy;funcional de &oacute;rg&atilde;os e sistemas do paciente, assim como prevenir os dist&uacute;rbios causados pelo tratamento oncol&oacute;gico.</li></ul>&#10;<p>Al&eacute;m dessas, h&aacute; outras &aacute;reas em constante crescimento e desenvolvimento como:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_cl%C3%ADnica" id="w">Fisioterapia cl&iacute;nica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_hematol%C3%B3gica" id="w">Fisioterapia hematol&oacute;gica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_mastol%C3%B3gica" id="w">Fisioterapia mastol&oacute;gica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_angiol%C3%B3gica" id="w">Fisioterapia angiol&oacute;gica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_endocrinol%C3%B3gica" id="w">Fisioterapia endocrinol&oacute;gica</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_cardiofuncional" id="w">Fisioterapia cardiofuncional</a> (ou cardiol&oacute;gica)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_intensiva" id="w">Fisioterapia intensiva</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_preventiva" id="w">Fisioterapia preventiva</a> &shy; Tem como principal fun&ccedil;&atilde;o prevenir problemas em todas as &aacute;reas da fisioterapia&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_hospitalar" id="w">Fisioterapia hospitalar</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_domiciliar" id="w">Fisioterapia domiciliar</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_pericial" id="w">Fisioterapia pericial</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_legal" id="w">Fisioterapia legal</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_do_sono" id="w">Fisioterapia do sono</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_da_fam%C3%ADlia_e_da_comunidade" id="w">Fisioterapia da fam&iacute;lia e da comunidade</a>.</li></ul>&#10;<a id="Especialidades_reconhecidas_pelo_Coffito_no_Brasil" name="Especialidades_reconhecidas_pelo_Coffito_no_Brasil"></a><h2> Especialidades reconhecidas pelo Coffito no Brasil </h2>&#10;&#10;&#10;<ul>&#10;<li>Fisioterapia pneumofuncional pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 188, de <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, nomenclatura substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Fisioterapia_Respirat%C3%B3ria" id="w">Fisioterapia Respirat&oacute;ria</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 318, de <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_neurofuncional" id="w">Fisioterapia neurofuncional</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 189, de <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acupuntura" id="w">Acupuntura</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 219, de <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, n&atilde;o&shy;exclusiva&semi; foi precedida pela normativa pioneira de <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, a hist&oacute;rica Resolu&ccedil;&atilde;o COFFITO n.&ordm; 60, e as complementa&ccedil;&otilde;es de n.&ordm; 97 e 201.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Quiropraxia_e_osteopatia" id="w">Quiropraxia e osteopatia</a> pela Resolu&ccedil;&atilde;o COFFITO n.o 220, de <a href="http://en.wikipedia.org/wiki/23_de_maio" id="w">23 de maio</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>,</li></ul>&#10;<p>que determina serem ambas, dentro do Brasil, atos privativos e exclusivos do profissional fisioterapeuta, bem como estebelece que a carga hor&aacute;ria m&iacute;nima para obten&ccedil;&atilde;o de t&iacute;tulo, &eacute; de 1.500 <a href="http://en.wikipedia.org/wiki/Mil_e_quinhentas" id="w">mil e quinhentas</a> horas, sendo destas, <a href="http://en.wikipedia.org/wiki/1/3" id="w">1/3</a> de pr&aacute;tica supervisionada <a href="http://en.wikipedia.org/wiki/Est%C3%A1gio" id="w">est&aacute;gio</a>&semi;</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_traumo&shy;ortop%C3%A9dico&shy;funcional" id="w">Fisioterapia traumo&shy;ortop&eacute;dico&shy;funcional</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 260, de <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, complementada pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 279, de <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_esportiva" id="w">Fisioterapia esportiva</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 337, de <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_do_trabalho" id="w">Fisioterapia do trabalho</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 351, de <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>&semi; foi precedida pela normativa inicial de n.&ordm; 259, de <a href="http://en.wikipedia.org/wiki/18_de_dezembro" id="w">18 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, que listou atribui&ccedil;&otilde;es na &aacute;rea.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_dermatofuncional" id="w">Fisioterapia dermatofuncional</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 362, de <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_em_sa%C3%BAde_coletiva" id="w">Fisioterapia em sa&uacute;de coletiva</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 363, de <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_oncofuncional" id="w">Fisioterapia oncofuncional</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 364, de de <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_uroginecofuncional" id="w">Fisioterapia uroginecofuncional</a> pela Resolu&ccedil;&atilde;o COFFITO n.&ordm; 365, de <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia_em_terapia_intensiva" id="w">Fisioterapia em terapia intensiva</a> pela Resolu&ccedil;&atilde;o COFFITO n&ordm; 392 de <a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.apfisio.pt" rel="nofollow" title="http://www.apfisio.pt">APF Associa&ccedil;&atilde;o Portuguesa de Fisioterapeutas</a></li>&#10;<li><a class="externallink" href="http://www.coffito.org.br" rel="nofollow" title="http://www.coffito.org.br">Conselho Federal de Fisioterapia e Terapia Ocupacional</a></li>&#10;<li><a class="externallink" href="http://www.sbf.org.br" rel="nofollow" title="http://www.sbf.org.br">Sociedade Brasileira de Fisioterapia</a></li>&#10;<li><a class="externallink" href="http://www.afb.org.br" rel="nofollow" title="http://www.afb.org.br">Associa&ccedil;&atilde;o de Fisioterapeutas do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.fenafito.com.br" rel="nofollow" title="http://www.fenafito.com.br">Federa&ccedil;&atilde;o Nacional dos Fisioterapeutas e Terapeutas Ocupacionais</a></li>&#10;<li><a class="externallink" href="http://www.clafk.net" rel="nofollow" title="http://www.clafk.net">Confederac&atilde;o Latinoamericana de Fisioterapia e Kinesiologia</a></li>&#10;<li><a class="externallink" href="http://www.wcpt.org" rel="nofollow" title="http://www.wcpt.org">Confedera&ccedil;&atilde;o Mundial de Fisioterapia</a></li>&#10;<li><a class="externallink" href="http://www.abenfisio.com.br" rel="nofollow" title="http://www.abenfisio.com.br">Associa&ccedil;&atilde;o Brasileira de Ensino em Fisioterapia</a></li>&#10;<li><a class="externallink" href="http://www.abrafin.org.br" rel="nofollow" title="http://www.abrafin.org.br">Associa&ccedil;&atilde;o Brasileira de Fisioterapia Neurofuncional</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Fisioterapia" id="w"> </a></p></body></html>