<html><title>Grupo empresarial</title><body>&#10;<p> &#10;Um <b>grupo empresarial</b> ou <b>conglomerado industrial</b> &eacute; um conjunto de empresas que dependem de uma mesma empresa matriz.  Conglomerados s&atilde;o muitas vezes grandes e multinacionais sendo uma forma de <a href="http://en.wikipedia.org/wiki/Oligop%C3%B3lio" id="w">oligop&oacute;lio</a> na qual v&aacute;rias <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> que atuam em setor uma <i><a href="http://en.wikipedia.org/wiki/Holding" id="w">holding</a></i>. Um exemplo s&atilde;o as grandes corpora&ccedil;&otilde;es que dominam desde a extra&ccedil;&atilde;o da mat&eacute;ria&shy;prima como o transporte de seu produto j&aacute; industrializado, ou seja, um <a href="http://en.wikipedia.org/wiki/Truste" id="w">truste</a>.</p>&#10;<p>Um exemplo de conglomerado &eacute; a empresa <a href="http://en.wikipedia.org/wiki/Mitsubishi" id="w">Mitsubishi</a>, que fabrica desde <a href="http://en.wikipedia.org/wiki/Carro" id="w">carros</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Caneta" id="w">canetas</a>, ou a <a href="http://en.wikipedia.org/wiki/LG_Group" id="w">LG Group</a>, que fabrica de celulares, notebooks e televisores, at&eacute; eletrodom&eacute;sticos e produtos petroqu&iacute;micos.</p>&#10;<p>Muitos trustes, constitu&iacute;dos no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, transformaram&shy;se em conglomerados. Resultantes de um amplo processo de concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o de capitais de uma crescente amplia&ccedil;&atilde;o e diversifica&ccedil;&atilde;o dos neg&oacute;cios, com o intuito de dominar a oferta de determinados produtos no mercado, os conglomerados, tamb&eacute;m chamados de grupos ou corpora&ccedil;&otilde;es, s&atilde;o o exemplo mais bem acabado de empresas do capitalismo monopolista.</p>&#10;<p>Controlados por uma <i>holding</i>, eles atuam em diferentes setores da economia. O objetivo b&aacute;sico &eacute; a manuten&ccedil;&atilde;o da estabilidade dos conglomerados, garantindo uma lucratividade m&eacute;dia, j&aacute; que h&aacute; rentabilidades diferentes em cada setor.</p>&#10;<p>Os maiores conglomerados s&atilde;o norte&shy;americanos e japoneses. Por exemplo, a <a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a>, uma das maiores e mais internacionalizadas empresas do mundo, atua em diversos setores e fabrica uma grande variedade de produtos: L&acirc;mpadas, Privadas, Camas, fog&otilde;es, geladeiras etc.</p>&#10;<a id="Moderniza%C3%A7%C3%A3o" name="Moderniza%C3%A7%C3%A3o"></a><h2> Moderniza&ccedil;&atilde;o </h2>&#10;&#10;<p>Conglomerados eram populares na d&eacute;cada de 1960, devido a uma combina&ccedil;&atilde;o de baixas taxas de juros e uma repeti&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tendencia_de_mercado" id="w">mercado de urso/touro</a>, o que permitiu que os conglomerados para comprar empresas em aquisi&ccedil;&otilde;es alavancadas, valores deflacionados, por vezes, a temporariamente. Exemplos famosos da d&eacute;cada de 1960 incluem <a href="http://en.wikipedia.org/wiki/Ling&shy;Temco&shy;Vought" id="w">Ling&shy;Temco&shy;Vought</a>, <a href="http://en.wikipedia.org/wiki/ITT_Corporation" id="w">ITT Corporation</a>, <a href="http://en.wikipedia.org/wiki/Litton_Industries" id="w">Litton Industries</a>, <a href="http://en.wikipedia.org/wiki/Textron" id="w">Textron</a>, <a href="http://en.wikipedia.org/wiki/Teledyne" id="w">Teledyne</a>, <a href="http://en.wikipedia.org/wiki/Golfo_%2B_ocidental" id="w">Golfo + ocidental</a> <a href="http://en.wikipedia.org/wiki/AT_%26amp%3B_T" id="w">AT &#38&semi; T</a> e <a href="http://en.wikipedia.org/wiki/Transamerica" id="w">Transamerica</a>. Enquanto a empresa&shy;alvo tiveram lucros maiores do que os juros sobre os empr&eacute;stimos, o total retorno sobre o investimento do conglomerado parecia crescer. Al&eacute;m disso, o conglomerado tinha uma melhor capacidade de contrair empr&eacute;stimos no mercado monet&aacute;rio ou do mercado de capitais , que o menor firme em seu banco comunit&aacute;rio. Por muitos anos, este foi o suficiente para fazer aumento de pre&ccedil;o das a&ccedil;&otilde;es da empresa, como as empresas muitas vezes eram valorizados em grande parte, o retorno sobre o investimento. A natureza agressiva dos pr&oacute;prios conglomerators foi suficiente para fazer muitos investidores, que viram uma for&ccedil;a de &#34&semi;poderoso&#34&semi; e aparentemente impar&aacute;vel no neg&oacute;cio, comprar suas a&ccedil;&otilde;es. Os pre&ccedil;os das a&ccedil;&otilde;es altos lhes permitiu levantar mais empr&eacute;stimos, com base no valor de suas a&ccedil;&otilde;es e, assim, comprar ainda mais empresas. Isto levou a uma rea&ccedil;&atilde;o em cadeia , o que lhes permitiu crescer muito rapidamente. No entanto, todo esse crescimento foi um pouco ilus&oacute;rio. Quando as taxas de juros subiram para compensar a infla&ccedil;&atilde;o, os lucros do conglomerado caiu. Investidores notado que as empresas dentro do conglomerado estavam crescendo mais r&aacute;pido do que antes n&atilde;o foram adquiridos, enquanto que a justificativa para a compra de uma empresa foi de que &#34&semi;sinergias&#34&semi; iria fornecer efici&ecirc;ncia. No final da d&eacute;cada de 1960 foram rejeitados pelo mercado, e um dos principais sell&shy;off de suas a&ccedil;&otilde;es se seguiu. Para manter as empresas v&atilde;o, muitos conglomerados foram for&ccedil;ados a abandonar as ind&uacute;strias que tinham comprado recentemente, e em meados da d&eacute;cada de 1970 a maioria tinha sido reduzida a conchas. O conglomerado de moda passageira foi posteriormente substitu&iacute;do por ideias mais recentes, como foco em uma empresa n&uacute;cleo compet&ecirc;ncia. Em outros casos, os conglomerados s&atilde;o formadas por interesses genu&iacute;nos de diversifica&ccedil;&atilde;o , em vez de manipula&ccedil;&atilde;o de papel retorno sobre o investimento. Empresas com esta orienta&ccedil;&atilde;o s&oacute; faria aquisi&ccedil;&otilde;es ou iniciar novas filiais em outros setores quando eles acreditavam que isso iria aumentar a rentabilidade ou a estabilidade, compartilhando riscos. Cheios de dinheiro durante os anos 1980, a General Electric , tamb&eacute;m se mudou para financiamento e servi&ccedil;os financeiros , que em 2005 representavam cerca de 45% do lucro l&iacute;quido da empresa. GE tamb&eacute;m possui uma participa&ccedil;&atilde;o minorit&aacute;ria na <a href="http://en.wikipedia.org/wiki/NBCUniversal" id="w">NBCUniversal</a>, que det&eacute;m a rede de televis&atilde;o <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a> e v&aacute;rias outras redes de cabo. Em alguns aspectos, a <a href="http://en.wikipedia.org/wiki/GE" id="w">GE</a> &eacute; o oposto do &#34&semi;t&iacute;pico&#34&semi; conglomerado de 1960 em que a empresa n&atilde;o era altamente alavancada, e quando as taxas de juros subiram eles foram capazes de transformar isso em seu benef&iacute;cio, uma vez que muitas vezes era mais barato para loca&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/GE" id="w">GE</a> do que comprar novos equipamentos usando empr&eacute;stimos. A <a href="http://en.wikipedia.org/wiki/United_Technologies" id="w">United Technologies</a> tamb&eacute;m tem provado ser um conglomerado de sucesso.&#10;Com a difus&atilde;o do fundos de investimento (especialmente fundos de &iacute;ndice desde 1976), os investidores poderiam mais facilmente obter diversifica&ccedil;&atilde;o por possuir uma pequena fatia de muitas empresas em um fundo, em vez de possuir a&ccedil;&otilde;es de um conglomerado.&#10;Outro exemplo de um conglomerado de sucesso &eacute; a <a href="http://en.wikipedia.org/wiki/Berkshire_Hathaway" id="w">Berkshire Hathaway</a> da <a href="http://en.wikipedia.org/wiki/Warren_Buffett" id="w">Warren Buffett</a>, uma <a href="http://en.wikipedia.org/wiki/Holding" id="w">holding</a> que usou a capital excedente de seus seguros subsidi&aacute;rias para investir em uma variedade de empresas de manufatura e servi&ccedil;os.</p>&#10;<a id="Conglomerado_Internacional" name="Conglomerado_Internacional"></a><h2> Conglomerado Internacional </h2>&#10;&#10;<p> </p>&#10;<p>O fim da Primeira Guerra Mundial provocou uma breve crise econ&ocirc;mica na Alemanha de Weimar, permitindo empres&aacute;rios para comprar empresas a pre&ccedil;os baix&iacute;ssimos. O mais bem sucedido, Hugo Stinnes, estabeleceu o mais poderoso conglomerado privado econ&ocirc;mico em 1920 na Europa &shy; Stinnes Empresas &shy; que abra&ccedil;ou sectores t&atilde;o diversos como manufatura, minera&ccedil;&atilde;o, constru&ccedil;&atilde;o naval, hot&eacute;is, jornais e outras empresas.&#10;O mais conhecido conglomerado brit&acirc;nico foi a <a href="http://en.wikipedia.org/wiki/Hanson_plc" id="w">Hanson plc</a>. Seguiu&shy;se uma escala de tempo muito diferente do que os exemplos norte&shy;americanos mencionados acima, uma vez que foi fundada em 1964 e deixou de ser um conglomerado quando ele se dividiu em quatro companhias listadas separadas entre 1995 e 1997.&#10;Em Hong Kong, dois conglomerados mais conhecidos s&atilde;o o Grupo <a href="http://en.wikipedia.org/wiki/Swire" id="w">Swire</a> e <a href="http://en.wikipedia.org/wiki/Jardine_Matheson" id="w">Jardine Matheson</a>, ambas s&atilde;o empresas brit&acirc;nicas de propriedade que t&ecirc;m uma hist&oacute;ria de mais de 100 anos e que t&ecirc;m interesses comerciais que se estendem ao longo de quatro continentes, com foco na &Aacute;sia. O grupo <a href="http://en.wikipedia.org/wiki/Swire" id="w">Swire</a> ( ou Swire Pacific) controla uma ampla gama de empresas, incluindo a propriedade (Swire Properties), avia&ccedil;&atilde;o (ou seja, Cathay Pacific e Dragonair), bebidas (engarrafadora da Coca&shy;Cola), transporte e comercializa&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Jardine_Matheson" id="w">Jardine Matheson</a> opera neg&oacute;cios nas &aacute;reas da propriedade, finan&ccedil;as, com&eacute;rcio, varejo e hotel (ou seja, Mandarin Oriental ).&#10;No Jap&atilde;o, um modelo diferente de conglomerado, o <a href="http://en.wikipedia.org/wiki/Keiretsu" id="w">Keiretsu</a>, evoluiu. Considerando que o modelo ocidental de conglomerado &eacute; composto por uma &uacute;nica corpora&ccedil;&atilde;o com m&uacute;ltiplas controladas por essa corpora&ccedil;&atilde;o, as empresas em um keiretsu est&atilde;o ligados por entrela&ccedil;ados participa&ccedil;&otilde;es e um papel central de um banco. Mitsubishi &eacute; um dos mais conhecidos keiretsu do Jap&atilde;o, atingindo de fabrica&ccedil;&atilde;o de autom&oacute;veis para a produ&ccedil;&atilde;o de eletr&ocirc;nicos, como televisores.&#10;Na China, muitos conglomerados do pa&iacute;s s&atilde;o as empresas estatais, mas h&aacute; um n&uacute;mero substancial de conglomerados privados. Conglomerados not&aacute;veis &#8203;&#8203;incluem <a href="http://en.wikipedia.org/wiki/Legend_Holdings" id="w">Legend Holdings</a>, <a href="http://en.wikipedia.org/wiki/Dalian_Wanda_Group" id="w">Dalian Wanda Group</a>, <a href="http://en.wikipedia.org/wiki/China_Poly_Group" id="w">China Poly Group</a>, <a href="http://en.wikipedia.org/wiki/Beijing_Enterprises" id="w">Beijing Enterprises</a> e <a href="http://en.wikipedia.org/wiki/Fosun_International" id="w">Fosun International</a>. Fosun &eacute; atualmente o maior conglomerado de propriedade privada da China em termos de receitas.&#10;Na Cor&eacute;ia do Sul , o chaebol s&atilde;o um tipo de conglomerado de propriedade e operados por uma fam&iacute;lia. A chaebol tamb&eacute;m &eacute; heredit&aacute;ria, como a maioria dos atuais presidentes chaebols conseguiu seus pais ou av&oacute;s. Algumas das maiores e mais conhecidas chaebols coreanos s&atilde;o Samsung, <a href="http://en.wikipedia.org/wiki/LG" id="w">LG</a>, <a href="http://en.wikipedia.org/wiki/Hyundai_Kia" id="w">Hyundai Kia</a> e <a href="http://en.wikipedia.org/wiki/SK" id="w">SK</a>.&#10;A era da Licen&ccedil;a Raj (1947&shy;1990) na &Iacute;ndia criou alguns dos maiores conglomerados da &Aacute;sia, como o <a href="http://en.wikipedia.org/wiki/Tata_Group" id="w">Tata Group</a>, <a href="http://en.wikipedia.org/wiki/Kirloskar_Group" id="w">Kirloskar Group</a> , Larsen &#38&semi; Toubro, Mahindra Group, Sahara India, <a href="http://en.wikipedia.org/wiki/ITC_Limited" id="w">ITC Limited</a>, <a href="http://en.wikipedia.org/wiki/Essar_Group" id="w">Essar Group</a>, <a href="http://en.wikipedia.org/wiki/Reliance_ADA_Group" id="w">Reliance ADA Group</a>, <a href="http://en.wikipedia.org/wiki/Reliance_Industries" id="w">Reliance Industries</a>, <a href="http://en.wikipedia.org/wiki/Aditya_Birla_Group" id="w">Aditya Birla Group</a> e a <a href="http://en.wikipedia.org/wiki/Bharti_Enterprises" id="w">Bharti Enterprises</a>.</p>&#10;<a id="Vantagens" name="Vantagens"></a><h2> Vantagens </h2>&#10;&#10;<p>Resultados de diversifica&ccedil;&atilde;o em uma redu&ccedil;&atilde;o de risco de investimento. A crise sofrida por uma subsidi&aacute;ria, por exemplo, pode ser contrabalan&ccedil;ada por estabilidade, ou at&eacute; mesmo a expans&atilde;o, em outra divis&atilde;o. Por exemplo, se o neg&oacute;cio de materiais de constru&ccedil;&atilde;o da Berkshire Hathaway tem um bom ano, o lucro pode ser compensado por um ano ruim em seu neg&oacute;cio de seguros. Esta vantagem &eacute; refor&ccedil;ada pelo fato de que o ciclo de neg&oacute;cios afeta ind&uacute;strias de diferentes maneiras. Conglomerados Financeiros t&ecirc;m diferentes requisitos de conformidade das empresas de seguros ou de resseguros de solo entidades ou grupos. H&aacute; oportunidades muito importantes que podem ser exploradas, para aumentar o valor do acionista.&#10;Um conglomerado cria um interno do mercado de capitais , se o externo n&atilde;o &eacute; desenvolvido o suficiente. Atrav&eacute;s do mercado interno, diferentes partes do conglomerado alocar capital de forma mais eficaz.&#10;Um conglomerado pode mostrar o crescimento dos lucros, por empresas cujas a&ccedil;&otilde;es s&atilde;o mais desconto do que a sua pr&oacute;pria aquisi&ccedil;&atilde;o. Na verdade, a, e entregaram alto crescimento dos lucros por um tempo.</p>&#10;<a id="Desvantagens" name="Desvantagens"></a><h2> Desvantagens </h2>&#10;&#10;<p>As camadas extras de aumento de gest&atilde;o de custos. &#10;Contabilidade divulga&ccedil;&atilde;o &eacute; menos informa&ccedil;&atilde;o &uacute;til, muitos n&uacute;meros s&atilde;o divulgados agrupados, e n&atilde;o separadamente para cada neg&oacute;cio. A complexidade de contas de um conglomerado torn&aacute;&shy;los mais dif&iacute;cil para os gestores, investidores e reguladores para analisar, e torna mais f&aacute;cil para a gest&atilde;o de esconder as coisas.&#10;Conglomerados pode negociar com um desconto ao valor individual geral de seus neg&oacute;cios porque os investidores podem alcan&ccedil;ar a diversifica&ccedil;&atilde;o por conta pr&oacute;pria, simplesmente atrav&eacute;s da compra de v&aacute;rias a&ccedil;&otilde;es. O todo &eacute; muitas vezes vale menos do que a soma de suas partes.&#10;Choques culturais podem destruir valor.&#10;In&eacute;rcia impede o desenvolvimento da inova&ccedil;&atilde;o.&#10;Falta de foco, e incapacidade de gerir os neg&oacute;cios n&atilde;o relacionados igualmente bem. &#10;Alguns citam a diminui&ccedil;&atilde;o do custo de estoque conglomerado (um fen&ocirc;meno conhecido como desconto conglomerado), como prova dessas desvantagens, enquanto outros comerciantes acreditam que essa tend&ecirc;ncia a ser uma inefici&ecirc;ncia do mercado, o que desvaloriza a verdadeira for&ccedil;a dessas a&ccedil;&otilde;es.</p>&#10;<a id="Outros_tipos_de_conglomerados" name="Outros_tipos_de_conglomerados"></a><h2> Outros tipos de conglomerados </h2>&#10;&#10;<a id="Conglomerados_de_M%C3%ADdia" name="Conglomerados_de_M%C3%ADdia"></a><h3> Conglomerados de M&iacute;dia </h3>&#10;&#10;<p>Um conglomerado de m&iacute;dia, grupo de m&iacute;dia ou institui&ccedil;&atilde;o de m&iacute;dia &eacute; uma empresa que possui um grande n&uacute;mero de empresas dos mais diversos meios de comunica&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">Televis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">R&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Editora" id="w">Editora</a>, <a href="http://en.wikipedia.org/wiki/Filmes" id="w">Filmes</a> e a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> Conglomerados de m&iacute;dia lutam por pol&iacute;ticas que facilitem seu controle sobre os mercados ao redor do mundo.</p>&#10;<p>Em seu livro de 1999 <a href="http://en.wikipedia.org/wiki/No_Logo" id="w">No Logo</a>, de <a href="http://en.wikipedia.org/wiki/Naomi_Klein" id="w">Naomi Klein</a> fornece v&aacute;rios exemplos de fus&otilde;es e aquisi&ccedil;&otilde;es entre empresas de m&iacute;dia projetadas para criar conglomerados para fins de cria&ccedil;&atilde;o de sinergia entre elas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Time_Warner" id="w">Time Warner</a> inclui v&aacute;rias empresas tenuamente vinculados, incluindo acesso &agrave; Internet, o conte&uacute;do, cinema, sistemas de cabo e televis&atilde;o. Seu portf&oacute;lio diversificado de ativos de permitir a promo&ccedil;&atilde;o cruzada e economias de escala.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clear_Channel_Communications" id="w">Clear Channel Communications</a>, uma empresa p&uacute;blica , em um ponto era dono de uma variedade de esta&ccedil;&otilde;es de r&aacute;dio e televis&atilde;o e em outdoors opera&ccedil;&otilde;es, juntamente com um grande n&uacute;mero de salas de concerto, em frente o EUA e uma carteira diversificada de ativos no Reino Unido e em outros pa&iacute;ses ao redor do mundo . A concentra&ccedil;&atilde;o de poder de barganha em um presente entidade permitiu obter melhores ofertas para todas as suas unidades de neg&oacute;cio. Por exemplo, a promessa de playlisting (supostamente, por vezes, juntamente com a amea&ccedil;a de cria&ccedil;&atilde;o de listas negras) em suas esta&ccedil;&otilde;es de r&aacute;dio foi usado para garantir melhores ofertas de artistas int&eacute;rpretes em eventos organizados pela divis&atilde;o de entretenimento. Estas pol&iacute;ticas t&ecirc;m sido atacados como injusto e at&eacute; mesmo monopolista , mas s&atilde;o uma clara vantagem da estrat&eacute;gia de conglomerado. Em 21 de dezembro de 2005, a Clear Channel conclu&iacute;da a aliena&ccedil;&atilde;o da Live Nation , e em 2007 a &#8203;&#8203;empresa alienou as suas esta&ccedil;&otilde;es de televis&atilde;o para outras empresas, algumas das quais Clear Channel tem um pequeno interesse dentro Live Nation possui os eventos e salas de concerto anteriormente detidas pela <a href="http://en.wikipedia.org/wiki/Limpar_Channel_Communications" id="w">Limpar Channel Communications</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Quebecor_M%C3%ADdia" id="w">Quebecor M&iacute;dia</a>, empresa canadense que controla um subconjunto de esta&ccedil;&otilde;es de TV e r&aacute;dio, revistas e jornais impressos, empresa de software e uma empresa de telecomunica&ccedil;&otilde;es 4&shy;play</li></ul>&#10;<a id="Terminologia" name="Terminologia"></a><h4> Terminologia </h4>&#10;&#10;<p>Um conglomerado &eacute;, por defini&ccedil;&atilde;o, uma grande empresa composta por uma s&eacute;rie de empresas de menor porte envolvidas em neg&oacute;cios aparentemente n&atilde;o relacionados.&#10;&Eacute; question&aacute;vel se as empresas de m&iacute;dia est&atilde;o relacionados, a partir de 2007 . A tend&ecirc;ncia tem sido fortemente para a partilha de v&aacute;rios tipos de conte&uacute;dos (not&iacute;cias, cinema e v&iacute;deo, m&uacute;sica, por exemplo). O setor de m&iacute;dia tende a consolidar, e as empresas anteriormente diversificadas podem aparecer menos como resultado. Portanto, o grupo de m&iacute;dia termo tamb&eacute;m pode ser aplicado, no entanto, n&atilde;o tem, at&eacute; agora substituiu o termo mais tradicional.</p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h4> Cr&iacute;tica </h4>&#10;&#10;<p>Cr&iacute;ticos acusaram as maiores conglomerados de m&iacute;dia dominante, especialmente not&iacute;cias , e recusando&shy;se a divulgar ou considerem informa&ccedil;&atilde;o &#34&semi;interessante&#34&semi; que seria prejudicial aos seus outros interesses, e de contribuir para a fus&atilde;o de entretenimento e not&iacute;cias (sensacionalismo) &agrave; custa de duras cobertura de assuntos s&eacute;rios. Eles tamb&eacute;m s&atilde;o acusados &#8203;&#8203;de serem uma for&ccedil;a de lideran&ccedil;a para a padroniza&ccedil;&atilde;o da cultura (ver a globaliza&ccedil;&atilde;o , americaniza&ccedil;&atilde;o ), e eles s&atilde;o um alvo frequente de cr&iacute;ticas por parte de v&aacute;rios grupos, que muitas vezes percebem as organiza&ccedil;&otilde;es de not&iacute;cias como sendo tendencioso em dire&ccedil;&atilde;o a interesses especiais.&#10;H&aacute; tamb&eacute;m a quest&atilde;o da concentra&ccedil;&atilde;o da propriedade da m&iacute;dia , reduzindo a diversidade tanto na propriedade e de programa&ccedil;&atilde;o ( programas de TV e programas de r&aacute;dio ). H&aacute; tamb&eacute;m uma tend&ecirc;ncia forte nos Estados Unidos para os conglomerados de eliminar localismo em transmiss&atilde;o, em vez de usar a automa&ccedil;&atilde;o de transmiss&atilde;o e de rastreamento de voz , &agrave;s vezes de outra cidade em outro estado. Algumas esta&ccedil;&otilde;es de r&aacute;dio usam programa&ccedil;&atilde;o alimentados por sat&eacute;lite pr&eacute;&shy;embalados e gen&eacute;rica sem conte&uacute;do local, exceto a inser&ccedil;&atilde;o de an&uacute;ncios de r&aacute;dio.</p>&#10;<a id="Conglomerados_de_Internet" name="Conglomerados_de_Internet"></a><h4> Conglomerados de Internet </h4>&#10;&#10;<p>Apesar de um desenvolvimento relativamente novo, Conglomerados de <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> pertencem ao grupo moderno de conglomerados de m&iacute;dia, e desempenham um papel importante dentro de diversas ind&uacute;strias, tais como a <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_da_marca" id="w">Gest&atilde;o da marca</a>. Na maioria dos casos conglomerados de Internet consistem em empresas que possuem v&aacute;rios projetos de m&eacute;dio porte on&shy;line, off&shy;line ou h&iacute;bridos. Em muitos casos, as empresas rec&eacute;m&shy;unidas obter maiores retornos sobre os investimentos, acesso a melhores contatos de neg&oacute;cios, e melhores taxas de empr&eacute;stimos de v&aacute;rios bancos.</p>&#10;<a id="Conglomerados_de_Alimentos" name="Conglomerados_de_Alimentos"></a><h5> Conglomerados de Alimentos </h5>&#10;&#10;<p>Semelhante a outras ind&uacute;strias, existem muitas empresas que podem ser denominadas como conglomerados.&#10;</p>&#10;<ul>&#10;<li>O grupo <a href="http://en.wikipedia.org/wiki/Phillip_Morris" id="w">Phillip Morris</a>, que uma vez foi a empresa&shy;m&atilde;e da <a href="http://en.wikipedia.org/wiki/Altria_group" id="w">Altria group</a>, <a href="http://en.wikipedia.org/wiki/Phillip_Morris_International" id="w">Phillip Morris International</a> e <a href="http://en.wikipedia.org/wiki/Kraft_Foods" id="w">Kraft Foods</a> teve faturamento anual combinado de US $ 80 bilh&otilde;es.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Microeconomia" id="w">Categoria:Microeconomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tipos_de_empresas" id="w">Categoria:Tipos de empresas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conglomerados" id="w"> </a></p></body></html>