<html><title>Clube Atl&eacute;tico Taquaritinga</title><body>&#10;<p> &#10;<b>Clube Atl&eacute;tico Taquaritinga</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clube</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da cidade <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulista</a> de <a href="http://en.wikipedia.org/wiki/Taquaritinga" id="w">Taquaritinga</a> Localizada a 333&#160&semi;km de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Fundado em <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, suas cores s&atilde;o vermelha, preta e verde. Disputa no momento a Segunda Divis&atilde;o (na verdade a quarta divis&atilde;o) do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="A_origem" name="A_origem"></a><h3>A origem</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> o clube nascia tricolor, inspirado nas cores da bandeira da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, almejando promover o esporte na regi&atilde;o, t&atilde;o quanto elevar o nome da cidade no cen&aacute;rio futebol&iacute;stico. Todavia, como &agrave; &eacute;poca o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> estava em campanha na <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> do lado oposto aos italianos, legalmente italianos e descendentes n&atilde;o podiam integrar altos escal&otilde;es e fundar clubes de reuni&atilde;o. Assim, avisado pela Secretaria de Seguran&ccedil;a do Estado, fora obrigado a alterar o branco original de suas cores pelo preto, talvez sinal de luto pela afronta. Surgia assim uma combina&ccedil;&atilde;o de cores &uacute;nica em todo o pa&iacute;s. </p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> o clube permaneceu disputando os certames regionais do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_do_Interior" id="w">Campeonato Paulista do Interior</a>. Em pouco tempo tornou&shy;se um clube ass&iacute;duo da Segunda Divis&atilde;o de Profissionais. Em rev&eacute;s, do final dos anos sessenta ao in&iacute;cio dos setenta, permaneceu licenciado, somente voltando &agrave; Terceira Divis&atilde;o em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, e em um per&iacute;odo de inconst&acirc;ncia (do time e do n&uacute;mero de divis&otilde;es do campeonato estadual) chegou a frequentar a Quarta Divis&atilde;o. A volta por cima iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> com o acesso &agrave; Segunda Divis&atilde;o, culminando com o t&iacute;tulo estadual, deste n&iacute;vel, no ano seguinte. Enfim, em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, ap&oacute;s 41 anos de sua funda&ccedil;&atilde;o o clube alcan&ccedil;ava a elite do futebol paulista.</p>&#10;<a id="O_est%C3%A1dio" name="O_est%C3%A1dio"></a><h3>O est&aacute;dio</h3>&#10;<p>O t&iacute;tulo conquistado da segunda divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista de Futebol</a> assegurava uma vaga entre os melhores clubes do Estado na 1&ordf; Divis&atilde;o de Profissionais. Contudo, a cidade n&atilde;o possu&iacute;a um est&aacute;dio condiz&iacute;vel com os padr&otilde;es e normas requeridos para aquela competi&ccedil;&atilde;o. Aconteceu ent&atilde;o o fato mais significativo de toda a hist&oacute;ria do clube, e talvez do munic&iacute;pio. A popula&ccedil;&atilde;o se mobilizou de tal forma, que em tr&ecirc;s meses, algo que estava fora do alcance e impedindo a realiza&ccedil;&atilde;o de um sonho, enfim concretizou&shy;se tornando o desejo dos cidad&atilde;os poss&iacute;vel. O mutir&atilde;o ergueu para a Prefeitura o <a href="http://en.wikipedia.org/wiki/Taquar%C3%A3o" id="w">Est&aacute;dio Adail Nunes da Silva</a> &shy; no cora&ccedil;&atilde;o de todos os Cateanos, Taquar&atilde;o. </p>&#10;<p>O jogo <a href="http://en.wikipedia.org/wiki/Amistoso" id="w">amistoso</a> de inaugura&ccedil;&atilde;o contou com um visitante ilustre, o <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a> de Minas Gerais. Casa cheia, a partida ficou gravada para sempre na alma do povo taquaritinguense e na placa honor&iacute;fica estampada na entrada do Est&aacute;dio at&eacute; os dias de hoje.</p>&#10;<a id="A_elite" name="A_elite"></a><h3>A elite</h3>&#10;<p>Estreando na Primeira Divis&atilde;o de Profissionais, o CAT n&atilde;o decepcionou. Em sua chave, o Grupo B, terminou a primeira fase na terceira coloca&ccedil;&atilde;o, com uma campanha de 34 pontos em 38 jogos realizados,  sendo estes 11 vit&oacute;rias, 12 empates e 15 derrotas&semi; 31 gols marcados, 42 sofridos, por pouco, assim, n&atilde;o se classificando para &agrave; pr&oacute;xima fase. </p>&#10;<p>Na classifica&ccedil;&atilde;o final, terminou em 12&ordm;, entre 20 times, mas seu maior feito foi a vit&oacute;ria, em casa, em um Taquar&atilde;o com 19.194 pessoas, de 2 x 0 sobre o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> de <a href="http://en.wikipedia.org/wiki/Zenon" id="w">Zenon</a> e <a href="http://en.wikipedia.org/wiki/Ataliba" id="w">Ataliba</a> no dia <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, com gols de Edvaldo &shy; aos 12 do 1&ordm; Tempo &shy; e Carlinhos Maracan&atilde; &shy; aos 48 do 2&ordm; Tempo. A cidade parou com a comemora&ccedil;&atilde;o de tamanho feito. </p>&#10;<p>Na temporada seguinte, os ganhos n&atilde;o foram t&atilde;o meritosos, ainda sim, d&iacute;gnos. Todo modo, a campanha fraca de 26 pontos conquistados em 38 jogos disputados&semi; 7 vit&oacute;rias, 12 empates, 19 derrotas&semi; 29 gols a favor, e 52 contra, num saldo negativo de 23, rebaixou o time de volta &agrave; divis&atilde;o de acesso do futebol paulista. Seria o fim de um sonho?</p>&#10;<a id="A_realidade%3F" name="A_realidade%3F"></a><h3>A realidade?</h3>&#10;<p>De volta a divis&atilde;o menor do estado, o clube permaneceu na luta em busca ao regresso na divis&atilde;o de honra de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, por vezes sendo eliminado na fase inicial da disputa, outras avan&ccedil;ando, mas trope&ccedil;ando nos momentos decisivos. </p>&#10;<p>O CAT, assim, com o t&iacute;tulo da Divis&atilde;o Intermedi&aacute;ria de 1992, como era ent&atilde;o chamada, mas de fato era a 2&ordf; Divis&atilde;o, novamente alcan&ccedil;ara o posto m&aacute;ximo do futebol de S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. O campeonato foi dividido em dois grupos, chamados Grupo A e Grupo B, o CAT estava no Grupo B. </p>&#10;<p>Mas a alegria durou pouco, mesmo terminando o campeonato de 1993 do Grupo B em uma posi&ccedil;&atilde;o intermedi&aacute;ria (no geral, contando grupos A e B, foi o 23&ordm; entre 30 clubes), o clube foi rebaixado, junto de outros 13 para a segunda divis&atilde;o de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> que a&iacute; sim se chamava S&eacute;rie A2, por causa do novo remanejamento da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">FPF</a>, transformando efetivamente a S&eacute;rie A2 em uma divis&atilde;o de acesso. As s&eacute;ries A1, A2, e A3, come&ccedil;aram efetivamente em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<a id="Estaduais" name="Estaduais"></a><h3>Estaduais</h3>&#10;&#10;<ul>&#10;<li><b> :</b> 2 vezes (<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>).</li>&#10;<li><b> :</b> <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_S%C3%A9rie_A3" id="w">Vice&shy;Campeonato Paulista A3</a>: <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li>&#10;<li><b> :</b> <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_Segunda_Divis%C3%A3o" id="w">Vice&shy;Campeonato Paulista Segunda Divis&atilde;o</a>: <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</li></ul>&#10;<a id="Outras_conquistas" name="Outras_conquistas"></a><h3>Outras conquistas</h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Invictos" id="w">Ta&ccedil;a dos Invictos</a>:</b> <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> (20 jogos).</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clubes_brasileiros_de_futebol" id="w">Clubes brasileiros de futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Invictos" id="w">Ta&ccedil;a dos Invictos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_de_S%C3%A3o_Paulo" id="w">Taquaritinga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1942" id="w">Categoria:Clubes de futebol fundados em 1942</a></p></body></html>