<html><title>Cultura do Ir&atilde;o</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Miniator_hotel_shah_abbas_deevar.jpg%7C200px%7Cthumb%7CPintura_da_%5B%5BImp%C3%A9rio_saf%C3%A1vida" id="w">era saf&aacute;vida]], no Hotel Grand Shah Abbas [[Caravasar]] em [[Isfahan]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> tem uma longa <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> nos dom&iacute;nios da <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a>. Em certa &eacute;poca, a <b>cultura iraniana</b> predominou no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, de tal forma que o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> era considerado a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> da intelectualidade durante a maior parte do segundo mil&ecirc;nio d.C. </p>&#10;<p>Quase todas as obras filos&oacute;ficas, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a> ou <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rias</a> dos imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micos</a> foram escritas em (ou traduzidas para o) persa, tanto quanto em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>. A conquista isl&acirc;mica do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a> durante a primeira metade do s&eacute;culo VII deu in&iacute;cio a uma s&iacute;ntese das l&iacute;nguas &aacute;rabe e persa. Por volta do s&eacute;culo X, esta difus&atilde;o cultural fazia antever o desaparecimento do idioma persa nativo, pois muitos escritores, cientistas e acad&ecirc;micos persas preferiam escrever na l&iacute;ngua do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> (&aacute;rabe). Esta situa&ccedil;&atilde;o levou <a href="http://en.wikipedia.org/wiki/Ferdusi" id="w">Ferdusi</a> a redigir o <i>Sh&acirc;h N&acirc;m&acirc;</i> (&#34&semi;livro dos reis&#34&semi;), o &eacute;pico nacional iraniano, exclusivamente em persa, o que permitiu o forte ressurgimento da identidade nacional iraniana e &eacute; respons&aacute;vel, em parte, pela preserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">l&iacute;ngua persa</a> como l&iacute;ngua independente.</p>&#10;<p>A tradi&ccedil;&atilde;o liter&aacute;ria iraniana &eacute; rica e variada, embora o mundo n&atilde;o esteja familiarizado com a poesia persa. O mais famoso dos poetas do Ir&atilde; &eacute; <a href="http://en.wikipedia.org/wiki/Rumi" id="w">Rumi</a>, embora muitos iranianos considerem <a href="http://en.wikipedia.org/wiki/Saadi" id="w">Saadi</a> t&atilde;o influente quanto aquele. Ambos eram praticantes do <a href="http://en.wikipedia.org/wiki/Sufismo" id="w">Sufismo</a> e s&atilde;o citados pelos iranianos com tanta frequ&ecirc;ncia quanto o Alcor&atilde;o.</p> &#10;<p>O <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> continua a florescer no Ir&atilde;, e muitos diretores t&ecirc;m sido reconhecidos pelo seu trabalho. Um dos mais conhecidos cineastas &eacute; <a href="http://en.wikipedia.org/wiki/Abbas_Kiarostami" id="w">Abbas Kiarostami</a>. Os <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> no Ir&atilde; s&atilde;o controlada direta ou indiretamente pelo <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e deve ser aprovada pelo Minist&eacute;rio da Orienta&ccedil;&atilde;o Isl&acirc;mica antes de ser publicada. O Estado tamb&eacute;m controla a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, altamente popular junto &agrave; juventude iraniana. O Ir&atilde; &eacute; hoje o quarto maior pa&iacute;s em n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogueiros</a>.</p>&#10;<p>A busca da justi&ccedil;a e da equidade sociais &eacute; um tra&ccedil;o importante da cultura iraniana. O <a href="http://en.wikipedia.org/wiki/Cilindro_de_Ciro" id="w">Cilindro de Ciro</a> &eacute; considerado por muitos a primeira declara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> do mundo e formou a base do governo da <a href="http://en.wikipedia.org/wiki/Dinastia_aquem%C3%AAnida" id="w">dinastia aquem&ecirc;nida</a>. A igualdade entre os sexos tamb&eacute;m tem um precedente hist&oacute;rico no pa&iacute;s. A <i><a href="http://en.wikipedia.org/wiki/Sharia" id="w">sharia</a></i> imp&otilde;e duras restri&ccedil;&otilde;es &agrave;s mulheres, como n&atilde;o poder dirigir ou trabalhar sem a permiss&atilde;o do marido e ver seu testemunho valer a metade dos homens. No entanto, as iranianas t&ecirc;m mais direitos que as marroquinas, eg&iacute;pcias ou sauditas e afeg&atilde;s. No <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, 80% das mulheres s&atilde;o analfabetas&semi; no Ir&atilde;, as mulheres constituem mais da metade das novas turmas universit&aacute;rias. Desde as dinastias <a href="http://en.wikipedia.org/wiki/Aquem%C3%A9nidas" id="w">aquem&ecirc;nida</a> e <a href="http://en.wikipedia.org/wiki/Dinastia_Sass%C3%A2nida" id="w">sass&acirc;nida</a>, encorajava&shy;se as mulheres a estudar&semi; elas podiam ter propriedades, influenciavam os assuntos de Estado e trabalhar. Podem dirigir, votar e concorrer a cargos p&uacute;blicos. Desde a participa&ccedil;&atilde;o massiva na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_isl%C3%A2mica" id="w">revolu&ccedil;&atilde;o isl&acirc;mica</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, as mulheres nunca mais deixaram a cena p&uacute;blica. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, 14 delas foram eleitas para a <a href="http://en.wikipedia.org/wiki/Assembleia" id="w">Assembleia</a>. Hoje, dominam os servi&ccedil;os civis, a educa&ccedil;&atilde;o universit&aacute;ria e s&atilde;o numerosas na pol&iacute;cia. Juntas, formam mais de 30% da for&ccedil;a de trabalho do pa&iacute;s. Em vinte anos, dobrou a porcentagem de mulheres economicamente ativas. O respeito aos mais velhos e a hospitalidade para os estrangeiros tamb&eacute;m formam parte integral da etiqueta iraniana.</p>&#10;<p>O Ano Novo iraniano (<i><a href="http://en.wikipedia.org/wiki/Noruz" id="w">Noruz</a></i>) &eacute; celebrado em 21 de mar&ccedil;o, como o primeiro dia da primavera.</p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura_persa" id="w">literatura persa</a> desenvolveu&shy;se a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, nas cortes das dinastias locais que resultaram da decad&ecirc;ncia do califado ab&aacute;ssida. A <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> tem sido a forma dominante desta literatura. Considera&shy;se como primeiro grande poeta persa <a href="http://en.wikipedia.org/wiki/Rudaki" id="w">Rudaki</a> (859&shy;941), figura que esteve ao servi&ccedil;o da corte dos <a href="http://en.wikipedia.org/wiki/Sam%C3%A2nidas" id="w">Sam&acirc;nidas</a>. Rudaki foi seguido por nomes como Firdausi (940&shy;1020), autor do &eacute;pico <i>Shahnameh</i> e <a href="http://en.wikipedia.org/wiki/Omar_Khayy%C4%81m" id="w">Omar Khayyam</a>, astr&oacute;nomo e matem&aacute;tico que foi autor da colect&acirc;nea de poesia <i>Rubaiyat</i>. Antes da sua entrada em decad&ecirc;ncia a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, a literatura persa ficou marcada pela obra de poetas m&iacute;sticos como Rumi, Saadi e Hafiz.</p>&#10;<a id="Cinema" name="Cinema"></a><h2> Cinema </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> chegou ao Ir&atilde;o em  1900, cinco anos depois do seu nascimento. Neste ano, Mirza Ebrahim Khan Akkas Bashi, fot&oacute;grafo oficial da corte do x&aacute; Mozzafar al&shy;Din, considerado como o primeiro realizador iraniano, acompanhou uma visita do x&aacute; &agrave; Europa. Em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, Akkas Bashi comprou uma c&acirc;mara que utilizou para filmar a visita do seu soberano &agrave; <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. A primeira sala de cinema no Ir&atilde;o surgiu <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> em Teer&atilde;o.</p>&#10;<p>Os filmes iranianos tem participado (e em alguns caso sido galardoados) em prestigiados festivais de cinema internacional, como o <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>, a <a href="http://en.wikipedia.org/wiki/Mostra_de_Veneza" id="w">Mostra de Veneza</a> ou o <a href="http://en.wikipedia.org/wiki/Festival_de_Berlim" id="w">Festival de Berlim</a>.</p>&#10;<a id="Patrim%C3%B3nio_Mundial_da_Humanidade" name="Patrim%C3%B3nio_Mundial_da_Humanidade"></a><h2> Patrim&oacute;nio Mundial da Humanidade </h2>&#10;<p>O Ir&atilde;o possui oito s&iacute;tios classificados pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a>:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Meidan_Emam" id="w">Meidan Emam</a> &shy; pra&ccedil;a de Abbas I em Isfahan&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pers%C3%A9polis" id="w">Pers&eacute;polis</a> &shy; antiga capital persa, fundada por D&aacute;rio I em 518 a.C.&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tchogha_Zanbil" id="w">Tchogha Zanbil</a> &shy; capital religiosa do reino elamita fundada em 1250 a.C. e que &eacute; hoje um s&iacute;tio arque&oacute;logico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bam" id="w">Bam e a sua paisagem cultural</a> &shy; cidade do per&iacute;odo aquem&eacute;nida fundada entre o s&eacute;culo VI e o s&eacute;culo IV a.C.. Os seus monumentos foram danificados devido ao terramoto de 2003&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pas%C3%A1rgada" id="w">Pas&aacute;rgada</a> &shy; capital do imp&eacute;rio aquem&eacute;nida</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Takht&shy;e_Soleyman" id="w">Takht&shy;e Soleyman</a> &shy; s&iacute;tio arqueol&oacute;gico onde se encontram ru&iacute;nas arqueol&oacute;gicas, como um templo sass&acirc;nida dedicado &agrave; deusa <a href="http://en.wikipedia.org/wiki/Anahita" id="w">Anahita</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Soltaniyeh" id="w">Soltaniyeh</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bisotun" id="w">Bisotun</a></li></ul>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h2> Culin&aacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kababi_alborz.jpg%7Cthumb%7Cright%7C250px" id="w">Elementos de um prato t&iacute;pico, o &#39&semi;&#39&semi;Chelo Kabab&#39&semi;&#39&semi;.</a>&#10;Quase todas as refei&ccedil;&otilde;es iranianas incluem o <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a> (<i>nun</i>) ou o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> (<i>berenj</i>). Existem basicamente quatro variedades de p&atilde;o: <i>lavash</i>, p&atilde;o consumido ao pequeno&shy;almo&ccedil;o, achatado e fino&semi; <i>barbari</i>, um p&atilde;o fofo e salgado, feito com farinha branca e por vezes coberto por sementes de s&eacute;samo (<a href="http://en.wikipedia.org/wiki/Gergelim" id="w">gergelim</a>)&semi; <i>sangak</i>, p&atilde;o comprido cozido sobre pedras (sangak significa pedra em l&iacute;ngua persa) e o <i>taftun</i>, p&atilde;o fino em forma oval.</p>&#10;<p>O arroz simples cozido &eacute; chamado de <i>chelo</i>&semi; quando cozinhado com outros ingredientes, como frutos secos ou carnes &eacute; chamado <i>pollo</i>. O <a href="http://en.wikipedia.org/wiki/A%C3%A7afr%C3%A3o" id="w">a&ccedil;afr&atilde;o</a> &eacute; muito utilizado para dar cor e sabor ao arroz. O arroz &eacute; acompanhado por carnes, sendo as mais consumidas a de ovelha e carneiro&semi; o porco n&atilde;o &eacute; consumido devido &agrave; religi&atilde;o isl&acirc;mica.  </p>&#10;<p>Os iranianos preferem o <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a> ao <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>. Acompanhando o servi&ccedil;o de ch&aacute; encontram&shy;se cubos de a&ccedil;&uacute;car (<i>ghand</i>)&semi; o costume iraniano manda pegar num cubo, pass&aacute;&shy;lo pela ch&aacute;vena de ch&aacute; e depois coloc&aacute;&shy;lo na boca, junto aos dentes da frente para que se dissolva &agrave; medida que o ch&aacute; vai sendo bebido. O caf&eacute; no Ir&atilde;o &eacute; consumido forte, sem leite e com bastante a&ccedil;&uacute;car.</p>&#10;<a id="Media" name="Media"></a><h2> Media </h2>&#10;<p>A legisla&ccedil;&atilde;o iraniana estabelece que a televis&atilde;o e a r&aacute;dio devem ser operadas pelo Estado e devem estar de acordo com os valores isl&acirc;micos. O organismo respons&aacute;vel pelas esta&ccedil;&otilde;es de televis&atilde;o e de r&aacute;dio &eacute; o <i>Islamic Republic of Iran Broadcasting</i> (IRBI). O IRBI opera v&aacute;rias esta&ccedil;&otilde;es de televis&atilde;o em l&iacute;ngua persa e nas l&iacute;nguas regionais, sendo a mais vista o Canal 3, dedicado aos jovens. O Ir&atilde;o procura tamb&eacute;m captar audi&ecirc;ncias nos pa&iacute;ses &aacute;rabes do M&eacute;dio Oriente atrav&eacute;s dos canais Al&shy;Alam e Al&shy;Kawthar. Apesar do governo ter declarado ilegal o uso de antenas parab&oacute;licas em 1995, estas s&atilde;o toleradas e gozam de uma ampla popularidade entre a popula&ccedil;&atilde;o. Alguns dos canais captados via sat&eacute;lite s&atilde;o operados por dissidentes do regime que vivem no estrangeiro e que utilizam os canais para a cr&iacute;tica governamental.</p>&#10;<p>A maior parte jornais est&atilde;o sediados em Teer&atilde;o. Os jornais mais populares s&atilde;o o <i>Kayhan</i> e o <i>Ettelaat</i>, para al&eacute;m dos jornais desportivos.</p>&#10;<p>Os provedores de Internet no Ir&atilde;o utilizam filtros que bloqueiam p&aacute;ginas cujo conte&uacute;do seja <a href="http://en.wikipedia.org/wiki/Pornografia" id="w">pornogr&aacute;fico</a>, considerado anti&shy;isl&acirc;mico ou cr&iacute;tico do regime. Estima&shy;se que cerca de 7 milh&otilde;es de iranianos possuam acesso &agrave; internet.</p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zurkhuneh_chaines.JPEG%7Cthumb%7C200px" id="w">Homens iranianos praticando o &#39&semi;&#39&semi;Varzesh&shy;e Pahlavani&#39&semi;&#39&semi;.</a>&#10;O desporto tradicional do Ir&atilde;o &eacute; o <i>Varzesh&shy;e Pahlavani</i> (o que significa &#34&semi;desporto dos her&oacute;is&#34&semi; ou &#34&semi;desporto dos campe&otilde;es&#34&semi;), uma arte marcial que remonta provavelmente &agrave; &eacute;poca da dinastia dos Partos. Mistura elementos do <a href="http://en.wikipedia.org/wiki/Fisiculturismo" id="w">culturismo</a> e da <a href="http://en.wikipedia.org/wiki/Luta_ol%C3%ADmpica" id="w">luta ol&iacute;mpica</a> e &eacute; praticado num edif&iacute;cio conhecido como o <i>zoorkhaneh</i>. Os exerc&iacute;cios s&atilde;o conduzidos pelo <i>morshed</i>, homem que canta versos de poesia. Trata&shy;se de um desporto que atribui grande import&acirc;ncia a valores como a bravura e a caridade.</p>&#10;<p>Os atletas iranianos participaram pela primeira vez nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. O pa&iacute;s ganhou a sua primeira medalha ol&iacute;mpica nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1952</a>, em Hels&iacute;nquia, com <a href="http://en.wikipedia.org/wiki/Gholamreza_Takhti" id="w">Gholamreza Takhti</a>, vencedor da medalha de prata na luta. Este atleta venceu ainda uma medalha de ouro em 1956 e de prata em 1960. Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> o pa&iacute;s fez a sua estreia nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno" id="w">Jogos Ol&iacute;mpicos de Inverno</a>. <a href="http://en.wikipedia.org/wiki/Hossein_Reza_Zadeh" id="w">Hossein Reza Zadeh</a> &eacute; actualmente o detentor dos recordes mundiais do <a href="http://en.wikipedia.org/wiki/Halterofilismo" id="w">levantamento de peso ol&iacute;mpico</a>, na categoria acima de 105 kg, tendo sido o primeiro iraniano a ganhar duas medalhas de ouro nos Jogos Ol&iacute;mpicos.</p>&#10;<p>Ap&oacute;s a Revolu&ccedil;&atilde;o Isl&acirc;mica de 1979, o desporto foi negligenciado, tendo as mulheres sido proibidas de participar como atletas em eventos desportivos. A situa&ccedil;&atilde;o agravou&shy;se com a guerra com o Iraque dos anos 80. Contudo, desde a d&eacute;cada de 90 o desporto tem sido valorizado, tendo as mulheres voltado a participar.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; hoje o <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> mais popular entre os iranianos. A equipa de futebol nacional (&#34&semi;Melli&#34&semi;) consagrou&shy;se como vencedora na <a href="http://en.wikipedia.org/wiki/Copa_da_%C3%81sia" id="w">Copa da &Aacute;sia</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. O Ir&atilde;o fez a sua estreia na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a> em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.</p>&#10;<a id="Calend%C3%A1rio_e_festas_tradicionais_iranianas" name="Calend%C3%A1rio_e_festas_tradicionais_iranianas"></a><h2> Calend&aacute;rio e festas tradicionais iranianas </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_persa" id="w">Calend&aacute;rio de Hejri&shy;Sjamsi</a> &eacute; o calend&aacute;rio iraniano, elaborado por <a href="http://en.wikipedia.org/wiki/Omar_Khayyam" id="w">Omar Khayyam</a>. As festas tradicionais iranianas se distribuem ao longo de todo o ano. </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Noruz" id="w">Noruz</a>, ano novo iraniano, ocorre no <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio_de_primavera" id="w">equin&oacute;cio de primavera</a> (geralmente no dia <a href="http://en.wikipedia.org/wiki/21_de_mar%C3%A7o" id="w">21 de mar&ccedil;o</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sizdah_bedar" id="w">Sizdah bedar</a>, festa do 13&deg; dia do ano (geralmente, <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tirgan" id="w">Jashn&shy;e Tirgan</a>, festa da &aacute;gua </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sadeh" id="w">Jashn&shy;e Sadeh</a>, festa do fogo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mehregan" id="w">Jashn&shy;e Mehregan</a>, festa do outono</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Noite_de_Yalda" id="w">Shab&shy;e Yalda</a>, festa do inverno</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chaharshanbeh_suri" id="w">Chaharshanbeh suri</a>, festa da &uacute;ltima quarta&shy;feira do ano</li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Ir%C3%A3o" id="w"> </a></p></body></html>