<html><title>Jos&eacute; Augusto Alves Ro&ccedil;adas</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jose_Augusto_Aves_Rocadas.jpg%7Cthumb%7C270px" id="w">Capit&atilde;o Alves Ro&ccedil;adas (c. 1907).</a>&#10;<b>Jos&eacute; Augusto Alves Ro&ccedil;adas</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">GOTE</a> &bull; <a href="http://en.wikipedia.org/wiki/Medalha_de_Valor_Militar" id="w">MOVM</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GOC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Avis" id="w">GOA</a> &bull; <a href="http://en.wikipedia.org/wiki/Medalha_de_Bons_Servi%C3%A7os" id="w">MOBS</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Colonial" id="w">GCIC</a></small> (<a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a>, <a href="http://en.wikipedia.org/wiki/6_de_Abril" id="w">6 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>) foi um oficial do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>, no qual atingiu o posto de <a href="http://en.wikipedia.org/wiki/General" id="w">general</a>, e administrador colonial. Foi <a href="http://en.wikipedia.org/wiki/Governador_de_Macau" id="w">Governador de Macau</a> (<a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>&shy;<a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>) e Governador do distrito de <a href="http://en.wikipedia.org/wiki/Hu%C3%ADla" id="w">Hu&iacute;la</a> no Sul de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, onde, em Outubro de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, comandou a <a href="http://en.wikipedia.org/wiki/Portugal_na_Primeira_Guerra_Mundial" id="w">for&ccedil;a expedicion&aacute;ria portuguesa</a> de 1&#160&semi;600 homens, que foi enviada para Angola com a finalidade de defender o territ&oacute;rio de uma previs&iacute;vel incurs&atilde;o do ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Damaral%C3%A2ndia" id="w">Damaral&acirc;ndia</a>. Subsequentemente foi governador de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e o &uacute;ltimo comandante do <a href="http://en.wikipedia.org/wiki/Corpo_Expedicion%C3%A1rio_Portugu%C3%AAs" id="w">Corpo Expedicion&aacute;rio Portugu&ecirc;s</a> enviado para Fran&ccedil;a durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Assentou pra&ccedil;a no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a> em 1882 e em 1889 concluiu o curso da <a href="http://en.wikipedia.org/wiki/Escola_do_Ex%C3%A9rcito" id="w">Escola do Ex&eacute;rcito</a>, graduando&shy;se em primeiro lugar. Nesse ano foi promovido a <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a> e colocado no <a href="http://en.wikipedia.org/wiki/Regimento_de_Cavalaria_n.%C2%BA_2" id="w">Regimento de Cavalaria n.&ordm; 2</a>. Em 1890 foi promovido a <a href="http://en.wikipedia.org/wiki/Tenente" id="w">tenente</a> e em 1894, com apenas 29 anos de idade, passou ao posto de <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o" id="w">capit&atilde;o</a> naquele Regimento<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Foi enviado em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> para <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental_Portuguesa" id="w">Angola</a>, com as fun&ccedil;&otilde;es de chefe do <a href="http://en.wikipedia.org/wiki/Estado&shy;maior" id="w">estado&shy;maior</a> das for&ccedil;as portuguesas no territ&oacute;rio. Permaneceu em Angola at&eacute; 1900, destacando&shy;se pelo seu trabalho de <a href="http://en.wikipedia.org/wiki/Geografia" id="w">reconhecimento geogr&aacute;fico</a> de vastas &aacute;reas do interior e pelo <a href="http://en.wikipedia.org/wiki/Topografia" id="w">levantamento topogr&aacute;fico</a> de alguns trechos com import&acirc;ncia estrat&eacute;gica e pela produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartografia</a> militar das regi&otilde;es em torno de <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A2medes" id="w">Mo&ccedil;&acirc;medes</a>.</p>&#10;<p>Depois de um breve per&iacute;odo em <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a>, em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> foi colocado na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Portuguesa" id="w">&Iacute;ndia Portuguesa</a>, sendo, tal como j&aacute; acontecera em Angola, nomeado chefe de estado&shy;maior das for&ccedil;as estacionadas na ent&atilde;o col&oacute;nia portuguesa do &Iacute;ndico. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> regressou a Angola. Foi ent&atilde;o nomeado governador do <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Hu%C3%ADla" id="w">distrito de Hu&iacute;la</a>, territ&oacute;rio onde decorria a <i><a href="http://en.wikipedia.org/wiki/Campanhas_de_Conquista_e_Pacifica%C3%A7%C3%A3o" id="w">campanha de pacifica&ccedil;&atilde;o</a></i> que se seguiu ao <i><a href="http://en.wikipedia.org/wiki/Massacre_de_Pembe" id="w">massacre de Pembe</a></i>, um recontro ocorrido a 25 de Setembro de 1904 nas cercanias de <a href="http://en.wikipedia.org/wiki/Umpungo" id="w">Umpungo</a>, no qual as for&ccedil;as portuguesas, constitu&iacute;das por um destacamento de 499 homens comandado pelo capit&atilde;o de artilharia <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Pinto_de_Almeida" id="w">Lu&iacute;s Pinto de Almeida</a>, sofreram uma pesada derrota &agrave;s m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Cuanhamas" id="w">cuanhamas</a> no baixo <a href="http://en.wikipedia.org/wiki/Cunene" id="w">Cunene</a>, com a morte de quase 300 militares portugueses.</p>&#10;<p>Tomada a posse do governo, Alves Ro&ccedil;adas iniciou logo em 1905 as opera&ccedil;&otilde;es militares, come&ccedil;ando pela ocupa&ccedil;&atilde;o do territ&oacute;rio a leste de <a href="http://en.wikipedia.org/wiki/Hu%C3%ADla" id="w">Hu&iacute;la</a>, entre o <a href="http://en.wikipedia.org/wiki/Rio_Calculevar" id="w">rio Calculevar</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Cunene" id="w">rio Cunene</a>, habitado pelo grupo &eacute;tnico dos <a href="http://en.wikipedia.org/wiki/Mulondo" id="w">mulondo</a>. Nessa opera&ccedil;&atilde;o foi morto o soba <a href="http://en.wikipedia.org/wiki/Haugalo" id="w">Haugalo</a>, l&iacute;der daquele grupo. Em 1906, as opera&ccedil;&otilde;es militares estenderam&shy;se ao sul do distrito, em direc&ccedil;&atilde;o ao baixo Cunene, ao longo do vale do rio Calculevar, ocupando <a href="http://en.wikipedia.org/wiki/Pocolo" id="w">Pocolo</a>, <a href="http://en.wikipedia.org/wiki/Bela&shy;Bela" id="w">Bela&shy;Bela</a> e <a href="http://en.wikipedia.org/wiki/Jau" id="w">Jau</a>. Nessa campanha, as for&ccedil;as portuguesas atravessaram o Cunene e j&aacute; em terras do povo <a href="http://en.wikipedia.org/wiki/Cuamato" id="w">cuamato</a> fundaram o <a href="http://en.wikipedia.org/wiki/Forte_Ro%C3%A7adas" id="w">Forte Ro&ccedil;adas</a>.</p>&#10;<p>Tendo em conta a experi&ecirc;ncia resultante da derrota em Umpungo e a necessidade de consolidar a presen&ccedil;a portuguesa na regi&atilde;o, onde era cada vez mais sentida a influ&ecirc;ncia da presen&ccedil;a germ&acirc;nica atrav&eacute;s da fronteira do <a href="http://en.wikipedia.org/wiki/Sudoeste_Africano_Alem%C3%A3o" id="w">Sudoeste Africano Alem&atilde;o</a> (ao tempo geralmente referido em Portugal pela designa&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Damaral%C3%A2ndia" id="w">Damaral&acirc;ndia</a></i>), foi decidido proceder &agrave; ocupa&ccedil;&atilde;o da parte portuguesa do <a href="http://en.wikipedia.org/wiki/Ovampo" id="w">Ovampo</a>. Com esse objectivo, em Maio de 1906 foi preparada uma expedi&ccedil;&atilde;o com novas tropas, sendo nomeado seu comandante o ent&atilde;o capit&atilde;o Alves Ro&ccedil;adas. As for&ccedil;as expedicion&aacute;rios sa&iacute;ram do Forte Ro&ccedil;adas a 27 de Agosto de 1907, sendo atacadas logo de seguida em <a href="http://en.wikipedia.org/wiki/Mufilo" id="w">Mufilo</a>. Nesse recontro, que ficou conhecido pelo <i><a href="http://en.wikipedia.org/wiki/Combate_de_Mufilo" id="w">combate de Mufilo</a></i>, Alves Ro&ccedil;adas mandou formar em quadrado, sustendo o ataque, sendo o combate ganho pela cavalaria. Os recontros que se seguiram culminaram pela ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Embala" id="w">embala</a> de <a href="http://en.wikipedia.org/wiki/Nalueque" id="w">Nalueque</a>, a capital dos <a href="http://en.wikipedia.org/wiki/Cuamatos" id="w">cuamatos</a>, terminado a campanha em Outubro de 1907 com a submiss&atilde;o das tribos do baixo Cunene e a ocupa&ccedil;&atilde;o do territ&oacute;rio dos Cuamatos.</p>&#10;<p>Estes sucessos, que tiveram grande eco em Portugal, valeram&shy;lhe v&aacute;rias condecora&ccedil;&otilde;es, entre as quais a de Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>, a <a href="http://en.wikipedia.org/wiki/Medalha_de_Ouro_de_Bons_Servi%C3%A7os" id="w">Medalha de Ouro de Bons Servi&ccedil;os</a> e a <a href="http://en.wikipedia.org/wiki/Medalha_de_Ouro_de_Valor_Militar" id="w">Medalha de Ouro de Valor Militar</a>. De regresso a Lisboa, em 1908, foi promovido por distin&ccedil;&atilde;o ao posto de <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> e nomeado ajudante&shy;de&shy;campo do rei. A 20 de Maio de 1908, com a subida ao trono do rei D. <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">Manuel II</a>, foi promovido a <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a>.</p>&#10;<p>Foi ent&atilde;o nomeado governador de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, mas pouco depois foi reenviado para Angola, agora na qualidade de governador&shy;geral. O seu governo durou pouco, pois demitiu&shy;se daquelas fun&ccedil;&otilde;es aquando da <a href="http://en.wikipedia.org/wiki/Implanta%C3%A7%C3%A3o_da_Rep%C3%BAblica_Portuguesa" id="w">implanta&ccedil;&atilde;o da Rep&uacute;blica Portuguesa</a>, a 5 de Outubro de 1910. Regressou ent&atilde;o a Portugal, sendo nomeado para diversos postos de responsabilidade no &acirc;mbito do Ex&eacute;rcito, com destaque para a chefia do estado&shy;maior de v&aacute;rias grandes unidades militares. </p>&#10;<p>Desencadeada a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, apesar de Portugal se manter inicialmente numa posi&ccedil;&atilde;o de neutralidade, logo em Agosto de 1914 o Governo portugu&ecirc;s decidiu organizar uma expedi&ccedil;&atilde;o a Angola, pois aquela col&oacute;nia fazia fronteira com a col&oacute;nia alem&atilde; do <a href="http://en.wikipedia.org/wiki/Sudoeste_Africano_Alem%C3%A3o" id="w">Sudoeste Africano Alem&atilde;o</a>.</p>&#10;<p>Alves Ro&ccedil;adas, dado o seu perfil de militar <i>africanista</i>, foi escolhido para a comandar o corpo expedicion&aacute;rio enviado de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> para Angola, o qual integrava cerca de 1&#160&semi;600 homens e tinha como miss&atilde;o proteger a col&oacute;nia de poss&iacute;veis incurs&otilde;es conduzidas pelas for&ccedil;as das <i><a href="http://en.wikipedia.org/wiki/Schutztruppe" id="w">schutztruppe</a></i> do Sudoeste Africano Alem&atilde;o.</p>&#10;<p>A guerra na Europa, e os boatos de que Portugal se tinha secretamente aliado &agrave; Gr&atilde;&shy;Bretanha, ou de que os alem&atilde;es preparavam a tomada do sul de Angola, fizeram a tens&atilde;o entre as for&ccedil;as portuguesas e alem&atilde;es ao longo da fronteira atingir n&iacute;veis perigosos. Nesse contexto, a entrada n&atilde;o autorizada do administrador do posto alem&atilde;o de <a href="http://en.wikipedia.org/wiki/Outjo" id="w">Outjo</a>, acompanhado de uma pequena for&ccedil;a, em territ&oacute;rio sob soberania portuguesa, gerou um grave incidente em <a href="http://en.wikipedia.org/wiki/Naulila" id="w">Naulila</a>, um posto portugu&ecirc;s nas margens do Cunene, perto da fronteira entre as duas col&oacute;nias. O incidente entre for&ccedil;as militares portuguesas e alem&atilde;s, aconteceu em 18 de Outubro de 1914 e resultou na morte do administrador e de dois oficiais alem&atilde;es, abatidos por for&ccedil;as portuguesa. Este acontecimento, que ficou conhecido pelo <i><a href="http://en.wikipedia.org/wiki/Incidente_de_Naulila" id="w">incidente de Naulila</a></i>, desencadeou uma imediata retalia&ccedil;&atilde;o alem&atilde;, traduzida no ataque ao posto isolado de <a href="http://en.wikipedia.org/wiki/Cuangar" id="w">Cuangar</a>, nas margens do <a href="http://en.wikipedia.org/wiki/Cubango" id="w">Cubango</a>, onde a guarni&ccedil;&atilde;o portuguesa foi massacrada, e a destrui&ccedil;&atilde;o de v&aacute;rios postos e fortifica&ccedil;&otilde;es portuguesas na regi&atilde;o, incluindo Naulila.</p>&#10;<p>Informado da presen&ccedil;a alem&atilde; em Naulila, Alves Ro&ccedil;adas decidiu, com as poucas for&ccedil;as de que dispunha, atravessar o Cunene e atacar as for&ccedil;as alem&atilde;s que tinham entrado no territ&oacute;rio portugu&ecirc;s. O encontro deu&shy;se a <a href="http://en.wikipedia.org/wiki/18_de_Dezembro" id="w">18 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, em Naulila, no que ficaria conhecido como o <a href="http://en.wikipedia.org/wiki/Combate_de_Naulila" id="w">combate de Naulila</a>. Apesar da superioridade num&eacute;rica das for&ccedil;as portuguesas, Alves Ro&ccedil;adas foi derrotado pelas for&ccedil;as comandadas pelo major <a href="http://en.wikipedia.org/wiki/Viktor_Franke" id="w">Viktor Franke</a>, comandante da <i>schutztruppe</i> do Sudoeste Africano Alem&atilde;o, e obrigado a recuar para norte do Cunene e do Caculevar, concentrando&shy;se &agrave; volta do <a href="http://en.wikipedia.org/wiki/Forte_dos_Gambos" id="w">Forte dos Gambos</a>. Empolgados pela retirada portuguesa, os povos do <a href="http://en.wikipedia.org/wiki/Humbe" id="w">Humbe</a> revoltaram&shy;se, expulsando a t&eacute;nue presen&ccedil;a portuguesa que permanecia na &aacute;rea. V&iacute;tima deste descalabro, Alves Ro&ccedil;adas foi chamado a Portugal, embarcando para Lisboa em princ&iacute;pios de Maio de 1915.</p>&#10;<p>A travessia do deserto que se seguiu &agrave; sua queda em desgra&ccedil;a n&atilde;o durou muito: pois em Setembro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, foi graduado em <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> e enviado para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, tomando interinamente em Dezembro, j&aacute; depois do <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio_de_Compi%C3%A8gne" id="w">Armist&iacute;cio de Compi&egrave;gne</a>, o comando da 2.&ordf; divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Corpo_Expedicion%C3%A1rio_Portugu%C3%AAs" id="w">Corpo Expedicion&aacute;rio Portugu&ecirc;s</a>.</p>&#10;<p>A 15 de Fevereiro de 1919 foi feito Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Avis" id="w">Ordem Militar de Avis</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/16_de_Abril" id="w">16 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, foi nomeado comandante do Corpo expedicion&aacute;rio Portugu&ecirc;s, sendo encarregue do seu repatriamento e da extin&ccedil;&atilde;o da presen&ccedil;a portuguesa na Fran&ccedil;a e na B&eacute;lgica.</p>&#10;<p>A 28 de Junho de 1919 foi feito Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em Setembro de 1919 foi nomeado governador dos territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Companhia_de_Mo%C3%A7ambique" id="w">Companhia de Mo&ccedil;ambique</a>, cargo que manteve at&eacute; 1923, ano em que regressou a Portugal. </p>&#10;<p>Ap&oacute;s o seu regresso a Portugal, ap&oacute;s ter prestado provas, em Novembro de 1924 foi confirmado no posto de general e nomeado comandante da <a href="http://en.wikipedia.org/wiki/1.%C2%AA_Divis%C3%A3o_Militar" id="w">1.&ordf; Divis&atilde;o Militar</a>.</p>&#10;<p>Por esta altura alia&shy;se ao grupo de militares e civis que se juntaram em torno de <a href="http://en.wikipedia.org/wiki/Sinel_de_Cordes" id="w">Sinel de Cordes</a> e passa a ter uma participa&ccedil;&atilde;o activa na vida pol&iacute;tica. Neste contexto, foi um dos militares que preparou o <a href="http://en.wikipedia.org/wiki/Golpe_de_28_de_Maio_de_1926" id="w">golpe de 28 de Maio de 1926</a>, que levou &agrave; <a href="http://en.wikipedia.org/wiki/Ditadura_Nacional" id="w">Ditadura Nacional</a> e posteriormente ao <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> e ao longo consulado de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>.</p>&#10;<p>Apesar de estar indigitado para assumir o poder ap&oacute;s o golpe, tal n&atilde;o se realizou devido a ter adoecido pouco tempo antes da data escolhida, acabando por morrer um m&ecirc;s depois, a <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>.</p>&#10;<p>A 14 de Julho de 1932 foi agraciado a t&iacute;tulo p&oacute;stumo com a Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Colonial" id="w">Ordem do Imp&eacute;rio Colonial</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Grande_Enciclop%C3%A9dia_Portuguesa_e_Brasileira" id="w">Grande Enciclop&eacute;dia Portuguesa e Brasileira</a></i>, vol. 25, pp. 828&shy;829.</li>&#10;<li>Ren&eacute; P&eacute;lissier, <i>Les Campagnes coloniales du Portugal (1844&shy;1941)</i>.</li>&#10;<li>Ren&eacute; P&eacute;lissier, <i>Les Guerres grises, r&eacute;sistances et r&eacute;voltes en Angola (1845&shy;1941)</i>, &Eacute;ditions P&eacute;lissier, 78630 Orgeval, 1978.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_coloniais_de_Angola" id="w">Lista de governadores coloniais de Angola</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Angola" id="w">Hist&oacute;ria de Angola</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.arqnet.pt/portal/biografias/alves_rocadas.html" rel="nofollow" title="http://www.arqnet.pt/portal/biografias/alves_rocadas.html">Biografia de Alves Ro&ccedil;adas no Portal da Hist&oacute;ria.</a></li>&#10;<li>  <a class="externallink" href="http://purl.pt/1020/1/" rel="nofollow" title="http://purl.pt/1020/1/">Retrato de Alves Ro&ccedil;adas</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Vila_Real" id="w">Categoria:Naturais de Vila Real</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Generais_de_Portugal" id="w">Categoria:Generais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Oficiais_da_Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Categoria:Grandes&shy;Oficiais da Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalhas_de_Ouro_de_Servi%C3%A7os_Distintos" id="w">Categoria:Medalhas de Ouro de Servi&ccedil;os Distintos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalhas_de_Ouro_de_Valor_Militar" id="w">Categoria:Medalhas de Ouro de Valor Militar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_Macau" id="w">Categoria:Governadores de Macau</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Veteranos_da_I_Guerra_Mundial_de_Portugal" id="w">Categoria:Veteranos da I Guerra Mundial de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_Angola" id="w">Categoria:Governadores de Angola</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Oficiais_da_Ordem_Militar_de_Avis" id="w">Categoria:Grandes&shy;Oficiais da Ordem Militar de Avis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Oficiais_da_Ordem_Militar_de_Cristo" id="w">Categoria:Grandes&shy;Oficiais da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_Imp%C3%A9rio_Colonial" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do Imp&eacute;rio Colonial</a></p></body></html>