<html><title>Super Mario World</title><body>&#10;<p> &#10; &#10;<b><i>Super Mario World</i></b> &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico_de_plataforma" id="w">jogo de plataforma</a> desenvolvido e publicado pela <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> como um t&iacute;tulo que acompanhava o console <a href="http://en.wikipedia.org/wiki/Super_Nintendo_Entertainment_System" id="w">Super Nintendo Entertainment System</a> (SNES). O jogo se tornou um enorme sucesso cr&iacute;tico e comercial, sendo considerado o mais bem&shy;vendido da plataforma, com 20 milh&otilde;es de c&oacute;pias vendidas no mundo todo.<sup id="_ref&shy;Nintendo_a" class="reference"><a href="#_note&shy;Nintendo" title="">[1]</a></sup> Como em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_jogos_da_s%C3%A9rie_Mario_(por_ano)" id="w">jogos anteriores da s&eacute;rie</a>, o roteiro envolve <a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a> atravessando terras distintas numa jornada para resgatar a <a href="http://en.wikipedia.org/wiki/Princess_Peach_Toadstool" id="w">Princesa Peach</a>, que foi capturada por <a href="http://en.wikipedia.org/wiki/Bowser" id="w">Bowser</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <i>Super Mario World</i> tamb&eacute;m &eacute; conhecido como <i>Super Mario Bros. 4</i> e foi um dos jogos de lan&ccedil;amento para o sistema <a href="http://en.wikipedia.org/wiki/Super_Famicom" id="w">Super Famicom</a>, junto a <a href="http://en.wikipedia.org/wiki/F&shy;Zero" id="w">F&shy;Zero</a>.</p>&#10;<p>O jogo foi relan&ccedil;ado duas vezes, a primeira para <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a> com jogabilidade modificada (com a diferencia&ccedil;&atilde;o real entre o Mario e o Luigi), em <i><a href="http://en.wikipedia.org/wiki/Super_Mario_World:_Super_Mario_Advance_2" id="w">Super Mario World: Super Mario Advance 2</a></i>. O segundo relan&ccedil;amento foi para o sistema <a href="http://en.wikipedia.org/wiki/Virtual_Console" id="w">Virtual Console</a> do <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> em 2007, desta vez n&atilde;o havendo mudan&ccedil;a alguma da vers&atilde;o original para SNES.</p>&#10;<p>Super Mario World possui uma sequ&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Super_Mario_World_2:_Yoshi%26%2339%3Bs_Island" id="w">Super Mario World 2: Yoshi&#39&semi;s Island</a>, que &eacute; ambientada no mesmo lugar com uma jogabilidade similar &agrave; de seu antecessor. Entretanto, ao inv&eacute;s de tomar palco ap&oacute;s os eventos de Super Mario World, a hist&oacute;ria de <i>Yoshi&#39&semi;s Island</i> aconteceu muitos anos <i>antes</i> dele, quando Mario era ainda um beb&ecirc;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Mario_(personagem)" id="w">Mario</a>, <a href="http://en.wikipedia.org/wiki/Luigi_(personagem)" id="w">Luigi</a> e a <a href="http://en.wikipedia.org/wiki/Princesa_Peach" id="w">Princesa Toadstool</a> foram tirar f&eacute;rias na Ilha dos Dinossauros. Mas, durante as f&eacute;rias, <a href="http://en.wikipedia.org/wiki/Bowser" id="w">Bowser</a> rapta a am&aacute;vel Princesa! Ele tamb&eacute;m se apodera da Ilha dos Dinossauros, e aprisiona seus habitantes em ovos m&aacute;gicos, entregando&shy;os aos seus sete capangas! Mario e Luigi enfrentam desafios por 7 regi&otilde;es diferentes, at&eacute; enfim derrotar mais uma vez o terr&iacute;vel Bowser e salvar a Princesa e os habitantes da Ilha dos Dinossauros.</p>&#10;<a id="Caracter%C3%ADsticas_do_jogo" name="Caracter%C3%ADsticas_do_jogo"></a><h2> Caracter&iacute;sticas do jogo </h2>&#10;<p>O jogo pode ser jogado com dois jogadores: em uma rodada, o jogador 1 controla Mario e na outra rodada o jogador 2 controla Luigi (na vers&atilde;o para o Game Boy Advance, pode ser escolhido um dos dois personagens sem ficar esperando por turnos).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> do jogo foi composta por <a href="http://en.wikipedia.org/wiki/K%C5%8Dji_Kond%C5%8D" id="w">Kōji Kondō</a>, e todos os cen&aacute;rios poss&iacute;veis de se jogar com <a href="http://en.wikipedia.org/wiki/Yoshi" id="w">Yoshi</a> tinham uma composi&ccedil;&atilde;o dual, ou seja, um tema simples (quando o protagonista n&atilde;o se encontrava montado no Yoshi) ou tamb&eacute;m o tema simples somado de uma <a href="http://en.wikipedia.org/wiki/Leitmotiv_(m%C3%BAsica)" id="w">Leitmotiv</a> criada em <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">percuss&atilde;o</a> (quando o protagonista se encontrava montado no Yoshi).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O jogo &eacute; dividido em diferentes <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a>, que cont&ecirc;m v&aacute;rios n&iacute;veis. Ao contr&aacute;rio do que aconteceu em <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._3" id="w">Super Mario Bros. 3</a>, o <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapa</a> &eacute; um territ&oacute;rio &uacute;nico, embora com diferentes tipos de paisagens.</p>&#10;<p>A imagem do <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapa</a> apresenta uma vasta rede de caminhos, onde Mario poder&aacute; andar sobre eles para poder entrar nos n&iacute;veis. Existem tamb&eacute;m caminhos ocultos (ou secretos) que devem ser habilitados coletando uma chave nos n&iacute;veis onde existe uma bolinha vermelha na imagem do <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapa</a>.</p>&#10;<a id="Objetivos" name="Objetivos"></a><h2> Objetivos </h2>&#10;<p>O objetivo geral consiste em explorar as 9 regi&otilde;es e encontrar todas as 96 sa&iacute;das existentes, resgatando a Princesa das garras de Bowser e libertando os sete <a href="http://en.wikipedia.org/wiki/Yoshi" id="w">Yoshis</a> cativos nos ovos. Entretanto, desafios mais amplos podem se tornar suas metas conforme o jogo progride.</p>&#10;<p>Tamb&eacute;m &eacute; relevante encontrar os quatro Pal&aacute;cios do Interruptor (<b> <big>!</big> </b> amarelos, azuis, vermelhos e verdes) para tornar a jornada mais f&aacute;cil, assim tamb&eacute;m como as regi&otilde;es secretas como a Star World (Mundo da Estrela, em portugu&ecirc;s), que auxilia seu transporte em atalhos estrat&eacute;gicos espalhados por todo o mapa e a regi&atilde;o Special (Especial), uma colet&acirc;nea de testes dif&iacute;ceis envolvendo todas as caracter&iacute;sticas de jogabilidade trazidas pelo jogo.</p>&#10;<p>Outras &aacute;reas secretas como Lago da Soda e &Aacute;rea Super Secreta, al&eacute;m das Casas Fantasmas escondidas, tamb&eacute;m podem ser descobertas ao longo do jogo.</p>&#10;<a id="Regi%C3%B5es" name="Regi%C3%B5es"></a><h2> Regi&otilde;es </h2>&#10;&#10;<ul>&#10;<li><b> Yoshi&#39&semi;s Island (Ilha do Yoshi):</b> Uma pequena ilha onde vivem os Yoshis. Seu chefe &eacute; Iggy Koopa.</li></ul>&#10;&#10;<ul>&#10;<li><b>Plan&iacute;cies da Rosquinha:</b> Um planalto que possui esse nome por ter a forma de uma rosquinha. Seu chefe &eacute; Morton Koopa Jr.</li></ul>&#10;&#10;<ul>&#10;<li><b>Vanilla Dome (C&uacute;pula da Baunilha):</b> Possui esse nome por se situar numa caverna com um teto abobadado. Seu chefe &eacute; Lemmy Koopa.</li></ul>&#10;&#10;<ul>&#10;<li><b>&Aacute;rea das Pontes G&ecirc;meas:</b> Duas pontes encontradas logo depois da C&uacute;pula da Baunilha. As pontes s&atilde;o constitu&iacute;das pela Ponte do Queijo e a Ponte da Manteiga. Logo depois da Ponte do Queijo h&aacute; a Montanha do Biscoito, onde no topo est&aacute; o chefe, Ludwig von Koopa. Tamb&eacute;m abaixo das pontes h&aacute; um lago de Soda.</li></ul>&#10;&#10;<ul>&#10;<li><b>Florest Of Illusion (Floresta da Ilus&atilde;o):</b> Uma gigantesca floresta que engana quem passa com ilus&otilde;es de &aacute;rvores. Seu chefe &eacute; Roy Koopa.</li></ul>&#10;&#10;<ul>&#10;<li><b>Chocolate Island (Ilha do Chocolate):</b> Uma ilha montanhosa e de terreno marrom (por isso o nome &#34&semi;Chocolate&#34&semi;). Nas proximidades h&aacute; tamb&eacute;m um navio naufragado. Seu chefe &eacute; Wendy O. Koopa.</li></ul>&#10;&#10;<ul>&#10;<li><b>Valley Of Bowser (Vale do Bowser):</b> regi&atilde;o situada num vale dentro de uma enorme gruta que tem o formato da cabe&ccedil;a de Bowser. Seus chefes s&atilde;o Larry Koopa e o pr&oacute;prio Bowser.</li></ul>&#10;&#10;<ul>&#10;<li><b>Star World (Caminho da Estrela):</b> Acess&iacute;vel atrav&eacute;s das Star Road (Estradas da Estrela) pelo jogo todo, &eacute; situado numa enorme montanha com o formato de uma estrela.</li></ul>&#10;&#10;<ul>&#10;<li><b>Regi&atilde;o Special (Especial):</b> Localizada num plano celeste, possui v&aacute;rias estrelas que formam a palavra &#34&semi;SPECIAL&#34&semi; (&#34&semi;ESPECIAL&#34&semi;) e um s&iacute;mbolo do Super Famicom. Todas as suas fases possuem nomes de <a href="http://en.wikipedia.org/wiki/G%C3%ADrias" id="w">g&iacute;rias</a> de surfista, traduzidos para portugu&ecirc;s como &#34&semi;Nodoso&#34&semi;, &#34&semi;Tubular&#34&semi;, &#34&semi;Legal&#34&semi;, &#34&semi;Fant&aacute;stico&#34&semi;, &#34&semi;Ondulado&#34&semi;, &#34&semi;Mondo&#34&semi;, &#34&semi;Ultrajante&#34&semi; e &#34&semi;Bacana&#34&semi;. Ao ser completado, as cores dos mapas mudar&atilde;o, assim como alguns inimigos. Nessa regi&atilde;o h&aacute; tamb&eacute;m um <i>remix</i> da m&uacute;sica do <i><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros." id="w">Super Mario Bros.</a></i> original.</li></ul>&#10;<a id="Inimigos_Principais" name="Inimigos_Principais"></a><h2> Inimigos Principais </h2>&#10;<p>Mario enfrenta, como j&aacute; &eacute; h&aacute;bito, todo o ex&eacute;rcito que est&aacute; a servi&ccedil;o de Bowser, incluindo seus sete filhos de ent&atilde;o.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Koopa_Troopa" id="w">Koopa Troopa</a></b>: se Mario pular sobre elas, ser&atilde;o jogadas para fora do seu casco, que podem ser usados como arma. Tamb&eacute;m podem voar em asas acopladas em seus cascos (Para&shy;troopa). Se forem comidas por <a href="http://en.wikipedia.org/wiki/Yoshi" id="w">Yoshi</a>, d&aacute;&shy;lhe um poder especial, dependendo da cor do casco:&#10;<ul>&#10;<li>Vermelho: D&aacute; a Yoshi a habilidade de &#34&semi;cuspir&#34&semi; fogo.</li>&#10;<li>Amarelo: Faz com que Yoshi crie um terremoto ao cair no ch&atilde;o (depois de um pulo).</li>&#10;<li>Azul: D&aacute; a Yoshi a capacidade de voar.</li>&#10;<li>Verde: Ele cospe o casco (sem efeito especial).</li>&#10;<li>Colorido: Todos os poderes ao mesmo tempo.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Super_Koopa" id="w">Super Koopa</a></b>: podem voar em uma grande velocidade e alguns (aqueles com intermit&ecirc;ncia invis&iacute;vel), se forem afetados, emitem uma Pena Capa.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Magikoopa" id="w">Magikoopa</a></b>: feiticeiros Koopa que transformam blocos em inimigos e podem desaparecer rapidamente.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Goomba" id="w">Goomba</a></b>: aparecem muito raramente e de uma forma simples. O salto n&atilde;o &eacute; suficiente para derrot&aacute;&shy;los, mas o inverte, uma vez que eles ficam de ponta&shy;cabe&ccedil;a. Tamb&eacute;m podem ser usados como arma, lan&ccedil;ando&shy;as contra outros inimigos. Os que tem asas e usam paraquedas se chamam Para&shy;Goombas.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dry_Bones" id="w">Dry Bones</a></b>: Koopa Esqueleto que aparecem nos v&aacute;rios castelos. Se Mario pular sobre eles, se regeneram e s&atilde;o imunes &agrave;s bolas de fogo. Alguns arremessam ossos.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lakitu" id="w">Lakitu</a></b>: lan&ccedil;am Spiny em seu casco pela sua nuvem ou pelos canos.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Spiny" id="w">Spiny</a></b>: pequenos besouros com espinhos em sua parte superior. Mario, n&atilde;o montado em Yoshi, perde energia ao pular sobre eles. Podem ser liquidados com a bola de fogo, a capa de voo ou arremessando cascos ou blocos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Amazing Flyin&#39&semi; Hammer Bro.</b>: arremessa martelos ficando em cima de blocos voadores. Para tir&aacute;&shy;lo deles, bata em baixo do blocos, ou em sua cabe&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li><b>Sumo Bro.</b>: ao bater o p&eacute;, cria um rel&acirc;mpago fazendo surgir um mar de chamas.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jumping_Piranha_Plant" id="w">Jumping Piranha Plant</a></b>: s&atilde;o plantas que saem de canos. Algumas soltam pequenas bolas de fogo, pulam s&oacute; para cima e n&atilde;o seguem o personagem.</li></ul>&#10;&#10;<ul>&#10;<li><b>Rex</b>: esse dinossauro &eacute; um dos primeiros inimigos do jogo. S&oacute; &eacute; derrotado ao pular duas vezes em sua cabe&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Wiggler" id="w">Wiggler</a></b> uma lagarta calma que fica zangada ao pular sobre ela.</li></ul>&#10;&#10;<ul>&#10;<li><b>Thwomp</b>: uma criatura de pedra que guarda os castelos e fortalezas esmagando quem estiver por perto. Alguns podem ser menores que pulam de um lado para outro (Thwimp).</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bob&shy;omb" id="w">Bob&shy;omb</a></b>: bombas vivas que explodem depois de um certo tempo espalhando estrelas. Algumas caem de paraquedas (Para&shy;bob&shy;omb).</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bullet_Bill" id="w">Bullet Bill</a></b>: pequenos m&iacute;sseis que andam em plena velocidade. Sua sub&shy;esp&eacute;cie e maior (Banzai Bill).</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Monty_Mole" id="w">Monty Mole</a></b>: podem aparecer repentinamente do ch&atilde;o. Sua sub&shy;esp&eacute;cie &eacute; grande (Mega Mole) e o jogador pode subir nela, sem mat&aacute;&shy;la.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Boos" id="w">Boos</a></b>: s&atilde;o os fantasmas que aparecem nas fases de casa assombrada. tem sua sub&shy;esp&eacute;cie grande (Big Boo), Boos em grupo (Boo Buddies), fantasmas que flutuam em linha reta sozinhos ou em grupo tendo uma sequ&ecirc;ncia de movimentos (Eerie), Boos que se transformam em blocos (Boo Buddy Block), Boo que segura uma vara de pesca com uma bola de fogo (Fishin&#39&semi; Boo), Boo Buddies em c&iacute;rculo (Circling Boo Buddies) e Boo Buddies em fila (Boo Buddy Snake).</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Podoboo" id="w">Podoboos</a></b>: Bolas de fogo que pulam de baixo para cima e depois caem, fazendo isso in&uacute;meras vezes.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mecha_Koopas" id="w">Mecha Koopas</a></b>: Mini&shy;rob&ocirc;s Koopas em que o personagem pode pisar e lan&ccedil;ar.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Iggy_Koopa" id="w">Iggy Koopa</a></b>: lan&ccedil;am bolas de fogo, e nenhum ataque do Mario pode feri&shy;lo, ele est&aacute; em cima de uma plataforma de lava, assim precisa jog&aacute;&shy;lo para fora dela, &eacute; o primeiro dos 7 Koopalings. O jogador pode matar as bolas de fogo escorregando a plataforma e caindo sobre ela.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Morton_Koopa_Jr" id="w">Morton Koopa Jr</a>.</b>: escala paredes de seu quarto e cai sobre Mario, &eacute; o segundo dos Koopalings. Para derrot&aacute;&shy;lo, basta o jogador pular tr&ecirc;s vezes sobre sua cabe&ccedil;a.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lemmy_Koopa" id="w">Lemmy Koopa</a></b>: ele n&atilde;o ataca diretamente, sai de canos com outros dois falsos em seu quarto, &eacute; o terceiro dos Koopalings. N&atilde;o adianta pular nos falsos para derrot&aacute;&shy;lo, tem que ser pulando no original.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ludwig_Von_Koopa" id="w">Ludwig Von Koopa</a></b>: ele cospe bolas de fogo deslizando em torno de seu escudo de espinhos e ocasionalmente, fazendo saltos enormes, &eacute; o quarto dos Koopalings.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Roy_Koopa" id="w">Roy Koopa</a></b>: assim como o de Morton Koopa Jr, ele escala as paredes e cai sobre o jogador, mas as paredes laterais v&atilde;o se aproximando aos poucos, s&oacute; que n&atilde;o matam. &Eacute; o quinto dos Koopalings.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Wendy_koopa" id="w">Wendy koopa</a></b>: ela utiliza o ataque igual ao de Lemmy, mas existem dois Podoboos em seu quarto, e &eacute; a sexta dos Koopalings.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Larry_Koopa" id="w">Larry Koopa</a></b>: assim como Iggy, fica em uma plataforma, mas pode lan&ccedil;ar mais de uma bola por vez, e existem tr&ecirc;s Podoboos na plataforma, ele &eacute; o s&eacute;timo e o &uacute;ltimo dos Koopalings.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bowser" id="w">Bowser</a></b>: o eterno inimigo de Mario, o &uacute;ltimo e mais forte. Em Super Mario World, ele voa sobre Mario usando sua Koopa Clown Car, jogando Mechas Koopas e fogos sobre Mario, e depois de um tempo, faz in&uacute;meras tentativas de esmagar Mario com a Koopa Clown Car, ele tamb&eacute;m joga bolas enormes sobre o jogador. Peach est&aacute; com ele aprisionado em sua estranha nave, e joga itens para auxiliar o jogador.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  &shy; Site com informa&ccedil;&otilde;es sobre a s&eacute;rie</li>&#10;<li>  em <i>VG Maps</i></li>&#10;<li>  no <i>Mean Machines</i></li>&#10;<li>  no <i>The Mushroom Kingdom</i></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1990" id="w">Categoria:Jogos eletr&ocirc;nicos de 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Super_Nintendo_Entertainment_System" id="w">Categoria:Jogos para Super Nintendo Entertainment System</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_s%C3%A9rie_Super_Mario" id="w">World</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Virtual_Console_(Wii)" id="w">Categoria:Jogos para Virtual Console (Wii)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Virtual_Console_(Wii_U)" id="w">Categoria:Jogos para Virtual Console (Wii U)</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>