<html><title>M&aacute;fia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Al_Kapone.JPG%7Cthumb%7Cright" id="w">[[Al Capone]] foi um dos not&aacute;veis mafiosos da d&eacute;cada de 30 e 40.</a>&#10;<b>M&aacute;fia</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Quadrilha_(crime)" id="w">organiza&ccedil;&atilde;o criminosa</a> cujas atividades est&atilde;o submetidas a uma dire&ccedil;&atilde;o colegial oculta e que repousa numa estrat&eacute;gia de infiltra&ccedil;&atilde;o da sociedade civil e das institui&ccedil;&otilde;es.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Pode&shy;se tamb&eacute;m falar de <i>sistema mafioso</i>. Os membros s&atilde;o chamados <i>mafiosos</i> (no singular: <i>mafioso</i>).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> existem diversas m&aacute;fias, sendo mais conhecida a &#34&semi;<a href="http://en.wikipedia.org/wiki/Cosa_nostra" id="w">Cosa nostra</a>&#34&semi; (em portugu&ecirc;s &#34&semi;nosso assunto&#34&semi; ou &#34&semi;nossa coisa&#34&semi;), de origem <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">siciliana</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Camorra" id="w">Camorra</a></i>, <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">napolitana</a>, e a <i><a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BNdrangheta" id="w">&#39&semi;Ndrangheta</a></i>, da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a> s&atilde;o outras conhecidas associa&ccedil;&otilde;es mafiosas.</p>&#10;<p>A M&aacute;fia surgiu no sul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">&eacute;poca medieval</a>. Seus membros eram lavradores arrendat&aacute;rios de terras pertencentes a poderosos senhores feudais. Mas eles pretendiam dividir essas terras e, para isso, come&ccedil;aram a depredar o gado e as planta&ccedil;&otilde;es. Quem quisesse evitar esse vandalismo deveria fazer um acordo com a m&aacute;fia. Da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, a ind&uacute;stria da &#34&semi;prote&ccedil;&atilde;o for&ccedil;ada&#34&semi; se espalhou para o mundo inteiro, em especial para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A trilogia <i><a href="http://en.wikipedia.org/wiki/The_Godfather" id="w">O Poderoso Chef&atilde;o</a></i> dirigido por <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a>, baseado no livro hom&ocirc;nimo escrito por <a href="http://en.wikipedia.org/wiki/Mario_Puzo" id="w">Mario Puzo</a>, conta a hist&oacute;ria da fam&iacute;lia mafiosa Corleone de 1945 at&eacute; 1979 e do crescimento da m&aacute;fia nos Estados Unidos.</p>&#10;<p>A palavra &#34&semi;mafia&#34&semi; foi tirada do adjetivo siciliano mafiusu, que tem suas ra&iacute;zes no &aacute;rabe mahyas, que significa &#34&semi;alarde agressivo, jact&acirc;ncia&#34&semi; ou marfud, que significa &#34&semi;rejeitado&#34&semi;. Traduzido livremente, significa bravo. Referindo&shy;se a um homem, mafiusu, no s&eacute;culo XIX, significava algu&eacute;m amb&iacute;guo, arrogante, mas destemido&semi; empreendedor&semi; orgulhoso, de acordo com o acad&ecirc;mico Diego Gambetta.</p>&#10;<p>De acordo com o etn&oacute;grafo siciliano Giuseppe Pitr&egrave;, a associa&ccedil;&atilde;o da palavra com a sociedade criminosa foi feita em 1863 com a pe&ccedil;a I mafiusi di la Vicaria (O Belo Povo da Vicaria) de Giuseppe Rizzotto e Gaetano Mosca, que trata de gangues criminosas na pris&atilde;o de Palermo. As palavras M&aacute;fia e mafiusi (plural de mafiusu) n&atilde;o s&atilde;o mencionadas na pe&ccedil;a e foram, provavelmente, inseridas no t&iacute;tulo para despertar a aten&ccedil;&atilde;o local.</p>&#10;<p>A associa&ccedil;&atilde;o entre mafiusi e gangues criminosas foi feita atrav&eacute;s da associa&ccedil;&atilde;o que o t&iacute;tulo da pe&ccedil;a fez com as gangues criminosas, que eram novidade nas sociedades siciliana e italiana &agrave;quela &eacute;poca. Consequentemente, a palavra &#34&semi;m&aacute;fia&#34&semi; foi criada por uma fonte de fic&ccedil;&atilde;o vagamente inspirada pela realidade e foi utilizada por forasteiros para descrev&ecirc;&shy;la. O uso do termo &#34&semi;m&aacute;fia&#34&semi; foi posteriormente apropriado pelos relat&oacute;rios do governo italiano a respeito do fen&ocirc;meno. A palavra &#34&semi;mafia&#34&semi; apareceu oficialmente pela primeira vez em 1865 num relat&oacute;rio do prefeito de Palermo, Filippo Antonio Gualterio.</p>&#10;<p>Leopoldo Franchetti, um deputado italiano que viajou &agrave; Sic&iacute;lia e que escreveu um dos primeiros relat&oacute;rios oficiais sobre a m&aacute;fia em 1876, descreveu a designa&ccedil;&atilde;o do termo &#34&semi;Mafia&#34&semi;: &#34&semi;o termo m&aacute;fia encontrou uma classe de criminosos violentos pronta e esperando um nome para defini&shy;la e, dado ao car&aacute;ter e import&acirc;ncia especial na sociedade siciliana, eles tinham o direito a um nome diferente do utilizado para definir criminosos comuns em outros pa&iacute;ses.&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Existem v&aacute;rias teorias sobre a origem do termo &#34&semi;Mafia&#34&semi; (&agrave;s vezes soletrado &#34&semi;Maffia&#34&semi; nos textos antigos). O adjetivo siciliano <i>mafiusu</i> (em italiano: <i>mafioso</i>) pode derivar da g&iacute;ria &aacute;rabe <i>mahyas</i> (&#1605;&#1607;&#1610;&#1575;&#1589;), que significa &#34&semi;agressivo ostentando, gabando&#34&semi;, ou <i>marfud</i> (&#1605;&#1585;&#1601;&#1608;&#1590;) significando &#34&semi;rejeitado&#34&semi;. Em refer&ecirc;ncia a um homem, no  , a palavra <i>mafiusu</i> na Sic&iacute;lia, era uma palavra amb&iacute;gua, significando um valent&atilde;o, arrogante, mas tamb&eacute;m destemido, empreendedor e orgulhoso, de acordo com o historiador <a href="http://en.wikipedia.org/wiki/Diego_Gambetta" id="w">Diego Gambetta</a>.<sup id="_ref&shy;mafiusu_a" class="reference"><a href="#_note&shy;mafiusu" title="">[4]</a></sup> Em refer&ecirc;ncia a uma mulher, no entanto, a forma feminina do adjetivo &#34&semi;mafiusa&#34&semi; significa bonita e atraente.</p>&#10;<p>Outras poss&iacute;veis origens do &aacute;rabe podem ser:&#10;</p>&#10;<ul>&#10;<li><i>maha</i> = pedreira, caverna<sup id="_ref&shy;GambettaSicilianMafia259&shy;261_a" class="reference"><a href="#_note&shy;GambettaSicilianMafia259&shy;261" title="">[5]</a></sup></li>&#10;<li><i>mu&#39&semi;afa</i> = seguran&ccedil;a, prote&ccedil;&atilde;o<sup id="_ref&shy;GambettaSicilianMafia259&shy;261_b" class="reference"><a href="#_note&shy;GambettaSicilianMafia259&shy;261" title="">[5]</a></sup></li></ul>&#10;<p>A associa&ccedil;&atilde;o p&uacute;blica da palavra com a sociedade secreta criminosa foi, talvez inspirada pela obra teatral &#34&semi;I mafiusi di la Vicaria&#34&semi; (&#34&semi;Os mafiosos da Vicaria&#34&semi;), de 1863, de Giuseppe Rizzotto e Gaetano Mosca. As palavras <i>Mafia</i> e <i>mafiusi</i> nunca s&atilde;o mencionados na pe&ccedil;a&semi; provavelmente eles foram colocadas no t&iacute;tulo para adicionar um toque local. A pe&ccedil;a &eacute; sobre uma gangue de pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a> com caracter&iacute;sticas semelhantes &agrave; da m&aacute;fia: um chefe, um ritual de inicia&ccedil;&atilde;o, e falar de &#34&semi;<i>umirt&agrave;</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Omert%C3%A0" id="w">omert&agrave;</a> ou c&oacute;digo de sil&ecirc;ncio) e &#34&semi;<i>pizzu</i>&#34&semi; (uma palavra&shy;c&oacute;digo para dinheiro de extors&atilde;o).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A pe&ccedil;a teve grande sucesso em toda a It&aacute;lia. Logo depois, o uso do termo &#34&semi;mafia&#34&semi; come&ccedil;ou a aparecer nos primeiros relat&oacute;rios do Estado italiano sobre o fen&ocirc;meno. A palavra fez sua primeira apari&ccedil;&atilde;o oficial em 1865 em um relat&oacute;rio do prefeito de Palermo, Filippo Antonio Gualterio.<sup id="_ref&shy;lupo3_a" class="reference"><a href="#_note&shy;lupo3" title="">[7]</a></sup></p>&#10;<a id="Opera%C3%A7%C3%A3o_%22M%C3%A3os_Limpas%22" name="Opera%C3%A7%C3%A3o_%22M%C3%A3os_Limpas%22"></a><h2>Opera&ccedil;&atilde;o &#34&semi;M&atilde;os Limpas&#34&semi;</h2>&#10;<p>Em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 1980</a>, a M&aacute;fia atuava at&eacute; mesmo na esfera p&uacute;blica italiana. Empres&aacute;rios, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticos</a> de diversos cargos e achacadores compunham um sistema s&oacute;lido, ao qual resistir implicava s&eacute;rios riscos. Mas a sociedade <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> n&atilde;o se deixaria dominar pelo <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a> por tanto tempo. Os sistemas Penal e Judici&aacute;rio foram modificados e dotados de instrumentos mais duros de combate ao crime organizado. Durante a Opera&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/M%C3%A3os_Limpas" id="w">M&atilde;os Limpas</a>&#34&semi;, centenas de mafiosos foram presos, levados a julgamento e condenados. At&eacute; mesmo o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Giulio_Andreotti" id="w">Giulio Andreotti</a> foi acusado de envolvimento com mafiosos (e absolvido em 1995). A rea&ccedil;&atilde;o destes n&atilde;o tardou: 24 ju&iacute;zes e promotores foram assassinados enquanto a M&aacute;fia era investigada. Embora ela n&atilde;o desaparecesse por completo, perdeu muito poder embora sua aura ainda seja preservada em <a href="http://en.wikipedia.org/wiki/Cinema" id="w">filmes</a> e hist&oacute;rias. Seu decl&iacute;nio &eacute; uma prova categ&oacute;rica da teoria defendida por muitos &ndash; a de que o crime organizado s&oacute; &eacute; neutralizado mediante en&eacute;rgicas a&ccedil;&otilde;es do Estado e da sociedade.</p>&#10;<p>Apesar do sucesso da opera&ccedil;&atilde;o M&atilde;os Limpas no combate &agrave; m&aacute;fia italiana, sabe&shy;se contudo que a principal motiva&ccedil;&atilde;o desta opera&ccedil;&atilde;o foi a de desviar a aten&ccedil;&atilde;o da opini&atilde;o p&uacute;blica das graves den&uacute;ncias que o dissidente <a href="http://en.wikipedia.org/wiki/Vladimir_Bukovski" id="w">Vladimir Bukovski</a> trouxe dos Arquivos de <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>.</p>&#10;<p>Houve diversos membros de m&aacute;fias que se destacaram na hist&oacute;ria. Os famosos <a href="http://en.wikipedia.org/wiki/Don" id="w">Dons</a> e <a href="http://en.wikipedia.org/wiki/Caporegime" id="w">Capos</a>, como eram conhecidos no pais das fam&iacute;lias. Em sua maioria eram de origem italiana. Entre eles se destacam: <a href="http://en.wikipedia.org/wiki/Al_Capone" id="w">Al Capone</a>, <a href="http://en.wikipedia.org/wiki/Lucky_Luciano" id="w">Lucky Luciano</a>, <a href="http://en.wikipedia.org/wiki/Don_Saro" id="w">Don Saro</a> e <i><a href="http://en.wikipedia.org/wiki/Tomaso_Buscetta" id="w">Tomaso Buscetta</a></i>.</p>&#10;<a id="O_caso_dos_Cordopatri" name="O_caso_dos_Cordopatri"></a><h2>O caso dos Cordopatri</h2>&#10;<p>Um caso bastante famoso que ilustra o poder e a influ&ecirc;ncia da M&aacute;fia entre os italianos &eacute; o da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">calabresa</a> <a href="http://en.wikipedia.org/wiki/Teresa_Cordopatri" id="w">Teresa Cordopatri</a>. Seu pai, Domenico, lhe havia deixado como heran&ccedil;a <a href="http://en.wikipedia.org/wiki/Oliva" id="w">olivais</a> que ela e seu irm&atilde;o, Antonio, desejaram perpetrar, respeitando a tradi&ccedil;&atilde;o da fam&iacute;lia. Mas os mafiosos estavam de olho nas terras dos Cordopatri, e fizeram reiteradas amea&ccedil;as a estes. A m&aacute; vontade dos Cordopatri em tratar com os criminosos &ndash; eles n&atilde;o abriram m&atilde;o de suas f&eacute;rteis terras, ao contr&aacute;rio de outros conterr&acirc;neos &ndash; acabou por conden&aacute;&shy;los ao isolamento, ou seja, ningu&eacute;m gostaria, por &oacute;bvios motivos de seguran&ccedil;a, de fazer neg&oacute;cios com gente que contrariava os interesses dos mafiosos. Inclusive, os bandidos coagiram Antonio a comparecer a uma reuni&atilde;o. Pouco depois de insultar, nessa reuni&atilde;o, <a href="http://en.wikipedia.org/wiki/Saverio_Mammoliti" id="w">Saverio Mammoliti</a> (tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Don_Saro" id="w">Don Saro</a> e membro de uma das mais poderosas fam&iacute;lias mafiosas da <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a> e que perguntara quando Antonio venderia suas terras &ndash; por um d&eacute;cimo do valor de mercado), Antonio foi assassinado na frente de sua casa. </p>&#10;<p>Remo&iacute;da pela dor, Teresa fez a si mesma um juramento pelo qual n&atilde;o s&oacute; aqueles criminosos seriam punidos, como a <i><a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BNdrangheta" id="w">&#39&semi;Ndrangheta</a></i> jamais colocaria as m&atilde;os nas terras dos Cordopatri. A persist&ecirc;ncia e a coragem de Teresa &ndash; mulher de fibra e for&ccedil;a de vontade &ndash; foram recompensadas em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, quando <a href="http://en.wikipedia.org/wiki/Don_Saro" id="w">Don Saro</a> e v&aacute;rios outros membros do cl&atilde; Mammoliti foram condenados a penas que variavam de 5 anos de pris&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>, caso de <a href="http://en.wikipedia.org/wiki/Francesco_Mammoliti" id="w">Francesco Mammoliti</a>, filho de Saverio e mandante do assassinato de <a href="http://en.wikipedia.org/wiki/Antonio_Cordopatri" id="w">Antonio Cordopatri</a>.</p>&#10;<a id="Principais_fam%C3%ADlias_da_It%C3%A1lia" name="Principais_fam%C3%ADlias_da_It%C3%A1lia"></a><h2>Principais fam&iacute;lias da It&aacute;lia</h2>&#10;<a id="Barletta" name="Barletta"></a><h3>Barletta</h3>&#10;<p>Iniciada em 1960 por Vito Barletta, foi uma das grandes fam&iacute;lias que cresceram apenas na It&aacute;lia, onde vendiam armas e narc&oacute;ticos, sendo assim a fam&iacute;lia mais rica e poderosa da &eacute;poca. Havia poucos capangas, pois o pr&oacute;prio Don Vito assassinou o Don Turin, tendo acordo com a fam&iacute;lia Cordopatri. Em 1985 Vito vingou o assassinato de Luca Mezza, seu s&oacute;cio da Mafia, e  se &#34&semi;suicidou&#34&semi; ap&oacute;s ter conseguido o dom&iacute;nio total.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Loschiavo" name="Loschiavo"></a><h3>Loschiavo</h3>&#10;<p>A fam&iacute;lia Loschiavo, ou Losquiavo,  teve origem em meados de 1880. Com grande import&acirc;ncia na pol&iacute;tica italiana,  a fam&iacute;lia teve que fugir da It&aacute;lia para v&aacute;rios pa&iacute;ses da Am&eacute;rica, incluindo o Brasil. A fam&iacute;lia &eacute; lembrada at&eacute; hoje na regi&atilde;o de Cosenza, na Cal&aacute;bria. </p>&#10;<a id="Turin" name="Turin"></a><h3>Turin</h3>&#10;<p>A fam&iacute;lia Turin teve uma grande parte de seus homens mortos ap&oacute;s pequena guerra contra os &#10;Barletta em conjunto com a familia Piantavini, teve seu reinado no com&eacute;rcio de drogas e armas no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> a <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> teve seu fim decretado em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> devido a m&aacute; fase a crise e a amea&ccedil;as da fam&iacute;lia Barletta.</p>&#10;<a id="Cordopatri" name="Cordopatri"></a><h3>Cordopatri</h3>&#10;<p>A fam&iacute;lia Cordopatri foi quem espalhou a m&aacute;fia para os EUA era conhecida pela alta venda de armas sempre favorecendo as fam&iacute;lias maiores, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> venderam um alto valor de armas a fam&iacute;lia Stracci, os Stracci n&atilde;o pagaram ent&atilde;o os Cordopatri mandaram homens para mat&aacute;&shy;los mas n&atilde;o deu certo e acabaram mortos, e os poucos que viveram resolveram encerrar com o com&eacute;rcio.</p>&#10;<a id="Gerevini" name="Gerevini"></a><h3>Gerevini</h3>&#10;<p>Provenientes de Castelfranco D&#39&semi;&oacute;glio, na prov&iacute;ncia de Cremona, eram importante pe&ccedil;a da m&aacute;fia italiana. Eram muito discretos no que faziam e exigiam sigilo total, talvez por isso n&atilde;o s&atilde;o t&atilde;o citados. Tinham uma prov&aacute;vel co&shy;liga&ccedil;&atilde;o com os &#34&semi;Cosa Nostra&#34&semi;. Eram frios e conhecidos por n&atilde;o deixar rastros(prova disso, &eacute; que hoje n&atilde;o se encontram arquivos e fichas policiais sobre os mesmos).</p>&#10;<a id="Gallo" name="Gallo"></a><h3>Gallo</h3>&#10;<p>Proveniente de Fagnano Castello que &eacute; uma comuna italiana da regi&atilde;o da Cal&aacute;bria, prov&iacute;ncia de Cosenza, com cerca de 4.194 habitantes. Estende&shy;se por uma &aacute;rea de 29 km&sup2;, tendo uma densidade populacional de 145 hab/km&sup2;. Faz fronteira com Acquappesa, Cetraro, Malvito, Mongrassano, San Marco Argentano, Santa Caterina Albanese. Nesta Regi&atilde;o surgiu em meados de 1900, sendo criada pelo avo de Don Gallo (Fioravante) que era como irm&atilde;o de Dom Domenico, pai de Antonio Cordopatri quando de seu assassinato Don Gallo ja vivendo fora da It&aacute;lia, ordenou que os homens ainda remanescentes na organiza&ccedil;&atilde;o na It&aacute;lia se unissem a Teresa Cordopatri para desta forma levar a efeito a N&#39&semi;drangheta ou Vendetta contra Saverio Mammoliti mais conhecido como Don Saro, Don Gallo foi para um pa&iacute;s da Am&eacute;rica do Sul se afastando dos neg&oacute;cios e passou a fabricar e recuperar armas, para membros dos org&atilde;os de seguran&ccedil;a do local aonde vivia, sendo muito respeitado neste meio, tendo falecido nos anos 90 de maneira humilde deixando filhos e netos que nunca souberam de suas origens mafiosas quando jovem.  </p>&#10;<a id="Sluzala" name="Sluzala"></a><h3>Sluzala</h3>&#10;<p>Vinda da R&uacute;ssia, se instalou em V&ecirc;neto no final do s&eacute;culo XIX, localmente conhecida como &#34&semi;companheiros&#34&semi; devido a sua forte liga&ccedil;&atilde;o com a &#34&semi;Cosa Nostra&#34&semi; no ramo de fraudes banc&aacute;rias e lavagem de dinheiro. N&atilde;o se tem registros policiais dos mesmos, a fam&iacute;lia se estabeleceu na cidade de Venice e na Sic&iacute;lia sua fama &eacute; de trabalhar objetivamente e com frieza, pouco se sabe de seu paradeiro, acredita&shy;se que seus fundadores tenham se transferido para a Am&eacute;rica mais especificamente no sul do Brasil e leste dos EUA, sabe&shy;se que seus tr&ecirc;s fundadores tomaram rumos diferentes. &Eacute; talvez a fam&iacute;lia mais misteriosa e com menos registros catalogados.</p>&#10;<a id="Chiacchio" name="Chiacchio"></a><h3>Chiacchio</h3>&#10;<p>N&atilde;o se sabe bem ao certo sobre essa fam&iacute;lia somente que ela surgiu It&aacute;lia e agiu em toda a Europa com grande influ&ecirc;ncia no tr&aacute;ficos de armas pesadas e de drogas al&eacute;m de ser acusado por muitas fraudes de bancos. Coisas que chamam aten&ccedil;&atilde;o s&atilde;o os seus assassinatos que n&atilde;o deixam rastro nem pistas(prova disso: n&atilde;o existe ficha criminal de nenhum membro da fam&iacute;lia), sabe&shy;se tamb&eacute;m que foi umas das maiores fam&iacute;lias que surgiu em 1950 com o l&iacute;der da fam&iacute;lia Don Valderes Chiacchio. Outro l&iacute;der da fam&iacute;lia de se chamar aten&ccedil;&atilde;o foi Don Temirames Chiacchio que matou o seu irm&atilde;o para assumir o cargo de l&iacute;der da fam&iacute;lia. A fam&iacute;lia ainda atua na regi&atilde;o da Europa com o trafico, por&eacute;m n&atilde;o e mais t&atilde;o poderosa pois ap&oacute;s a guerra com a fam&iacute;lia Bukovski em 1989 ela se enfraqueceu e uma parte se espalhou pelas Am&eacute;ricas.</p>&#10;<a id="Amorielle" name="Amorielle"></a><h3>Amorielle</h3>&#10;<p>A fam&iacute;lia Amorielle iniciada em 1902 por Alero Amorielle, conhecida pela sua vasta ficha criminal, foi acusada de fraudes a bancos, com&eacute;rcio de narc&oacute;ticos e armas, teve seu lugar garantido entre grandes fam&iacute;lias como Cordopatri e Cosa Nostra. Os Amorielle eram conhecidos como a M&aacute;fia da Duplicidade. Grande parte dos integrantes da fam&iacute;lia foram mortos nos conflitos com outras fam&iacute;lias, e at&eacute; os dias atuais n&atilde;o se sabe o paradeiro da fam&iacute;lia Amorielle.</p>&#10;<a id="Cosa_Nostra" name="Cosa_Nostra"></a><h3>Cosa Nostra</h3>&#10;<p>A maior fam&iacute;lia mafiosa italiana, e a maior organiza&ccedil;&atilde;o criminosa do mundo. Administram cerca de 7% do PIB Global. Foram respons&aacute;veis pela extermina&ccedil;&atilde;o de fam&iacute;lias consagradas como Cordopatri, Gallo, Fellicci, Mammoliti e outras. O Giuseppe Gava foi o mais poderoso chefe da fam&iacute;lia Cosa Nostra respons&aacute;vel pela guerra entre as Fam&iacute;lias Bellucci, Turin e Brelloti em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> do qual os Cosa Nostra venceram.  </p>&#10;<p>&Eacute; formada pelas fam&iacute;lias Basso, Bortoletto, Cicca, Camolese, Corleone, Gattone, Gava, Giorlanno, Peruzzo, Nadai, Rosolen. Esta organiza&ccedil;&atilde;o atua em diversos pa&iacute;ses: Alb&acirc;nia, Alemanha, Argentina, &Aacute;ustria, B&eacute;lgica, B&oacute;snia e Herzegovina, Brasil, Bulg&aacute;ria, Chile, Cro&aacute;cia, Eslov&aacute;quia, Eslov&eacute;nia, Espanha, Estados Unidos, Fran&ccedil;a, Gr&eacute;cia, Holanda, Hungria, Kosovo, Maced&oacute;nia, M&eacute;xico, Monte Negro, Paraguai, Pol&ocirc;nia, Portugal, Rep&uacute;blica Checa, Rom&eacute;nia, S&eacute;rvia, Su&iacute;&ccedil;a, Uruguai. </p>&#10;<p>Os crimes s&atilde;o: sonega&ccedil;&otilde;es de impostos, cart&eacute;is, corrup&ccedil;&atilde;o, contrabando, extors&atilde;o, fraudes,  jogos de azar, tr&aacute;fico de armas, tr&aacute;fico de informa&ccedil;&otilde;es, tr&aacute;fico de influ&ecirc;ncias, forma&ccedil;&atilde;o de mil&iacute;cias e esquadr&otilde;es da morte.  </p>&#10;<p>A <a class="externallink" href="http://www.interpol.int/&lrm;" rel="nofollow" title="http://www.interpol.int/&lrm;">Interpol</a> afirma que a Cosa Nostra efetua neg&oacute;cios com as m&aacute;fias &Aacute;rabe, Chinesa, Russa e Yakuza (Japonesa). Desta forma consegue expandir o seu territ&oacute;rio de influ&ecirc;ncia. </p>&#10;<p>Entre os membros existe o &#34&semi;voto de sil&ecirc;ncio&#34&semi;, que implica em nunca colaborar com o governo e as autoridades. Caso o juramento seja violado, a puni&ccedil;&atilde;o &eacute; a morte. O principal motivo &eacute; a cren&ccedil;a de que o governo e as autoridades em geral n&atilde;o est&atilde;o preocupados com o povo. </p>&#10;<p>A Cosa Nostra tem como um de seus princ&iacute;pios a ajuda a pessoas com problemas, como pagamento de d&iacute;vidas, custear estudos, rem&eacute;dios e problemas cotidianos. Em troca, a pessoa adquire uma d&iacute;vida moral, um penhor de gratid&atilde;o que poder&aacute; ser cobrado no futuro. Ela passar&aacute; a ser protegida pela Cosa Nostra e dever&aacute; cumprir com o &#34&semi;voto de sil&ecirc;ncio&#34&semi;. </p>&#10;<p>Se uma pessoa humilde deseja ser pol&iacute;tico, advogado, promotor, juiz, m&eacute;dico ou qualquer outra profiss&atilde;o que n&atilde;o tem condi&ccedil;&otilde;es de custear os estudos, ela procura os membros da Cosa Nostra porque eles custear&atilde;o seus estudos e usaram de influ&ecirc;ncia para conquistar seu objetivo. </p>&#10;<p>Se um ladr&atilde;o rouba uma pessoa protegida pela Cosa Nostra, ela n&atilde;o vai a pol&iacute;cia, procura os membros que sempre estiveram dispostos a ajud&aacute;&shy;lo porque eles resolver&atilde;o o seu problema. </p>&#10;<p>Se um protegido ou algu&eacute;m da sua fam&iacute;lia &eacute; assassinado, n&atilde;o conta a pol&iacute;cia, procura os membros que sempre estiveram dispostos a ajud&aacute;&shy;lo porque eles se vingar&atilde;o por si. </p>&#10;<p>&Uacute;ltimos envolvimentos foi o ministro italiano <a class="externallink" href="http://www1.folha.uol.com.br/fsp/1994/9/21/mundo/5.html" rel="nofollow" title="http://www1.folha.uol.com.br/fsp/1994/9/21/mundo/5.html">Antonio Gava</a> e o bar&atilde;o do carv&atilde;o <a class="externallink" href="http://www.folhavitoria.com.br/policia/noticia/2011/10/homem&shy;acusado&shy;de&shy;chefiar&shy;a&shy;mafia&shy;do&shy;carvao&shy;no&shy;norte&shy;do&shy;es&shy;e&shy;preso&shy;durante&shy;operacao&shy;da&shy;policia.html" rel="nofollow" title="http://www.folhavitoria.com.br/policia/noticia/2011/10/homem&shy;acusado&shy;de&shy;chefiar&shy;a&shy;mafia&shy;do&shy;carvao&shy;no&shy;norte&shy;do&shy;es&shy;e&shy;preso&shy;durante&shy;operacao&shy;da&shy;policia.html">Paulo Jos&eacute; Gava</a>. </p>&#10;<p><a class="externallink" href="http://archiviostorico.corriere.it/1993/dicembre/22/camorra_peggio_Cosa_Nostra_intorno_co_0_93122212875.shtml" rel="nofollow" title="http://archiviostorico.corriere.it/1993/dicembre/22/camorra_peggio_Cosa_Nostra_intorno_co_0_93122212875.shtml">http://archiviostorico.corriere.it/1993/dicembre/22/camorra_peggio_Cosa_Nostra_intorno_co_0_93122212875.shtml</a></p>&#10;<p><a class="externallink" href="http://barcelona.b&shy;guided.com/en/noticias/b&shy;served/los&shy;sopranos&shy;gava&shy;s&shy;italian&shy;quarter&shy;382.html" rel="nofollow" title="http://barcelona.b&shy;guided.com/en/noticias/b&shy;served/los&shy;sopranos&shy;gava&shy;s&shy;italian&shy;quarter&shy;382.html">http://barcelona.b&shy;guided.com/en/noticias/b&shy;served/los&shy;sopranos&shy;gava&shy;s&shy;italian&shy;quarter&shy;382.html</a></p>&#10;<a id="Nava" name="Nava"></a><h3>Nava</h3>&#10;<p>Nava foi uma fam&iacute;lia mafiosa que teve sua origem na It&aacute;lia, na regi&atilde;o da Sic&iacute;lia. Ficou conhecida em toda Sic&iacute;lia pela sua grande crueldade, pois os m&eacute;todos de torturas eram usados com frequ&ecirc;ncia contra os inimigos. A crueldade passou a se tornar cada vez mais forte ap&oacute;s Primo Antonio Nava tornar&shy;se chefe da fam&iacute;lia, dando origem a uma fase de torturas e assassinatos que ficou conhecida pelo nome de Purifica&ccedil;&atilde;o das almas (em italiano, Purificazione delle anime). Pelo fato de o m&eacute;todo de puni&ccedil;&atilde;o e vingan&ccedil;a ser a tortura ningu&eacute;m ousava denuncia&shy;los. Ap&oacute;s serem perseguidos pelo governo fascista os membros da fam&iacute;lia Nava fugiram da It&aacute;lia para proteger a fam&iacute;lia e os neg&oacute;cios. A casa pertencente &agrave; fam&iacute;lia foi queimada pelos pr&oacute;prios membros para ocultar provas de seus crimes. Segundo informa&ccedil;&otilde;es Primo Antonio Nava teria ido para o Brasil.</p>&#10;<a id="Cinema" name="Cinema"></a><h2> Cinema </h2>&#10;<p>Muitos filmes foram feitos sobre a m&aacute;fia, principalmente a m&aacute;fia norte&shy;americana. Aqui est&atilde;o alguns dos filmes mais populares sobre mafiosos americanos. Destaques para:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Godfather" id="w">O Poderoso Chef&atilde;o</a></i> (1972) de <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a>. Considerado o melhor filme sobre m&aacute;fia da hist&oacute;ria do cinema e amplamente considerado um dos melhores filmes j&aacute; feitos. Estrelado por <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a>, <a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a>, <a href="http://en.wikipedia.org/wiki/James_Caan" id="w">James Caan</a>, <a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a> e <a href="http://en.wikipedia.org/wiki/Diane_Keaton" id="w">Diane Keaton</a>. </li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Godfather:_Part_II" id="w">O Poderoso Chef&atilde;o: Parte II</a></i> (1974) de Francis Ford Coppola. Estrelado por Al Pacino, Robert Duvall, Diane Keaton e <a href="http://en.wikipedia.org/wiki/Robert_De_Niro" id="w">Robert De Niro</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Godfather:_Part_III" id="w">O Poderoso Chef&atilde;o: Parte III</a></i> (1990) de Francis Ford Coppola. Estrelado por Al Pacino, <a href="http://en.wikipedia.org/wiki/Andy_Garcia" id="w">Andy Garcia</a> e Diane Keaton. </li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Scarface_(1932)" id="w">Scarface &shy; A Vergonha de uma Na&ccedil;&atilde;o</a></i> (1932) de <a href="http://en.wikipedia.org/wiki/Howard_Hawks" id="w">Howard Hawks</a>. Estrelado por <a href="http://en.wikipedia.org/wiki/Paul_Muni" id="w">Paul Muni</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Scarface_(1983)" id="w">Scarface</a></i> (1983) de <a href="http://en.wikipedia.org/wiki/Brian_De_Palma" id="w">Brian De Palma</a>. Estrelado por Al Pacino. Remake de <i>Scarface &shy; A Vergonha de uma Na&ccedil;&atilde;o</i></li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Era_uma_vez_na_Am%C3%A9rica" id="w">Era uma vez na Am&eacute;rica</a></i> (1984) de <a href="http://en.wikipedia.org/wiki/Sergio_Leone" id="w">Sergio Leone</a>. Estrelado por Robert De Niro, <a href="http://en.wikipedia.org/wiki/James_Woods" id="w">James Woods</a> e <a href="http://en.wikipedia.org/wiki/Joe_Pesci" id="w">Joe Pesci</a>.   </li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Intoc%C3%A1veis" id="w">Os Intoc&aacute;veis</a></i> (1987) de Brian De Palma. Estrelado por <a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a>, <a href="http://en.wikipedia.org/wiki/Sean_Connery" id="w">Sean Connery</a>, Andy Garcia e Robert De Niro.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Goodfellas" id="w">Os Bons Companheiros</a></i> (1990) de <a href="http://en.wikipedia.org/wiki/Martin_Scorsese" id="w">Martin Scorsese</a>. Estrelado por <a href="http://en.wikipedia.org/wiki/Ray_Liotta" id="w">Ray Liotta</a>, Robert De Niro e Joe Pesci.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Casino__(filme)" id="w">Cassino</a></i> (1995) de Martin Scorsese. Estrelado por Robert De Niro, Joe Pesci e <a href="http://en.wikipedia.org/wiki/Sharon_Stone" id="w">Sharon Stone</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Estrada_para_Perdi%C3%A7%C3%A3o" id="w">Estrada para Perdi&ccedil;&atilde;o</a></i> (2002) de <a href="http://en.wikipedia.org/wiki/Sam_Mendes" id="w">Sam Mendes</a>. Estrelado por <a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a>, <a href="http://en.wikipedia.org/wiki/Paul_Newman" id="w">Paul Newman</a>, <a href="http://en.wikipedia.org/wiki/Jude_Law" id="w">Jude Law</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Craig" id="w">Daniel Craig</a>.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Infiltrados" id="w">Os Infiltrados</a></i> (2006) de Martin Scorsese. Estrelado por <a href="http://en.wikipedia.org/wiki/Leonardo_DiCaprio" id="w">Leonardo DiCaprio</a>, <a href="http://en.wikipedia.org/wiki/Matt_Damon" id="w">Matt Damon</a>, <a href="http://en.wikipedia.org/wiki/Jack_Nicholson" id="w">Jack Nicholson</a> e <a href="http://en.wikipedia.org/wiki/Mark_Wahlberg" id="w">Mark Wahlberg</a>. </li></ul>&#10;&#10;<ul>&#10;<li>Destaque tamb&eacute;m para o premiado seriado <i><a href="http://en.wikipedia.org/wiki/The_Sopranos" id="w">Fam&iacute;lia Soprano</a></i> que conta a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Tony_Soprano" id="w">Tony Soprano</a>, um mafioso que procura a ajuda de uma psiquiatra para conseguir lidar com a sua vida familiar e com os neg&oacute;cios da m&aacute;fia.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> ,   (eds.) (2003). <i><a class="externallink" href="http://books.google.nl/books?hl=nl&#38&semi;id=SXcuAQAAIAAJ" rel="nofollow" title="http://books.google.nl/books?hl=nl&#38&semi;id=SXcuAQAAIAAJ">Organized Crime. World Perspectives</a></i>, Prentice&shy;Hall, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780130481993" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780130481993">ISBN 9780130481993</a></li>&#10;<li>  (2007). <i>Cosa Nostra: A History of the Sicilian Mafia</i>, Hodder. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780340935262" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780340935262">ISBN 978&shy;0&shy;340&shy;93526&shy;2</a></li>&#10;<li>  (1993). <i><a class="externallink" href="http://books.google.com/books?id=y3bv3tqWftYC" rel="nofollow" title="http://books.google.com/books?id=y3bv3tqWftYC">The Sicilian Mafia: The Business of Private Protection</a></i>. Londres: Harvard University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0674807421" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0674807421">ISBN 0&shy;674&shy;80742&shy;1</a></li>&#10;<li>  (2003). <i>Mafia Brotherhoods: Organized Crime, Italian Style</i>, Oxford/Nova Iorque: Oxford University Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195157249" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195157249">ISBN 0&shy;19&shy;515724&shy;9</a></li>&#10;<li>  (1998). <i><a class="externallink" href="http://books.google.com/books?id=kJf&shy;oKqos1YC" rel="nofollow" title="http://books.google.com/books?id=kJf&shy;oKqos1YC">Mafia: money and politics in Sicily, 1950&shy;1997</a></i>, Copenhagen: Museum Tusculanum Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8772894555" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8772894555">ISBN 87&shy;7289&shy;455&shy;5</a></li>&#10;<li>  (1976), <i>Mafioso. A history of the Mafia from its origins to the present day</i>, Londres: Secker &#38&semi; Warburg <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0436447002" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0436447002">ISBN 0&shy;436&shy;44700&shy;2</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.interno.it/dip_ps/dia/index.htm" rel="nofollow" title="http://www.interno.it/dip_ps/dia/index.htm">Direzione Investigativa Antimafia</a>  </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A1fia" id="w"> </a></p></body></html>