<html><title>Ademar Pereira de Barros</title><body>&#10;<p> </p>&#10;<p><b>Ademar Pereira de Barros</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (<a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>  <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>) foi um <a href="http://en.wikipedia.org/wiki/Aviador" id="w">aviador</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> e influente <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> entre as d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">1960</a>.</p>&#10;<p>Pertencente a uma fam&iacute;lia de tradicionais <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">cafeicultores</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Manuel" id="w">S&atilde;o Manuel</a>, no interior do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, foi <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a> (1957&ndash;1961), <a href="http://en.wikipedia.org/wiki/Interventor" id="w">interventor</a> federal (1938&ndash;1941) e duas vezes <a href="http://en.wikipedia.org/wiki/Governador_de_S%C3%A3o_Paulo" id="w">governador de S&atilde;o Paulo</a> (1947&ndash;1951 e 1963&ndash;1966). Seus seguidores, at&eacute; hoje existentes, s&atilde;o chamados de &#34&semi;ademaristas&#34&semi;. Concorreu &agrave; <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_rep%C3%BAblica" id="w">presid&ecirc;ncia da rep&uacute;blica</a> do Brasil em 1955 e em 1960, conquistando, nas duas elei&ccedil;&otilde;es, o terceiro lugar.</p>&#10;<p>Os bairros paulistanos <a href="http://en.wikipedia.org/wiki/Cidade_Ademar" id="w">Cidade Ademar</a> e <a href="http://en.wikipedia.org/wiki/Jardim_Ademar_de_Barros" id="w">Jardim Ademar de Barros</a>, a Escola Municipal de Ensino Fundamental Prefeito Adhemar de Barros, no bairro do <a href="http://en.wikipedia.org/wiki/Campo_Limpo" id="w">Campo Limpo</a>, o <a href="http://en.wikipedia.org/wiki/Hospital_das_Cl%C3%ADnicas_da_Faculdade_de_Medicina_da_Universidade_de_S%C3%A3o_Paulo" id="w">Hospital das Cl&iacute;nicas da Faculdade de Medicina da Universidade de S&atilde;o Paulo</a>, o Aeroporto Estadual Adhemar de Barros, em <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a>, o Est&aacute;dio Adhemar de Barros, em <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, e a <a href="http://en.wikipedia.org/wiki/Rodovia_Adhemar_de_Barros" id="w">Rodovia Adhemar de Barros</a> s&atilde;o nomeados em sua homenagem.</p>&#10;<a id="Forma%C3%A7%C3%A3o_acad%C3%AAmica_e_a_Revolu%C3%A7%C3%A3o_de_1932" name="Forma%C3%A7%C3%A3o_acad%C3%AAmica_e_a_Revolu%C3%A7%C3%A3o_de_1932"></a><h2> Forma&ccedil;&atilde;o acad&ecirc;mica e a Revolu&ccedil;&atilde;o de 1932 </h2>&#10;<p>Formou&shy;se em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> em 1923 pela Escola Nacional de Medicina, (atualmente pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>). Fez especializa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Oswaldo_Cruz" id="w">Instituto Oswaldo Cruz</a>. Estudou nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e fez <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_m%C3%A9dica" id="w">resid&ecirc;ncia m&eacute;dica</a> em v&aacute;rias cidades europeias, onde se tornou aviador, retornando ao Brasil em 1926. Poliglota, Ademar era fluente em alem&atilde;o, franc&ecirc;s, ingl&ecirc;s e espanhol.</p>&#10;<p>Em 6 de abril de 1927 casou&shy;se com <a href="http://en.wikipedia.org/wiki/Leonor_Mendes_de_Barros" id="w">Leonor Mendes de Barros</a>, com quem teve quatro filhos: Maria Helena Pereira de Barros Saad, <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros_Filho" id="w">Ademar de Barros Filho</a> (o Ademarzinho), Maria Pereira de Barros (a Mariazinha) e Ant&ocirc;nio Pereira de Barros (j&aacute; falecido).</p>&#10;<p>Clinicou at&eacute; 1932, quando se engajou nas fileiras da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>, como o fizeram tamb&eacute;m grande parte dos jovens paulistas de sua &eacute;poca. Com a derrota do movimento constitucionalista, exilou&shy;se no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, onde se alistou como m&eacute;dico na <a href="http://en.wikipedia.org/wiki/Guerra_do_Chaco" id="w">Guerra do Chaco</a>, e na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Nos seus governos sempre procurou beneficiar os ex&shy;combatentes de 1932 com pens&otilde;es e homenagens, tendo, em 1947, iniciado a constru&ccedil;&atilde;o do Monumento do Soldado Constitucionalista, em S&atilde;o Paulo.</p>&#10;<p>Sobre o movimento de 1932, Ademar discursou, em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, em 1934:</p>&#10;<p> </p>&#10;<a id="Vida_p%C3%BAblica" name="Vida_p%C3%BAblica"></a><h2> Vida p&uacute;blica </h2>&#10;<a id="Primeiros_passos" name="Primeiros_passos"></a><h3> Primeiros passos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:50%C2%BA_Anivers%C3%A1rio_da_Rep%C3%BAblica_Brasileira.png%7Cthumb%7C350px%7CAnivers%C3%A1rio_dos_50_anos_da_%5B%5BProclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica]]. Ademar aparece atr&aacute;s do ombro direito de [[Get&uacute;lio Vargas]].</a></p>&#10;<p>Foi lan&ccedil;ado na pol&iacute;tica partid&aacute;ria por um tio, que fora senador estadual na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Pereira_de_Resende" id="w">Jos&eacute; Augusto Pereira de Resende</a>, chefe pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a> (PRP) da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Botucatu" id="w">Botucatu</a>.</p>&#10;<p>Em 1934 elegeu&shy;se <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a> constituinte pelo PRP, fazendo forte oposi&ccedil;&atilde;o ao governador <a href="http://en.wikipedia.org/wiki/Armando_de_Sales_Oliveira" id="w">Armando de Sales Oliveira</a>, denunciando principalmente desmandos na administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Butant%C3%A3" id="w">Instituto Butant&atilde;</a> na gest&atilde;o daquele governador. A nova constitui&ccedil;&atilde;o de S&atilde;o Paulo foi promulgada em 9 de julho de 1935.</p>&#10;<p>Como deputado estadual defendeu a cultura do caf&eacute;, apoiou o candidato <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Am%C3%A9rico_de_Almeida" id="w">Jos&eacute; Am&eacute;rico de Almeida</a>, que disputava contra Armando de Sales Oliveira, a presid&ecirc;ncia da rep&uacute;blica, nas elei&ccedil;&otilde;es que deveriam ocorrer em janeiro de 1938. Defendeu presos pol&iacute;ticos, entre eles <a href="http://en.wikipedia.org/wiki/Caio_Prado_J%C3%BAnior" id="w">Caio Prado J&uacute;nior</a>, e fez oposi&ccedil;&atilde;o ao governo federal de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>.</p>&#10;<p>Foi deputado estadual at&eacute; 10 de novembro de 1937, quando Get&uacute;lio deu o golpe do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> e fechou todas as casas legislativas do Brasil.</p>&#10;<a id="Interventor_federal_(1938%E2%80%931941)" name="Interventor_federal_(1938%E2%80%931941)"></a><h3> Interventor federal (1938&ndash;1941) </h3>&#10;<p>Durante o Estado Novo foi nomeado interventor federal no estado de S&atilde;o Paulo pelo ent&atilde;o presidente Get&uacute;lio Vargas, recomendado por <a href="http://en.wikipedia.org/wiki/Benedito_Valadares" id="w">Benedito Valadares</a> e <a href="http://en.wikipedia.org/wiki/Filinto_M%C3%BCller" id="w">Filinto M&uuml;ller</a>. Governou S&atilde;o Paulo, como interventor, de 27 de abril de 1938 a 4 de junho de 1941.</p>&#10;<p>Get&uacute;lio, em 1950, narrou assim, para a <i><a href="http://en.wikipedia.org/wiki/Revista_do_Globo" id="w">Revista do Globo</a></i>, a escolha de Ademar:</p>&#10;<p> <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Adhemar_de_Barros_e_Edda_Ciano_Mussolini_&shy;_1939.jpg%7Cthumb%7C300px%7C%5B%5BEdda_Mussolini" id="w">Edda Ciano Mussolini]], filha do l&iacute;der fascista [[Benito Mussolini]], &eacute; recebida por Ademar de Barros durante a sua visita a S&atilde;o Paulo, em 1939.</a></p>&#10;<p>Inaugurou, neste seu primeiro governo, as visitas frequentes &agrave;s pequenas cidades do interior do estado, antes ignoradas pelos governadores. Foram 58 cidades do interior visitadas por Ademar somente nos dois primeiros anos da interventoria, inclusive visitando, em 1939, no extremo oeste do estado, em <a href="http://en.wikipedia.org/wiki/Andradina" id="w">Andradina</a>, o <a href="http://en.wikipedia.org/wiki/Rei_do_Gado" id="w">Rei do Gado</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Joaquim_de_Moura_Andrade" id="w">Ant&ocirc;nio Joaquim de Moura Andrade</a>.</p>&#10;<p>Cabia a Ademar, como interventor, nomear todos os prefeitos do estado, atrav&eacute;s do &#34&semi;Departamento das Municipalidades&#34&semi; que prestava assessoria &agrave;s prefeituras. Ademar preferiu nomear jovens t&eacute;cnicos para as prefeituras, demitindo todos os prefeitos do estado, logo que assumiu o governo, renovando, assim, o quadro pol&iacute;tico de S&atilde;o Paulo e preterindo os pol&iacute;ticos do antigo <a href="http://en.wikipedia.org/wiki/PRP" id="w">PRP</a>.</p>&#10;<p>Iniciou, em 1939, a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Altino_Arantes" id="w">Edif&iacute;cio Altino Arantes</a>, sede do <a href="http://en.wikipedia.org/wiki/Banco_do_Estado_de_S%C3%A3o_Paulo" id="w">Banco do Estado de S&atilde;o Paulo</a>, que foi inaugurado por Adhemar em 1949, no seu segundo governo. Iniciou a constru&ccedil;&atilde;o do atual edif&iacute;cio&shy;sede da Secretaria da Fazenda do Estado de S&atilde;o Paulo.</p>&#10;<p>Criou e organizou em 5 de dezembro de 1938, pelo decreto estadual  , a <a href="http://en.wikipedia.org/wiki/Casa_de_Deten%C3%A7%C3%A3o_de_S%C3%A3o_Paulo" id="w">Casa de Deten&ccedil;&atilde;o de S&atilde;o Paulo</a>, extinguindo a Cadeia P&uacute;blica e o Pres&iacute;dio Pol&iacute;tico da Capital. Este decreto previa a separa&ccedil;&atilde;o de r&eacute;us prim&aacute;rios dos presos reincidentes e a separa&ccedil;&atilde;o dos presos pela natureza do delito. Iniciou em 1940 a constru&ccedil;&atilde;o das atuais depend&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Academia_de_Pol%C3%ADcia_Militar_do_Barro_Branco" id="w">Academia de Pol&iacute;cia Militar do Barro Branco</a>.</p>&#10;<p>Iniciou, em 1939, as obras da <a href="http://en.wikipedia.org/wiki/Rodovia_Anchieta" id="w">Rodovia Anchieta</a>, a primeira rodovia brasileira com <a href="http://en.wikipedia.org/wiki/T%C3%BAnel" id="w">t&uacute;neis</a>. Iniciou as obras da <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> em 1940. Ambas as rodovias seriam duplicadas no seu primeiro mandato como governador (1947&ndash;1951). Ampliou o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Aeroporto de Congonhas</a>. Iniciou a retifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>. Iniciou a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hospital_das_Cl%C3%ADnicas" id="w">Hospital das Cl&iacute;nicas</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> e do Hospital e Maternidade <a href="http://en.wikipedia.org/wiki/Leonor_Mendes_de_Barros" id="w">Leonor Mendes de Barros</a>. Construiu no complexo do <a href="http://en.wikipedia.org/wiki/Hospital_do_Mandaqui" id="w">Hospital do Mandaqui</a>, um hospital para portadores do <a href="http://en.wikipedia.org/wiki/P%C3%AAnfigo" id="w">p&ecirc;nfigo</a> foli&aacute;ceo, (fogo selvagem), doen&ccedil;a que n&atilde;o recebia, na &eacute;poca, nenhuma assist&ecirc;ncia.</p>&#10;<p>Para dar impulso &agrave;s grandes rodovias, reformou o DER, <a href="http://en.wikipedia.org/wiki/Departamento_de_Estradas_de_Rodagem" id="w">Departamento de Estradas de Rodagem</a>, e criou, nele, um setor especializado nos grandes empreendimentos rodovi&aacute;rios, pelo decreto estadual n&uacute;mero  , de 30 de maio de 1939, a &#34&semi;Comiss&atilde;o Especial para Constru&ccedil;&atilde;o de Estradas de Rodagem de Alta Classe&#34&semi;. No mesmo ano, instituiu ainda a Diretoria de Esportes do Estado de S&atilde;o Paulo, por meio do decreto n&uacute;mero  , de 4 de agosto, nomeando como seu primeiro diretor o ent&atilde;o capit&atilde;o Sylvio de Magalh&atilde;es Padilha, atleta ol&iacute;mpico brasileiro que houvera sido o quinto colocado nos Jogos Ol&iacute;mpicos de Berlim, em 1936.</p>&#10;<p>As escolas estaduais, mesmo as rurais, recebiam, no tempo da interventoria, material escolar para as crian&ccedil;as.</p>&#10;<p>Iniciou a eletrifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a> e terminou a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_J%C3%BAlio_Prestes" id="w">Esta&ccedil;&atilde;o J&uacute;lio Prestes</a> daquela <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>. Iniciou o prolongamento da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Araraquara" id="w">Estrada de Ferro Araraquara</a> de <a href="http://en.wikipedia.org/wiki/Mirassol" id="w">Mirassol</a> a <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_do_Sul" id="w">Santa F&eacute; do Sul</a>, o que foi decisivo para o povoamento daquela regi&atilde;o, a <i>Alta Araraquarense</i>, na d&eacute;cada de 1940. O plano de Ademar era estender a Araraquarense at&eacute; <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>.</p>&#10;<p>Construiu o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Est&aacute;dio do Pacaembu</a>, em parceria com o ent&atilde;o prefeito de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Prestes_Maia" id="w">Prestes Maia</a>, para ser utilizado na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a> de 1942, a qual acabou n&atilde;o acontecendo devido &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Tamb&eacute;m, em parceria com Prestes Maia, realizou o Plano de Avenidas de S&atilde;o Paulo, inaugurando, em 1938, com a presen&ccedil;a de Get&uacute;lio Vargas, o t&uacute;nel da <a href="http://en.wikipedia.org/wiki/Avenida_9_de_Julho" id="w">Avenida 9 de Julho</a>, iniciado e praticamente conclu&iacute;do pelo predecessor de Prestes Maia, o prefeito <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_da_Silva_Prado" id="w">F&aacute;bio da Silva Prado</a>.</p>&#10;<p>Construiu e entregou o primeiro <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo" id="w">aut&oacute;dromo</a> brasileiro, <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_de_Interlagos" id="w">Interlagos</a>. Organizou o Instituto de Previd&ecirc;ncia do Estado de S&atilde;o Paulo.</p>&#10;<p>Em 1940, confiscou o jornal <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i>, pertencente &agrave; fam&iacute;lia Mesquita e ao seu desafeto pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Armando_de_Salles_Oliveira" id="w">Armando de Salles Oliveira</a>. O jornal s&oacute; seria devolvido aos seus propriet&aacute;rios em 1945.</p>&#10;<p>Foi acusado de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>, e, exonerado do cargo de interventor federal pelo presidente Get&uacute;lio Vargas, em 1941, mas conseguiu provar sua inoc&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas" id="w">Tribunal de Contas</a> do Estado de S&atilde;o Paulo, em 1946, no processo 001/1946.</p>&#10;<a id="1945&shy;1951:_o_PSP_e_o_primeiro_mandato_como_governador" name="1945&shy;1951:_o_PSP_e_o_primeiro_mandato_como_governador"></a><h3> 1945&shy;1951: o PSP e o primeiro mandato como governador </h3>&#10;<p>Em 1945 foi permitida novamente a exist&ecirc;ncia de partidos pol&iacute;ticos, os quais haviam sido extintos em 1937. Ademar se filiou &agrave; <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a> e apoiou o <a href="http://en.wikipedia.org/wiki/Brigadeiro" id="w">brigadeiro</a> <a href="http://en.wikipedia.org/wiki/Eduardo_Gomes" id="w">Eduardo Gomes</a> para presidente da rep&uacute;blica nas elei&ccedil;&otilde;es de 2 de dezembro de 1945.</p>&#10;<p>Ademar, por&eacute;m, logo se afastou da UDN, e, em 1946, fundou o Partido Republicano Progressista (PRP), que pouco depois se fundiu com o <a href="http://en.wikipedia.org/wiki/Partido_Popular_Sindicalista" id="w">Partido Popular Sindicalista</a> que era liderado por <a href="http://en.wikipedia.org/wiki/Miguel_Reale" id="w">Miguel Reale</a> e Jos&eacute; Adriano Marrey J&uacute;nior e o <a href="http://en.wikipedia.org/wiki/Partido_Agr%C3%A1rio_Nacional" id="w">Partido Agr&aacute;rio Nacional</a> liderado por M&aacute;rio Rolim Teles, formando o <a href="http://en.wikipedia.org/wiki/Partido_Social_Progressista" id="w">Partido Social Progressista</a> (PSP), que se tornou o maior <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> de S&atilde;o Paulo do per&iacute;odo de 1947 a 1965, e o &uacute;nico partido pol&iacute;tico com diret&oacute;rios em todos os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> do estado de S&atilde;o Paulo.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[3]</a></sup></p>&#10;<p>Com o retorno de Armando Sales de Oliveira, do ex&iacute;lio, em 1945, Ademar tentou se reconciliar com ele, por&eacute;m n&atilde;o conseguiu por recusa da fam&iacute;lia de Armando Sales.</p>&#10;<p>Foi eleito governador em 19 de janeiro de 1947, derrotando <a href="http://en.wikipedia.org/wiki/Hugo_Borghi" id="w">Hugo Borghi</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Tavares" id="w">M&aacute;rio Tavares</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Almeida_Prado" id="w">Ant&ocirc;nio de Almeida Prado</a>. Governou S&atilde;o Paulo de 14 de mar&ccedil;o de 1947 at&eacute; 31 de janeiro de 1951. A Coliga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Partido_Social_Progressista" id="w">PSP</a>&shy;<a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">PCB</a> de Ademar obteve 393 mil votos. Hugo Borghi, do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Nacional" id="w">PTN</a>, recebeu 340 mil votos, M&aacute;rio Tavares, da coliga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a>&shy;<a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Brasil)" id="w">PR</a>, obteve 289 mil votos e Ant&ocirc;nio de Almeida Prado, da <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>, recebeu 93 mil votos. A coliga&ccedil;&atilde;o do PSP com o PCB causou protestos entre os membros da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulista</a>.</p>&#10;<p>Neste per&iacute;odo tiveram continuidade importantes obras iniciadas em sua &eacute;poca de interventor, como a constru&ccedil;&atilde;o da segunda pista da <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> e a segunda pista da <a href="http://en.wikipedia.org/wiki/Rodovia_Anchieta" id="w">Rodovia Anchieta</a>, ambas pavimentadas e que se tornaram as duas primeiras rodovias brasileiras de pista dupla. As rodovias Anhanguera e Anchieta foram as primeiras rodovias brasileiras com duas faixas de rolamento de cada lado. Adhemar seguiu uma tradi&ccedil;&atilde;o de antigos governantes paulistas, como <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, que dizia que &#34&semi;governar &eacute; abrir estradas&#34&semi;.</p>&#10;<p>A pavimenta&ccedil;&atilde;o de estradas, com asfalto e concreto, uma inova&ccedil;&atilde;o na &eacute;poca, feita por Ademar, era malvista e criticada por muitos pol&iacute;ticos, que a consideravam um processo muito caro. Muitos pol&iacute;ticos da &eacute;poca entendiam que os recursos p&uacute;blicos estariam melhor empregados se fossem usados na constru&ccedil;&atilde;o de novas estradas de terra e na manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o das estradas de terra j&aacute; existentes.<sup id="_ref&shy;BARROS 1948_a" class="reference"><a href="#_note&shy;BARROS 1948" title="">[4]</a></sup></p>&#10;<p>Seu lema era &#34&semi;S&atilde;o Paulo n&atilde;o pode parar&#34&semi;, que tempos depois seria reiterado por <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a>. Este lema tornou&shy;se ideal da maioria dos pol&iacute;ticos de S&atilde;o Paulo, a tal ponto que, em 1973, o ent&atilde;o prefeito de S&atilde;o Paulo, e ex&shy;secret&aacute;rio de obras de Ademar, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_de_Figueiredo_Ferraz" id="w">Jos&eacute; Carlos de Figueiredo Ferraz</a>, foi exonerado pelo governador <a href="http://en.wikipedia.org/wiki/Laudo_Natel" id="w">Laudo Natel</a> por ter dito que S&atilde;o Paulo tinha que parar de crescer.</p>&#10;<p>Neste seu segundo governo estadual, o prefeito da capital paulista era de livre nomea&ccedil;&atilde;o do governador do estado, o que fez com que Ademar controlasse tamb&eacute;m a prefeitura de S&atilde;o Paulo. Em 1947, Ademar nomeou para a prefeitura de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Paulo_Lauro" id="w">Paulo Lauro</a> que foi o primeiro negro a ocupar o cargo de prefeito da capital paulista.</p>&#10;<p>Criou o Plano Hidrel&eacute;trico de S&atilde;o Paulo, base da atual infra&shy;estrutura energ&eacute;tica de S&atilde;o Paulo. Este plano foi convertido em lei, em 1955. Criou o <a href="http://en.wikipedia.org/wiki/Ceasa" id="w">Ceasa</a>, Centrais de Abastecimento de S&atilde;o Paulo, para distribui&ccedil;&atilde;o de alimentos no atacado, administrado atualmente pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Entrepostos_e_Armaz%C3%A9ns_Gerais_de_S%C3%A3o_Paulo" id="w">Companhia de Entrepostos e Armaz&eacute;ns Gerais de S&atilde;o Paulo</a> (CEAGESP).</p>&#10;<p>Foi criada, depois de uma violenta greve nos transportes na capital, a <a href="http://en.wikipedia.org/wiki/Companhia_Municipal_de_Transportes_Coletivos" id="w">Companhia Municipal de Transportes Coletivos (CMTC)</a>, empresa estatal de linhas de &ocirc;nibus urbanos, em 1947.</p>&#10;<p>Foi inaugurado o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Museu de Arte de S&atilde;o Paulo (MASP)</a> em 1948. Foi instalada em 1949, na capital paulista, a primeira linha de <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a> do Brasil. Foi inaugurada, em 1951, a <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">rodovia Presidente Dutra</a>, na &eacute;poca chamada de BR&shy;2, rodovia duplicada apenas em um pequeno trecho de S&atilde;o Paulo at&eacute; <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, obra iniciada por Ademar em 1947.</p>&#10;<p>Al&eacute;m disso, foi durante sua gest&atilde;o que foi constru&iacute;da uma passagem de n&iacute;vel no <a href="http://en.wikipedia.org/wiki/Vale_do_Anhangaba%C3%BA" id="w">Vale do Anhangaba&uacute;</a>, sob a Avenida S&atilde;o Jo&atilde;o, que ganhou o apelido popular de &#34&semi;<a href="http://en.wikipedia.org/wiki/Buraco_do_Ademar" id="w">Buraco do Ademar</a>&#34&semi;.</p>&#10;<p>Investindo muito em <a href="http://en.wikipedia.org/wiki/Sanat%C3%B3rio" id="w">sanat&oacute;rios</a>, Ademar torna <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a> um centro nacional de tratamento da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. A primeira&shy;dama Leonor Mendes de Barros cria, em 1947, em Campos do Jord&atilde;o, o Hospital &#34&semi;Bandeira Paulista contra a Tuberculose&#34&semi;. Os sanat&oacute;rios eram importantes naquela &eacute;poca porque n&atilde;o havia ainda a <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a> <a href="http://en.wikipedia.org/wiki/BCG" id="w">BCG</a> contra a tuberculose.</p>&#10;<p>Ao assumir o governo, Ademar encontrou deficientes mentais misturados aos presos nas cadeias de S&atilde;o Paulo, e os transferiu para hospitais psiqui&aacute;tricos. Somente no in&iacute;cio de 1947, foram transferidos 947 doentes. Criou a <a href="http://en.wikipedia.org/wiki/FEBEM" id="w">FEBEM</a>, Funda&ccedil;&atilde;o para o Bem&shy;Estar do Menor, e a <a href="http://en.wikipedia.org/wiki/Campanha_do_Agasalho" id="w">Campanha do Agasalho</a> e o &#34&semi;<i>Natal das crian&ccedil;as pobres</i>&#34&semi;.</p>&#10;<p>Agia, tamb&eacute;m, diretamente no plano social, como quando recebeu, no Pal&aacute;cio do Governo, segundo depoimento da senhora Irene Silveira, de <a href="http://en.wikipedia.org/wiki/Pen%C3%A1polis" id="w">Pen&aacute;polis</a>, ela e seu marido, que eram pais de uma menina que sofria de <a href="http://en.wikipedia.org/wiki/Hidrocefalia" id="w">hidrocefalia</a> e ordenou, pessoalmente, exames e tratamentos nos hospitais p&uacute;blicos. Tamb&eacute;m enviava, junto com a <a href="http://en.wikipedia.org/wiki/Primeira&shy;dama" id="w">primeira&shy;dama</a> paulista Dona Leonor Mendes de Barros, cartas, agasalhos e presentes para os pacientes dos sanat&oacute;rios que construiu.</p>&#10;<p>Em 1947, Ademar terminou o balne&aacute;rio de &aacute;guas terap&ecirc;uticas de <a href="http://en.wikipedia.org/wiki/Ibir%C3%A1" id="w">Ibir&aacute;</a>, cujas obras, iniciadas por particulares, estavam paralisadas. Foram desapropriados im&oacute;veis e executados projetos para a constru&ccedil;&atilde;o da cidade universit&aacute;ria da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>. Criada a <a href="http://en.wikipedia.org/wiki/Fau" id="w">Fau</a> da USP. Atrav&eacute;s da lei estadual n&uacute;mero 161, de 24 de setembro de 1948, leva a USP para o interior de S&atilde;o Paulo, criando, entre outras, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_de_Ribeir%C3%A3o_Preto" id="w">Faculdade de Medicina de Ribeir&atilde;o Preto</a>, e a <a href="http://en.wikipedia.org/wiki/Escola_de_Engenharia_de_S%C3%A3o_Carlos" id="w">Escola de Engenharia de S&atilde;o Carlos</a>, (por interm&eacute;dio do deputado federal Miguel Petrilli, cuja base eleitoral era <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos" id="w">S&atilde;o Carlos</a>), que deu origem do <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Tecnol%C3%B3gico" id="w">P&oacute;lo Tecnol&oacute;gico</a> de S&atilde;o Carlos.</p>&#10;<p>Oficializou o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">Pal&aacute;cio</a> do <a href="http://en.wikipedia.org/wiki/Horto_Florestal" id="w">Horto Florestal</a> de S&atilde;o Paulo como resid&ecirc;ncia de ver&atilde;o do governador do estado. Criou, em 1948, o <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio&shy;fam%C3%ADlia" id="w">sal&aacute;rio&shy;fam&iacute;lia</a> para o funcionalismo p&uacute;blico estadual. Iniciou a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a> que foi terminado no seu segundo mandato como governador.</p>&#10;<p>Criou, em 10 de janeiro de 1948, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Rodovi%C3%A1ria_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Rodovi&aacute;ria do Estado de S&atilde;o Paulo</a>, pelo decreto estadual n&ordm; 17.868, composta inicialmente por 60 ex&shy;<a href="http://en.wikipedia.org/wiki/Pracinha" id="w">pracinhas</a> da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Expedicion%C3%A1ria_Brasileira" id="w">For&ccedil;a Expedicion&aacute;ria Brasileira (FEB)</a>. A Pol&iacute;cia Rodovi&aacute;ria de S&atilde;o Paulo foi popularizada, na d&eacute;cada de 1960, atrav&eacute;s do programa <a href="http://en.wikipedia.org/wiki/Vigilante_Rodovi%C3%A1rio" id="w">Vigilante Rodovi&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/TV_Tupi" id="w">TV Tupi</a>.</p>&#10;<p>Criou, em 14 de dezembro de 1949, pelo decreto estadual n&uacute;mero 19.008&shy;A, a primeira Pol&iacute;cia Ambiental da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Criou, em 16 de agosto de 1950, pelo Boletim Geral n&ordm; 182, a Delegacia da Pol&iacute;cia Militar, atual Corregedoria da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>.</p>&#10;<p>Acusado de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> na Estrada de Ferro Sorocabana e em obras vi&aacute;rias, por deputados estaduais, entre eles <a href="http://en.wikipedia.org/wiki/Caio_Prado_J%C3%BAnior" id="w">Caio Prado J&uacute;nior</a>, do <a href="http://en.wikipedia.org/wiki/PCB" id="w">PCB</a>, fez sua defesa, na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_S%C3%A3o_Paulo" id="w">Assembleia Legislativa de S&atilde;o Paulo</a>, o seu secret&aacute;rio de via&ccedil;&atilde;o e obras p&uacute;blicas, Caio Dias Baptista, em 19 de janeiro de 1948, o qual qualificou de caluniosas as acusa&ccedil;&otilde;es.<sup id="_ref&shy;BARROS 1948_b" class="reference"><a href="#_note&shy;BARROS 1948" title="">[4]</a></sup></p>&#10;<p>Em 1950, Ademar n&atilde;o se candidatou &agrave; presid&ecirc;ncia. E deu seu apoio, como governador, ao candidato <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, o que foi decisivo para a elei&ccedil;&atilde;o direta de Get&uacute;lio &agrave; Presid&ecirc;ncia da Rep&uacute;blica em 3 de outubro daquele ano. Get&uacute;lio teve, em S&atilde;o Paulo, 25% do total de seus votos. Ademar esperava que, em contrapartida, Get&uacute;lio o apoiasse nas elei&ccedil;&otilde;es presidenciais de 1955.</p>&#10;<p>Outro motivo de Ademar n&atilde;o se candidatar &agrave; presid&ecirc;ncia, em 1950, era que teria que deixar o governo de S&atilde;o Paulo com seu vice&shy;governador e advers&aacute;rio pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gonzaga_Novelli_J%C3%BAnior" id="w">Lu&iacute;s Gonzaga Novelli J&uacute;nior</a>, genro do presidente <a href="http://en.wikipedia.org/wiki/Eurico_Dutra" id="w">Eurico Dutra</a>.</p>&#10;<p>Ademar conseguiu eleger como seu sucessor, em 1950, o <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Lucas_Nogueira_Garcez" id="w">Lucas Nogueira Garcez</a>, que governou S&atilde;o Paulo de 1951 a 1955. Durante seu governo, Lucas Garcez rompeu politicamente com Ademar, n&atilde;o o apoiando na sua tentativa de voltar ao governo de S&atilde;o Paulo, nas elei&ccedil;&otilde;es de 1954, as quais foram vencidas por <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>.</p>&#10;<a id="Derrotas_sucessivas%2C_prefeito_do_munic%C3%ADpio_de_S%C3%A3o_Paulo" name="Derrotas_sucessivas%2C_prefeito_do_munic%C3%ADpio_de_S%C3%A3o_Paulo"></a><h3> Derrotas sucessivas, prefeito do munic&iacute;pio de S&atilde;o Paulo </h3>&#10;<p>Em 1954, Ademar foi candidato derrotado ao governo do estado de S&atilde;o Paulo. <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> foi o eleito, com dezoito mil votos a mais que Ademar.</p>&#10;<p>Em 1955, candidatou&shy;se &agrave; presid&ecirc;ncia da rep&uacute;blica pelo <a href="http://en.wikipedia.org/wiki/PSP" id="w">PSP</a>, sendo novamente derrotado. O presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Filho" id="w">Caf&eacute; Filho</a>, que tamb&eacute;m era do PSP, n&atilde;o apoiou Ademar. <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> foi eleito presidente. O slogan da campanha de Ademar, em 1955, foi: &#34&semi;O Brasil precisa &eacute; de um gerente&#34&semi;. J&acirc;nio Quadros apoiou e pediu votos para o candidato <a href="http://en.wikipedia.org/wiki/Juarez_T%C3%A1vora" id="w">Juarez T&aacute;vora</a>.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[3]</a></sup></p>&#10;<p>Acusado de corrup&ccedil;&atilde;o pelo &#34&semi;Caso dos Chevrolet&#34&semi; e o &#34&semi;Caso dos caminh&otilde;es da For&ccedil;a P&uacute;blica&#34&semi; (atual Pol&iacute;cia Militar), exilou&shy;se, pela segunda vez, no Paraguai e na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. Inocentado pelo <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a" id="w">Tribunal de Justi&ccedil;a</a> de S&atilde;o Paulo, voltou ao Brasil. O <a href="http://en.wikipedia.org/wiki/Promotor_p%C3%BAblico" id="w">promotor p&uacute;blico</a> do &#34&semi;Caso dos caminh&otilde;es da For&ccedil;a P&uacute;blica&#34&semi; foi o <a href="http://en.wikipedia.org/wiki/Jurista" id="w">jurista</a> <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Bicudo" id="w">H&eacute;lio Bicudo</a>.</p>&#10;<p>Em 24 de mar&ccedil;o de 1957, Ademar foi eleito prefeito da cidade de S&atilde;o Paulo, derrotando <a href="http://en.wikipedia.org/wiki/Francisco_Prestes_Maia" id="w">Francisco Prestes Maia</a>. Foi eleito para o mandato de 1957 a 1961, sucedendo o prefeito <a href="http://en.wikipedia.org/wiki/Vladimir_de_Toledo_Piza" id="w">Vladimir de Toledo Piza</a>.</p>&#10;<p>Governou o munic&iacute;pio de S&atilde;o Paulo de 8 de abril de 1957 at&eacute; 7 de abril de 1961, em uma &eacute;poca que a cidade era chamada de &#34&semi;a cidade que mais cresce no mundo&#34&semi;.</p>&#10;<p>Encontrou a prefeitura de S&atilde;o Paulo com grande d&eacute;ficit or&ccedil;ament&aacute;rio e excesso de funcion&aacute;rios. Ademar demitiu funcion&aacute;rios p&uacute;blicos e recuperou as <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;as</a> da prefeitura de S&atilde;o Paulo. Tamb&eacute;m foram destaques nesta gest&atilde;o de Ademar na prefeitura de S&atilde;o Paulo:</p>&#10;&#10;<ol>&#10;<li>O seu secretariado formado por nomes como <a href="http://en.wikipedia.org/wiki/Amador_Aguiar" id="w">Amador Aguiar</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_de_Figueiredo_Ferraz" id="w">Jos&eacute; Carlos de Figueiredo Ferraz</a> e <a href="http://en.wikipedia.org/wiki/Goffredo_da_Silva_Telles_J%C3%BAnior" id="w">Goffredo da Silva Telles J&uacute;nior</a>.</li>&#10;<li>O plano tapa&shy;buracos e a amplia&ccedil;&atilde;o de avenidas.</li>&#10;<li>A reforma da <a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal_M%C3%A1rio_de_Andrade" id="w">Biblioteca Municipal M&aacute;rio de Andrade</a>.</li>&#10;<li>Constru&ccedil;&atilde;o do Balne&aacute;rio da Mo&oacute;ca, na &eacute;poca o maior balne&aacute;rio p&uacute;blico das Am&eacute;ricas.</li>&#10;<li>A visita de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>, em 1958, pedindo apoio &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">Revolu&ccedil;&atilde;o Cubana</a>.</li>&#10;<li>A inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ponte_a%C3%A9rea_Rio&shy;S%C3%A3o_Paulo" id="w">Ponte a&eacute;rea Rio&shy;S&atilde;o Paulo</a> em 6 de julho de 1959.</li>&#10;<li>A constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_da_Luz" id="w">Esta&ccedil;&atilde;o Rodovi&aacute;ria de S&atilde;o Paulo</a> pelos <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Carlos_Caldeira_Filho" id="w">Carlos Caldeira Filho</a> e <a href="http://en.wikipedia.org/wiki/Oct%C3%A1vio_Frias_de_Oliveira" id="w">Oct&aacute;vio Frias de Oliveira</a>, inaugurada em 1961 e desativada em 1981.</li>&#10;<li>Ademar tentou iniciar a constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">Metr&ocirc;</a> na capital paulista, mas teve que desistir por falta de apoio dos governos estadual e federal.</li>&#10;<li>A pol&ecirc;mica que se criou em torno da cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a>.</li></ol>&#10;<p>Em um livro sobre turismo na cidade de S&atilde;o Paulo, <i>Not&iacute;cia de Turismo</i>, de 1959, que tem a apresenta&ccedil;&atilde;o feita por Ademar, S&atilde;o Paulo &eacute; apresentada como &#34&semi;a cidade que mais cresce no mundo&#34&semi;, &#34&semi;a cidade da moderna arquitetura&#34&semi;, &#34&semi;a cidade das pontes e dos viadutos&#34&semi; e &#34&semi;a cidade do progresso&#34&semi;.</p>&#10;<p>Em 1958, afastou&shy;se do cargo de prefeito e candidatou&shy;se novamente ao governo do estado de S&atilde;o Paulo, sendo derrotado por <a href="http://en.wikipedia.org/wiki/Carvalho_Pinto" id="w">Carvalho Pinto</a>, que tinha o apoio de J&acirc;nio Quadros.</p>&#10;<p>Em 1960, licenciou&shy;se, novamente da prefeitura de S&atilde;o Paulo para concorrer novamente &agrave; presid&ecirc;ncia da rep&uacute;blica, quando foi novamente derrotado. J&acirc;nio Quadros foi o eleito. Intitulando sua postula&ccedil;&atilde;o como &#34&semi;candidatura de protesto&#34&semi;, obteve o terceiro lugar, com 20% dos votos v&aacute;lidos. E assim, definiu sua campanha &agrave; presid&ecirc;ncia da rep&uacute;blica, que disputou contra J&acirc;nio Quadros e o Marechal <a href="http://en.wikipedia.org/wiki/Henrique_Teixeira_Lott" id="w">Henrique Teixeira Lott</a>:</p>&#10;<p> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em 1961, ap&oacute;s a ren&uacute;ncia de J&acirc;nio Quadros &agrave; presid&ecirc;ncia da rep&uacute;blica, foi um dos poucos pol&iacute;ticos a apoiar o movimento chamado &#34&semi;Campanha da Legalidade&#34&semi;  a favor da posse de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> na presid&ecirc;ncia. Em 1962, concorreu ao governo do estado novamente e foi eleito.</p>&#10;<a id="1963%E2%80%931966:_o_segundo_mandato_como_governador" name="1963%E2%80%931966:_o_segundo_mandato_como_governador"></a><h3> 1963&ndash;1966: o segundo mandato como governador </h3>&#10;<p>Foi eleito, em 1962, pela segunda vez, governador de S&atilde;o Paulo, derrotando J&acirc;nio Quadros, com vinte mil votos de diferen&ccedil;a, os quais foram obtidos nas pequenas cidades do interior de S&atilde;o Paulo, que J&acirc;nio se recusou a visitar, alegando que n&atilde;o precisava de seus votos.</p>&#10;<p>Sucedeu, em 31 de janeiro de 1963, o governador <a href="http://en.wikipedia.org/wiki/Carvalho_Pinto" id="w">Carvalho Pinto</a>, para governar at&eacute; 31 de janeiro de 1967, por&eacute;m governou somente at&eacute; 6 de junho de 1966.</p>&#10;<p>Ademar voltou a governar em parceria com <a href="http://en.wikipedia.org/wiki/Prestes_Maia" id="w">Prestes Maia</a> que novamente era prefeito de S&atilde;o Paulo (1961&ndash;1965). Prestes Maia fora prefeito de S&atilde;o Paulo quando Ademar era interventor no estado de S&atilde;o Paulo (1938&ndash;1941).</p>&#10;<p>No in&iacute;cio do governo, em 2 de abril de 1964, lan&ccedil;ou a &#34&semi;Alian&ccedil;a Brasileira para o Progresso&#34&semi;, visando a incentivar o desenvolvimento econ&ocirc;mico atrav&eacute;s de planejamento e financiamento &agrave; ci&ecirc;ncia e &agrave; tecnologia.</p>&#10;<p>Ademar recebeu o presidente <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a>, em 1964, em sua visita ao Brasil, visita esta sugerida por Ademar quando este visitou De Gaulle, em 1961, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.</p>&#10;<p>No segundo mandato focou a constru&ccedil;&atilde;o de usinas hidrel&eacute;tricas, sanat&oacute;rios e hospitais, iniciando as seguintes obras e medidas administrativas:&#10;</p>&#10;<ul>&#10;<li>Projeto b&aacute;sico do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Metr&ocirc; de S&atilde;o Paulo</a>, cria&ccedil;&atilde;o da comiss&atilde;o encarregada do projeto do Metr&ocirc; e a libera&ccedil;&atilde;o de recursos, em 12 de fevereiro de 1963, para o in&iacute;cio das obras do Metr&ocirc;. Ademar contou, no discurso de lan&ccedil;amento do Metr&ocirc; <a href="http://en.wikipedia.org/wiki/Paulistano" id="w">paulistano</a>, que desconsiderou os conselhos de seus assessores t&eacute;cnicos que n&atilde;o queriam que, em S&atilde;o Paulo, se constru&iacute;sse um Metr&ocirc; por considerarem muito cara a sua constru&ccedil;&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li>In&iacute;cio da constru&ccedil;&atilde;o da maior usina hidrel&eacute;trica paulista: a <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica_de_Ilha_Solteira" id="w">Usina hidrel&eacute;trica de Ilha Solteira</a> e a <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica_de_Jupi%C3%A1" id="w">Usina hidrel&eacute;trica de Jupi&aacute;</a>, em 1965.</li>&#10;<li>Elabora&ccedil;&atilde;o dos planos de unifica&ccedil;&atilde;o das companhias hidrel&eacute;tricas paulistas para a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/CESP" id="w">CESP</a>, o que foi implementado pelo seu sucessor, Laudo Natel.</li>&#10;<li>Criou a &#34&semi;Comiss&atilde;o para Obras Especiais&#34&semi;, respons&aacute;vel pelos grandes empreendimentos rodovi&aacute;rios, a qual &#34&semi;<i>apresentou estudos para uma nova auto&shy;estrada, a <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a>, entre S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, onde se entroncava com a Via Anhanguera, pouco adiante desta &uacute;ltima cidade. Tamb&eacute;m uma auto&shy;estrada ligando S&atilde;o Paulo a <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, (a atual <a href="http://en.wikipedia.org/wiki/Rodovia_Ayrton_Senna" id="w">Rodovia Ayrton Senna</a>), teve seus estudos iniciados nesse per&iacute;odo</i>&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>Rodovia do Oeste, atual <a href="http://en.wikipedia.org/wiki/Rodovia_Castelo_Branco" id="w">Rodovia Castelo Branco</a>, obra considerada, na &eacute;poca, pelos seus advers&aacute;rios, como sendo &#34&semi;outra loucura do Ademar, cara e desnecess&aacute;ria&#34&semi;, segundo o depoimento do engenheiro&shy;chefe da obra, entre 1963 e 1971, Raul Renato Tucunduva Filho, que tamb&eacute;m informou que a Rodovia Castelo Branco foi, na sua &eacute;poca, a maior obra vi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a primeira rodovia brasileira com tr&ecirc;s faixas de rolamento de cada lado e a primeira rodovia brasileira a usar faixas pintadas refletivas.</li>&#10;<li>A Faculdade de Medicina de Campinas, que daria origem &agrave; implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a> nos governos seguintes de <a href="http://en.wikipedia.org/wiki/Laudo_Natel" id="w">Laudo Natel</a> e <a href="http://en.wikipedia.org/wiki/Abreu_Sodr%C3%A9" id="w">Abreu Sodr&eacute;</a>. Em 19 de mar&ccedil;o de 1964 foram doados ao estado de S&atilde;o Paulo 25 alqueires da Fazenda Santa C&acirc;ndida, em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, para forma&ccedil;&atilde;o do campus da Unicamp. Ademar nomeou, em 1965, a Comiss&atilde;o Organizadora da Unicamp presidida por <a href="http://en.wikipedia.org/wiki/Zeferino_Vaz" id="w">Zeferino Vaz</a> que foi o respons&aacute;vel pela implanta&ccedil;&atilde;o da Unicamp.</li>&#10;<li>Constru&ccedil;&atilde;o da resid&ecirc;ncia oficial de inverno do governador, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Boa_Vista" id="w">Pal&aacute;cio Boa Vista</a>, em <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a>. Esta obra fora iniciada na interventoria de Ademar em S&atilde;o Paulo (1938&ndash;1941).</li>&#10;<li>Constru&ccedil;&atilde;o do balne&aacute;rio de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_de_Santa_B%C3%A1rbara" id="w">&Aacute;guas de Santa B&aacute;rbara</a>.</li>&#10;<li>Cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Departamento_Aerovi%C3%A1rio_do_Estado_de_S%C3%A3o_Paulo" id="w">Departamento Aerovi&aacute;rio do Estado de S&atilde;o Paulo</a> para gerir os aeroportos estaduais.</li>&#10;<li>Cria&ccedil;&atilde;o das regi&otilde;es administrativas do estado de S&atilde;o Paulo.</li>&#10;<li>In&iacute;cio da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_do_Cora%C3%A7%C3%A3o" id="w">Instituto do Cora&ccedil;&atilde;o</a> de S&atilde;o Paulo.</li>&#10;<li>Transfer&ecirc;ncia da sede do governo do estado de S&atilde;o Paulo do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Campos_El%C3%ADsios" id="w">Pal&aacute;cio dos Campos El&iacute;sios</a> para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Bandeirantes" id="w">Pal&aacute;cio dos Bandeirantes</a> (que permanece como tal at&eacute; hoje).</li>&#10;<li>Cria&ccedil;&atilde;o do Conselho Estadual de Educa&ccedil;&atilde;o, em 1963.</li>&#10;<li>Cria&ccedil;&atilde;o da Secretaria de Estado dos Neg&oacute;cios de Economia e Planejamento, em 1964. Ademar foi um dos pioneiros no Brasil em planejamento governamental. Cria, em 1963, a Secretaria de Transportes, e a organiza em 1966.</li>&#10;<li>Organizou atrav&eacute;s da lei  , de 28 de fevereiro de 1964, a divis&atilde;o pol&iacute;tica e administrativa do estado em munic&iacute;pios e distritos. Lei que, com algumas altera&ccedil;&otilde;es, est&aacute; em vig&ecirc;ncia at&eacute; hoje.</li>&#10;<li>Elaborou um plano de desenvolvimento para S&atilde;o Paulo chamado &#34&semi;Plano de Desenvolvimento Integrado&#34&semi;.</li>&#10;<li>Elaborou estudos sobre a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> paulista, concedeu financiamentos e t&iacute;tulos de propriedade para posseiros de terras devolutas.</li></ul>&#10;<p>Embora tendo apoiado a posse, em 1961, de Jo&atilde;o Goulart na presid&ecirc;ncia para que seu rival J&acirc;nio Quadros n&atilde;o voltasse ao poder, Ademar participou ativamente da conspira&ccedil;&atilde;o que resultou na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1964" id="w">Revolu&ccedil;&atilde;o de 1964</a>, liderando a <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da Fam&iacute;lia com Deus pela Liberdade</a>, em S&atilde;o Paulo, em 19 de mar&ccedil;o de 1964.</p>&#10;<p>Entretanto, isto que n&atilde;o impediu que, em 6 de junho de 1966, fosse afastado do cargo de governador, pelo presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Castelo Branco</a>, e tivesse seus <a href="http://en.wikipedia.org/wiki/Direitos_pol%C3%ADticos" id="w">direitos pol&iacute;ticos</a> cassados por dez anos, sob a acusa&ccedil;&atilde;o de corrup&ccedil;&atilde;o, e tivesse confiscadas todas as suas condecora&ccedil;&otilde;es.</p>&#10;<p>O pretexto para a cassa&ccedil;&atilde;o de Ademar, que vinha fazendo oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime militar</a>, foi a acusa&ccedil;&atilde;o que Ademar tinha feito nomea&ccedil;&otilde;es de funcion&aacute;rios p&uacute;blicos em n&uacute;mero excessivo. No dia 4 de junho, dois dias antes de ser cassado, Adhemar publicou no <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Oficial" id="w">Di&aacute;rio Oficial</a> do Estado de S&atilde;o Paulo</i> uma nota, garantido que as nomea&ccedil;&otilde;es eram legais e uma necessidade administrativa. Foi substitu&iacute;do pelo vice&shy;governador <a href="http://en.wikipedia.org/wiki/Laudo_Natel" id="w">Laudo Natel</a> que concluiu seu mandato e governou at&eacute; 31 de janeiro de 1967.</p>&#10;<a id="%C3%9Altimo_ex%C3%ADlio_e_morte" name="%C3%9Altimo_ex%C3%ADlio_e_morte"></a><h3> &Uacute;ltimo ex&iacute;lio e morte </h3>&#10;<p>Exilou&shy;se, pela terceira vez em sua carreira pol&iacute;tica, em Paris, logo depois de ter sido cassado seu mandato de governador, o qual foi seu terceiro mandato pol&iacute;tico a ser cassado.</p>&#10;<p>Ademar foi operado, em janeiro de 1969, de <a href="http://en.wikipedia.org/wiki/H%C3%A9rnia" id="w">h&eacute;rnia</a> e <a href="http://en.wikipedia.org/wiki/Lit%C3%ADase" id="w">lit&iacute;ase</a>. Em 7 de mar&ccedil;o, tentou se curar no santu&aacute;rio e gruta de <a href="http://en.wikipedia.org/wiki/Lourdes" id="w">Lourdes</a> na Fran&ccedil;a, onde se acredita haver &aacute;guas milagrosas. Em Lourdes teve uma <a href="http://en.wikipedia.org/wiki/S%C3%ADncope" id="w">s&iacute;ncope</a>. Faleceu, em Paris, em 12 de mar&ccedil;o de 1969, aos 68 anos, metade dos quais dedicados &agrave; vida p&uacute;blica.</p>&#10;<p>Seu corpo foi transladado para o Brasil. Do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a>, que ele constru&iacute;ra, at&eacute; S&atilde;o Paulo, pela <a href="http://en.wikipedia.org/wiki/Via_Anhanguera" id="w">Via Anhanguera</a>, que ele tamb&eacute;m constru&iacute;ra, houve um grande cortejo f&uacute;nebre que chegou a dez quil&ocirc;metros de extens&atilde;o. Foi enterrado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Consola%C3%A7%C3%A3o" id="w">Cemit&eacute;rio da Consola&ccedil;&atilde;o</a>, na regi&atilde;o central da capital paulista, em 16 de mar&ccedil;o, com grande presen&ccedil;a de p&uacute;blico. Foi executado o toque de sil&ecirc;ncio para o veterano da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1932" id="w">Revolu&ccedil;&atilde;o de 1932</a>.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h3> Homenagens </h3>&#10;<p>Recebeu uma condecora&ccedil;&atilde;o p&oacute;stuma, em 1982, pelo governo de S&atilde;o Paulo, atrav&eacute;s do decreto n&uacute;mero  , de 23 de abril de 1982, pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a>, um ademarista, quando foi admitido no grau de Gr&atilde;&shy;Cruz, no Quadro Regular da <a href="http://en.wikipedia.org/wiki/Ordem_do_Ipiranga" id="w">Ordem do Ipiranga</a>. A lei estadual n&uacute;mero  , de 1980, tamb&eacute;m da &eacute;poca de Paulo Maluf, d&aacute; o nome de Dr. Adhemar Pereira de Barros ao Hospital das Cl&iacute;nicas da Faculdade de Medicina da USP.</p>&#10;<p>Foi homenageado, tamb&eacute;m, dando&shy;se o seu nome &agrave; rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;340" id="w">SP&shy;340</a> (Rodovia Governador Doutor Adhemar de Barros), que liga Campinas a <a href="http://en.wikipedia.org/wiki/&Aacute;guas_da_Prata" id="w">&Aacute;guas da Prata</a>, pela lei n&uacute;mero  , de 6 de setembro de 1977. Em 1978, na capital paulista, a Escola Municipal de 1&ordm; Grau do Jardim Ip&ecirc;, tornou&shy;se a &#34&semi;EMPG Prefeito Adhemar de Barros&#34&semi;. A lei estadual n&uacute;mero  , de 9 de novembro de 1984, institui, no estado de S&atilde;o Paulo, a &#34&semi;Semana Doutor Adhemar de Barros&#34&semi;, a ser comemorada, anualmente, de 22 a 28 de abril.</p>&#10;<p>Em 2001, foi comemorado o centen&aacute;rio de nascimento de Ademar, tendo, sua fam&iacute;lia, doado seu arquivo particular ao <a href="http://en.wikipedia.org/wiki/Arquivo_do_Estado_de_S%C3%A3o_Paulo" id="w">Arquivo do Estado de S&atilde;o Paulo</a> e lan&ccedil;ado um <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> e um livro sobre sua vida e obra.</p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Projeto_de_lei" id="w">projeto de lei</a>, do <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> <a href="http://en.wikipedia.org/wiki/Henrique_de_La_Rocque_Almeida" id="w">Henrique de La Rocque Almeida</a>, de 1980, visando &agrave; <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> a Ademar, devolvendo&shy;lhe suas condecora&ccedil;&otilde;es, n&atilde;o prosperou, sendo arquivado em 1984.</p>&#10;<a id="O_estilo_Ademar_de_governar" name="O_estilo_Ademar_de_governar"></a><h2> O estilo Ademar de governar </h2>&#10;<p>Construiu usinas hidrel&eacute;tricas e muitas rodovias de grande porte, continuando a tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, do qual Ademar era admirador confesso. Ademar, em 27 de dezembro de 1938, declarou:</p>&#10;<p> &#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Por outro lado realizou tamb&eacute;m muitas obras e a&ccedil;&otilde;es de car&aacute;ter social, construindo escolas, bibliotecas no interior do estado, hospitais e sanat&oacute;rios, afirmando, no seu manifesto de candidato &agrave; presid&ecirc;ncia em 1960, que:</p>&#10;<p> </p>&#10;<p>Uma caracter&iacute;stica fundamental de Ademar era a &ecirc;nfase no planejamento das a&ccedil;&otilde;es de governo, no qual foi um dos pioneiros no Brasil.</p>&#10;<p>O estilo pol&iacute;tico &#34&semi;tocador de obra&#34&semi; e seu visual caracter&iacute;stico: mangas de camisa arrega&ccedil;adas e suspens&oacute;rios, se opunha ao <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a> conservador e moralizante de J&acirc;nio Quadros. Esse estilo &#34&semi;tocador de obra&#34&semi; retornaria posteriormente, nas gest&otilde;es de outros governadores, como <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a> e <a href="http://en.wikipedia.org/wiki/Orestes_Qu%C3%A9rcia" id="w">Orestes Qu&eacute;rcia</a> que, em alguns casos, incorporaram partes desse figurino ademarista de tocar obras, arrega&ccedil;ar a camisa e amassar barro.</p>&#10;<p>Ademar era capaz de grandes frases de efeito, e uma das suas frases mais conhecidas foi chamar, por ter grande concentra&ccedil;&atilde;o de comunistas, a atual <a href="http://en.wikipedia.org/wiki/Faculdade_de_Filosofia%2C_Letras_e_Ci%C3%AAncias_Humanas_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo</a> de &#34&semi;O abacaxi deixado pelo doutor Armando de Sales Oliveira&#34&semi;.</p>&#10;<p>Suas campanhas eleitorais eram bem elaboradas, sendo que Ademar e Hugo Borghi s&atilde;o considerados os pioneiros do marketing eleitoral no Brasil.</p>&#10;<p>Um dos slogans de campanha eleitoral de Ademar de Barros, n&atilde;o assumido abertamente, era &#34&semi;Ademar rouba, mas faz&#34&semi;, que, apesar de ser uma frase cunhada por seu advers&aacute;rio <a href="http://en.wikipedia.org/wiki/Paulo_Duarte" id="w">Paulo Duarte</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> acabou por ser o lema de sua campanha eleitoral para prefeito de S&atilde;o Paulo, em 1957, se promovendo em cima das in&uacute;meras acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o, na &eacute;poca chamadas de &#34&semi;negociatas&#34&semi;.</p>&#10;<p>Era acusado tamb&eacute;m de desvio de verbas p&uacute;blicas nos per&iacute;odos em que era chefe do executivo paulista. E quanto a desvio de verbas, seus advers&aacute;rios diziam que existia a &#34&semi;Caixinha do Ademar&#34&semi; para financiar suas campanhas eleitorais. Em reposta &agrave; cr&iacute;tica, os ademaristas tinham um refr&atilde;o muito popular, composto por <a href="http://en.wikipedia.org/wiki/Herivelto_Martins" id="w">Herivelto Martins</a> e <a href="http://en.wikipedia.org/wiki/Benedito_Lacerda" id="w">Benedito Lacerda</a>:</p>&#10;<p> <sup id="_ref&shy;VILLAM&Eacute;A, Luiza 1555_a" class="reference"><a href="#_note&shy;VILLAM&Eacute;A, Luiza 1555" title="">[10]</a></sup></p>&#10;<p>O mais comentado processo contra Ademar foi, em 1956, o &#34&semi;Caso dos Chevrolets&#34&semi;, em 1955, que teve seu desdobramento no &#34&semi;Caso dos caminh&otilde;es da For&ccedil;a P&uacute;blica&#34&semi;, (a atual Pol&iacute;cia Militar), o qual o levou a exilar&shy;se no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> por 6 meses e 25 dias, sendo que seu biogr&aacute;fo Carlos Laranjeira, em &#34&semi;Hist&oacute;rias do Adhemar&#34&semi;, lembrou que foram tamb&eacute;m 6 meses e 25 dias que o maior advers&aacute;rio de Ademar, J&acirc;nio Quadros, permaneceu na <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_da_rep%C3%BAblica" id="w">presid&ecirc;ncia da rep&uacute;blica</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Ademar logo voltou do ex&iacute;lio, dizendo que queria ser absolvido pelo povo nas urnas. Foi eleito prefeito de S&atilde;o Paulo em 1957.</p>&#10;<p>O promotor do &#34&semi;Caso dos caminh&otilde;es da For&ccedil;a P&uacute;blica&#34&semi; foi o jurista <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Bicudo" id="w">H&eacute;lio Bicudo</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Adhemar foi defendido, no &#34&semi;Caso dos caminh&otilde;es da For&ccedil;a P&uacute;blica&#39&semi;, pelos advogados Ataliba Nogueira e <a href="http://en.wikipedia.org/wiki/Esther_de_Figueiredo_Ferraz" id="w">Esther de Figueiredo Ferraz</a>, que se tornaria a primeira mulher a ocupar o cargo de ministro de estado no Brasil. Foi absolvido das acusa&ccedil;&otilde;es pelo Tribunal de Justi&ccedil;a de S&atilde;o Paulo por 16 votos contra 12. Ademar publicou na revista &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Mundo_Ilustrado" id="w">O Mundo Ilustrado</a>&#34&semi;, em 1956, um relato das dificuldades que enfrentou neste seu segundo ex&iacute;lio. Entre outras dificuldades, Ademar, piloto, conta que voou sem aux&iacute;lio de instrumentos, guiado s&oacute; por mapas e que quando chegou ao Paraguai lhe informaram de um plano para assassin&aacute;&shy;lo.</p>&#10;<p>Outro caso famoso de suposta &#34&semi;negociata&#34&semi; muito comentado foi o &#34&semi;Caso da Urna Marajoara&#34&semi; do <a href="http://en.wikipedia.org/wiki/Museu_Paulista" id="w">Museu Paulista</a>.</p>&#10;<p>Ademar gostava muito de elei&ccedil;&atilde;o e disputava todas que podia, mesmo quando tinha poucas chances de ganhar. Foi alvo constante de caricaturistas e <a href="http://en.wikipedia.org/wiki/Humorista" id="w">humoristas</a> e do bom humor do povo, que chamava um pequeno t&uacute;nel por ele constru&iacute;do, no centro da cidade de S&atilde;o Paulo, de <i>o buraco do Ademar</i>. A dupla <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipira</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Alvarenga_e_Ranchinho" id="w">Alvarenga e Ranchinho</a>&#34&semi;, parodiando um an&uacute;ncio radiof&ocirc;nico do rem&eacute;dio Melhoral, cantava:</p>&#10;<p> </p>&#10;<p>Tamb&eacute;m provocava risos quando, j&aacute; nos tempos do Pal&aacute;cio dos Bandeirantes, uma suposta amante telefonava para ele e Ademar atendia: &#34&semi;Como vai, Doutor Rui?&hellip; Um beijo, Dr. Rui!&#34&semi;, segundo depoimento do jornalista <a href="http://en.wikipedia.org/wiki/Percival_de_Souza" id="w">Percival de Souza</a>.</p>&#10;<p>Estava sempre se revezando na prefeitura de S&atilde;o Paulo e no governo do estado de S&atilde;o Paulo com J&acirc;nio Quadros, seu eterno rival, e cuja pol&iacute;tica era sempre suspender suas obras. Curiosamente, ambos, Ademar e J&acirc;nio, eram adeptos da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a>, como se v&ecirc; na lista de ma&ccedil;ons famosos nos s&iacute;tios da ma&ccedil;onaria brasileira. Ademar de Barros foi iniciado ma&ccedil;om, no dia 12 de dezembro de 1949, pela &#34&semi;Loja Guatimozin 66&#34&semi;, conforme consta nas atas daquela loja. Na sua campanha presidencial de 1960, o arcebispo de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, D. <a href="http://en.wikipedia.org/wiki/Alfredo_Vicente_Scherer" id="w">Alfredo Vicente Scherer</a>, fez campanha contra Ademar, pedindo aos cat&oacute;licos que n&atilde;o votassem em Ademar por este ser ma&ccedil;om.</p>&#10;<p>A vis&atilde;o dos ademaristas sobre a ascens&atilde;o do janismo na pol&iacute;tica paulista &eacute; explicada assim por um l&iacute;der ademarista da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>:</p>&#10;<p> </p>&#10;<p>A rivalidade entre o &#34&semi;ademarismo&#34&semi; e o &#34&semi;janismo&#34&semi; marcou &eacute;poca em S&atilde;o Paulo nas d&eacute;cadas de 1950 e 1960. Essa rivalidade e os com&iacute;cios (<i>meetings</i>) pelo interior de S&atilde;o Paulo entraram para o <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> pol&iacute;tico do estado de S&atilde;o Paulo e do Brasil, e se tornaram acontecimentos inesquec&iacute;veis para os paulistas daquela &eacute;poca. Um caso ocorrido que ilustra essa rivalidade:</p>&#10;<p>Num com&iacute;cio em <a href="http://en.wikipedia.org/wiki/Mogi&shy;Gua%C3%A7u" id="w">Mogi&shy;Gua&ccedil;u</a>, cidade a ser visitada por Ademar e J&acirc;nio em um espa&ccedil;o de dois dias, o candidato do PSP, com adjetivos enf&aacute;ticos e gestos agressivos come&ccedil;ou a discursar: &#34&semi;Entre as v&aacute;rias obras que fiz em S&atilde;o Paulo est&aacute; o hospital de loucos. Infelizmente, n&atilde;o foi poss&iacute;vel internar todos. Um desses loucos havia escapado e far&aacute; com&iacute;cio nesta mesma pra&ccedil;a amanh&atilde;.&#34&semi; Para del&iacute;rio do povo (ademarista), a gargalhada era geral. No dia seguinte, J&acirc;nio Quadros foi recepcionado na cidade. Um adepto janista relatou a ele tal acontecimento. No seu com&iacute;cio, deu o troco: &#34&semi;Quando fui governador de S&atilde;o Paulo, constru&iacute; v&aacute;rias penitenci&aacute;rias, mas n&atilde;o foi poss&iacute;vel trancafiar todos os ladr&otilde;es. Um escapou e fez um com&iacute;cio aqui mesmo nesta pra&ccedil;a ontem.&#34&semi;</p>&#10;<p>Tr&ecirc;s outros exemplos deste folclore pol&iacute;tico:&#10;</p>&#10;<ol>&#10;<li>Em um com&iacute;cio em <a href="http://en.wikipedia.org/wiki/Ja%C3%BA" id="w">Ja&uacute;</a>, Ademar, batendo a m&atilde;o no bolso, exclamou: &#34&semi;Neste bolso nunca entrou dinheiro do povo!&#34&semi; Algu&eacute;m na multid&atilde;o gritou em resposta, segundo depoimento de Paulo Silveira: &#34&semi;Est&aacute; de cal&ccedil;a nova, Doutor!&#34&semi;</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>, segundo depoimento do Sr. M&aacute;rio Carvalho de Ara&uacute;jo, Ademar n&atilde;o hesitou em descer do palanque, interrompendo seu com&iacute;cio, e se dirigir a um homem que estava encostado em uma &aacute;rvore com um charuto e fum&aacute;&shy;lo com o homem, deixando todos surpresos e rindo.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Pen%C3%A1polis" id="w">Pen&aacute;polis</a>, houve um acontecimento inusitado: sempre ligado ao social, Adhemar escutou <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostitutas</a>, no palanque, em um com&iacute;cio, onde elas reclamaram de suas m&aacute;s condi&ccedil;&otilde;es de vida, segundo depoimento da moradora Luciana de Castro.</li></ol>&#10;<a id="O_caso_do_cofre_do_Ademar" name="O_caso_do_cofre_do_Ademar"></a><h2> O caso do cofre do Ademar </h2>&#10;<p>Mesmo depois de falecido, Ademar foi alvo de esc&acirc;ndalo: em 18 de junho de 1969, membros do movimento guerrilheiro <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a> assaltaram, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, um suposto cofre de Ademar, localizado na casa de sua ex&shy;secret&aacute;ria Anna Gimel Benchimol Capriglione, que teria sido, segundo algumas vers&otilde;es, sua amante. O epis&oacute;dio ficou conhecido como o &#34&semi;Caso do Cofre do Ademar&#34&semi;.<sup id="_ref&shy;Revista Veja 1970_a" class="reference"><a href="#_note&shy;Revista Veja 1970" title="">[13]</a></sup> O valor subtra&iacute;do, que, segundo ex&shy;membros da VAR&shy;Palmares, contaram &agrave; Revista <i><a href="http://en.wikipedia.org/wiki/Isto%C3%89" id="w">Isto&Eacute;</a></i>, foi de 2,596 milh&otilde;es de d&oacute;lares, equivalente em 2010, corrigido pela infla&ccedil;&atilde;o da moeda americana, a 15,4 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Anna Gimel, por&eacute;m, declarou &agrave; pol&iacute;cia carioca que, no cofre, achavam&shy;se apenas documentos. A presidente <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, segundo o documento de Vazamento de telegramas diplom&aacute;ticos dos Estados Unidos, planejou o assalto.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Um dos filhos de Ademar, o ent&atilde;o deputado federal Ademar de Barros Filho, declarou &agrave; revista Veja, em 1970, que Ademar passava por dificuldades financeiras, que n&atilde;o havia dinheiro algum no cofre, e que fora ele, Ademar Filho, quem pagara as despesas do translado dos restos mortais de Ademar, de Paris at&eacute; S&atilde;o Paulo.<sup id="_ref&shy;Revista Veja 1970_b" class="reference"><a href="#_note&shy;Revista Veja 1970" title="">[13]</a></sup></p>&#10;<a id="Empres%C3%A1rio" name="Empres%C3%A1rio"></a><h2> Empres&aacute;rio </h2>&#10;<p>Foi propriet&aacute;rio da f&aacute;brica de chocolates <a href="http://en.wikipedia.org/wiki/Lacta" id="w">Lacta</a>, al&eacute;m de possuir interesses na &aacute;rea imobili&aacute;ria, especialmente a Imobili&aacute;ria Aricanduva. Foi respons&aacute;vel pelo loteamento, na capital paulista, que se tornou o Jardim Leonor, nome de sua esposa.</p>&#10;<p>Ajudou a desenvolver parte do bairro do <a href="http://en.wikipedia.org/wiki/Morumbi" id="w">Morumbi</a>, em S&atilde;o Paulo, na d&eacute;cada de 1960, quando o governo do estado comprou o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Bandeirantes" id="w">Pal&aacute;cio dos Bandeirantes</a> e seu vice&shy;governador <a href="http://en.wikipedia.org/wiki/Laudo_Natel" id="w">Laudo Natel</a>, ent&atilde;o presidente do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a>, construiu o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Morumbi" id="w">Est&aacute;dio do Morumbi</a>. Na d&eacute;cada de 1940, a constru&ccedil;&atilde;o do Est&aacute;dio do Pacaembu por Ademar tinha dado tamb&eacute;m origem ao bairro hom&ocirc;nimo.</p>&#10;<p>Foi s&oacute;cio da empresa &#34&semi;Divulga&ccedil;&atilde;o Cinematogr&aacute;fica Bandeirantes&#34&semi; e da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>, que mais tarde, dariam origem &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a> de r&aacute;dio e televis&atilde;o, hoje presidida por seu neto, <a href="http://en.wikipedia.org/wiki/Johnny_Saad" id="w">Johnny Saad</a>, e que se localiza no bairro do Morumbi na capital paulista.</p>&#10;<p>Foi presidente das F&aacute;bricas Reden&ccedil;&atilde;o e Nossa Senhora M&atilde;e dos Homens, propriet&aacute;rio de fazendas no interior do estado de S&atilde;o Paulo, da F&aacute;brica de Produtos Qu&iacute;micos <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, da Sociedade Extrativa de <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, com planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> para a Lacta, e da Sociedade Extrativa Limitada de <a href="http://en.wikipedia.org/wiki/Itapeva" id="w">Itapeva</a>.</p>&#10;<a id="Lacta" name="Lacta"></a><h3> Lacta </h3>&#10;<p>A empresa <a href="http://en.wikipedia.org/wiki/Lacta" id="w">Lacta</a>, fabricante brasileira de chocolates, conhecida por marcas e produtos de sucesso, foi de <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a> de Ademar de Barros.</p>&#10;<p>Ap&oacute;s sua morte, a gest&atilde;o da empresa passou a seu filho, o tamb&eacute;m pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros_Filho" id="w">Ademar de Barros Filho</a>. Em 1996, ap&oacute;s brigas entre a fam&iacute;lia, a empresa foi vendida &agrave; <a href="http://en.wikipedia.org/wiki/Kraft_Foods" id="w">Kraft Foods</a>.</p>&#10;<a id="R%C3%A1dio_Bandeirantes" name="R%C3%A1dio_Bandeirantes"></a><h3> R&aacute;dio Bandeirantes </h3>&#10;<p>Ademar de Barros foi o segundo propriet&aacute;rio da R&aacute;dio Bandeirantes, de S&atilde;o Paulo. A r&aacute;dio foi fundada por <a href="http://en.wikipedia.org/wiki/Paulo_Machado_de_Carvalho" id="w">Paulo Machado de Carvalho</a>, e foi comprada posteriormente por Ademar. Mais tarde, Ademar venderia sua r&aacute;dio ao genro, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Saad" id="w">Jo&atilde;o Saad</a>.</p>&#10;<a id="Herdeiros_pol%C3%ADticos" name="Herdeiros_pol%C3%ADticos"></a><h2> Herdeiros pol&iacute;ticos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Pol%C3%ADtica" id="w">Cientistas pol&iacute;ticos</a> n&atilde;o conseguem estabelecer claramente uma esp&eacute;cie de herdeiro pol&iacute;tico do ademarismo. O estilo de governo <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a> pode ter sido influenciado em alguns aspectos pelo estilo de Ademar, por&eacute;m eles n&atilde;o foram aliados pol&iacute;ticos. A carreira pol&iacute;tica de Maluf come&ccedil;ou com sua nomea&ccedil;&atilde;o para prefeito de S&atilde;o Paulo, justamente no dia do falecimento de Ademar: 12 de mar&ccedil;o de 1969.</p>&#10;<p>O ademarismo continuou sendo uma grande for&ccedil;a na pol&iacute;tica paulista, mesmo depois de extinto o PSP, sendo que, em 1972, 60% dos prefeitos eleitos naquele ano no estado de S&atilde;o Paulo eram oriundos do PSP.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ademar_de_Barros_Filho" id="w">Ademar de Barros Filho</a> (1929&shy;2014), o &#34&semi;Ademarzinho&#34&semi;, seguiu carreira pol&iacute;tica e chegou a se eleger <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a>, v&aacute;rias vezes, entre 1966 e 1994, e foi, tamb&eacute;m, secret&aacute;rio de estado, em S&atilde;o Paulo, na d&eacute;cada de 1970. Os filhos de Ademar Filho o impediram de fazer empr&eacute;stimos em dinheiro para as campanhas pol&iacute;ticas.</p>&#10;<a id="Biografia_sum%C3%A1ria" name="Biografia_sum%C3%A1ria"></a><h2> Biografia sum&aacute;ria </h2>&#10;&#10;<ul>&#10;<li>Deputado estadual em S&atilde;o Paulo (1935&ndash;1937)</li>&#10;<li>Interventor federal em S&atilde;o Paulo (1938&ndash;1941)</li>&#10;<li>Governador de S&atilde;o Paulo (1947&ndash;1951 e 1963&ndash;1966)</li>&#10;<li>Prefeito de S&atilde;o Paulo (1957&ndash;1961)</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>_______, <i>Ademar e Ademarzinho: Passado e Presente do Ademarismo</i>, in: &#34&semi;Revista Grandes Acontecimentos da Hist&oacute;ria&#34&semi;, n&ordm; 31, S&atilde;o Paulo, Editora Tr&ecirc;s, s/d.</li>&#10;<li>_______, <i>Arrazando Cal&uacute;nias Contra o Gov&ecirc;rno Adhemar de Barros</i>, Editora Assembleia Legislativa, S&atilde;o Paulo, 1948.</li>&#10;<li>________, <i>As Vias Anchieta e Anhanguera &shy; Empreendimento de Adhemar de Barros</i>, Departamento de Estrada de Rodagem, S&atilde;o Paulo, 1947.</li>&#10;<li>_______, <i>O Estado Ajuda a Prefeitura a Resolver o Problema Crucial da Cidade: o Metr&ocirc;</i>, Di&aacute;rio Oficial do Estado de S&atilde;o Paulo, 14 de fevereiro de 1963, p&aacute;gina 1.</li>&#10;<li>_______, <i>Pensamento e A&ccedil;&atilde;o de Ademar de Barros</i>, S&atilde;o Paulo, 1948.</li>&#10;<li>_______, <i>Planejamento Prefeito Ademar de Barros 1957 &shy; 1961</i>, Editora Departamento de Urbanismo &shy; Secretaria de Obras &shy; Prefeitura Municipal de S&atilde;o Paulo, 1961.</li>&#10;<li>ALVES FILHO, Francisco M. Rodrigues, <i>Um Homem Amea&ccedil;a o Brasil &shy; A Hist&oacute;ria Secreta e Espantosa da &#34&semi;Caixinha&#34&semi; de Ademar de Barros</i>, S&atilde;o Paulo, 1954.</li>&#10;<li>BARBOSA, Claudemir M, <i>Adhemar de Barros &shy; Realiza&ccedil;&otilde;es do Governador</i>, Editora O Papel, S&atilde;o Paulo, 1950.</li>&#10;<li>BARROS, Adhemar Pereira de, <i>Relat&oacute;rio Apresentado ao Dr. Get&uacute;lio Vargas</i>, Editora Revista dos Tribunais, S&atilde;o Paulo, 1939.</li>&#10;<li>Idem, <i>Not&iacute;cia de Turismo</i>, S&atilde;o Paulo, 1959.</li>&#10;<li>Idem, <i>Diretrizes da Pol&iacute;tica Agr&aacute;ria Paulista</i>, Imprensa Oficial do Estado, S&atilde;o Paulo, 1963.</li>&#10;<li>Idem, <i>24 Vinte e Quatro Realiza&ccedil;&otilde;es de Governo</i>, Editora Serp, 1949.</li>&#10;<li>Idem, <i>Pladi &shy; Plano de Desenvolvimento Integrado (1965&shy;1966)</i>, Editora Imprensa Oficial do Estado, 1964.</li>&#10;<li>Idem, <i>Discursos 1938&shy;1939 </i>, Editora DPP, S&atilde;o Paulo, 1940.</li>&#10;<li>Idem,<i> A Ci&ecirc;ncia e a T&eacute;cnica pela Democracia</i>, Editora S&atilde;o Paulo, 1949.</li>&#10;<li>BARROS, Frederico Ozananam Pessoa de, <i>Ademar de Barros &shy; Cinquenten&aacute;rio da Interventoria</i>, Editora S. Progressista, S&atilde;o Paulo, s/d.</li>&#10;<li>BARROS, Frederico Ozananam Pessoa de, <i>Ademar de Barros na Assembleia Constituinte e na Assembleia Legislativa</i>, Companhia Editora Nacional, S&atilde;o Paulo, s/d.</li>&#10;<li>BENI, M&aacute;rio, <i>Ademar</i>, Editora Graphikor, S&atilde;o Paulo, s/d.</li>&#10;<li>CANNABRAVA FILHO, Paulo, <i>Ademar de Barros &shy; Trajet&oacute;ria e realiza&ccedil;&otilde;es</i>, Editora Terceiro Nome, S&atilde;o Paulo, 2004.</li>&#10;<li>CASTRO, Jos&eacute; Viriato de, <i>O Ex&shy;le&atilde;o de S&atilde;o Manoel &shy; Ademar</i>, Edi&ccedil;&atilde;o do Autor, Distribuidores Pal&aacute;cio do Livro, S&atilde;o Paulo, 1960.</li>&#10;<li>CLORETTI, Renato J., <i>&Aacute;lbum &shy; Campanha de Vit&oacute;ria de Adhemar de Barros &ndash; 1957</i>, Editora Cloretti, S&atilde;o Paulo, 1957.</li>&#10;<li>COUTO, Alberto Lopes do, <i>Adhemar de Barros, homem de a&ccedil;o, Realizador progressista</i>, S&atilde;o Paulo, 1954.</li>&#10;<li>FERRAZ, Ester de Figueiredo, NOGUEIRA, Ataliba, <i>Os Caminh&otilde;es da For&ccedil;a P&uacute;blica &shy; Memorial do Dr. Adhemar de Barros &shy; Processo n&ordm; 43.530</i>, Editora Revista dos Tribunais, 1955.</li>&#10;<li>FREIRE, Hil&aacute;rio, <i>O Banco do Estado de S. Paulo S/A e o Ex&shy;governador Adhemar de Barros</i>, Editora Revista dos Tribunais, S&atilde;o Paulo, 1955.</li>&#10;<li>HAYAHSI, Marli Guimar&atilde;es, <i>Ademar de Barros no Parlamento Paulista</i>, in: &#34&semi;Revista do Acervo Hist&oacute;rico&#34&semi;, n&ordm; 4, 2&ordm; semestre de 2006, p&aacute;gina 2 a 12, Editora Assembleia Legislativa de S&atilde;o Paulo.</li>&#10;<li>KWAK, Gabriel, <i>O Trevo e a Vassoura: Os Destinos de J&acirc;nio Quadros e Adhemar de Barros</i>, Editora A Girafa, S&atilde;o Paulo, 2006.</li>&#10;<li>LARANJEIRA, Carlos, <i>Hist&oacute;rias do Ademar</i>, Edi&ccedil;&atilde;o do autor, 1988.</li>&#10;<li>&Iacute;DEM, <i>A Verdadeira Hist&oacute;ria do &#34&semi;Rouba, mas Faz&#34&semi;</i>, Edi&ccedil;&atilde;o do autor, 1999.</li>&#10;<li>MELLO, Prof&ordm;. Dr&ordm;. Astrogildo Rodrigues de, <i>Ademar, o Realizador</i>, Imprensa Oficial do Estado, S&atilde;o Paulo, 1949.</li>&#10;<li>OLIVEIRA, Jos&eacute; Cl&aacute;udio de, <i>Ademar de Barros &shy; O Calv&aacute;rio de um L&iacute;der</i>, Editora ABC Fortaleza, 1997.</li>&#10;<li>RAMALHO, Jo&atilde;o, (pseud&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Epit%C3%A1cio_Pessoa_Cavalcanti_de_Albuquerque" id="w">Epit&aacute;cio Pessoa Cavalcanti de Albuquerque</a>), <i>A Administra&ccedil;&atilde;o Calamitosa do Sr. Ademar de Barros</i>, Editora A. de Barros, Rio de Janeiro, 1941.</li>&#10;<li>RODRIGUES, Lopes, H., <i>Ademar de Barros Perante a Na&ccedil;&atilde;o</i>, S&atilde;o Paulo, Editora Piratininga, 1954.</li>&#10;<li>SAMPAIO, Regina, <i>Ademar de Barros e o PSP</i>, Global Editora, S&atilde;o Paulo, 1982.</li>&#10;<li>SALZANO, Erlindo, <i>A Campanha de 50 &shy; A Alian&ccedil;a Adhemar e Get&uacute;lio</i>, Editora Edameris, S&atilde;o Paulo, s/d.</li>&#10;<li>VILLAM&Eacute;A, Luiza, <i>A Verdadeira Hist&oacute;ria do Cofre do Dr. Rui</i>, in: &#34&semi;Revista Isto &Eacute;&#34&semi;, n&ordm; 1555, p&aacute;ginas 44 a 51, S&atilde;o Paulo, julho de 1999.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_S%C3%A3o_Paulo" id="w">Categoria:Governadores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Prefeitos_de_S%C3%A3o_Paulo" id="w">Categoria:Prefeitos de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_de_S%C3%A3o_Paulo" id="w">Categoria:Deputados estaduais de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_de_S%C3%A3o_Paulo" id="w">Categoria:Deputados federais de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empres%C3%A1rios_de_S%C3%A3o_Paulo" id="w">Categoria:Empres&aacute;rios de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Interventores_de_S%C3%A3o_Paulo" id="w">Categoria:Interventores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Social_Progressista" id="w">Categoria:Membros do Partido Social Progressista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_da_Consola%C3%A7%C3%A3o" id="w">Categoria:Sepultados no Cemit&eacute;rio da Consola&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Piracicaba" id="w">Categoria:Naturais de Piracicaba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_Brasil" id="w">Categoria:Ma&ccedil;ons do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_cassados" id="w">Categoria:Pol&iacute;ticos cassados</a></p></body></html>