<html><title>Vale do Anhangaba&uacute;</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vale_do_Anhangaba%C3%BA_01.JPG%7Cthumb%7C250px" id="w">Hoje, o vale est&aacute; cercado por [[arranha&shy;c&eacute;us]], dentre eles o mais alto do [[Brasil]], o [[Mirante do Vale]], ao fundo.</a>&#10;O <b>Vale do Anhangaba&uacute;</b> &eacute; uma regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_de_S%C3%A3o_Paulo" id="w">centro da cidade</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. &Eacute; um <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_p%C3%BAblico" id="w">espa&ccedil;o p&uacute;blico</a> caracterizado como <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;a</a>, onde tradicionalmente organizam&shy;se <a href="http://en.wikipedia.org/wiki/Manifesta%C3%A7%C3%A3o" id="w">manifesta&ccedil;&otilde;es p&uacute;blicas</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%ADcio" id="w">com&iacute;cios</a> pol&iacute;ticos e apresenta&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Espet%C3%A1culo" id="w">espet&aacute;culos</a> populares. Atualmente, define&shy;se como uma extensa <a href="http://en.wikipedia.org/wiki/Laje_(arquitetura)" id="w">laje</a> &mdash; configurada como <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ad%C3%A3o" id="w">cal&ccedil;ad&atilde;o</a> &mdash; sobre um entrocamento rodovi&aacute;rio, possuindo papel importante na circula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pedestre" id="w">pedestres</a> do centro da cidade. Esta plataforma est&aacute; localizada aproximadamente dez metros acima da cota do vale propriamente dita, de tal forma a permitir a passagem subterr&acirc;nea do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fego_rodovi%C3%A1rio" id="w">tr&aacute;fego rodovi&aacute;rio</a> por meio do <a href="http://en.wikipedia.org/wiki/T%C3%BAnel_Papa_Jo%C3%A3o_Paulo_II" id="w">Complexo Papa Jo&atilde;o Paulo II</a>. O espa&ccedil;o tamb&eacute;m interliga&shy;se a outras pra&ccedil;as da &aacute;rea central, como a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Ramos_de_Azevedo" id="w">Pra&ccedil;a Ramos de Azevedo</a>, justaposta ao Vale, ao <a href="http://en.wikipedia.org/wiki/Largo_de_S%C3%A3o_Bento" id="w">Largo de S&atilde;o Bento</a>, por meio das escadarias do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Metr&ocirc;</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Bandeira_(S%C3%A3o_Paulo)" id="w">Pra&ccedil;a da Bandeira</a>, atualmente ocupada por um <a href="http://en.wikipedia.org/wiki/Terminal_de_%C3%B4nibus" id="w">terminal de &ocirc;nibus</a>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vale_do_Anhangaba%C3%BA_03.JPG%7Cthumb%7C200px%7Cdireita" id="w">Cal&ccedil;ad&atilde;o do vale.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:2501553390_9a1217d85c_o.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Avenida Prestes Maia]], parte de um complexo vi&aacute;rio constru&iacute;do sob a pra&ccedil;a do Anhangaba&uacute;, atualmente ocupando o vale propriamente dito.</a>&#10;N&atilde;o se sabe ao certo quando o Vale do Anhangaba&uacute; foi ocupado, mas h&aacute; registros que apontam que, em 1751, o governo j&aacute; estava preocupado com um vale aberto por Tom&eacute; de Castro na regi&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Rio_Anhangaba%C3%BA" id="w">Rio Anhangaba&uacute;</a> e um lugar onde se tratava a &aacute;gua chamado &#34&semi;Nhagaba&iacute;&#34&semi;. At&eacute; 1822 a regi&atilde;o n&atilde;o era mais que uma ch&aacute;cara pertencente ao <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Itapetininga" id="w">Bar&atilde;o de Itapetininga</a> (e, depois, &agrave; <a href="http://en.wikipedia.org/wiki/Baronesa_de_Itu" id="w">Baronesa de Itu</a>), onde se vendia agri&atilde;o e ch&aacute;. L&aacute;, os moradores precisavam atravessar a Ponte do Lorena para chegar do outro lado do morro, dividido pelo rio. A C&acirc;mara Municipal pressionou o Bar&atilde;o de Itapetininga a ceder parte de suas terras, que foram transformadas na primeira rua do vale, a Rua Formosa, em 1855.<sup id="_ref&shy;rivalidade_a" class="reference"><a href="#_note&shy;rivalidade" title="">[1]</a></sup> Onze anos depois o presidente da prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Matos" id="w">Jo&atilde;o de Matos</a>, solicitou a cess&atilde;o de nova parte das terras do Bar&atilde;o, no que foi atendido, com a condi&ccedil;&atilde;o, respeitada, de que a ele fosse dado o nome de <a href="http://en.wikipedia.org/wiki/Rua_Bar%C3%A3o_de_Itapetininga" id="w">Rua Bar&atilde;o de Itapetininga</a>.<sup id="_ref&shy;rivalidade_b" class="reference"><a href="#_note&shy;rivalidade" title="">[1]</a></sup></p>&#10;<p>Em 1877 come&ccedil;ou a urbaniza&ccedil;&atilde;o da &aacute;rea, com a idealiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Viaduto_do_Ch%C3%A1" id="w">Viaduto do Ch&aacute;</a> &mdash; que s&oacute; viria a ser inaugurado em 1892. A constru&ccedil;&atilde;o do viaduto gerou a desapropria&ccedil;&atilde;o de ch&aacute;caras no local, e um projeto do <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> Alexandre Ferguson de construir 33 pr&eacute;dios de cada lado do vale para ser alugados.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Viaduto_Santa_Ifig%C3%AAnia.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Viaduto Santa Ifig&ecirc;nia]], uma das passarelas que atravessam o vale.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Viaduto_do_Ch%C3%A1_%26amp%3B_Shoping_Light(By_Felipe_Mostarda).JPG%7Cthumb%7Cdireita%7C200px" id="w">[[Viaduto do Ch&aacute;]] e Shopping Light.</a>&#10;Ap&oacute;s um longo per&iacute;odo de descuido, em 1910 foi feito o ajardinamento do Vale do Anhangaba&uacute;, resultando na forma&ccedil;&atilde;o do Parque do Anhangaba&uacute;. Esse projeto foi uma combina&ccedil;&atilde;o de tr&ecirc;s projetos, incluindo o &#34&semi;Grandes Avenidas&#34&semi;, de autoria do arquiteto Alexandre Albuquerque, que resultaram na urbaniza&ccedil;&atilde;o do vale com edif&iacute;cios.<sup id="_ref&shy;rivalidade_c" class="reference"><a href="#_note&shy;rivalidade" title="">[1]</a></sup></p>&#10;<p>No fim da d&eacute;cada de 1930 o parque foi eliminado, substitu&iacute;do por uma via expressa. Foi criada na d&eacute;cada seguinte uma liga&ccedil;&atilde;o subterr&acirc;nea entre as Pra&ccedil;as Ramos de Azevedo e do Patriarca, a <a href="http://en.wikipedia.org/wiki/Galeria_Prestes_Maia" id="w">Galeria Prestes Maia</a>, onde se instalaram as primeiras escadas rolantes da cidade. O cruzamento entre a Avenida Anhangaba&uacute; e a <a href="http://en.wikipedia.org/wiki/Avenida_S%C3%A3o_Jo%C3%A3o" id="w">Avenida S&atilde;o Jo&atilde;o</a> ganhou uma passagem em desn&iacute;vel em 1951, com a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Buraco_do_Ademar" id="w">Buraco do Ademar</a>, que l&aacute; permaneceu por 37 anos, sendo posteriormente substitu&iacute;do por dois t&uacute;neis hom&ocirc;nimos de nome <a href="http://en.wikipedia.org/wiki/T%C3%BAnel_Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>.</p>&#10;<p>No in&iacute;cio da d&eacute;cada de 1980 a <a href="http://en.wikipedia.org/wiki/Prefeitura_de_S%C3%A3o_Paulo" id="w">prefeitura de S&atilde;o Paulo</a> promoveu um concurso p&uacute;blico para a remodela&ccedil;&atilde;o da regi&atilde;o. Os arquitetos <a href="http://en.wikipedia.org/wiki/Jorge_Wilheim" id="w">Jorge Wilheim</a>, <a href="http://en.wikipedia.org/wiki/Jamil_Jos%C3%A9_Kfouri" id="w">Jamil Jos&eacute; Kfouri</a> e <a href="http://en.wikipedia.org/wiki/Rosa_Grena_Kliass" id="w">Rosa Grena Kliass</a> foram os vencedores, propondo a cria&ccedil;&atilde;o de uma grande laje sobre as avenidas existentes no local em altura suficiente para ligar os dois lados do Vale, com o tr&aacute;fego de autom&oacute;veis abaixo e recriando a &aacute;rea verde entre os viadutos do Ch&aacute; e <a href="http://en.wikipedia.org/wiki/Viaduto_Santa_Ifig%C3%AAnia" id="w">Santa Ifig&ecirc;nia</a>. Este projeto acabou arquivado at&eacute; o final daquela d&eacute;cada, quando foi resgatado na &eacute;poca em que se estudava o fim do Buraco do Ademar. &Eacute; ele o que atualmente existe no local. O projeto <a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisag&iacute;stico</a> &eacute; composto por desenhos bastante geometrizados, tanto dos pisos quanto dos recantos.&#10;<a href="http://en.wikipedia.org/wiki/File:Vista_do_Vale_do_Anhagaba%C3%BA_2.JPG%7Cthumb" id="w">Vista do Vale do Anhangaba&uacute; a partir do Pal&aacute;cio Anchieta</a></p>&#10;<a id="Espa%C3%A7o_p%C3%BAblico" name="Espa%C3%A7o_p%C3%BAblico"></a><h2> Espa&ccedil;o p&uacute;blico </h2>&#10;<p>Com jardins, obras de arte e tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Chafariz" id="w">chafarizes</a>, o Vale do Anhangaba&uacute; &eacute; hoje um cart&atilde;o postal do <a href="http://en.wikipedia.org/wiki/Centro_de_S%C3%A3o_Paulo" id="w">Centro de S&atilde;o Paulo</a>, de onde &eacute; poss&iacute;vel ver edif&iacute;cios, igualmente caracterizados como cart&otilde;es&shy;postais, como o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Martinelli" id="w">Martinelli</a>, o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_do_Banespa" id="w">Banespa</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_S%C3%A3o_Paulo" id="w">Teatro Municipal</a>, o Shopping Light e o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Matarazzo" id="w">Edif&iacute;cio Matarazzo</a>, sede da <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeitura</a>.</p>&#10;<p>Pela sua ampla dimens&atilde;o, o vale &eacute; considerado um espa&ccedil;o adequado a reuni&otilde;es p&uacute;blicas de grande porte. Dentre as mais c&eacute;lebres  manifesta&ccedil;&otilde;es ocorridas no Vale do Anhangaba&uacute; est&aacute; o com&iacute;cio pelas <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a>, organizado no dia 16 de abril de 1984, onde foram recebidas 1,5 milh&atilde;o de pessoas.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>TOLEDO, Benedito Lima de&semi; <i>S&atilde;o Paulo &shy; tr&ecirc;s cidades em um s&eacute;culo</i>, S&atilde;o Paulo: Cosac e Naify, 2004</li>&#10;<li>MACEDO, Silvio Soares&semi; <i>Pra&ccedil;as brasileiras</i>, S&atilde;o Paulo: Edusp, 2001</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pra%C3%A7as_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Pra&ccedil;as da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas da cidade de S&atilde;o Paulo</a></p></body></html>