<html><title>Jo&atilde;o de Vila do Conde</title><body>&#10;<p> &#10;<b>Frei Jo&atilde;o de Vila de Conde</b> nasceu em <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a> na &uacute;ltima ou pen&uacute;ltima <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e faleceu em <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a>, Costa do <a href="http://en.wikipedia.org/wiki/Malabar" id="w">Malabar</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, cerca de <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a>. Pouco se sabe dele at&eacute; seguir para o <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a> (ent&atilde;o dizia&shy;se <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>) em <a href="http://en.wikipedia.org/wiki/1543" id="w">1543</a>, a fim de promover a prega&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> naquela <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a>. De qualquer dos modos, viveu na sua terra um dos momentos &aacute;ureos da cidade, a que o com&eacute;rcio ultramarino deu grande incremento, como ainda hoje o testemunham edif&iacute;cios como a <a href="http://en.wikipedia.org/wiki/Matriz_de_Vila_do_Conde" id="w">Matriz de Vila do Conde</a>, os <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">Pa&ccedil;os do Concelho</a>, o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco" id="w">Convento de S&atilde;o Francisco</a> (onde Fr. Jo&atilde;o pode ter professado), o <a href="http://en.wikipedia.org/wiki/Convento_de_Santa_Clara" id="w">Convento de Santa Clara</a>, a Alf&acirc;ndega R&eacute;gia, etc.</p>&#10;<p>H&aacute; v&aacute;rias raz&otilde;es para crer que a ida de Fr. Jo&atilde;o para o Sri Lanka resultou duma manobra pol&iacute;tica do imperador cingal&ecirc;s, que precisava do apoio das for&ccedil;as portuguesas do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>. Mas Fr. Jo&atilde;o enfrentou a realidade da situa&ccedil;&atilde;o e, por entre dificuldades e momentos de des&acirc;nimo &shy; que o levaram, em <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a>, a vir expor pessoalmente a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a> a verdade das manobras do imperador (<a href="http://en.wikipedia.org/wiki/Buvaneka_Bahu_VII" id="w">Buvaneka Bahu VII</a>) &shy;, conseguiu deixar obra feita na ilha.</p>&#10;<p>Foi tamb&eacute;m um educador, pois fundou v&aacute;rios col&eacute;gios e teve outras iniciativas educativas.</p>&#10;<p>Fr. Jo&atilde;o trabalhava, em certo sentido, sob as ordens de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier" id="w">S&atilde;o Francisco Xavier</a>, que sobre ele escreveu um testemunho muito elogioso, dirigido a D. Jo&atilde;o III. Veja&shy;se:</p>&#10;<dl><dd><i>Deve&shy;lhe dar V. A. muitos agradecimentos, pollos muitos trabalhos que nestas partes da Imdia tem tomados por servi&ccedil;o de Deus e descarego da comciemcia de V. A.&semi; porque os trabalhos corporaes que o Padre Frey Joam levou nestas partes da Imdia, ainda que sejam muitos e gramdes e continuos, em compara&ccedil;am dos trabalhos do espiritu, em ver o mao tratamento que os capit&atilde;es e feitores fazem aos que novamente se comvertem, avemdo&shy;os d&#39&semi;ajudar, s&atilde;o imcomportabilis e casy hum genero de martirio, ter paci&ecirc;mcia em ver destruir o que com tanto trabalho tem guanhado.</i></dd></dl>&#10;<p>Assistiu com este santo e mais dois religiosos aos derradeiros momentos de D. <a class="externallink" href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Castro" rel="nofollow" title="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Castro">Jo&atilde;o de Castro</a> e com eles assinou uma carta dirigida a D. Jo&atilde;o III em que se expunham as &uacute;ltimas vontades do grande Vice&shy;rei.</p>&#10;<p>Viveu de perto alguns dos acontecimentos mais &eacute;picos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs_do_Oriente" id="w">Imp&eacute;rio Portugu&ecirc;s do Oriente</a> (chegou a&iacute; dez anos antes de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a> e por l&aacute; se manteve mesmo depois dele regressar&hellip;).</p>&#10;<p>Conservam&shy;se l&aacute; para dezena e meia de cartas de Fr. Jo&atilde;o.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_de_Portugal" id="w">Categoria:Religiosos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Vila_do_Conde" id="w">Categoria:Naturais de Vila do Conde</a></p></body></html>