<html><title>Papa Anacleto</title><body>&#10;<p> &#10;<b>Cleto ou Anacleto</b> (<a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, ??? &shy; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Circa" id="w">circa</a> <a href="http://en.wikipedia.org/wiki/92" id="w">92</a>) foi o 3&ordm; <a href="http://en.wikipedia.org/wiki/Bispo_de_Roma" id="w">Bispo de Roma</a> e <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que o venera como <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a>. Foi papa, indicativamente, de <a href="http://en.wikipedia.org/wiki/80" id="w">80</a> a <a href="http://en.wikipedia.org/wiki/92" id="w">92</a>.</p>&#10;<a id="Identifica%C3%A7%C3%A3o_da_figura_hist%C3%B3ria" name="Identifica%C3%A7%C3%A3o_da_figura_hist%C3%B3ria"></a><h2>Identifica&ccedil;&atilde;o da figura hist&oacute;ria</h2>&#10;<p>Depois de uma disputa que durou s&eacute;culos, o <a href="http://en.wikipedia.org/wiki/Anu%C3%A1rio_Pontif%C3%ADcio" id="w">Anu&aacute;rio Pontif&iacute;cio</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> estabeleceu que a figura do Papa Anacleto coincide com a de <i>Cletus</i>, citado pelo <i><a href="http://en.wikipedia.org/wiki/Liber_Pontificalis" id="w">Liber Pontificalis</a></i> como o sucessor do <a href="http://en.wikipedia.org/wiki/Papa_Lino" id="w">Papa Lino</a>. J&aacute; <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio de Cesareia</a>, <a href="http://en.wikipedia.org/wiki/Ireneu_de_Lyon" id="w">Ireneu de Lyon</a>, <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho de Hipona</a> e <a href="http://en.wikipedia.org/wiki/Optato_de_Milevi" id="w">Optato de Milevi</a> consideravam Anacleto e Cleto a mesma pessoa, mas n&atilde;o concordavam com a ordem de sucess&atilde;o dos primeiros papas: Ireneu listava, em ordem, Lino, Anacleto e Clemente, mas Agostinho e Optato listavam Lino, Clemente e Anacleto. Mas <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> omitia os dois.</p>&#10;<p>Mas a confirma&ccedil;&atilde;o maior &eacute; a do estudo de <a href="http://en.wikipedia.org/wiki/Louis_Duchesne" id="w">Louis Duchesne</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Catalogus_Liberianus" id="w">Catalogus Liberianus</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Carmen_contra_Marcionem" id="w">Carmen contra Marcionem</a></i> argumentam que Anacleto e Cleto eram pessoas diferentes. Para o <i><a href="http://en.wikipedia.org/wiki/Catalogus_Felicianus" id="w">Catalogus Felicianus</a></i>, o primeiro seria um grego, e o segundo um romano. Finalmente, para lembrar, o Martirol&oacute;gio Geronimiano que registra <i>Cleti martyris</i> em <a href="http://en.wikipedia.org/wiki/26_de_Abril" id="w">26 de Abril</a>, enquanto que o Martirol&oacute;gio de Beda, na mesma data, escreve <i>Sancti Cleti Papae et martyris</i> mostrando a correspond&ecirc;ncia entre as duas pessoas.</p>&#10;<p>A mais antiga lista de papas foi elaborada por <a href="http://en.wikipedia.org/wiki/Heg%C3%A9sipo" id="w">Heg&eacute;sipo</a> durante o pontificado do <a href="http://en.wikipedia.org/wiki/Papa_Aniceto" id="w">papa Aniceto</a>, o d&eacute;cimo primeiro, apenas cerca de <a href="http://en.wikipedia.org/wiki/160" id="w">160</a>. Esta lista parece ter sido usada por Ireneu de Lyon (<i>Adversus Haereses</i>, III, III), por <a href="http://en.wikipedia.org/wiki/Sexto_J%C3%BAlio_Africano" id="w">Sexto J&uacute;lio Africano</a>, autor de uma hist&oacute;ria em <a href="http://en.wikipedia.org/wiki/222" id="w">222</a>, pelo escritor desconhecido do terceiro ou quarto s&eacute;culo de um poema latino contra <a href="http://en.wikipedia.org/wiki/Marci%C3%A3o" id="w">Marci&atilde;o</a>, por <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_de_Roma" id="w">Hip&oacute;lito de Roma</a> (que estendeu essa hist&oacute;ria at&eacute; <a href="http://en.wikipedia.org/wiki/234" id="w">234</a>) e, provavelmente, pelo autor do Cat&aacute;logo liberiano de <a href="http://en.wikipedia.org/wiki/354" id="w">354</a>. Este &uacute;ltimo foi utilizado como refer&ecirc;ncia para a elabora&ccedil;&atilde;o do <i>Liber Pontificalis</i>. Eus&eacute;bio de Cesareia, por sua cr&ocirc;nica e pela sua hist&oacute;ria, se baseou em dados de Africano&semi; no segundo trabalho, no entanto, ligeiramente corrigiu as datas. A <a href="http://en.wikipedia.org/wiki/Chronicon_(Jer%C3%B4nimo)" id="w">cr&ocirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Estrid%C3%A3o" id="w">Jer&ocirc;nimo</a> &eacute; uma tradu&ccedil;&atilde;o de Eus&eacute;bio, e &eacute; o &uacute;nico meio dispon&iacute;vel para tra&ccedil;ar os originais gregos perdidos do grande autor. As seguintes altera&ccedil;&otilde;es na ordem dos primeiros papas:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Papa_Lino" id="w">Lino</a>, Cleto, <a href="http://en.wikipedia.org/wiki/Papa_Clemente_I" id="w">Clemente</a> (Heg&eacute;sipo, <a href="http://en.wikipedia.org/wiki/Epif%C3%A2nio_de_Salamina" id="w">Epif&acirc;nio</a>, o C&acirc;non da Missa).</li>&#10;<li>Lino, Anacleto, Clemente (Ireneu de Lyon, Africano, Eus&eacute;bio, Jer&ocirc;nimo).</li>&#10;<li>Lino, Cleto, Anacleto, Clemente (Poema contra Marci&atilde;o).</li>&#10;<li>Lino, Clemente, Cleto, Anacleto (Hip&oacute;lito de Roma (?), Cat&aacute;logo Liberiano, <i>Liber Pontificalis</i>).</li>&#10;<li>Lino, Clemente, Anacleto (Optato de Milevi, Agostinho de Hipona).</li></ul>&#10;<p>At&eacute; hoje, nenhum cr&iacute;tico duvida que Cleto, Anacleto e An&egrave;ncleto s&atilde;o a mesma pessoa. Anacleto &eacute; de fato a forma latina de An&egrave;ncleto, enquanto Cleto &eacute; um diminutivo (mais crist&atilde;o) de An&egrave;ncleto.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Pelo que diz o <i>Liber Pontificalis</i>, Cleto nasceu em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, filho de Ant&iacute;oco. Ele viveu sob os imperadores <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a>, <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a> e <a href="http://en.wikipedia.org/wiki/Domiciano" id="w">Domiciano</a>&semi; este &uacute;ltimo desencadeou uma persegui&ccedil;&atilde;o violenta contra os crist&atilde;os que terminou no ano <a href="http://en.wikipedia.org/wiki/95" id="w">95</a>&semi; estando morto em 92, provavelmente Cleto n&atilde;o sofreu o <a href="http://en.wikipedia.org/wiki/Testemunho_(cristianismo)" id="w">mart&iacute;rio</a> com a maioria dos crist&atilde;os na cidade, como declarou uma tradi&ccedil;&atilde;o oral secular.</p>&#10;<p>Foi o Papa durante o reinado de Tito, quando, em <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de <a href="http://en.wikipedia.org/wiki/79" id="w">79</a>, a erup&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Monte_Ves%C3%BAvio" id="w">Monte Ves&uacute;vio</a> causou a destrui&ccedil;&atilde;o das cidades de <a href="http://en.wikipedia.org/wiki/Est%C3%A1bia" id="w">Est&aacute;bia</a>, <a href="http://en.wikipedia.org/wiki/Ercolano" id="w">Ercolano</a> e <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, uma cidade onde j&aacute; havia uma grande comunidade de crist&atilde;os. Na hist&oacute;ria de Roma da &eacute;poca, nota&shy;se que no ano seguinte &agrave; erup&ccedil;&atilde;o foi inaugurado o <a href="http://en.wikipedia.org/wiki/Anfiteatro_Fl%C3%A1vio" id="w">Anfiteatro Fl&aacute;vio</a>, e em <a href="http://en.wikipedia.org/wiki/85" id="w">85</a>, foi inaugurado o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Domiciano" id="w">est&aacute;dio de Domiciano</a>, o que corresponde &agrave; <a href="http://en.wikipedia.org/wiki/Piazza_Navona" id="w">Piazza Navona</a>.</p>&#10;<p>Estes tr&ecirc;s epis&oacute;dios provocaram &#8203;&#8203;diferentes humores e rea&ccedil;&otilde;es na comunidade crist&atilde;. Se o primeiro foi lido, juntamente com a <a href="http://en.wikipedia.org/wiki/Primeira_guerra_judaico&shy;romana" id="w">destrui&ccedil;&atilde;o de Jerusal&eacute;m</a>, nove anos antes, como um sinal da aproxima&ccedil;&atilde;o do fim do mundo e o consequente surgimento do profetizado Reino de Deus, os outros dois, t&atilde;o perto, representaram um triunfo do paganismo e um redu&ccedil;&atilde;o l&iacute;quida de expectativas crist&atilde;s.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Durante seu pontificado, <a href="http://en.wikipedia.org/wiki/Ordem_(sacramento)" id="w">ordenou</a> 25 <a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">sacerdotes</a>, aos quais imp&ocirc;s a <a href="http://en.wikipedia.org/wiki/Tonsura" id="w">tonsura</a> (pr&aacute;tica que permaneceu em vigor durante v&aacute;rios s&eacute;culos), e supervisionou a constru&ccedil;&atilde;o de um sepulcro perto do <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo_de_S%C3%A3o_Pedro" id="w">T&uacute;mulo de S&atilde;o Pedro</a>, onde foi enterrado.</p>&#10;<a id="Morte_e_sepultura" name="Morte_e_sepultura"></a><h3>Morte e sepultura</h3>&#10;<p>Cleto morreu por volta do ano 92, quase certamente de morte natural: naquele ano, n&atilde;o parece testemunhado qualquer persegui&ccedil;&atilde;o anticrist&atilde;. Ele foi sepultado na necr&oacute;pole do Vaticano, perto do t&uacute;mulo de Pedro.</p>&#10;<a id="Culto" name="Culto"></a><h2>Culto</h2>&#10;<p>Seu dia festivo &eacute; comemorado em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a>.</p>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Martirol%C3%B3gio_Romano" id="w">Martirol&oacute;gio Romano</a>, traduzido ao portugu&ecirc;s:&#10;</p><dl><dd>&#34&semi;26 de abril &shy; Em Roma, comemora&ccedil;&atilde;o de S&atilde;o Cleto, o Papa, que governou a Igreja de Roma uma segunda vez depois o ap&oacute;stolo Pedro.&#34&semi;</dd></dl>&#10;<p>&Eacute; o <a href="http://en.wikipedia.org/wiki/Orago" id="w">santo padroeiro</a> das comunas <a href="http://en.wikipedia.org/wiki/Ruvo_di_Puglia" id="w">Ruvo di Puglia</a>, <a href="http://en.wikipedia.org/wiki/Belmonte_del_Sannio" id="w">Belmonte del Sannio</a> e <a href="http://en.wikipedia.org/wiki/Cimerano_Catolle" id="w">Cimerano Catolle</a>.</p>&#10;<p>De acordo com a tradi&ccedil;&atilde;o local, Cleto teria sido o primeiro bispo de Ruvo di Puglia, diretamente nomeado por S&atilde;o Pedro, de passagem em <a href="http://en.wikipedia.org/wiki/Ap%C3%BAlia" id="w">Ap&uacute;lia</a>. Esta tradi&ccedil;&atilde;o &eacute; inveross&iacute;mil, j&aacute; que na &eacute;poca dos primeiros crist&atilde;os era costume nomear os pastores do local, onde eles tinham que exercer o seu minist&eacute;rio&semi; al&eacute;m da passagem de S&atilde;o Pedro no <a href="http://en.wikipedia.org/wiki/Mezzogiorno" id="w">sul da It&aacute;lia</a>, &eacute; comumente considerado lend&aacute;rio.</p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros_crist%C3%A3os_m%C3%A1rtires" id="w">Categoria:Primeiros crist&atilde;os m&aacute;rtires</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_da_It%C3%A1lia" id="w">Categoria:Papas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_do_Imp%C3%A9rio_Romano" id="w">Categoria:Papas do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas_sepultados_na_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Papas sepultados na Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_I" id="w">Categoria:Romanos antigos do s&eacute;culo I</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_do_Imp%C3%A9rio_Romano" id="w">Categoria:Santos do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Roma" id="w">Categoria:Naturais de Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_do_cristianismo_primitivo" id="w">Categoria:Papado do cristianismo primitivo</a></p></body></html>