<html><title>Poder de compra</title><body>&#10;<p>O <b>Poder de compra</b> &eacute; a capacidade de adquirir bens e servi&ccedil;os com determinada unidade monet&aacute;ria. Por exemplo, se voc&ecirc; entrasse em um supermercado com R$ x no ano de 1995 e conseguisse comprar um quantidade maior de itens do que nos dias de hoje, isso significa que essa base monet&aacute;ria tinha maior <b>poder de compra</b> no ano de 1995. O valor de troca &eacute; uma das fun&ccedil;&otilde;es da moeda, propriedade que possibilitou o desenvolvimento do com&eacute;rcio, observando&shy;se ainda outras propriedades da moeda, tais como: medida de valor, reserva de valor, e valor de uso<sup id="_ref&shy;ref1_a" class="reference"><a href="#_note&shy;ref1" title="">[1]</a></sup>.</p>&#10;<p>Adam Smith e Karl Marx<sup id="_ref&shy;ref2_a" class="reference"><a href="#_note&shy;ref2" title="">[2]</a></sup> ainda notaram que a moeda tem a habilidade de &#39&semi;comandar&#39&semi; trabalho de outrem, ent&atilde;o o poder de compra em algum n&iacute;vel tamb&eacute;m representa poder sobre outras pessoas, na extens&atilde;o em que elas estejam dispostas ou se vejam compelidas a trocar trabalho ou bens por moeda. </p>&#10;<p>Dada determinada renda <i>nominal</i> constante, com aumento dos n&iacute;veis de pre&ccedil;os, i.e. <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, o poder de compra da renda diminui. Caso a renda <i>nominal</i> varie, o aumento dos n&iacute;veis de pre&ccedil;os nem sempre implica uma diminui&ccedil;&atilde;o do poder de compra, pois pode acontecer que a renda <i>nominal</i> cres&ccedil;a mais do que a infla&ccedil;&atilde;o. Nesse caso, fala&shy;se que houve um aumento da renda <i>real</i>. Assim, caso a renda <i>nominal</i> e a infla&ccedil;&atilde;o aumentem, mas a renda <i>nominal</i> aumente menos do que a <i>infla&ccedil;&atilde;o</i>, h&aacute; uma queda da renda <i>real</i> (da renda ajustada pelo n&iacute;vel de pre&ccedil;os).</p>&#10;<p>Para um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_pre%C3%A7os" id="w">&iacute;ndice de pre&ccedil;os</a>, geralmente usa&shy;se uma <a href="http://en.wikipedia.org/wiki/Normaliza%C3%A7%C3%A3o" id="w">normaliza&ccedil;&atilde;o</a> atribuindo&shy;se o valor arbitr&aacute;rio de 100 ao &iacute;ndice de pre&ccedil;os do ano base. O poder de compra de uma unidade monet&aacute;ria, em dado ano, expresso em rela&ccedil;&atilde;o ao ano base ser&aacute; de 100/<i>P</i>, onde <i>P</i> &eacute; o &iacute;ndice de pre&ccedil;os para aquele ano.  Ent&atilde;o, por defini&ccedil;&atilde;o, o poder de compra de uma unidade monet&aacute;ria decresce quando o n&iacute;vel de pre&ccedil;os aumenta, <i>ceteris paribus</i>.</p>&#10;<p>O poder de compra em moeda corrente de uma quantidade <i>C</i> de moeda, em <i>t</i> anos no futuro, pode ser computada com a f&oacute;rmula do <a href="http://en.wikipedia.org/wiki/Valor_presente" id="w">valor presente</a>:</p>&#10;<dl><dd><span class="math">C_t = C(1 + i)^{&shy;t}\, = \frac{C}{(1+i)^t} \, </span></dd></dl>&#10;<p>onde nesse caso <i>i</i> &eacute; uma taxa constante de <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> anual. </p>&#10;<p> </p>&#10;&#10;&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Capitalismo" id="w">Categoria:Capitalismo</a></p></body></html>