<html><title>&Aacute;gua Branca (Alagoas)</title><body>&#10;<p><a class="externallink" href="https://www.youtube.com/channel/UCZQxXgjRhztpOlnIovBOzSA" rel="nofollow" title="https://www.youtube.com/channel/UCZQxXgjRhztpOlnIovBOzSA">https://www.youtube.com/channel/UCZQxXgjRhztpOlnIovBOzSA</a> &#10; &#10;<b>&Aacute;gua Branca</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, situado no sert&atilde;o. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 09&ordm;15&#39&semi;39&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;56&#39&semi;10&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 570 metros. &Eacute; o segundo ponto mais alto de Alagoas. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 19.316 habitantes.</p>&#10;<p>Possui uma &aacute;rea de  456,6&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>At&eacute; o s&eacute;culo XVII o territ&oacute;rio de &Aacute;gua Branca fazia parte das sesmarias de Paulo Afonso (BA) que compreendiam, tamb&eacute;m, os atuais munic&iacute;pios de Mata Grande, Piranhas e Delmiro Gouveia, sendo uma das cidades mais antigas do Estado. Foi denominada Mata Pequena, Matinha de &Aacute;gua Branca, at&eacute; se tornar o munic&iacute;pio de &Aacute;gua Branca. O nome veio de uma serra da regi&atilde;o, rica em fontes de &aacute;guas muito limpas. Sua funda&ccedil;&atilde;o se deve a tr&ecirc;s irm&atilde;os da Fam&iacute;lia Vieira Sandes, que liderados pelo Capit&atilde;o Faustino Vieira Sandes, sa&iacute;ram da localidade de Boacica, hoje parte dos munic&iacute;pios de Igreja Nova e Porto Real do Col&eacute;gio (Vale do Iti&uacute;ba), para desbravarem o sert&atilde;o Alagoano.</p>&#10;<p>&Aacute;gua Branca tem na arquitetura antiga um de seus maiores atrativos, apreciada na Igreja Matriz, na Igrejinha do Ros&aacute;rio, no Centro Hist&oacute;rico da Pra&ccedil;a da Matriz, na Casa do Bar&atilde;o de &Aacute;gua Branca e no cal&ccedil;amento da Pra&ccedil;a Fernandes Lima, Serra do Himalaia.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81gua_Branca_(Alagoas)" id="w"> </a></p></body></html>