<html><title>Rajneesh</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Darshan.jpg%7Cthumb" id="w">Rajneesh falando com disc&iacute;pulos em 1977</a>&#10;<a href="http://en.wikipedia.org/wiki/File:1983_festival_at_Rajneeshpuram.jpg%7Cthumb" id="w">Tendas no primeiro festival de Rajneeshpuram, em 1982</a>&#10;<a href="http://en.wikipedia.org/wiki/File:1982_Osho_driving.jpg%7Cthumb" id="w">Rajneesh dirigindo seu carro em Rajneeshpuram, em 1982</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Osho_Drive_By.jpg%7Cthumb" id="w">Rajneesh dirigindo seu carro em Rajneeshpuram, em 1982</a>&#10; &#10;<b>Rajneesh Chandra Mohan Jain</b> (&#2352;&#2332;&#2344;&#2368;&#2358; &#2330;&#2344;&#2381;&#2342;&#2381;&#2352; &#2350;&#2379;&#2361;&#2344; &#2332;&#2376;&#2344;) (Kuchwada, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/11_de_Dezembro" id="w">11 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> &shy; <a href="http://en.wikipedia.org/wiki/Pune" id="w">Pune</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/19_de_Janeiro" id="w">19 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) ou mundialmente conhecido como Osho, foi mestre na arte da medita&ccedil;&atilde;o e do despertar da consci&ecirc;ncia. N&atilde;o se considerava um <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a>, mas um <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stico</a>. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, foi conhecido pelo nome de <b>Bhagwan Shree Rajneesh</b> e, mais tarde, como <b><a href="http://en.wikipedia.org/wiki/Osho" id="w">Osho</a></b>. O termo <i>osho</i> significa oceano.</p>&#10;<p>Para os seus disc&iacute;pulos, seus ensinamentos levam &agrave; realiza&ccedil;&atilde;o da liberdade pessoal, atrav&eacute;s da percep&ccedil;&atilde;o individual das amarras aprisionadoras das tradi&ccedil;&otilde;es e das autoridades estabelecidas. Embora Osho nunca tenha escrito nenhum <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a>, 650 t&iacute;tulos em 57 idiomas foram criados e t&ecirc;m sido publicados a partir de transcri&ccedil;&otilde;es de seus discursos e palestras. S&atilde;o livros que at&eacute; hoje fazem muito sucesso em muitos pa&iacute;ses, inclusive no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pa&iacute;s que possui um ativo grupo de disc&iacute;pulos e de simpatizantes, espalhados em muitos dos grandes centros e em algumas comunidades mais afastadas. Alguns dos disc&iacute;pulos exercem algum tipo de atividade terap&ecirc;utica alternativa e divulgam suas principais medita&ccedil;&otilde;es, como a chamada Osho Medita&ccedil;&atilde;o Din&acirc;mica e a  Osho Medita&ccedil;&atilde;o Kundalini, que s&atilde;o <a href="http://en.wikipedia.org/wiki/Marca_registrada" id="w">marcas registradas</a>, protegidas por <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direitos autorais</a>. Alguns leigos dizem tratar&shy;se de um <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcio_aer%C3%B3bico" id="w">exerc&iacute;cio aer&oacute;bico</a> que promove <a href="http://en.wikipedia.org/wiki/Embriaguez" id="w">embriaguez</a> por <a href="http://en.wikipedia.org/wiki/Hiperventila%C3%A7%C3%A3o" id="w">hiperventila&ccedil;&atilde;o</a>. Pessoas que j&aacute; tiveram experi&ecirc;ncia pessoal nessas t&eacute;cnicas, no entanto, afirmam que a hiperventila&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Catarse" id="w">catarse</a> consciente e os movimentos intensos e dan&ccedil;as l&uacute;dicas presentes nas mesmas n&atilde;o causam nenhuma embriaguez, mas somente oxig&ecirc;nio em maior quantidade e libera&ccedil;&atilde;o emocional consciente que traziam disposi&ccedil;&atilde;o f&iacute;sica durante para cuidar das atividades da vida.</p>&#10;<p>Nos Estados Unidos, recebeu 35 acusa&ccedil;&otilde;es: todas foram retiradas ou consideradas infundadas com o tempo. Foi preso sem um mandado de pris&atilde;o e sem provas conclusivas. Passou por dez dias com paradeiro desconhecido nas m&atilde;os das autoridades americanas, quando foi possivelmente envenenado com <a href="http://en.wikipedia.org/wiki/T%C3%A1lio" id="w">t&aacute;lio</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Representando sempre uma amea&ccedil;a &agrave;s tradi&ccedil;&otilde;es religiosas e pol&iacute;ticas, foi impedido de entrar em v&aacute;rios pa&iacute;ses. Foi expulso da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>. Foi impedido preventivamente pelo parlamento <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alem&atilde;o</a> de entrar nesse pa&iacute;s mesmo sem nunca ter pedido visto de entrada e nem demonstrado interesse nisso. Somente conseguiu aterrisar seu avi&atilde;o na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> porque seu piloto alegou ter um doente a bordo.</p>&#10;<p>&Eacute; uma figura extremamente pol&ecirc;mica. Em boa parte, porque ele pr&oacute;prio raramente procurava apaziguar ou evitar conflitos. Nunca foi um <a href="http://en.wikipedia.org/wiki/Moral" id="w">moralista</a>, enfatizando sempre a consci&ecirc;ncia individual e a responsabilidade de cada um por si mesmo. </p>&#10;<p>Ao dizer, por exemplo, que &#34&semi;o <a href="http://en.wikipedia.org/wiki/Orgasmo" id="w">orgasmo</a> sexual oferece o primeiro vislumbre da <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a> porque, nele, a mente para, o tempo para&#34&semi;, a m&iacute;dia o apelidou de &#34&semi;guru do sexo&#34&semi;. Quando se descobriu a causa da <a href="http://en.wikipedia.org/wiki/Aids" id="w">aids</a>, Osho determinou que seus disc&iacute;pulos fizessem o <a href="http://en.wikipedia.org/wiki/Teste_de_HIV" id="w">teste de HIV</a>. Pioneiro, recomendou usar <a href="http://en.wikipedia.org/wiki/Camisinha" id="w">camisinha</a> e <a href="http://en.wikipedia.org/wiki/Luva_descart%C3%A1vel" id="w">luvas de l&aacute;tex</a> na hora do sexo, coisas ridicularizadas na &eacute;poca. Para A. Racily, que conviveu com Osho, o <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a> queria apenas que o sexo n&atilde;o fosse renegado. Ela diz que nunca houve <a href="http://en.wikipedia.org/wiki/Orgia" id="w">orgias</a> na comunidade e que esses <a href="http://en.wikipedia.org/wiki/Boato" id="w">boatos</a> vinham de quem queria se aproveitar da liberdade sexual.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>Osho nasceu em Kuchwada, em <a href="http://en.wikipedia.org/wiki/Madhya_Pradesh" id="w">Madhya Pradesh</a>, na &Iacute;ndia, em 11 de dezembro de 1931. Filho mais velho de um modesto mercador de tecidos, passou os sete primeiros anos de sua inf&acirc;ncia com seus av&oacute;s, que lhe davam absoluta liberdade para fazer o que bem quisesse, apoiando suas precoces e intensas investiga&ccedil;&otilde;es sobre a verdade da vida. Desde cedo, foi um esp&iacute;rito rebelde e independente, desafiando os dogmas religiosos, sociais e pol&iacute;ticos, e insistindo em buscar a verdade por si mesmo, ao inv&eacute;s de adquirir conhecimentos e cren&ccedil;as impingidos por outros.</p>&#10;<p>Sua intensa busca espiritual chegou a afetar sua sa&uacute;de a ponto de seus pais e amigos recearem que ele n&atilde;o vivesse por muito tempo. Ap&oacute;s a morte do av&ocirc;, Osho foi viver com seus pais em Gadawara. Sua av&oacute; mudou&shy;se para a mesma cidade, permanecendo como sua mais dedicada amiga at&eacute; falecer em 1970, tendo se declarado disc&iacute;pula do neto.</p>&#10;<p>Aos 21 anos de idade, no dia 21 de mar&ccedil;o de 1953, Osho alcan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o_(teologia)" id="w">ilumina&ccedil;&atilde;o</a> (estado de consci&ecirc;ncia livre, tamb&eacute;m chamado de <i><a href="http://en.wikipedia.org/wiki/Samadhi" id="w">samadhi</a></i> no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriente</a>). Este seria o mesmo estado em que teriam vivido <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, <a href="http://en.wikipedia.org/wiki/Sidarta_Gautama" id="w">Buda</a> e outros mestres iluminados. Com sua ilumina&ccedil;&atilde;o, ele disse que sua biografia externa terminara. Nessa oportunidade, comentou: &#34&semi;N&atilde;o estou mais buscando, procurando por alguma coisa. A exist&ecirc;ncia abriu todas as suas portas para mim. Nem ao menos posso dizer que perten&ccedil;o &agrave; exist&ecirc;ncia, porque sou simplesmente uma parte dela... Quando uma flor desabrocha, desabrocho com ela. Quando o Sol se levanta, levanto&shy;me com ele. O ego em mim, o qual mant&eacute;m as pessoas separadas, n&atilde;o est&aacute; mais presente. Meu corpo &eacute; parte da natureza, meu ser &eacute; parte do todo. N&atilde;o sou uma entidade separada.&#34&semi;</p>&#10;<p>Osho graduou&shy;se em Filosofia na Universidade de Sagar, com as honras de &#34&semi;primeiro lugar&#34&semi;. Na &eacute;poca de estudante foi campe&atilde;o nacional de debates na &Iacute;ndia. Em 1966, depois de nove anos limitado pela fun&ccedil;&atilde;o de professor de filosofia na Universidade de Jabalpur, abandonou o cargo e passou a viajar por todo pa&iacute;s, dando palestras, desafiando l&iacute;deres religiosos ortodoxos em debates p&uacute;blicos, desconcertando as cren&ccedil;as tradicionais e chocando o <i><a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a></i>.</p>&#10;<p>Em 1968, ainda com seu primeiro nome espiritual, Bhagwan Shree Rajneesh, estabeleceu&shy;se em Bombaim, onde morou e ensinou por alguns anos. Organizou regularmente &#34&semi;campos de medita&ccedil;&atilde;o&#34&semi;, onde introduziu a sua revolucion&aacute;ria Medita&ccedil;&atilde;o Din&acirc;mica. Em 1974, inaugurou o <i><a href="http://en.wikipedia.org/wiki/Ashram" id="w">ashram</a></i> de Poona, e sua influ&ecirc;ncia j&aacute; atinge o mundo inteiro. Ao mesmo tempo, sua sa&uacute;de se fragilizava seriamente.</p>&#10;<p>Osho se recolhia cada vez mais &agrave; privacidade de seus aposentos, aparecendo apenas duas vezes por dia em suas palestras matinais e, &agrave; noite, em sess&otilde;es de aconselhamento e inicia&ccedil;&atilde;o.&#10;Em maio de 1981, Osho parou de falar e iniciou uma fase de &#34&semi;comunh&atilde;o silenciosa de cora&ccedil;&atilde;o&shy;a&shy;cora&ccedil;&atilde;o&#34&semi;, enquanto seu corpo, seriamente doente, com graves problemas de coluna, descansava. Tendo em vista a possibilidade de que fosse necess&aacute;ria uma cirurgia de emerg&ecirc;ncia, Osho foi levado aos Estados Unidos. Seus disc&iacute;pulos americanos compraram um rancho no deserto do Oregon e convidaram&shy;no a ir para l&aacute;, onde recuperou&shy;se rapidamente.</p>&#10;<p>Uma comuna logo estabeleceu&shy;se ao seu redor, formando a cidade de Rajneeshpuram. Em outubro de 1984, Osho voltou a falar a pequenos grupos e, em julho de 1985, reiniciava seus discursos a milhares de buscadores, todas as manh&atilde;s.</p>&#10;<p>Em setembro de 1985, a secret&aacute;ria pessoal de Osho deixa a comuna, repentinamente, seguida por v&aacute;rios membros da administra&ccedil;&atilde;o, vindo, com isso, &agrave; luz, todo um conjunto de atos ilegais cometidos por esse grupo. Osho convidou as autoridades americanas para que procedessem a todas as investiga&ccedil;&otilde;es necess&aacute;rias. Tirando proveito dessa oportunidade, as autoridades aceleraram sua luta contra a comuna.</p>&#10;<p>Em 29 de outubro de 1985, Osho foi preso em <a href="http://en.wikipedia.org/wiki/Charlotte" id="w">Charlotte</a>, na <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, sem um mandado de pris&atilde;o. Sua viagem de volta ao Oregon, onde seria julgado &shy; normalmente um voo de cinco horas &shy; demorou oito dias. Por alguns dias, ningu&eacute;m soube do seu paradeiro. Em meados de novembro, seus advogados aconselharam&shy;no a confessar&shy;se culpado por duas das trinta e quatro &#34&semi;viola&ccedil;&otilde;es de imigra&ccedil;&atilde;o&#34&semi; das quais era acusado, para evitar que sua vida corresse maiores riscos nas garras do sistema jur&iacute;dico americano. Osho concordou. Foi multado e obrigado a deixar os Estados Unidos, com retorno proibido pelos pr&oacute;ximos cinco anos.</p>&#10;<p>Deixando o pa&iacute;s no mesmo dia, Osho voou para a &Iacute;ndia, onde permaneceu em repouso nos Himalaias. Uma semana mais tarde, a comuna do Oregon resolveu dispersar&shy;se. Nessa &eacute;poca, Osho enfrentou uma verdadeira <i><a href="http://en.wikipedia.org/wiki/Via_Cr%C3%BAcis" id="w">Via Cr&uacute;cis</a></i> para poder fixar&shy;se num lugar, pois, onde quer que tentasse estabelecer&shy;se, tinha sua perman&ecirc;ncia negada pelas autoridades, por vis&iacute;vel influ&ecirc;ncia do governo norte&shy;americano. Ao todo, 21 pa&iacute;ses o expulsaram ou negaram o visto de entrada.</p>&#10;<p>Em julho de 1986, Osho voltou a <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>, na &Iacute;ndia, onde ficou hospedado por seis meses na casa de um amigo indiano. Na privacidade da casa de seu anfitri&atilde;o, ele retornou aos seus discursos di&aacute;rios.</p>&#10;<p>Em janeiro de 1987, mudou&shy;se para o seu <i>ashram</i> em <a href="http://en.wikipedia.org/wiki/Pune" id="w">Poona</a>, onde vivera a maior parte dos anos 1970. Imediatamente ap&oacute;s sua chegada, o chefe de pol&iacute;cia de Poona ordenou&shy;lhe que deixasse a cidade, sob a alega&ccedil;&atilde;o de que era uma &#34&semi;pessoa controversa&#34&semi; que poderia &#34&semi;perturbar a tranquilidade da cidade&#34&semi;. Tal ordem foi revogada no mesmo dia pela Suprema Corte de Bombaim.</p>&#10;<p>Osho faleceu em 19 de janeiro de 1990. Algumas semanas antes dessa data, foi&shy;lhe perguntado o que aconteceria com seu trabalho quando ele partisse. Ele disse: &#34&semi;Minha confian&ccedil;a na exist&ecirc;ncia &eacute; absoluta. Se houver alguma verdade naquilo que estou dizendo, isso ir&aacute; sobreviver... As pessoas que permanecerem interessadas em meu trabalho ir&atilde;o simplesmente carregar a tocha, mas sem impor nada a ningu&eacute;m...&#34&semi;</p>&#10;<a id="A_sua_filosofia" name="A_sua_filosofia"></a><h2> A sua filosofia </h2>&#10;&#10;<p>O pensamento de Rajneesh est&aacute; exposto em mais de mil livros que podem elucidar sobre a sua <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>. Segundo referem os seus admiradores, Osho n&atilde;o pretendia impor a sua vis&atilde;o pessoal nem estimular conflitos. Enfatizou, pelo contr&aacute;rio, a import&acirc;ncia de se mergulhar no mais profundo sil&ecirc;ncio, pois somente atrav&eacute;s da medita&ccedil;&atilde;o se poderia atingir a <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a> e o <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a>, guiada pela consci&ecirc;ncia individual, sem intermedi&aacute;rios como <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a>, intelectuais ou ele mesmo. Transmitia, pois, uma mensagem otimista que apontava para um futuro onde a humanidade deixaria o plano da inconsci&ecirc;ncia e, por conseq&uuml;&ecirc;ncia, a destrui&ccedil;&atilde;o, o medo e o desamor, j&aacute; que cada um seria o <a href="http://en.wikipedia.org/wiki/Buda" id="w">buda</a> de si pr&oacute;prio, recordando aquilo que a consci&ecirc;ncia imediata esqueceu. Segundo esta vis&atilde;o, a humanidade parece&shy;se a um conjunto de <a href="http://en.wikipedia.org/wiki/Cego" id="w">cegos</a> guiados por outros cegos (imagem que tamb&eacute;m faz parte do ide&aacute;rio <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;o</a>). </p>&#10;<p>Os seus seguidores reconhecem&shy;no como uma das figuras mais importantes da hist&oacute;ria da humanidade, sendo injusti&ccedil;ado pela humanidade ignorante. No seu trabalho, Osho falou praticamente sobre todos os aspectos do desenvolvimento da consci&ecirc;ncia humana. Seus discursos para disc&iacute;pulos e buscadores de todo o mundo foram publicados em mais de 650 t&iacute;tulos e traduzidos para mais de trinta l&iacute;nguas.</p>&#10;<p>Ele diz: &#34&semi;Minha mensagem n&atilde;o &eacute; uma doutrina, n&atilde;o &eacute; uma filosofia. Minha mensagem &eacute; uma certa alquimia, uma ci&ecirc;ncia da transforma&ccedil;&atilde;o&semi; assim, somente aqueles que est&atilde;o dispostos a morrer como s&atilde;o e a renascer em algo t&atilde;o novo que agora nem podem imaginar, somente essas poucas pessoas corajosas estar&atilde;o prontas a me ouvir, porque isto ser&aacute; perigoso. Ouvindo, voc&ecirc; d&aacute; o primeiro passo em dire&ccedil;&atilde;o ao renascimento. Por isso, a minha mensagem n&atilde;o &eacute; uma simples comunica&ccedil;&atilde;o verbal. Ela &eacute; muito mais perigosa. Ela &eacute; nada menos do que a morte e o renascimento.&#34&semi;</p>&#10;<p>Todo o trabalho de Osho &eacute; de desconstru&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio" id="w">sil&ecirc;ncio</a>. Desconstru&ccedil;&atilde;o de dogmas arcaicos e amarras psicol&oacute;gicas que aprisionam e limitam o ser humano. Segundo Osho, todo o planeta (com raras exce&ccedil;&otilde;es) est&aacute; doente. Mas &eacute; uma doen&ccedil;a autoimposta. <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">Liberdade</a> &eacute; o fundamento de um homem auto&shy;realizado e digno. O <a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio" id="w">sil&ecirc;ncio</a>, por sua vez &eacute; a comunh&atilde;o da criatura com sua ess&ecirc;ncia divina e pura. O sil&ecirc;ncio &eacute; reencontrado pela <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a>, onde o homem experimenta seu verdadeiro ser.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> a <a href="http://en.wikipedia.org/wiki/Chuang_Tzu" id="w">Chuang Tzu</a>, de <a href="http://en.wikipedia.org/wiki/George_Gurdjieff" id="w">George Gurdjieff</a> a <a href="http://en.wikipedia.org/wiki/Sidarta_Gautama" id="w">Buda</a>, de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> a <a href="http://en.wikipedia.org/wiki/Rabindranath_Tagore" id="w">Rabindranath Tagore</a>, Osho extraiu, de cada um, a ess&ecirc;ncia do que &eacute; significativo na busca espiritual do homem, baseando&shy;se n&atilde;o apenas na compreens&atilde;o intelectual, mas na sua pr&oacute;pria experi&ecirc;ncia existencial. </p>&#10;<p>Os seus disc&iacute;pulos garantem que, depois de expulso dos Estados Unidos, Osho n&atilde;o conseguiu qualquer visto para perman&ecirc;ncia nos pa&iacute;ses que visitou ap&oacute;s o incidente, devido a press&otilde;es norte&shy;americanas. Alegam que nenhuma das acusa&ccedil;&otilde;es feitas tem consist&ecirc;ncia objetiva &shy; fruto apenas do temor e &oacute;dio das institui&ccedil;&otilde;es representadas pelo governo norte&shy;americano, referem os seus disc&iacute;pulos.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.osho.com" rel="nofollow" title="http://www.osho.com">Osho.com</a></li>&#10;<li><a class="externallink" href="http://web.archive.org/web/20090623114646/http://br.geocities.com/amachi_17/osho.htm" rel="nofollow" title="http://web.archive.org/web/20090623114646/http://br.geocities.com/amachi_17/osho.htm">Bhagwan Shree Rajneesh &ndash; Osho</a> (Geocities via Web Archive)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Religiosos" id="w">Categoria:Religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_%C3%8Dndia" id="w">Categoria:Fil&oacute;sofos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_%C3%8Dndia" id="w">Categoria:Escritores da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1990" id="w">Categoria:Mortos em 1990</a></p></body></html>