<html><title>Milagres (Bahia)</title><body>&#10;<p> </p>&#10;<p><b>Milagres</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 12&ordm;52&#39&semi;12&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 39&ordm;51&#39&semi;32&#34&semi; oeste, estando a uma altitude de 419 metros. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 10.306 habitantes.&#10;Possui uma &aacute;rea de 284.380&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Antiga aldeia dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Baetinga" id="w">Baetinga</a> e <a href="http://en.wikipedia.org/wiki/Kariris" id="w">Kariris</a>, as terras do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Amargosa" id="w">Amargosa</a> come&ccedil;aram a ser povoadas gra&ccedil;as ao seu solo f&eacute;rtil que atraiu os colonizadores vindos de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Bahia)" id="w">Nazar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Santo_Antonio_de_Jesus_(Bahia)" id="w">Santo Antonio de Jesus</a> (cidades do <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_Baiano" id="w">Rec&ocirc;ncavo Baiano</a>), que se estabeleceram &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Ribeir%C3%A3o" id="w">rio Ribeir&atilde;o</a>. Recebeu inicialmente o nome de arraial de Nossa Senhora do Bom Conselho de Amargosa e pertencia ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tapera" id="w">Tapera</a>, sendo, ent&atilde;o, Milagres e Tartaruga seus distritos. Gra&ccedil;as ao desenvolvimento do estado da Bahia surgiu a consequente necessidade de escoar os produtos oriundos da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> do Rec&ocirc;ncavo Baiano.</p>&#10;<p>Suas primeiras casas foram constru&iacute;das no ano de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, depois da expuls&atilde;o dos &iacute;ndios remanescentes da regi&atilde;o. Sua origem deu&shy;se, segundo a lenda, com a apari&ccedil;&atilde;o de uma jovem vestida de branco que vislumbrava&shy;se no <a href="http://en.wikipedia.org/wiki/Morro_da_Lapa" id="w">Morro da Lapa</a>. Na base deste morro verte uma &aacute;gua que, segundo historiadores, curava as doen&ccedil;as dos que nela se banhavam e tinham f&eacute;. Esta not&iacute;cia foi se espalhando pela regi&atilde;o e atraindo muita gente em busca do <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagre</a> da cura, o que levou a pequena popula&ccedil;&atilde;o a construir uma pequena casa de palha onde acontecia as primeiras concentra&ccedil;&otilde;es de f&eacute;. Chegando nessas plagas no ano de 1840, o Frei Luiz ergueu um cruzeiro e depois uma casinha feita de palha de <a href="http://en.wikipedia.org/wiki/Ouricuri" id="w">ouricuri</a>, onde, em 30 de novembro daquele ano, celebrou a primeira missa, da&iacute; iniciou as romarias que permanece at&eacute; hoje. Por volta do ano 1850, no lugar que existia a pequena casa de palha, foi edificada a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz" id="w">Igreja Matriz</a> terminada no ano de 1869. A partir da&iacute;, o povo come&ccedil;ou visitar esse lugar com mais frequ&ecirc;ncia para participar dos festejos e das missas ali celebradas, o que contribuiu para a constru&ccedil;&atilde;o das primeiras casas ao redor da Igreja Matriz.</p>&#10;<p>No ano de 1953, uma lei estadual tornou Milagres um distrito de Amargosa com o nome de <a href="http://en.wikipedia.org/wiki/Distrito_de_Nossa_Senhora_dos_Milagres" id="w">Distrito de Nossa Senhora dos Milagres</a>&semi; nesse mesmo ano surgiu a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>,  popularizada como &#34&semi;Rio&shy;Bahia&#34&semi;, que atravessa o munic&iacute;pio. A partir da&iacute;, o distrito deu um grande impulso para o desenvolvimento, construindo&shy;se ent&atilde;o, pens&otilde;es, dormit&oacute;rios, postos de combust&iacute;veis, oficinas mec&acirc;nicas, casas de pe&ccedil;as, borracharias, bares, restaurantes, hot&eacute;is, e muitas casas residenciais e comerciias. Quando &agrave;s margens da estrada foi instalado um Distrito do DNER (<a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Estradas_de_Rodagem" id="w">Departamento Nacional de Estradas de Rodagem</a>), seus trabalhadores acomodaram&shy;se pr&oacute;ximo ao entroncamento com a <a href="http://en.wikipedia.org/wiki/BA&shy;046" id="w">BA&shy;046</a> e, aos poucos, alguns foram fixando resid&ecirc;ncia. O distrito foi elevado &agrave; condi&ccedil;&atilde;o de cidade atrav&eacute;s da Lei 1589 de 22 de dezembro de 1961, apresentada pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_da_Bahia" id="w">Assembleia Legislativa da Bahia</a> e assinada pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Juracy_Magalh%C3%A3es" id="w">Juracy Magalh&atilde;es</a>, ficando o novo munic&iacute;pio gerido pelo munic&iacute;pio de Amargosa at&eacute; a cria&ccedil;&atilde;o e promulga&ccedil;&atilde;o das leis do novo munic&iacute;pio.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Tem no com&eacute;rcio e servi&ccedil;os a sua maior fonte de rendas, haja vista as condi&ccedil;&otilde;es pouco favor&aacute;veis para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e pecu&aacute;ria. Milagres sempre abrigou os viajantes que transportavam produtos do rec&ocirc;ncavo baiano para os diversos destinos. No entorno dessas hospedarias comercializava&shy;se de tudo, eram os chamados <a href="http://en.wikipedia.org/wiki/Baganeiro" id="w">baganeiros</a>, que vendiam alimentos, frutas, artesanatos, animais silvestres, etc. Formou&shy;se a&iacute;, ent&atilde;o, um ponto de trocas de produtos diversos. Com a chegada da estrada BR&shy;116 a partir das d&eacute;cadas de 50 e 60 esse com&eacute;rcio se intensificou ainda mais, atingindo ent&atilde;o as cidades mais pr&oacute;ximas como <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, <a href="http://en.wikipedia.org/wiki/Jequi%C3%A9" id="w">Jequi&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Ia%C3%A7u" id="w">Ia&ccedil;u</a> e Amargosa, que passaram a formar os maiores centros fornecedores.</p>&#10;<p>Embora a cidade esteja situada as margens da BR&shy;116, a economia ainda n&atilde;o alavancou de forma a estar entre as grandes da regi&atilde;o. &Eacute; baseada principalmente no funcionalismo p&uacute;blico (Prefeitura Municipal) e com&eacute;rcio varejista, com destaque para supermercados, bares e lojas de materiais de constru&ccedil;&atilde;o, postos de combust&iacute;veis, pousadas, hotel, artesanatos, pequenos com&eacute;rcios informais e o apoio rodovi&aacute;rio ajudam a compor a parte econ&ocirc;mica do munic&iacute;pio.</p>&#10;<p>O &aacute;pice econ&ocirc;mico acontece entre fevereiro e maio, &eacute;poca das romarias (grande movimento de turismo religioso) e Festa dos Vaqueiros (alugu&eacute;is de casas).&#10;Na zona rural, a economia &eacute; mais diversificada no <a href="http://en.wikipedia.org/wiki/Distrito_da_Gameleira" id="w">distrito da Gameleira</a>. Destacam&shy;se as <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olarias</a> (fabrica&ccedil;&atilde;o de tijolos e telhas de argila) e o consequente transporte destes produtos para os munic&iacute;pios circunvizinhos. Por&eacute;m, esta fonte de renda traz s&eacute;rios problemas para o bioma em fun&ccedil;&atilde;o do elevado n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e degrada&ccedil;&atilde;o do solo para a fabrica&ccedil;&atilde;o destes materiais. Como n&atilde;o existe um <a href="http://en.wikipedia.org/wiki/Manejo_sustent%C3%A1vel" id="w">manejo sustent&aacute;vel</a>, o meio ambiente sofre com as degrada&ccedil;&otilde;es.</p>&#10;<p>Nos demais distritos, predomina a agricultura de subsist&ecirc;ncia, a pecu&aacute;ria (cria&ccedil;&atilde;o de bovinos, ovinos, caprinos e su&iacute;nos) e, em maior escala, a cria&ccedil;&atilde;o de frangos. A pesca da til&aacute;pia e da tra&iacute;ra, peixes tradicionais da regi&atilde;o tamb&eacute;m constituem a economia rural. Tamb&eacute;m se destaca o cultivo de <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora" id="w">ab&oacute;bora</a> (embora o longo per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Estiagem" id="w">estiagem</a> permita este cultivo apenas uma vez por ano), <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a>, <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>. Al&eacute;m destes, outros produtos nativos tamb&eacute;m se destacam: <a href="http://en.wikipedia.org/wiki/Umbu" id="w">umbu</a>, <a href="http://en.wikipedia.org/wiki/Caj%C3%A1" id="w">caj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanha</a>, <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>, <a href="http://en.wikipedia.org/wiki/Jabuticaba" id="w">jabuticaba</a>, <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a>, <a href="http://en.wikipedia.org/wiki/Seriguela" id="w">seriguela</a>, <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> e <a href="http://en.wikipedia.org/wiki/Coco&shy;de&shy;ouricuri" id="w">coco&shy;de&shy;ouricuri</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma latitude 39&ordm;51&#39&semi;32&#34&semi; sul e a uma longitude 12&ordm;52&#39&semi;12&#34&semi; oeste, estando a uma altitude de 419 metros. Sua popula&ccedil;&atilde;o recenseada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em 2010 era de 10.306 habitantes. Possui uma &aacute;rea de 284,380&#160&semi;km&sup2;.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2> Hidrografia </h2>&#10;<p>Os recursos h&iacute;dricos da cidade pertencem &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica_do_Paragua%C3%A7u" id="w">bacia hidrogr&aacute;fica do Paragua&ccedil;u</a>. Podemos destacar entre estes recursos h&iacute;dricos: <a href="http://en.wikipedia.org/wiki/Riacho_do_Ribeir%C3%A3o" id="w">Riacho do Ribeir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Riacho_do_Bom_Jardim" id="w">Riacho do Bom Jardim</a>, <a href="http://en.wikipedia.org/wiki/Riacho_Salgado" id="w">Riacho Salgado</a>, <a href="http://en.wikipedia.org/wiki/Riacho_das_Maravilhas" id="w">Riacho das Maravilhas</a>, <a href="http://en.wikipedia.org/wiki/Riacho_das_Andorinhas" id="w">Riacho das Andorinhas</a> e <a href="http://en.wikipedia.org/wiki/Riacho_Grande" id="w">Riacho Grande</a>, todos <a href="http://en.wikipedia.org/wiki/Rio_perene" id="w">perenes</a>. <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">Lagoas</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ude" id="w">a&ccedil;udes</a>, <a href="http://en.wikipedia.org/wiki/Represa" id="w">represas</a>, <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_artesiano" id="w">po&ccedil;os artesianos</a> e <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisternas</a> completam o cen&aacute;rio. Todos esses mananciais s&atilde;o tempor&aacute;rios em virtude da grande evapora&ccedil;&atilde;o nesses solos e o baixo volume pluviom&eacute;trico, ocasionando longos per&iacute;odos de estiagem. Apenas a sede possui &aacute;gua encanada vinda do <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">rio Paragua&ccedil;u</a>.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h2> Rodovias </h2>&#10;<p>Situa&shy;se &agrave;s margens da BR&shy;116 e &eacute; entrecortada pela <a href="http://en.wikipedia.org/wiki/BA&shy;046" id="w">BA&shy;046</a> que a liga com Amargosa e Ia&ccedil;u.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<a id="Festas_populares" name="Festas_populares"></a><h3> Festas populares </h3>&#10;&#10;<ul>&#10;<li>Festa da Padroeira: A festa religiosa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Milagres" id="w">Nossa Senhora dos Milagres</a>, que tem seu ponto alto no dia 2 de fevereiro, atrai milhares de fi&eacute;is e foli&otilde;es todos os anos, em uma mistura de sagrado e profano. A Festa come&ccedil;a com a chegada de <a href="http://en.wikipedia.org/wiki/Romeiro" id="w">romeiros</a> no dia 30 de janeiro estendendo&shy;se at&eacute; a ultima semana do m&ecirc;s de abril, quando acontece a missa e prociss&atilde;o dos Vaqueiros, quermesses e bailes, embora o dia consagrado &agrave; Nossa Senhora dos Milagres seja o 2 de fevereiro, quando concentra maior numero de visitantes na cidade. Na d&eacute;cada de 60, contavam&shy;se cerca de 2.000 caminh&otilde;es (pau de arara) de romeiros vindos dos mais diversos locais, e durante todo o ano aos finais de semana sempre apareciam caravanas de romeiros a pagar suas promessas. Contam ainda os moradores antigos que, em tempos de pastoreio de gado, um vaqueiro teria sido salvo, quando correndo com uma r&eacute;s sobre o morro da lapa o boi em sua corrida desenfreada escorregou morro a baixo, vendo o vaqueiro que o cavalo seguia a mesmo fim gritou &#34&semi;Valei&shy;me Nossa Senhora!&#34&semi;. Milagrosamente o cavalo foi direcionado para um novo rumo seguro.</li>&#10;<li>Festa dos Vaqueiros: Realizada sempre no ultimo domingo do m&ecirc;s de abril. A primeira missa realizada em homenagem aos vaqueiros foi celebrada pelo padre Pedreira em 1949, a partir de 1992, al&eacute;m da missa e prociss&atilde;o dedicada aos, ocorre tamb&eacute;m uma grande festa em pra&ccedil;a p&uacute;blica, atraindo o povo, vaqueiros da regi&atilde;o e milhares de pessoas que visita a cidade todos os anos. </li>&#10;<li>Romaria das M&atilde;es: Acontece paralelamente ao dia das m&atilde;es e embora n&atilde;o seja t&atilde;o badalada, tamb&eacute;m atrai muitos fi&eacute;is e turistas &agrave; cidade</li>&#10;<li>Domingo de Ramos: &Eacute; realizada no domingo que antecede a Semana Santa, e possui como caracteriza&ccedil;&atilde;o a b&ecirc;n&ccedil;&atilde;o dos ramos levados pelos fi&eacute;is na Pra&ccedil;a da Matriz, em frente &agrave; Igreja.</li>&#10;<li>Festa das Comunidades: &Eacute; o encerramento do per&iacute;odo da romaria e &eacute; caracterizada pelo encontro das par&oacute;quias circunvizinhas.</li>&#10;<li>Festas Juninas: Festa popular conhecida principalmente pelas atra&ccedil;&otilde;es locais e grande participa&ccedil;&atilde;o de visitantes.</li>&#10;<li>S&atilde;o Cristov&atilde;o: Realizada no m&ecirc;s de julho dia 25 com prociss&otilde;es, missas e carreatas em homenagem aos motoristas. </li>&#10;<li>7 de Setembro: Festa c&iacute;vica com desfiles de alunos das escolas e autoridades locais. </li>&#10;<li>Festa Anos 60: D&eacute;cada marcada pelo futurismo, homem pisando na Lua, presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/John_Fitzgerald_Kennedy" id="w">John Fitzgerald Kennedy</a> sendo assassinado, <a href="http://en.wikipedia.org/wiki/Jovem_Guarda" id="w">Jovem Guarda</a> da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> em ascens&atilde;o, surge em Milagres o conjunto musical The Fox (Yves, Livino, L&ocirc;le, Ed e Helio &#34&semi;Saraiva&#34&semi;), depois passando a chamar&shy;se Os Milion&aacute;rios e o sucesso alcan&ccedil;a os sal&otilde;es de bailes da regi&atilde;o. Desde 1995, essa festa vem sendo lembrada e realizada com grande participa&ccedil;&atilde;o popular.</li></ul>&#10;<a id="Pontos_de_visita%C3%A7%C3%A3o" name="Pontos_de_visita%C3%A7%C3%A3o"></a><h3> Pontos de visita&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Nossa_Senhora_dos_Milagres" id="w">Santu&aacute;rio de Nossa Senhora dos Milagres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonte_dos_Milagres" id="w">Fonte dos Milagres</a>: Local ao qual os visitantes se dirigem para apanhar a <a href="http://en.wikipedia.org/wiki/&Aacute;gua_benta" id="w">&aacute;gua benta</a> milagrosa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gruta_da_Lapa" id="w">Gruta da Lapa</a>: Local onde os romeiros pagam suas promessas junto ao cruzeiro a&iacute; existente, acendem velas e vislumbram na grande rachadura na pedra a imagem de Nossa Senhora.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morro_da_Bandeira" id="w">Morro da Bandeira</a>: Local de onde v&ecirc;&shy;se uma bel&iacute;ssima vista panor&acirc;mica de toda a cidade. Muito visitado, principalmente na <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_Santa" id="w">Sexta&shy;feira Santa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casar%C3%A3o_das_Quixabas" id="w">Casar&atilde;o das Quixabas</a>: Casar&atilde;o Colonial do s&eacute;culo XIX constru&iacute;do sobre um <i>inselberg</i> (lagedo) no ano de 1847. Serviu tamb&eacute;m como cativeiro e local de aprisionamento e tortura de escravos.</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Lista_de_prefeitos" name="Lista_de_prefeitos"></a><h3>Lista de prefeitos</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Frederico_Sim%C3%B5es_de_Barros" id="w">Frederico Sim&otilde;es de Barros</a> (1963 a 1966)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manoel_Pereira_de_Andrade" id="w">Manoel Pereira de Andrade</a> (1967 a 1970)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frederico_Sim%C3%B5es_de_Barros" id="w">Frederico Sim&otilde;es de Barros</a> (1971 a 1972)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manoel_Pereira_de_Andrade" id="w">Manoel Pereira de Andrade</a> (1973 a 1974)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jose_Marques_da_Silva" id="w">Jose Marques da Silva</a> (1975 a 1978)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manoel_Pereira_de_Andrade" id="w">Manoel Pereira de Andrade</a> (1979 a 1982)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonio_Lauro_Costa" id="w">Antonio Lauro Costa</a> (1983 a 1988)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Valdice_Cordeiro_Ferreira" id="w">Valdice Cordeiro Ferreira</a> (1989 a 1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raimundo_de_Souza_Silva" id="w">Raimundo de Souza Silva</a> (1993 a 1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ad%C3%A9rio_Moura_Machado" id="w">Ad&eacute;rio Moura Machado</a> (1997 a 2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raimundo_de_Souza_Silva" id="w">Raimundo de Souza Silva</a> (2001 a 2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evandro_da_Silva" id="w">Jo&atilde;o Evandro da Silva</a> (2005 a 2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raimundo_de_Souza_Silva" id="w">Raimundo de Souza Silva</a> (2009 a 2012)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raimundo_de_Souza_Silva" id="w">Raimundo de Souza Silva</a> (2013 a 2016)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>