<html><title>S&atilde;o F&eacute;lix (Bahia)</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vista_%C3%A1erea_frontal_de_S%C3%A3o_F%C3%A9lix.JPG%7Cthumb" id="w">Vista &aacute;erea frontal de S&atilde;o F&eacute;lix</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vista_%C3%81erea_de_S%C3%A3o_F%C3%A9lix_(Bahia).jpg%7Cthumb" id="w">Vista &Aacute;erea da cidade de S&atilde;o F&eacute;lix (Bahia)</a></p>&#10;<p><b>S&atilde;o F&eacute;lix</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 12&ordm;36&#39&semi;17&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 38&ordm;58&#39&semi;20&#34&semi; oeste, estando a uma altitude de 45 metros. Sua popula&ccedil;&atilde;o estimada em 2013 era de 15 004 habitantes.&#10;Possui uma &aacute;rea de 95,97,1&#160&semi;km&sup2;.</p>&#10;<p>S&atilde;o F&eacute;lix fica &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>, a 110&#160&semi;km de Salvador. Surgida durante a expans&atilde;o da cana&shy;de&shy;a&ccedil;&uacute;car, a cidade possui uma hist&oacute;ria profundamente ligada aos valores culturais baianos. Marcada pelo desenvolvimento da ind&uacute;stria fumageira, com a instala&ccedil;&atilde;o das f&aacute;bricas de charutos Suerdieck, Dannemann, Costa Ferreira &#38&semi; Pena, Stender &#38&semi; Cia, Pedro Barreto, Cia A Juventude e Alberto Waldheis, al&eacute;m do cultivo do dend&ecirc; e um forte com&eacute;rcio de estivas, secos e molhados. Tamb&eacute;m &eacute; conhecida por ter se destacado durante as lutas e mobiliza&ccedil;&atilde;o social para a Independ&ecirc;ncia da Bahia.</p>&#10;<p>Caminhar pelas ruas de S&atilde;o F&eacute;lix &eacute; uma oportunidade para termos contato direto com o passado, com a &eacute;poca em que, &agrave; beira do rio Paragua&ccedil;u, saveiros transportavam os produtos do campo para a capital, movimentando o &uacute;ltimo porto que dava acesso &agrave; regi&atilde;o das minas e do gado, no interior. A miscigena&ccedil;&atilde;o entre os povos  branco e o negro e a heran&ccedil;a ind&iacute;gena fazem com que a cidade apresente uma caracter&iacute;stica sui generis ligadas &agrave;s suas  ra&iacute;zes ancestrais.</p>&#10;<a id="Origem_do_nome" name="Origem_do_nome"></a><h2> Origem do nome </h2>&#10;&#10;<p>Este peda&ccedil;o do solo baiano, cercado de verdejantes montes teve a ventura de ser batizado com o nome do grande F&eacute;lix de Boa Sa&uacute;de.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Sua hist&oacute;ria data do per&iacute;odo da chegada dos portugueses ao Brasil, em 1500, os primeiros contatos com os habitantes do pa&iacute;s, os diferentes povos ind&iacute;genas, aqui existentes. Quando aqui   chegaram, nas atuais terras sanfelixtas, eram os ind&iacute;genas da Na&ccedil;&atilde;o Tupinamb&aacute; que habitavam &agrave;s margens f&eacute;rteis do <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>. Em 1502, membros da expedi&ccedil;&atilde;o de Am&eacute;rico Vesp&uacute;cio percorreram toda a costa da ba&iacute;a de Todos os Santos, entrando no grande rio que des&aacute;gua na ba&iacute;a, passando pela Barra do Paragua&ccedil;u, estiveram em S&atilde;o Roque e navegaram rio acima. No ano seguinte, foi enviada expedi&ccedil;&atilde;o, que encontrou v&aacute;rios navios franceses carregados de madeira extra&iacute;da das matas &agrave;s margens do rio Paragua&ccedil;u, para serem levados para a Europa. Um ano depois, os franceses apoderaram&shy;se da ilha hoje denominada dos franceses, internando&shy;se com mais freq&uuml;&ecirc;ncia naquelas matas. Em 1510, chegaram &agrave;s terras pr&oacute;ximas a Maragojipe e subiram mais o rio chegando ao local onde foi a usina e engenho Vit&oacute;ria, aportando logicamente entre este ano e o ano seguinte 1511, &agrave;s terras onde est&atilde;o hoje as cidades de Cachoeira e S&atilde;o F&eacute;lix.</p>&#10;<p>A cidade, no entanto, tem sua origem no aldeamento dos &iacute;ndios Tupinamb&aacute;s. Em 1534, esse aldeamento tinha cerca de 20 palho&ccedil;as habitadas por mais ou menos duas centenas de &iacute;ndios. Com a chegada dos portugueses para explorar a terra e o com&eacute;rcio de madeira, tentaram escravizar os &iacute;ndios, for&ccedil;&aacute;&shy;los ao trabalho, iniciando a planta&ccedil;&atilde;o de cana&shy;de&shy;a&ccedil;&uacute;car, montagem de engenhos de a&ccedil;&uacute;car e alambiques&semi; entretanto a lavoura s&oacute; prosperou com a chegada de escravos negros vindos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, a partir de 1549, cuja entrada em terras sanfelixtas, s&oacute; se deu em 1615.</p>&#10;<p>Os portugueses que se estabeleceram &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>. formaram n&uacute;cleos em Bel&eacute;m no alto do Porto da Cachoeira e em S&atilde;o Pedro Velho, no alto de S&atilde;o F&eacute;lix. Marcaram presen&ccedil;a os jesu&iacute;tas que fundaram em Bel&eacute;m, distrito da Cachoeira, um col&eacute;gio e um semin&aacute;rio ao lado da Igreja, existentes at&eacute; hoje. Em S&atilde;o F&eacute;lix, no lado oposto no alto de uma ladeira acerca de um quil&ocirc;metro do porto, constru&iacute;ram tamb&eacute;m uma Igreja e uma Casa de Miseric&oacute;rdia, onde eram atendidos os doentes, da&iacute;, certamente, o nome do acesso &agrave;quele local, Ladeira da Miseric&oacute;rdia.</p>&#10;<p>Em 1624, a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> foi ocupada pelos holandeses, o Rec&ocirc;ncavo foi saqueado e S&atilde;o F&eacute;lix n&atilde;o escapou &agrave; tirania dos homens de Johan Van Dorth, que aqui cometeram os maiores crimes: saqueando lares e templos. A Igreja de S&atilde;o Pedro Velho e a Casa de Miseric&oacute;rdia no alto de S&atilde;o F&eacute;lix, foram destro&ccedil;adas e roubadas em todas as suas alfaias. Os portugueses, e os jesu&iacute;tas certamente desgostosos e atemorizados, foram abandonando aquele local, onde as ru&iacute;nas de uma Igreja e Casa de Miseric&oacute;rdia marcaram at&eacute; h&aacute; pouco tempo, a presen&ccedil;a dos descobridores e colonizadores.</p>&#10;<p>Em 1822, durante as lutas pela Independ&ecirc;ncia da Bahia, S&atilde;o F&eacute;lix prestou relevantes servi&ccedil;os lutando ao lado de Cachoeira, &agrave; qual era vinculada administrativamente, e nesta luta o sangue sanfelixta banhou o solo em defesa do Brasil. Naquele lend&aacute;rio m&ecirc;s de junho, S&atilde;o F&eacute;lix tamb&eacute;m se transformou numa pra&ccedil;a de guerra, entrou em luta em prol de uma causa comum. Daqui partiram as canoas cheias de sanfelixtas denodados, atirando contra os d&eacute;spotas lusitanos. Muitas embarca&ccedil;&otilde;es foram estra&ccedil;alhadas pela fuzilaria incessante da escuna portuguesa, tendo jazido muitos no <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>. Acossados pelo fogo impetuoso, os portugueses enfraquecidos depois de decorridos quatro dias sangrentos, renderam&shy;se confirmando a vit&oacute;ria patri&oacute;tica!</p>&#10;<p>Outro  fato marcante &eacute; o Movimento Federalista Popular. Embora <a href="http://en.wikipedia.org/wiki/D._Pedro_I" id="w">D. Pedro I</a> tivesse abdicado e se retirado para a Europa, o governo Regencial n&atilde;o propiciou a menor mudan&ccedil;a ao regime pol&iacute;tico estabelecido com a Carta Constitucional de 1824. Acreditava&shy;se que a solu&ccedil;&atilde;o seria o Federalismo, pela cren&ccedil;a de que esse sistema daria &agrave;s prov&iacute;ncias maior autonomia administrativa que tanto lhes era negada pelo poder da corte do Rio de Janeiro. Era um federalismo que n&atilde;o era contra a forma mon&aacute;rquica. Esta aspira&ccedil;&atilde;o pol&iacute;tica de quase todas as prov&iacute;ncias eclodiu em 1832 na Bahia, com o primeiro levante liderado pelo Juiz de Paz, Bernardo Guanaes Mineiro, em S&atilde;o F&eacute;lix.</p>&#10;<p>S&atilde;o F&eacute;lix j&aacute; era um povoado pr&oacute;spero com casas sobradadas e o com&eacute;rcio j&aacute; desenvolvido com recursos para se manter. Na verdade, a qualifica&ccedil;&atilde;o de povoado era &agrave;quela altura uma fic&ccedil;&atilde;o burocr&aacute;tica, e a 15 de dezembro de 1857, por ato assinado pelo presidente da prov&iacute;ncia, Jo&atilde;o Lins Vieira Cansan&ccedil;&atilde;o de Sinimbu, criava&shy;se a freguesia de Senhor Deus Menino e S&atilde;o F&eacute;lix. Em termos de administra&ccedil;&atilde;o civil, por&eacute;m, o povoado permaneceria. Em 1860, foram iniciados os primeiros cal&ccedil;amentos, de acordo com a resolu&ccedil;&atilde;o da C&acirc;mara de Cachoeira. S&atilde;o F&eacute;lix viveria tempos de grande desenvolvimento. Munic&iacute;pio criado com os territ&oacute;rios das freguesias de S&atilde;o F&eacute;lix (atual sede), S&atilde;o Pedro do Monte de Muritiba, Nossa Senhora do Desterro do Outeiro Redondo, Nossa Senhora do Bom Sucesso de Cruz das Almas, S&atilde;o Pedro do Apor&aacute; e de Nossa Senhora da Concei&ccedil;&atilde;o do Sap&eacute;, desmembrados do munic&iacute;pio de Cachoeira, pelo Ato Estadual de 23.12.1889. A sede foi elevada &agrave; categoria de cidade atrav&eacute;s do Ato Estadual de 25.10.1890, com a denomina&ccedil;&atilde;o de S&atilde;o F&eacute;lix do Paragua&ccedil;u, top&ocirc;nimo que se estendeu para o munic&iacute;pio, simplificado novamente para S&atilde;o F&eacute;lix, por Decreto Estadual de 08.07.1931.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p>S&atilde;o F&eacute;lix possui as seguintes <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidades&shy;irm&atilde;s</a>:&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cachoeira_(Bahia)" id="w">Cachoeira</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saofelix.ba.gov.br" rel="nofollow" title="http://www.saofelix.ba.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://turismo.saofelix.ba.gov.br/" rel="nofollow" title="http://turismo.saofelix.ba.gov.br/">http://turismo.saofelix.ba.gov.br/</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>