<html><title>It&aacute;polis</title><body>&#10;<p> </p>&#10;<p><b>It&aacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; um dos maiores produtores de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> do pa&iacute;s<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A cidade est&aacute; localizada na regi&atilde;o leste da Fazenda Boa Vista do S&atilde;o Louren&ccedil;o, que tem &aacute;rea de 11 105 alqueires. Foi fundada por Pedro Alves de Oliveira no ano de 1862<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. J&aacute; na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, era considerada ponto de parada dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> que rumavam para regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.</p>&#10;<p>Em 1871, tinha a denomina&ccedil;&atilde;o de &#34&semi;Esp&iacute;rito Santo do C&oacute;rrego das Pedras&#34&semi;. Em 1891, tornou&shy;se &#34&semi;Boa Vista das Pedras&#34&semi; e ganhou o <i>status</i> de cidade no dia 24 de abril. Em 1906, passou a ser chamada de &#34&semi;Pedras&#34&semi; ou &#34&semi;Cidade das Pedras&#34&semi; e, finalmente, It&aacute;polis, em 1910 (Lei 1 234, de 22 de dezembro de 1910).</p>&#10;<p>A palavra It&aacute;polis foi idealizada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Belarmino_Fernandes" id="w">Jos&eacute; Belarmino Fernandes</a> e <a href="http://en.wikipedia.org/wiki/Salvador_Del_Gu%C3%A9rcio" id="w">Salvador Del Gu&eacute;rcio</a>, que simplificaram o nome, mantendo, no entanto, o seu significado. It&aacute;polis &eacute; uma palavra h&iacute;brida formada por: <i>it&aacute;</i> &ndash; &#34&semi;pedra&#34&semi;, traduzida da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e <i>p&oacute;lis</i> &ndash; &#34&semi;cidade&#34&semi;, traduzido do  <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, cuja tradu&ccedil;&atilde;o seria &#34&semi;Cidades das Pedras&#34&semi;.</p>&#10;<p>No momento em que se firmava a denomina&ccedil;&atilde;o &uacute;ltima da cidade, inaugurava&shy;se o servi&ccedil;o de ilumina&ccedil;&atilde;o el&eacute;trica e, em 18 de setembro do mesmo ano, circulou a primeira edi&ccedil;&atilde;o do jornal O Progresso, de propriedade de Salvador Del Gu&eacute;rcio.</p>&#10;<p>No tempo de sua funda&ccedil;&atilde;o, a popula&ccedil;&atilde;o itapolitana era, segundo a pesquisadora <a href="http://en.wikipedia.org/wiki/Nancy_Hauers" id="w">Nancy Hauers</a> em seu livro <a href="http://en.wikipedia.org/wiki/Nossa_Terra%2C_Nossas_Ra%C3%ADzes" id="w">Nossa Terra, Nossas Ra&iacute;zes</a>, &shy; &#34&semi;no seu povoamento, ao lado do elemento puramente brasileiro, predominou o italiano&#34&semi;.</p>&#10;<p>Atualmente, It&aacute;polis possui dois distritos: <a href="http://en.wikipedia.org/wiki/Nova_Am%C3%A9rica_(It%C3%A1polis)" id="w">Nova Am&eacute;rica</a> (criado em 14 de dezembro de 1910) e <a href="http://en.wikipedia.org/wiki/Tapinas" id="w">Tapinas</a> (criado em 28 de novembro de 1927).</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<a id="Principais_pontos_tur%C3%ADsticos" name="Principais_pontos_tur%C3%ADsticos"></a><h3>Principais pontos tur&iacute;sticos</h3>&#10;&#10;<p>Parque Ecol&oacute;gico Boa Vista &shy; O parque ecol&oacute;gico do munic&iacute;pio &eacute; formado por um imenso lago, com uma pista de corrida em volta, &aacute;rea de lazer e espa&ccedil;o para ciclistas e exerc&iacute;cios f&iacute;sicos. Cont&eacute;m uma &aacute;rea verde onde podem ser encontrados macacos, coelhos,patos, gansos, p&aacute;ssaros e outros bichos. &Eacute; um local muito agrad&aacute;vel para toda a popula&ccedil;&atilde;o itapolitana passear e passar bons momentos.</p>&#10;<p>Parque da Crian&ccedil;a &shy; localizado ao lado do Parque Ecol&oacute;gico Boa Vista. Possui um amplo espa&ccedil;o de areia, onde est&atilde;o instalados os brinquedos do parque. &Eacute; uma &oacute;tima op&ccedil;&atilde;o para os pais levarem seus filhos para brincar e se divertir.</p>&#10;<p>&Aacute;rea de Lazer &shy; Em meio a mata nativa, oferece trilhas pela mata, estacionamento, piscinas, quiosques, banheiros, <i>playground</i>, lanchonetes, campos de futebol, quadra de areia e mesas de sinuca. Suas atividades s&atilde;o voltadas para os associados da prefeitura municipal, mas o local fica aberto para visita&ccedil;&atilde;o dos n&atilde;o associados.</p>&#10;<p>Est&aacute;dio dos Amaros &shy; Est&aacute;dio de futebol municipal, com capacidade para aproximadamente 15 mil pessoas. &Eacute; onde o time local, <a href="http://en.wikipedia.org/wiki/Oeste_Futebol_Clube" id="w">Oeste Futebol Clube</a> manda seus jogos. Ultimamente, o time tem conseguido boas campanhas, inclusive disputando a primeira divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pared%C3%A3o" id="w">Pared&atilde;o</a> &shy; As ru&iacute;nas da Antiga Companhia Douradense de Eletricidade S&atilde;o Louren&ccedil;o Powerstation, formaram um grande piso de pedras onde as &aacute;guas juntam&shy;se &agrave; margem formando uma &ldquo;prainha&rdquo;. Em meio a mata nativa, oferece uma bela vista ao visitante. &Eacute; propriedade particular e hoje encontra&shy;se proibida sua visita&ccedil;&atilde;o. O propriet&aacute;rio local &eacute; quem cuida de sua manuten&ccedil;&atilde;o.</p>&#10;<p>Orquid&aacute;rio &shy; localizado no Bairro do Brej&atilde;o, nos limites do s&iacute;tio S&atilde;o Bento, &#10;&eacute; ponto de visita para a maioria dos habitantes e turistas que se interessam por orqu&iacute;deas, &#10;conta com mais de 40 000 orqu&iacute;deas em vaso e laborat&oacute;rio de produ&ccedil;&atilde;o de mudas de orqu&iacute;deas de esp&eacute;cies nativas, &#10;e h&iacute;bridas em geral. Recebe visitas diariamente e conta com equipe especializada para recep&ccedil;&atilde;o dos visitantes.</p>&#10;<p>Salto da On&ccedil;a &shy; Uma pequena queda formada pelo Rio da On&ccedil;a com uma mata no local. Muito apreciado pelos visitantes devido a sua beleza.</p>&#10;<p>Pesque e Pague &shy; Localiza&shy;se a 2&#160&semi;km da cidade. Possui tr&ecirc;s tanques de peixes com bancos ao redor, lanchonete, <i>playground</i>, mesas de sinuca, quiosques para churrasco. O local &eacute; muito arborizado e possui tamb&eacute;m um estacionamento pr&oacute;prio. As atividades realizadas s&atilde;o a pesca, propriamente dita e as varas para a pesca s&atilde;o fornecidas pelo pr&oacute;prio local, que &eacute; administrado por moradores locais.</p>&#10;<p>Est&acirc;ncia Beija&shy;Flor &shy; Localiza&shy;se a menos de 2&#160&semi;km da cidade (pr&oacute;ximo ao pesque e pague). Em meio a planta&ccedil;&otilde;es de laranja, o local oferece, ao visitante, uma culin&aacute;ria japonesa bem diversificada, servindo aos finais de semana.</p>&#10;<p>Cine Teatro Municipal Geraldo Alves &shy; Localizado ao lado da prefeitura municipal, localiza se o teatro e o cinema, constituindo um &uacute;nico pr&eacute;dio. Capacidade para 350 pessoas, oferece oficina de teatro aos s&aacute;bados e domingos. Espa&ccedil;o para apresenta&ccedil;&atilde;o geral.</p>&#10;<p>Museu Pedag&oacute;gico e Hist&oacute;rico Alexandre de Gusm&atilde;o &shy; Localizado na Avenida 7 de setembro, no n&uacute;mero 687, o pr&eacute;dio do museu outrora foi o f&oacute;rum e a cadeia p&uacute;blica. Possui acervos, objetos antigos expostos em salas e pelos corredores. Sua constru&ccedil;&atilde;o &eacute; antiga e possui dois andares, sendoque no segundo andar encontra&shy;se um sal&atilde;o com v&aacute;rias cadeiras espalhadas e fotos de todos os prefeitos que a cidadej&aacute; teve. O museu encontra&shy;se em funcionamento de segunda a sexta, das 8 &agrave;s 16 horas. N&atilde;o permanece aberto aos finais de semana. Estudiosos, estudantes dos col&eacute;gios da cidade e alguns curiosos s&atilde;o o p&uacute;blico que visitam com mais frequ&ecirc;ncia o museu.</p>&#10;<p>Clube de Campo de It&aacute;polis &shy; Em sua primeira parte, existe uma piscina aquecida que oferece aulas de hidrogin&aacute;stica com professores para atender os alunos. Na segunda parte, h&aacute; um sal&atilde;o de festas, bebedouros, bar, uma piscina ol&iacute;mpica com trampolins, uma piscina m&eacute;dia e uma piscina pequena para as crian&ccedil;as em lugar especifico&semi; na entrada das piscinas, existem duas duchas ao lado e dois banheiros amplos, com vesti&aacute;rio e arm&aacute;rios para guardar os pertences. E, ainda na segunda parte, h&aacute; uma academia que funciona de manh&atilde;, das 8 &agrave;s 11 horas e &agrave; tarde, das 15 &agrave;s 22 horas, com professores no local. Existem v&aacute;rias op&ccedil;&otilde;es de aulas de gin&aacute;stica, al&eacute;m dos aparelhos para muscula&ccedil;&atilde;o e reabilita&ccedil;&atilde;o. Na terceira parte, existe um parque infantil com v&aacute;rios brinquedos: sua &aacute;rea &eacute; toda cercada para garantir a seguran&ccedil;a das crian&ccedil;as. Ao lado, um sal&atilde;o de jogos com mesas de sinuca, pingue&shy;pongue e pebolim, mesas para baralho e mais dois banheiros. Possui tamb&eacute;m, logo abaixo, um complexo poliesportivo constitu&iacute;do de: quatro quadras de t&ecirc;nis, quatro quadras poliesportivas, uma quadra de areia, tr&ecirc;s minicampos de futebol e um campo oficial de futebol. Uma cantina com dois banheiros com espa&ccedil;o para festas e eventos. Na quarta e &uacute;ltima parte, est&atilde;o localizados os quiosques, uma pista de ciclismo e uma pista para a pr&aacute;tica de <i>skate</i> e patins. Tudo isso em meio a uma planta&ccedil;&atilde;o de eucalipto. Os quiosques oferecem total infra&shy;estrutura para associados e visitantes. O clube de campo fica aberto de ter&ccedil;a a domingo e &eacute; l&aacute; onde ocorre alguns dos eventos mais importantes da cidade, como o Baile do Hava&iacute; em janeiro, o carnaval em fevereiro, o Baile de R&eacute;veillon, entre outros.</p>&#10;<p>Pra&ccedil;a Roberto Del Gu&eacute;rcio &shy; Localizada no centro da cidade, em frente &agrave; prefeitura municipal. &Eacute; uma pra&ccedil;a totalmente arborizada com um coreto central,onde antigamente aos finais de semana tocava&shy;se uma banda e hoje encontra&shy;se desativado, mas com uma finalidade hist&oacute;rica muito grande. &Agrave;s sextas&shy;feiras &eacute; realizada a tradicional feira livre.</p>&#10;<p>Pra&ccedil;a Pedro &Aacute;lvares de Oliveira &shy; Localizada tamb&eacute;m no Centro da cidade, em frente aos bancos, &eacute; tamb&eacute;m uma pra&ccedil;a totalmente arborizada, Aos finais de semana um trenzinho &eacute; estacionado em frente &agrave; pra&ccedil;a que leva as crian&ccedil;as pela cidade, e uma fonte luminosa.</p>&#10;<p>Centro Cultural e de Conviv&ecirc;ncia &shy; Localizado na Rua Presidente Valentim Gentil onde se situa a secretaria da cultura e lazer. Oferece cursos de m&uacute;sica,viol&atilde;o, teclado, bateria contra baixo e instrumentos de sopro. Possui um audit&oacute;rio onde s&atilde;o realizadas palestras. Conta tamb&eacute;m com uma sala de estudos que cabem 200 estudantes. Constitui tamb&eacute;m a Biblioteca Municipal e o Centro de inclus&atilde;o digital. &Eacute; um sal&atilde;o para eventos diversos, com capacidade de 600 pessoas.</p>&#10;<p>Aero Clube de It&aacute;polis &shy; Localizado no Distrito Industrial 3. O Aeroporto Dr Luis Dante Santoro &eacute; composto por 6 angaries, uma pista de taxi way, uma pista de acesso, um p&aacute;tio para taxiamento de avi&otilde;es, um restaurante, um centro poli esportivo, uma quadra de esportes, uma piscina, churrasqueira, sal&atilde;o de festas e alojamento para 66 pessoas. O aeroclube conta com: Cursos te&oacute;ricos e pr&aacute;ticos, um simulador e uma sala de briefing.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a> &shy; O Cristo Redentor fica localizado na entrada principal de It&aacute;polis e representa a f&eacute; religiosa do munic&iacute;pio.</p>&#10;<a id="Datas_Comemorativas" name="Datas_Comemorativas"></a><h3> Datas Comemorativas </h3>&#10;&#10;&#10;<ul>&#10;<li>Dia 15 Agosto &shy; Divino <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> &shy; Padroeiro do munic&iacute;pio</li>&#10;<li>Dia 20 Outubro &shy; Anivers&aacute;rio do munic&iacute;pio de It&aacute;polis.</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;&#10;<ul>&#10;<li>Escolas de It&aacute;polis</li></ul>&#10;<p>Col&eacute;gio Valentim Gentil&#10;Escola Sei&shy;Anglo &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/FACITA" id="w">FACITA</a></li></ul>&#10;<p>Col&eacute;gio Educare</p>&#10;<a id="Seguran%C3%A7a_P%C3%BAblica" name="Seguran%C3%A7a_P%C3%BAblica"></a><h2> Seguran&ccedil;a P&uacute;blica </h2>&#10;&#10;<p>Para seguran&ccedil;a p&uacute;blica o munic&iacute;pio conta com um destacamento da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_militar" id="w">pol&iacute;cia militar</a>, um destacamento do <a href="http://en.wikipedia.org/wiki/Corpo_de_bombeiros" id="w">corpo de bombeiros</a> militar,&#10;uma base da <a href="http://en.wikipedia.org/wiki/Guarda_municipal" id="w">guarda municipal</a> com 48 gcms em atividade, uma <a href="http://en.wikipedia.org/wiki/Delegacia" id="w">delegacia</a> de pol&iacute;cia civil, &#10;uma <a href="http://en.wikipedia.org/wiki/Delegacia" id="w">delegacia</a> da mulher, uma <a href="http://en.wikipedia.org/wiki/Vara_do_trabalho" id="w">vara do trabalho</a> e um <a href="http://en.wikipedia.org/wiki/F%C3%B3rum" id="w">f&oacute;rum</a> judici&aacute;rio.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Consumo_H%C3%ADdrico" name="Consumo_H%C3%ADdrico"></a><h3>Consumo H&iacute;drico</h3>&#10;&#10;&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&Aacute;gua pot&aacute;vel</li></ul></li>&#10;<li>Popula&ccedil;&atilde;o servida:  100%</li>&#10;<li>Quantidade de Capta&ccedil;&atilde;o de &aacute;gua: 890 m&sup3;/h</li>&#10;<li>Capacidade de Reservat&oacute;rio: 4 900 m&sup3;&#10;<ul>&#10;<li>Esgoto</li></ul></li>&#10;<li>Popula&ccedil;&atilde;o servida:  100%</li></ul>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">Clima tropical</a> de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> seco (Clima Tropical T&iacute;pico &shy; Quente com esta&ccedil;&atilde;o chuvosa mais acentuada nos meses de &#34&semi;ver&atilde;o&rdquo; e escassas nos meses de &ldquo;inverno&rdquo;)</li>&#10;<li>Temperaturas:os dados abaixo n&atilde;o est&atilde;o corretos.&#10;<ul>&#10;<li>m&aacute;xima 35&#160&semi;&deg;C (deve ser m&aacute;xima absoluta em determinado per&iacute;odo, a m&eacute;dia das temperaturas mais elevadas &eacute; menor)</li>&#10;<li>m&eacute;dia 24&#160&semi;&deg;C (as m&eacute;dias anuais dos climas temperados est&atilde;o abaixo de 20&#160&semi;&deg;C.)</li>&#10;<li>m&iacute;nima 8&#160&semi;&deg;C [deve ser uma m&iacute;nima absoluta, pois as m&eacute;dias dos meses mais frios (penetra&ccedil;&atilde;o de massas polares) est&atilde;o sempre acima dos 18&#160&semi;&deg;C.]</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_Pluviom%C3%A9trica" id="w">Precipita&ccedil;&atilde;o Pluviom&eacute;trica</a>: m&eacute;dia anual 1 300&#160&semi;mm</li>&#10;<li>Ventos Dominantes: <a href="http://en.wikipedia.org/wiki/Al%C3%ADsio_de_Nordeste" id="w">Al&iacute;sio de Nordeste</a></li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_dos_Porcos" id="w">Ribeir&atilde;o dos Porcos</a> Vaz&atilde;o m&eacute;dia anual: 103 608 000 m&sup3; rumo N.S</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o" id="w">Rio S&atilde;o Louren&ccedil;o</a> Vaz&atilde;o m&eacute;dia anual 100 000 000 m&sup3; rumo E.W</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_da_On%C3%A7a" id="w">Rio da On&ccedil;a</a> Vaz&atilde;o m&eacute;dia anual 20 000 000 m&sup3; rumo N.E</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Pedro" id="w">Rio S&atilde;o Pedro</a> Vaz&atilde;o m&eacute;dia anual: 16 000 000 m&sup3; rumo N.S</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Boa_Vista" id="w">Rio Boa Vista</a> Vaz&atilde;o m&eacute;dia anual: 10 000 000 m&sup3; rumo N.S</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;&#10;&#10;<ul>&#10;<li>Mortalidade infantil  at&eacute; 1 ano (por mil): 11,64</li>&#10;<li>Expectativa de vida (anos): 71,34 anos</li>&#10;<li>Taxa de fecundidade (filhos por mulher): 2,45</li>&#10;<li>Alfabetiza&ccedil;&atilde;o|Taxa de Alfabetiza&ccedil;&atilde;o : 90,27%</li></ul>&#10;<a id="Etnias" name="Etnias"></a><h3>Etnias</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="green">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="green">Percentagem</font></th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>86,4%</td></tr>&#10;<tr>&#10;<td>Negra</td>&#10;<td>3,0%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>9,8%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>0,3%</td></tr>&#10;<tr>&#10;<td>Indigena</td>&#10;<td>0,1%</td></tr></table></div>&#10;<p><i>Fonte: Censo 2000</i></p>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias</h2>&#10;&#10;<dl><dt>Estaduais</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;333" id="w">Rodovia Laurentino Mascari</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;333" id="w">SP&shy;333</a>): <a href="http://en.wikipedia.org/wiki/Borborema_(S%C3%A3o_Paulo)" id="w">Borborema</a>, <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Taquaritinga" id="w">Taquaritinga</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;317" id="w">Rodovia Dr. Maur&iacute;cio Antunes Ferraz</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;317" id="w">SP&shy;317</a>): <a href="http://en.wikipedia.org/wiki/Ibitinga" id="w">Ibitinga</a>, <a href="http://en.wikipedia.org/wiki/Ja%C3%BA" id="w">Ja&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a></li></ul>&#10;<dl><dt>Municipais</dt></dl>&#10;<ul>&#10;<li>Rodovia Arlindo Bento Romanini (IPS&shy;458): <a href="http://en.wikipedia.org/wiki/Tabatinga_(S%C3%A3o_Paulo)" id="w">Tabatinga</a>, <a href="http://en.wikipedia.org/wiki/Nova_Europa" id="w">Nova Europa</a>, <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o_Peixoto" id="w">Gavi&atilde;o Peixoto</a></li>&#10;<li>Rodovia Ant&ocirc;nio Coletti (IPS&shy;020): <a href="http://en.wikipedia.org/wiki/Tapinas_(It%C3%A1polis)" id="w">Tapinas</a></li>&#10;<li>Rodovia Teodolinda Benaglia (IPS&shy;134/221): <a href="http://en.wikipedia.org/wiki/Nova_Am%C3%A9rica_(It%C3%A1polis)" id="w">Nova Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/SP&shy;333" id="w">SP&shy;333</a></li>&#10;<li>Rodovia Ernesto Branco Peres (IPS&shy;030): Vila do Quadro, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_do_Turvo" id="w">S&atilde;o Louren&ccedil;o do Turvo</a></li>&#10;<li>Rodovia Tarquinio Bellentani (IPS&shy;010): Av. Sete de Setembro &agrave; <a href="http://en.wikipedia.org/wiki/SP&shy;333" id="w">SP&shy;333</a></li>&#10;<li>Estrada Luiz Carlos Nigro Mazzo (IPS&shy;070): <a href="http://en.wikipedia.org/wiki/Borborema_(S%C3%A3o_Paulo)" id="w">Borborema</a></li>&#10;<li>Estrada Monjolinho (IPS&shy;152): <a href="http://en.wikipedia.org/wiki/Rio_Monjolinho" id="w">Monjolinho</a>, <a href="http://en.wikipedia.org/wiki/Tapinas_(It%C3%A1polis)" id="w">Tapinas</a></li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;&#10;<p>A maior parte da popula&ccedil;&atilde;o &eacute; Cat&oacute;lica Romana.&#10;O munic&iacute;pio possui as Par&oacute;quias do Divino Esp&iacute;rito Santo, Par&oacute;quia de S&atilde;o Benedito e Par&oacute;quia de Santo Ant&ocirc;nio de P&aacute;dua e S&atilde;o Vicente de Paulo, pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Carlos" id="w">Diocese de S&atilde;o Carlos</a>.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Oeste_Futebol_Clube" id="w">Oeste Futebol Clube</a>, equipe de futebol da cidade, tem destaque estadual e nacional pelo seu retrospecto, principalmente o mais recente, como integrante da primeira divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a> e por seus t&iacute;tulos nas divis&otilde;es de acesso do campeonato. &#10;Foi <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2012_&shy;_S%C3%A9rie_C" id="w">Campe&atilde;o Brasileiro da S&eacute;rie C 2012</a>, vencendo o <a href="http://en.wikipedia.org/wiki/Icasa" id="w">Icasa</a> de <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> em It&aacute;polis.&#10;Manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_dos_Amaros" id="w">Est&aacute;dio Municipal dos Amaros</a>, que por ser pequeno e simples, &eacute; de costume transferir os jogos mais importantes em cidades maiores com est&aacute;dios de maior infra&shy;estrutura e capacidade.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Principais culturas agr&iacute;colas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Laranja" id="w">Laranja</a>: It&aacute;polis &eacute; hoje a maior produtora de Laranja do Brasil</li>&#10;<li>Frutas C&iacute;tricas: 10 500.000 ( Obs: 1 500 000 p&eacute;s novos )</li>&#10;<li>Produ&ccedil;&atilde;o: 20 000 000 de caixas                  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Milho" id="w">Milho</a>: &aacute;rea cultivada 6 700 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">ha</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Goiabeira" id="w">Goiaba</a>: &aacute;rea cultivada 650 ha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arroz" id="w">Arroz</a>: &aacute;rea cultivada 4 500 ha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tomate" id="w">Tomate</a>: &aacute;rea cultivada 500 ha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">Cana</a>: &aacute;rea cultivada 20 000 ha   </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banana" id="w">Banana</a>: 200 000 p&eacute;s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manga" id="w">Manga</a>: 100 000 p&eacute;s</li></ul>&#10;<p>Orqu&iacute;deas: 200 000 p&eacute;s&#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Central" id="w">Regi&atilde;o Administrativa Central</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oeste_Futebol_Clube" id="w">Oeste Futebol Clube</a>, time de futebol da cidade.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.itapolis.sp.gov.br" rel="nofollow" title="http://www.itapolis.sp.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camaraitapolis.sp.gov.br" rel="nofollow" title="http://www.camaraitapolis.sp.gov.br">P&aacute;gina da c&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://www.estacoesferroviarias.com.br/i/itapolis.htm" rel="nofollow" title="http://www.estacoesferroviarias.com.br/i/itapolis.htm">Esta&ccedil;&atilde;o ferrovi&aacute;ria</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:It%C3%A1polis" id="w"> </a></p></body></html>