<html><title>J&uacute;lio Mesquita</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>J&uacute;lio Mesquita</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>As primeiras casas surgidas na regi&atilde;o, onde &eacute; atualmente o munic&iacute;pio de J&uacute;lio Mesquita, foram as constru&iacute;das na Fazenda Chantebled no ano de 1920. Isto se deu gra&ccedil;as a Cia. Cafeeira do Rio Feio, que come&ccedil;ou a devasta&ccedil;&atilde;o das matas para o plantio do caf&eacute;.</p>&#10;<p>Ap&oacute;s a abertura da Fazenda Chantebled, outros n&uacute;cleos foram se formando na vizinhan&ccedil;a, tamb&eacute;m para a planta&ccedil;&atilde;o de caf&eacute;, como a Fazenda S&atilde;o Jo&atilde;o do Inhema, de propriedade de Prudente Sampaio, e a Fazenda Santa Silvia, de Hor&aacute;cio sabino, no ano de 1926.</p>&#10;<p>Em janeiro de 1935, Porf&iacute;rio Barros Cavalcante e Hor&aacute;cio M. Nakadaira, vendo que o plantio de algod&atilde;o estava atra&iacute;ndo para o centro daquela regi&atilde;o in&uacute;meras fam&iacute;lias, resolveram lotear alguns alqueires de terra para a funda&ccedil;&atilde;o de uma cidade.</p>&#10;<p>Foi inicialmente dividida em duas partes: uma delas onde predominava a cultura do algod&atilde;o, recebeu o nome de &#34&semi;Ouro Branco&#34&semi;&semi; a outra foi denominada &#34&semi;Mesquita&#34&semi;, em homenagem ao preclaro jornalista e constituinte em 1891, J&uacute;lio C&eacute;sar Ferreira de Mesquita.</p>&#10;<p>Essa separa&ccedil;&atilde;o deu origem a certo bairrismo, prejudicando a vida social da cidade. Como acontece no in&iacute;cio de toda cidade, em Mesquita foi tamb&eacute;m ereta uma capela, em honra a Nossa Senhora Aparecida, que se tornou a padroeira do munic&iacute;pio.</p>&#10;<p>Com as culturas do algod&atilde;o e caf&eacute;, Mesquita tomou um impulso e, em 1937, no Governo J.J. Cardoso Mello Neto, foi elevado a Distrito Policial no munic&iacute;pio de Cafel&acirc;ndia.&#10;No dia 25 de abril de 1938, foi instalado na cidade o cart&oacute;rio de Registro Civil, sendo seu escriv&atilde;o Marcos O. Nogueira Cobra, o qual permanece ainda nas mesmas fun&ccedil;&otilde;es. Pelo Decreto n&deg; 9.775 de 30 de novembro de 1938, Mesquita foi elevado &agrave; categoria de Distrito da Paz.</p>&#10;<p>O Distrito cresceu rapidamente, principalmente em virtude do desenvolvimento agr&iacute;cola, atraindo para a regi&atilde;o v&aacute;rios propriet&aacute;rios de terras de Mar&iacute;lia e Cafel&acirc;ndia.</p>&#10;<p>Por&eacute;m, com a eleva&ccedil;&atilde;o dos pre&ccedil;os dos lotes de terra foram rareando os compradores, paralisando, assim, o progresso de Mesquita, que se tornou mais uma vila residencial, com suas casas esparramadas nos vinte alqueires de de seu per&iacute;metro urbano.</p>&#10;<p>Em 1940, foi instalado, pela Empresa Metrop&oacute;le de Eletricidade de Mesquita, um gerador movido a carv&atilde;o e &oacute;leo para a zona urbana de Mesquita.</p>&#10;<p>O Distrito passou a chamar&shy;se &#34&semi;Inhema&#34&semi;, pelo Decreto&shy;lei n&deg; 14.334, de 30 de novembro de 1944, e foi elevado a munic&iacute;pio com o nome de J&uacute;lio Mesquita, pela Lei n&deg; 233, de 24 de dezembro de 1948, constituindo um &uacute;nico Distrito de paz, do mesmo nome. Pertencente a Comarca de Cafel&atilde;ndia (31&ordf; Zona Eleitoral), &eacute; Delegacia de Pol&iacute;cia de 5&ordf; classe, pertencente &agrave; 3&ordf; Divis&atilde;o Policial (Regi&atilde;o de Bauru). Em 7&shy;IX&shy;1952, contava o munic&iacute;pio com 755 eleitores inscritos e 9 vereadores em exerc&iacute;cio. A denomina&ccedil;&atilde;o local dos habitantes &eacute; &#34&semi;julio mesquitense&#34&semi;</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;00&#39&semi;32&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;47&#39&semi;14&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 520 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 4.332 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 128,2&#160&semi;km&sup2;. </p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><b>Dados do Censo &shy; 2000</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 4.166&#10;</p>&#10;<ul>&#10;<li>Urbana: 3.850</li>&#10;<li>Rural: 316</li>&#10;<li>Homens: 2.050</li>&#10;<li>Mulheres: 2.116</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 32,50</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 15,20</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 71,58</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,64</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 83,86%</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,755&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,660</li>&#10;<li>IDH&shy;M Longevidade: 0,776</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,828</li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Acessa_S%C3%A3o_Paulo" id="w">Programa Acessa S&atilde;o Paulo</a></li></ul>&#10;<p>Inaugurado no dia <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> com a presen&ccedil;a do secret&aacute;rio&shy;chefe da Casa Civil Ant&ocirc;nio Rubens Costa de Lara.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.juliomesquita.sp.gov.br" rel="nofollow" title="http://www.juliomesquita.sp.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;22.009905&#38&semi;lon=&shy;49.783859&#38&semi;z=13&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;22.009905&#38&semi;lon=&shy;49.783859&#38&semi;z=13&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2">J&uacute;lio Mesquita no WikiMapia</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Julio Mesquita</a></p></body></html>