<html><title>Guerra Civil Espanhola</title><body>&#10;<p> &#10; </p>&#10;<p>A chamada <b>Guerra Civil Espanhola</b> foi um conflito b&eacute;lico deflagrado ap&oacute;s um fracassado <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> de um setor do ex&eacute;rcito contra o governo legal e democr&aacute;tico da <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica Espanhola</a>. A guerra civil teve in&iacute;cio ap&oacute;s um pronunciamento dos militares rebeldes, entre <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17</a> e <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, e terminou em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_abril" id="w">1&ordm; de abril</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, com a vit&oacute;ria dos militares e a instaura&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Franquismo" id="w">regime ditatorial</a> de car&aacute;ter <a href="http://en.wikipedia.org/wiki/Fascista" id="w">fascista</a>, liderado pelo general <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>.</p>&#10;<a id="Precedentes" name="Precedentes"></a><h2> Precedentes </h2>&#10;&#10;<p>A derrubada tempor&aacute;ria dos <a href="http://en.wikipedia.org/wiki/Bourbons" id="w">Bourbons</a> absolutistas por <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, em mar&ccedil;o de 1808, a <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_Espanhola" id="w">Guerra de Independ&ecirc;ncia</a> contra a ocupa&ccedil;&atilde;o francesa, a abertura das Cortes de <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, em 1810, e a proclama&ccedil;&atilde;o da Constitui&ccedil;&atilde;o liberal de 1812 assinalam o desaparecimento do Antigo Regime espanhol, que, durante o reinado de  , chegou a ser considerado como um exemplo de <a href="http://en.wikipedia.org/wiki/Despotismo_Esclarecido" id="w">Despotismo Esclarecido</a>. Durante todo o   e o in&iacute;cio do  , no entanto, a Espanha n&atilde;o conseguiu completar, pol&iacute;tica e socialmente, a sua revolu&ccedil;&atilde;o burguesa de forma a produzir uma institucionalidade liberal&shy;democr&aacute;tica est&aacute;vel.</p>&#10;<p>O s&eacute;culo XIX espanhol foi um per&iacute;odo especialmente conflituoso, com lutas entre liberais e absolutistas, entre membros rivais da Casa de Bourbon (isabelinos e carlistas), e mais tarde entre monarquistas e republicanos, sobre o pano de fundo da perda das col&ocirc;nias americanas e filipinas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_espanhola" id="w">economia espanhola</a> teve um crescimento r&aacute;pido, desde o final do   at&eacute; ao in&iacute;cio do  . Em especial, as ind&uacute;strias mineiras e metal&uacute;rgicas lucraram e expandiram&shy;se enormemente durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, fornecendo insumos a ambos os lados em disputa.</p>&#10;<p>Entretanto, os resultados desse crescimento n&atilde;o se refletiram em mudan&ccedil;as nas condi&ccedil;&otilde;es sociais. A agricultura, sobretudo na <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, continuou em m&atilde;os de <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rio" id="w">latifundi&aacute;rios</a>, que deixavam grandes extens&otilde;es de terra sem cultivar. Somava&shy;se a isto a forte presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, que se opunha &agrave;s reformas sociais e se alinhava aos interesses da elite agr&aacute;ria. Finalmente, a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> espanhola apoiava&shy;se no poder militar para manter o regime. O fim da monarquia e o advento da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, em nada mudou esta configura&ccedil;&atilde;o pol&iacute;tica b&aacute;sica, com a agravante de que Igreja e Ex&eacute;rcito se mantiveram mon&aacute;rquicos e as tentativas de golpe tornaram&shy;se constantes.</p>&#10;<p>Com o crescimento da economia, cresceu tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Movimento_oper%C3%A1rio" id="w">movimento oper&aacute;rio</a>. Ap&oacute;s a funda&ccedil;&atilde;o da primeira sociedade oper&aacute;ria em <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> (1840), o movimento cresceu e se espalhou pelo pa&iacute;s. Desde o in&iacute;cio, e principalmente na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, a principal regi&atilde;o industrial de Espanha, o <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> tornou&shy;se a tend&ecirc;ncia pol&iacute;tica mais difundida entre os trabalhadores. A principal confedera&ccedil;&atilde;o sindical, a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_do_Trabalho" id="w">CNT</a> (<i>Confederaci&oacute;n Nacional del Trabajo</i>), sob influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Anarcossindicalismo" id="w">anarcossindicalista</a>, recusava&shy;se a participar na pol&iacute;tica partid&aacute;ria.</p>&#10;<p>O choque entre <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a> &eacute; frequente e violento. Desde o fim do   at&eacute; o in&iacute;cio do  , grupos de exterm&iacute;nio, como o <i><a href="http://en.wikipedia.org/wiki/Sindicato_Libre" id="w">Sindicato Libre</a>,</i> procuram suprimir os sindicatos atrav&eacute;s do assassinato dos seus principais militantes. Do outro lado, grupos de militantes <a href="http://en.wikipedia.org/wiki/Sindicalista" id="w">sindicalistas</a>, como o famoso <i><a href="http://en.wikipedia.org/wiki/Nosotros" id="w">Nosotros</a></i>, tamb&eacute;m assassina religiosos e industriais suspeitos de apoiar o <i>Sindicato Libre</i>. Insurrei&ccedil;&otilde;es armadas, tanto de <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a> como de <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a>, ocorrem com regularidade.</p>&#10;<a id="O_fim_da_monarquia%2C_a_elei%C3%A7%C3%A3o_da_Frente_Popular_e_o_golpe" name="O_fim_da_monarquia%2C_a_elei%C3%A7%C3%A3o_da_Frente_Popular_e_o_golpe"></a><h2> O fim da monarquia, a elei&ccedil;&atilde;o da Frente Popular e o golpe </h2>&#10;&#10;<p>Com a ren&uacute;ncia do ditador <a href="http://en.wikipedia.org/wiki/Primo_de_Rivera" id="w">Primo de Rivera</a> ap&oacute;s uma onda de esc&acirc;ndalos de corrup&ccedil;&atilde;o, o rei   procurou restaurar o regime <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentar</a> e <a href="http://en.wikipedia.org/wiki/Constitucional" id="w">constitucional</a>. Foram convocadas elei&ccedil;&otilde;es municipais em Abril de 1931 e, embora os monarquistas tivessem sido vitoriosos, os republicanos conquistaram a maioria nas grandes cidades. Prevendo uma guerra civil, o rei Afonso&#160&semi;XIII prefere abdicar e &eacute; proclamada a <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica</a>.</p>&#10;<p>Novas elei&ccedil;&otilde;es s&atilde;o convocadas para compor uma assembl&eacute;ia constituinte em Junho, que institui a separa&ccedil;&atilde;o entre Igreja e Estado. Por este motivo, <a href="http://en.wikipedia.org/wiki/Alcal%C3%A1_Zamora" id="w">Alcal&aacute; Zamora</a>, chefe do governo provis&oacute;rio, abdica.</p>&#10;<p>Novas elei&ccedil;&otilde;es acontecem em Dezembro de 1931, nas quais a esquerda sai vitoriosa. Alcal&aacute; Zamora &eacute; eleito presidente da Rep&uacute;blica e encarrega Manuel Aza&ntilde;a de organizar o governo. O governo da Rep&uacute;blica n&atilde;o consegue avan&ccedil;ar na resolu&ccedil;&atilde;o da quest&atilde;o das autonomias regionais, nem no encaminhamento das quest&otilde;es agr&aacute;ria e trabalhista. Na quest&atilde;o religiosa, o governo Aza&ntilde;a cedeu moderadamente ao esp&iacute;rito anticlerical que predominava no parlamento, atrav&eacute;s da dissolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> na Espanha, ficando preservadas as demais ordens religiosas, que no entanto foram proibidas de dedicar&shy;se ao ensino. Comprimido, por um lado, pela direita e a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a> &shy; que viam a laiciza&ccedil;&atilde;o do Estado e da educa&ccedil;&atilde;o de maneira muito negativa &shy; e, por outro, a esquerda e os <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquistas</a> &shy; os quais consideravam as mesmas reformas insignificantes &shy; o governo Aza&ntilde;a &eacute; incapaz de agradar &agrave; popula&ccedil;&atilde;o.&#10; &#10;Como economia predominantemente agr&aacute;rio exportadora, a Espanha havia sido pouco atingida pela <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a>: o desemprego era pequeno e o sal&aacute;rio m&eacute;dio por dia trabalhado havia aumentado significativamente nos primeiros anos da Segunda Rep&uacute;blica. Este aquecimento da economia agu&ccedil;ava as tens&otilde;es sociais j&aacute; existentes e, com elas, a aguda divis&atilde;o pol&iacute;tico&shy;ideol&oacute;gica da sociedade, que j&aacute; vinha do s&eacute;culo anterior.</p>&#10;<p>Em maio de 1931, os anarquistas incendiaram a Igreja dos Jesu&iacute;tas na <i>Calle de la Flor</i>, no centro de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>. Em agosto de 1932, o general monarquista Sanjurjo tenta dar um golpe, mas fracassa. Condenado &agrave; morte, &eacute; depois <a href="http://en.wikipedia.org/wiki/Indulto" id="w">indultado</a> e continua a conspirar na pris&atilde;o.</p>&#10;<p>Em 1933, a recusa dos anarquistas em dar apoio aos partidos de esquerda e a sua propaganda pela &#34&semi;greve do voto&#34&semi; permitem a vit&oacute;ria eleitoral da direita, representada pela Confedera&ccedil;&atilde;o Espanhola das Direitas Aut&ocirc;nomas (<a href="http://en.wikipedia.org/wiki/CEDA" id="w">CEDA</a>) de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Gil_Robles" id="w">Jos&eacute; Maria Gil Robles</a>. Segue&shy;se uma insurrei&ccedil;&atilde;o da esquerda, que foi mal sucedida em toda a Espanha &shy; menos nas <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, onde os oper&aacute;rios dominaram <a href="http://en.wikipedia.org/wiki/Gij%C3%B3n" id="w">Gij&oacute;n</a> por 13 dias. Este evento ficou conhecido como <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Espanhola#A Comuna das Ast&uacute;rias" id="w">Comuna das Ast&uacute;rias</a>.</p>&#10;<p>Com milhares de militantes feitos prisioneiros, os anarquistas decidem apoiar a esquerda nas elei&ccedil;&otilde;es de 1936. Espera&shy;se que o novo governo lhes conceda <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a>. A esquerda vence em <a href="http://en.wikipedia.org/wiki/16_de_Fevereiro" id="w">16 de Fevereiro</a>, com   votos, contra   da direita e 500&#160&semi;mil votos do centro, mas as particularidades do sistema eleitoral &shy; que favorecia as maiorias &shy; d&atilde;o &agrave; esquerda a maioria das cadeiras no parlamento.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em maio de 1936, Alcal&aacute; Zamora &eacute; destitu&iacute;do e Aza&ntilde;a assume a Presid&ecirc;ncia da Rep&uacute;blica, tendo como seu primeiro&shy;ministro o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> Largo Caballero. A direita ent&atilde;o lan&ccedil;a&shy;se a preparar um golpe militar que se concretiza em <a href="http://en.wikipedia.org/wiki/18_de_Julho" id="w">18 de Julho</a>.</p>&#10;<a id="O_desenrolar_das_opera%C3%A7%C3%B5es:_do_golpe_%C3%A0_vit%C3%B3ria_franquista" name="O_desenrolar_das_opera%C3%A7%C3%B5es:_do_golpe_%C3%A0_vit%C3%B3ria_franquista"></a><h2> O desenrolar das opera&ccedil;&otilde;es: do golpe &agrave; vit&oacute;ria franquista </h2>&#10;<p>Se os nacionalistas esperavam resolver a quest&atilde;o com um <i><a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">pronunciamiento</a></i> r&aacute;pido e sem muito derramamento de sangue, &agrave; maneira do  , foram surpreendidos pelo n&iacute;vel de mobiliza&ccedil;&atilde;o ideol&oacute;gica da sociedade espanhola da &eacute;poca: de modo geral, exceto em casos isolados, os militares triunfaram nas regi&otilde;es onde a direita havia sido mais votada em fevereiro de 1936, enquanto a esquerda &shy; principalmente pela a&ccedil;&atilde;o das mil&iacute;cias armadas socialistas, <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> e anarquistas &shy; vence nas regi&otilde;es onde havia sido mais votada a <a href="http://en.wikipedia.org/wiki/Frente_Popular_(Espanha)" id="w">Frente Popular</a>: em Madrid e Barcelona, a insurrei&ccedil;&atilde;o foi esmagada quase que imediatamente.</p>&#10;<p>Em 21 de julho, os nacionalistas controlavam o <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> Espanhol, as <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a> (exceto a ilha de La Palma), as <a href="http://en.wikipedia.org/wiki/Baleares" id="w">Baleares</a> (exceto <a href="http://en.wikipedia.org/wiki/Minorca" id="w">Minorca</a>) e o oeste da Espanha continental. As <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, a <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a>, o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> e a <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, assim como a regi&atilde;o de Madrid e <a href="http://en.wikipedia.org/wiki/Murcia" id="w">Murcia</a>, estavam nas m&atilde;os dos republicanos. Mas os nacionalistas conseguem apoderar&shy;se das cidades mais importantes da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>: <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> &shy; tomada pelo General Queipo de Llano, que se tornaria tristemente c&eacute;lebre pelas suas atrocidades &shy; <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a> e <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba" id="w">C&oacute;rdoba</a>.</p>&#10;<p>As posi&ccedil;&otilde;es nacionalistas no Sul da Espanha estando separadas de suas posi&ccedil;&otilde;es mais ao Norte, realiza&shy;se a Campanha da <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>, quando o bombardeio de avi&otilde;es <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> contra a marinha republicana no <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a>, o que permite a passagem de tropas nacionalistas do Marrocos para a Espanha.</p>&#10;<p>Um avan&ccedil;o r&aacute;pido de Sevilha a <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, realizado sob o comando do Tenente&shy;Coronel Yag&uuml;e, que aplicava as t&eacute;cnicas alem&atilde;s de <i><a href="http://en.wikipedia.org/wiki/Blitzkrieg" id="w">Blitzkrieg</a>,</i> com avan&ccedil;os r&aacute;pidos de tropas de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> apoiadas por <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> e <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> (acompanhada pela elimina&ccedil;&atilde;o sistem&aacute;tica de pessoas suspeitas na retaguarda) , possibilitou aos nacionalistas tomarem <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>, em agosto de 1936, o que lhes permite organizar um frente coerente contra o campo republicano &shy; estrat&eacute;gia esta, mais rotineira, adotada por Franco, que preferiu apoiar&shy;se primeiro sobre a fronteira do Portugal de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a> a tentar um avan&ccedil;o direto at&eacute; Madrid, a partir do Sul.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A morosidade dos nacionalistas e a a&ccedil;&atilde;o das mil&iacute;cias populares na defesa republicana fizeram com que o conflito assumisse, assim, um car&aacute;ter ideol&oacute;gico e potencialmente revolucion&aacute;rio.</p>&#10;<p>Uma vez tendo feito jun&ccedil;&atilde;o as for&ccedil;as nacionalistas em Badajoz, inicia&shy;se o avan&ccedil;o sobre Madrid, buscando&shy;se encerrar a campanha o mais r&aacute;pido poss&iacute;vel. Em 28 de setembro, as for&ccedil;as nacionalistas rompem o cerco republicano ao <a href="http://en.wikipedia.org/wiki/Alcazar_de_Toledo" id="w">Alcazar de Toledo</a>, defendido por Jos&eacute; Moscard&oacute; desde 22 de julho &shy; uma conquista sem muito significado estrat&eacute;gico mas que foi logo revestida de caracter&iacute;sticas lend&aacute;rias (o filho de Moscard&oacute; teria sido fuzilado ap&oacute;s haver pedido ao pai, ao telefone, que se rendesse) e serviu de mito fundador do regime franquista.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spanis_Civil_War_1936.svg%7C300px%7Cthumb%7Cdireita" id="w">As fac&ccedil;&otilde;es em luta no in&iacute;cio do conflito (Ver&atilde;o de 1936)&semi; a zona nacionalista est&aacute; em azul, a republicana em vermelho, e o verde expressa os avan&ccedil;os dos nacionalistas.</a></p>&#10;<p>Em 8 de novembro come&ccedil;a a <a href="http://en.wikipedia.org/wiki/Batalha_de_Madrid" id="w">Batalha de Madrid</a>, mas o lento movimento das for&ccedil;as nacionalistas, que haviam levado tr&ecirc;s meses deslocando&shy;se a partir de Sevilha, permite ao governo republicano estabilizar a frente em 23 do mesmo m&ecirc;s. No Norte, os bacionalistas tomam <a href="http://en.wikipedia.org/wiki/Batalha_de_Ir%C3%BAn" id="w">Ir&uacute;n</a> em 5 de setembro e <a href="http://en.wikipedia.org/wiki/San_Sebasti%C3%A1n" id="w">San Sebasti&aacute;n</a> no dia 13, isolando o Norte republicano.</p>&#10;<p>Em in&iacute;cios de 1937, os nacionalistas tentam novamente tomar Madri: uma ofensiva a partir de Jarama, de 6 a 24 de fevereiro, &eacute; apoiada pelo avan&ccedil;o de tropas de volunt&aacute;rios italianos fascistas na dire&ccedil;&atilde;o de Guadalajara, de 8 a 18 de mar&ccedil;o. A resist&ecirc;ncia das Brigadas Internacionais republicanas frustra os planos das for&ccedil;as italianas e, mais uma vez, converte o que se pretendia como golpe de estado numa guerra civil de longa dura&ccedil;&atilde;o, em que o acirramento das paix&otilde;es pol&iacute;ticas internas era potencializado pela presen&ccedil;a de contingentes militares estrangeiros, ideologicamente opostos, numa verdadeira guerra civil europ&eacute;ia, em que volunt&aacute;rios italianos fascistas e alem&atilde;es nazistas, por exemplo, enfrentavam volunt&aacute;rios esquerdistas das mesmas nacionalidades.</p>&#10;<p>A substitui&ccedil;&atilde;o do governo republicano de Largo Caballero pelo de <a href="http://en.wikipedia.org/wiki/Juan_Negr%C3%ADn" id="w">Juan Negr&iacute;n</a> &shy; que buscou apoiar&shy;se, internamente, no Partido Comunista, e, externamente, na alian&ccedil;a com a Uni&atilde;o Sovi&eacute;tica &shy; deu conta do acirramento ideol&oacute;gico do conflito, mesmo no interior do campo republicano, levando aos incidentes de <a href="http://en.wikipedia.org/wiki/Jornadas_de_Maio_de_1937" id="w">maio em Barcelona</a>, de enfrentamento armado entre for&ccedil;as do governo e comunistas contra diversas mil&iacute;cias de Extrema Esquerda &shy; anarquistas, trotskistas e semi&shy;trotskistas &shy;seguidos por uma cruel repress&atilde;o policial &agrave; mesma Extrema Esquerda, sob o comando dos comunistas. Neste inter&iacute;m, o governo Negr&iacute;n tenta substituir as mil&iacute;cias, tanto quanto poss&iacute;vel, por um ex&eacute;rcito republicano regular, e lan&ccedil;a, em agosto, na frente de <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a>, uma ofensiva em <a href="http://en.wikipedia.org/wiki/Belchite" id="w">Belchite</a>, tentando aliviar a press&atilde;o sobre a frente Norte.</p>&#10;<p>A ofensiva fracassa&semi; o lado republicano tinha menos armas modernas (blindados e avi&otilde;es) do que o nacionalista, e, ao inv&eacute;s de combinar a&ccedil;&otilde;es defensivas com a infiltra&ccedil;&atilde;o de guerrilheiros na retaguarda franquista (para o que teria que contar com as mil&iacute;cias anarquistas) preferia tentar vit&oacute;rias convencionais com ganho propagand&iacute;stico para os comunistas que comandavam as unidades de elite do ex&eacute;rcito regular. Estas ofensivas, que n&atilde;o tinham um alvo estrat&eacute;gico claro, soldaram&shy;se sempre com enormes perdas de homens e equipamento, solapando ainda o moral das Brigadas Internacionais.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Acrescente&shy;se a isso que as dissens&otilde;es internas e insan&aacute;veis no campo republicano, sobre se convinha primeiro ganhar a guerra militarmente, ou se a guerra deveria ser combinada com uma revolu&ccedil;&atilde;o socialista, fizeram com que este governo jamais conseguisse a autoridade indisputada que precisaria para vencer militarmente, ao mesmo tempo que n&atilde;o possu&iacute;a uma ideologia coerente que garantisse sua sustenta&ccedil;&atilde;o pol&iacute;tica: no ver&atilde;o de 1937, soma&shy;se &agrave; ofensiva fracassada em Belchite o avan&ccedil;o dos nacionalistas no Norte, onde &eacute; rompido o assim chamado &#34&semi;Cintur&atilde;o de Ferro&#34&semi; republicano: <a href="http://en.wikipedia.org/wiki/Bilbao" id="w">Bilbao</a>, <a href="http://en.wikipedia.org/wiki/Batalha_de_Santander" id="w">Santander</a> e finalmente <a href="http://en.wikipedia.org/wiki/Gij%C3%B3n" id="w">Gij&oacute;n</a>, em 20 de outubro, s&atilde;o ocupadas pelos franquistas e a Frente Norte desaparece, com os prisioneiros republicanos sendo internados no campo de Miranda de Ebro. A Rep&uacute;blica perde, assim, o apoio do nacionalismo basco, assim como uma das suas bases industriais mais importantes. No Sul, depois da tomada de <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a> pelos franquistas em 8 de fevereiro, a frente havia estabilizado&shy;se na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Almer%C3%ADa" id="w">Almer&iacute;a</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Espagne_guerre_octo.png%7Cleft%7Cthumb%7C250px" id="w">Situa&ccedil;&atilde;o da frente em outubro de 1937.</a></p>&#10;<p>Em fins de 1937, os republicanos tomam a iniciativa e fazem uma ofensiva na dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teruel" id="w">Teruel</a>, que &eacute; tomada em 8 de janeiro de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, apenas para ser <a href="http://en.wikipedia.org/wiki/Batalha_de_Teruel" id="w">recuperada pelos franquistas</a> em 20 de fevereiro. A contra&shy;ofensiva franquista toma <a href="http://en.wikipedia.org/wiki/Vinaroz" id="w">Vinaroz</a> em 15 de abril, atingindo o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, e a zona republicana remanescente &eacute; dividida em duas partes, isolando a Catalunha.</p>&#10;<p>Os republicanos contra&shy;atacam em 24 de julho na <a href="http://en.wikipedia.org/wiki/Batalha_do_Ebro" id="w">Batalha do Ebro</a>, e acabaram por retirar&shy;se em 16 de novembro ap&oacute;s uma longa batalha de atrito, que permite aos franquistas o caminho para a tomada da Catalunha. Em 23 de setembro o governo republicano ordena a retirada total das Brigadas Internacionais, numa tentativa (fracassada) de modificar a posi&ccedil;&atilde;o de n&atilde;o interven&ccedil;&atilde;o mantida pelos governo franc&ecirc;s e ingl&ecirc;s pela retirada de uma for&ccedil;a militar sob forte influ&ecirc;ncia comunista. Em 23 de dezembro inicia&shy;se a batalha por <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, que cai nas m&atilde;os dos franquistas em 26 de janeiro de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. As tropas nacionalistas ocupam a fronteira com a Fran&ccedil;a e cortam a retirada dos republicanos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Espagne_guerre_nove.png%7Cright%7Cthumb%7C250px" id="w">Situa&ccedil;&atilde;o da frente em novembro de 1938.</a></p>&#10;<p>Em mar&ccedil;o de 1939, come&ccedil;a uma pequena guerra civil dentro do campo republicano, quando o Coronel Casado, comandante do Ex&eacute;rcito do Centro, d&aacute; um golpe de estado em Madri, apoiado pelos oficiais de carreira (que acreditavam que &#34&semi;entre militares nos entenderemos melhor&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>), golpe este que tinha como objetivo a ruptura com os comunistas para facilitar negocia&ccedil;&otilde;es com os franquistas, enquanto o governo Negr&iacute;n, partid&aacute;rio da continua&ccedil;&atilde;o da resist&ecirc;ncia &shy; e esperando que o estalar iminente da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> trouxesse novos apoios aos republicanos &shy; refugia&shy;se na chamada Posi&ccedil;&atilde;o Yuste.</p>&#10;<p>Os franquistas, no entanto, exigem dos casadistas a rendi&ccedil;&atilde;o incondicional, e Madri cai em 26 de mar&ccedil;o. Com a queda de <a href="http://en.wikipedia.org/wiki/Valencia" id="w">Valencia</a> e <a href="http://en.wikipedia.org/wiki/Alicante" id="w">Alicante</a> em 30 de mar&ccedil;o, e de <a href="http://en.wikipedia.org/wiki/Murcia" id="w">Murcia</a> em 31, a guerra termina em 1o. de abril.</p>&#10;<a id="A_quest%C3%A3o_religiosa_na_Guerra_Civil" name="A_quest%C3%A3o_religiosa_na_Guerra_Civil"></a><h2> A quest&atilde;o religiosa na Guerra Civil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SpanishLeftistsShootStatueOfChrist.jpg%7Cthumb%7C260px" id="w">&#34&semi;Execu&ccedil;&atilde;o&#34&semi; do [[Sagrado Cora&ccedil;&atilde;o de Jesus]] por milicianos comunistas. A fotografia foi publicada no jornal londrino &#39&semi;&#39&semi;[[Daily Mail]]&#39&semi;&#39&semi;, com a legenda: &#34&semi;Vermelhos espanh&oacute;is em guerra sobre a religi&atilde;o&#34&semi;.&#60&semi;ref&#62&semi;http://libraries.ucsd.edu/speccoll/swphotojournalism/m629&shy;f02&shy;19.html&#60&semi;/ref&#62&semi;</a>&#10;O liberalismo, na Espanha, tinha, desde os in&iacute;cios do s&eacute;culo XIX, sido violentamente anticlerical&semi; entre os anarquistas, muito influentes na Esquerda, o anticlericalismo havia sido sempre particularmente agressivo, ao contr&aacute;rio dos socialistas marxistas. Na medida em que a Guerra Civil foi a conclus&atilde;o dos enfrentamentos pol&iacute;tico&shy;ideol&oacute;gicos do s&eacute;culo XIX espanhol, a identifica&ccedil;&atilde;o da Igreja com a Direita determinou o anticlericalismo da Esquerda na sua generalidade: J&aacute; em 14 de outubro de 1931, no jornal <i>El Sol</i>, o ent&atilde;o primeiro&shy;ministro Aza&ntilde;a equiparara a proclama&ccedil;&atilde;o da Rep&uacute;blica com o fim da Espanha cat&oacute;lica, e durante a Guerra Civil, como Presidente da Rep&uacute;blica, teria dito num de seus discursos, que preferia ver todas as igrejas de Espanha incendiadas a ver uma s&oacute; cabe&ccedil;a republicana ferida, e o radical catal&atilde;o Alejandro Leroux teria conclamado a juventude a destruir igrejas, rasgar os v&eacute;us das novi&ccedil;as e &#34&semi;elev&aacute;&shy;las &agrave; condi&ccedil;&atilde;o de m&atilde;es&#34&semi;.</p>&#10;<p>A persegui&ccedil;&atilde;o anticat&oacute;lica durante a Guerra Civil apenas continuou um padr&atilde;o j&aacute; existente: nos s&oacute; quatro meses que precederam a guerra civil j&aacute; 160 igrejas teriam sido incendiadas. Durante a Guerra, pela repress&atilde;o republicana, segundo o historiador Hugh Thomas, foram mortos 6861 religiosos cat&oacute;licos (12 bispos, 4.184 padres, 300 freiras, 2.363 monges)&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> uma obra mais recente, de Anthony Beevor, d&aacute; n&uacute;meros muito semelhantes (13 bispos, 4.184 padres seculares, 283 freiras, 2.365 monges).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> De acordo com o artigo espanhol, foram destru&iacute;das por volta de 20.000 igrejas, com perdas culturais incalcul&aacute;veis pela destrui&ccedil;&atilde;o concomitante de ret&aacute;bulos, imagens e arquivos. Diante disto, &eacute; pouco surpreendente verificar que a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, tenha chegado, na sua generalidade a propagandear a revolta contra o governo e chegado a compar&aacute;&shy;la, numa declara&ccedil;&atilde;o coletiva de todo o episcopado (<a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>) com uma <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">cruzada</a> moderna&semi; note&shy;se, no entanto, que os mesmos bispos espanh&oacute;is, numa carta de 11 de julho do mesmo ano de 1937, mostraram&shy;se ciosos em desmentir &agrave; opini&atilde;o cat&oacute;lica liberal, que via na intransig&ecirc;ncia conservadora do clero espanhol a raz&atilde;o das persegui&ccedil;&otilde;es por ele sofridas, argumentando que a Constitui&ccedil;&atilde;o republicana de 1931 e todas as leis subsequentes haviam dirigido a hist&oacute;ria da Espanha num rumo contr&aacute;rio &agrave; sua identidade nacional, fundada no Catolicismo <a class="externallink" href="http://secviccentdocumentosoficiales.blogspot.com/2006/09/carta&shy;colectiva&shy;de&shy;los&shy;obispos.html" rel="nofollow" title="http://secviccentdocumentosoficiales.blogspot.com/2006/09/carta&shy;colectiva&shy;de&shy;los&shy;obispos.html">http://secviccentdocumentosoficiales.blogspot.com/2006/09/carta&shy;colectiva&shy;de&shy;los&shy;obispos.html</a>&shy; ou, nas palavras do Cardeal Segura y S&aacute;enz: &#34&semi;na Espanha ou se &eacute; cat&oacute;lico ou n&atilde;o se &eacute; nada&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Muito embora houvessem sido realizados esfor&ccedil;os de propaganda pelos republicanos no exterior em favor da liberdade religiosa (o Ministro da Justi&ccedil;a do governo Negr&iacute;n, Manuel Irujo, autorizou o culto cat&oacute;lico, que, no entanto, na pr&aacute;tica realizou&shy;se de forma semi&shy;clandestina<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>) de forma a n&atilde;o alienar a opini&atilde;o p&uacute;blica cat&oacute;lica internacional e os pr&oacute;prios grupos cat&oacute;licos no campo republicano (muito notadamente o principal partido basco, o <a href="http://en.wikipedia.org/wiki/PNV" id="w">PNV</a>) o campo republicano era em geral anticlerical e apoiava a repress&atilde;o &agrave; Igreja. Por outro lado, o escritor e fil&oacute;sofo cat&oacute;lico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jacques_Maritain" id="w">Jacques Maritain</a> protestou violentamente contra as repress&otilde;es franquistas contra o clero basco, e teria dito que &#34&semi;a Guerra Santa, mais do que ao infiel, odeia ardentemente os crentes que n&atilde;o a servem&#34&semi;.</p>&#10;<p>Em 11 de maio de 2001, o papa   procederia &agrave; <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a> de 233 v&iacute;timas religiosas da repress&atilde;o republicana&#10;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Uma nova beatifica&ccedil;&atilde;o de outras 498 v&iacute;timas seria proclamada por <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> em 28 de outubro de 2007. Esta &uacute;ltima beatifica&ccedil;&atilde;o, que n&atilde;o foi celebrada pelo pr&oacute;prio papa, n&atilde;o sendo inclu&iacute;da, entre suas celebra&ccedil;&otilde;es lit&uacute;rgicas, foi no entanto, a maior beatifica&ccedil;&atilde;o da hist&oacute;ria da Igreja Cat&oacute;lica <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. O papa declarou, na ocasi&atilde;o, a import&acirc;ncia do mart&iacute;rio como testemunho de f&eacute; numa sociedade secularizada.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Continuam sem solu&ccedil;&atilde;o os protestos dos parentes das v&iacute;timas das repress&otilde;es nacionalistas ao clero basco contra o que consideram falta de reconhecimento da hierarquia cat&oacute;lica.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Dois_contingentes_militares" name="Dois_contingentes_militares"></a><h2> Dois contingentes militares </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Reemplazo_republicano.jpg%7Cthumb" id="w">Paramilitares republicanos em [[Teruel]], 1936.</a>&#10;De um lado lutavam a <a href="http://en.wikipedia.org/wiki/Frente_Popular_(Espanha)" id="w">Frente Popular</a>, composta pela esquerda (e extrema esquerda como o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> mas tamb&eacute;m o governo eleito liberal&shy;democr&aacute;tico) e os nacionalistas da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> e da <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, que defendiam a legitimidade do regime instalado recentemente no Estado, (a Rep&uacute;blica proclamada em 1931 e os respectivos estatutos de autonomia).</p>&#10;<p>Do outro lado os <i>nacionalistas</i> (compostos por mon&aacute;rquicos, falangistas, e militares de extrema direita, etc. O seu referente pol&iacute;tico (sobretudo para a Falange) era o general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sanjurjo" id="w">Jos&eacute; Sanjurjo</a>, chave da intentona militar de 1932, mas que morreu num acidente a&eacute;reo ao se transladar de Portugal para a zona ocupada pelos nacionalistas. S&oacute; durante o decorrer da guerra, os nacionalistas, chefiados pelo militar <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> ir&atilde;o aceitar progressivamente a sua indiscut&iacute;vel lideran&ccedil;a.</p>&#10;<a id="O_%22Movimiento_Nacional%22_de_Franco" name="O_%22Movimiento_Nacional%22_de_Franco"></a><h2> O &#34&semi;Movimiento Nacional&#34&semi; de Franco </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ES_Legion_Condor.jpg%7Cthumb%7Cleft%7C150px" id="w">Estandarte da Legi&atilde;o Condor.</a>&#10; &#10;A subleva&ccedil;&atilde;o fascista tentava impedir a qualquer pre&ccedil;o que as institui&ccedil;&otilde;es republicanas assentassem de maneira est&aacute;vel e permanente o regime democr&aacute;tico, impedindo o trabalho de um governo real de esquerda que estava para realizar profundas reformas econ&oacute;micas, jur&iacute;dicas e pol&iacute;ticas no conjunto do Estado.&#10;Sob o suposto af&atilde; de lutar contra o perigo do aumento do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> em certos lugares do Estado, ocultava&shy;se realmente o levantamento contra o regime institucional e democr&aacute;tico estabelecido, na tentativa de impedir a continua&ccedil;&atilde;o e assentamento da democracia e daquilo que os fascistas consideravam intoler&aacute;veis experi&ecirc;ncias de colectivismo.</p>&#10;<p>Mas outra das claras intencionalidades do chamado &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Movimiento_Nacional" id="w">Movimiento Nacional</a></i>&#34&semi;, al&eacute;m de lutar contra o &#34&semi;perigo vermelho&#34&semi;, foi lutar contra o que consideravam o &#34&semi;perigo separatista&#34&semi; tentando impedir a todo pre&ccedil;o a institui&ccedil;&atilde;o dos governos aut&oacute;nomos nas na&ccedil;&otilde;es chamadas hist&oacute;ricas.</p>&#10;<p>Aliados &agrave; Igreja Cat&oacute;lica, Ex&eacute;rcito e latifundi&aacute;rios, buscavam implementar um regime de tipo <a href="http://en.wikipedia.org/wiki/Fascista" id="w">fascista</a> na Espanha,o que consideravam mais condizente com a &#34&semi;originalidade espanhola (suas tradi&ccedil;&otilde;es pol&iacute;ticas de raiz cat&oacute;lica e autorit&aacute;ria).No entanto, o franquismo n&atilde;o foi fascista, se por tal entender&shy;se um regime fundado numa base pol&iacute;tica de massa, na mobiliza&ccedil;&atilde;o mais ou menos permanente dos seus partid&aacute;rios e no papel importante atribu&iacute;do a certos grupos sociais emergentes: mesmo antes da queda dos regimes efetivamente fascistas, o regime acabou muito cedo por configurar&shy;se como uma ditadura pessoal apoiada nos grupos dominantes tradicionais, muito semelhante nisto ao Portugal salazarista.</p>&#10;<a id="Os_apoios_internacionais" name="Os_apoios_internacionais"></a><h2> Os apoios internacionais </h2>&#10;<a id="Aos_Nacionalistas" name="Aos_Nacionalistas"></a><h3>Aos Nacionalistas</h3>&#10;<p>As tropas do chamado &#34&semi;Movimiento Nacional&#34&semi; foram refor&ccedil;adas, desde o in&iacute;cio da guerra pela ajuda militar directa da Alemanha de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a>, expressa no <a href="http://en.wikipedia.org/wiki/Bombardeio_de_Guernica" id="w">bombardeamento a Guernica</a> e Madrid, e da It&aacute;lia de <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a>, que enviou um corpo de tropas volunt&aacute;rias para a frente nacionalista, assim como engajou avi&otilde;es e submarinos no esfor&ccedil;o de guerra franquista. O Portugal de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a> , embora ocultado sob a capa da neutralidade, autorizou o recrutamento de volunt&aacute;rios para combater pelos Nacionalistas, os <i><a href="http://en.wikipedia.org/wiki/Viriatos" id="w">Viriatos</a></i>, permitiu o abastecimento das tropas rebeldes com armas e log&iacute;stica atrav&eacute;s de seu territ&oacute;rio al&eacute;m de recusar a entrada de refugiados &semi; a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> tendo embora o seu governo declarado a participa&ccedil;&atilde;o na guerra como ilegal, cerca de 700 irlandeses combateram pelos Nacionalistas comandados pelo General Eoin O&#39&semi;Duffy, um veterano hist&oacute;rico do <a href="http://en.wikipedia.org/wiki/IRA" id="w">IRA</a> que na Irlanda presidia os Camisas Azuis, algo entre uma associa&ccedil;&atilde;o de ex&shy;militares e um partido fascista .<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;E20569&shy;21%2C_Spanien%2C_Ausbildung_durch_%26quot%3BLegion_Condor%26quot%3B.jpg%7Cthumb%7C250px%7Cleft" id="w">Membros da Legi&atilde;o Condor durante treinamento em [[&Aacute;vila]].</a>&#10;O Vaticano apoiou igualmente Franco, pois a Igreja condenava o comunismo &shy; e tamb&eacute;m porque a pol&iacute;tica anticlerical do governo da Rep&uacute;blica n&atilde;o lhe oferecia outra alternativa.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O papa  , no entanto, que n&atilde;o tinha simpatias pelo fascismo, e que em 1937 publicaria a enc&iacute;clica em alem&atilde;o <i>Mit brennender Sorge</i> (&#34&semi;Com profunda preocupa&ccedil;&atilde;o&#34&semi;), condenando a ideologia nazista, n&atilde;o chegou jamais a oferecer um apoio incondicional ao campo franquista. No Pa&iacute;s Basco&shy; que ficou isolado do restante da zona republicana desde o in&iacute;cio da guerra &shy; grande parte do clero cat&oacute;lico colocou&shy;se ao lado do nacionalismo basco e pela Rep&uacute;blica, escapando assim &agrave; sorte dos seus an&aacute;logos no restante do territ&oacute;rio republicano, onde as igrejas foram saqueadas e os padres perseguidos como agentes do fascismo. Pelo menos uma figura do alto clero espanhol, o <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a>&shy;<a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> de <a href="http://en.wikipedia.org/wiki/Tarragona" id="w">Tarragona</a> Vidal y Barraquer &shy; que havia sido exilado na It&aacute;lia pela <i>Generalitat</i> republicana catal&atilde; &shy; tentou realizar esfor&ccedil;os por uma paz negociada, o que lhe valeu o desprazer constante do governo franquista, que impediu o seu retorno a Espanha at&eacute; &agrave; sua morte em 1943, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. De certo modo, a divis&atilde;o no interior do catolicismo mundial encontra&shy;se bem descrita num artigo, muito posterior, do escritor e cat&oacute;lico integrista brasileiro <a href="http://en.wikipedia.org/wiki/Gustavo_Cor%C3%A7%C3%A3o" id="w">Gustavo Cor&ccedil;&atilde;o</a> que relata como um grupo de padres bascos, buscando entrevistar&shy;se com Pio&#160&semi;XI para conseguirem um protesto seu contra as persegui&ccedil;&otilde;es franquistas ao clero basco, teria sido impedido de conferenciar com o pont&iacute;fice pelo seu Secret&aacute;rio de Estado, o cardeal Pacelli <a class="externallink" href="http://gustavocorcao.permanencia.org.br/Artigos/espanha.htm" rel="nofollow" title="http://gustavocorcao.permanencia.org.br/Artigos/espanha.htm">http://gustavocorcao.permanencia.org.br/Artigos/espanha.htm</a>&shy; que, mais tarde, como papa <a href="http://en.wikipedia.org/wiki/Pio_XII" id="w">Pio XII</a>, seria objeto de fortes controv&eacute;rsias quanto a sua postura em rela&ccedil;&atilde;o ao fascismo. O mesmo Pio XII, tendo sido elevado ao papado durante o t&eacute;rmino da Guerra Civil, saudou o fim da guerra com a vit&oacute;ria nacionalista no documento <i>Com imenso gozo</i> e em discurso radiof&ocirc;nico de 18 de abril de 1939.</p>&#10;<a id="Aos_Republicanos" name="Aos_Republicanos"></a><h3>Aos Republicanos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;H28510%2C_Spanien%2C_Gefechtsstand_des_Etkar_Andr%C3%A9_Bataillons.jpg%7C280px%7Cthumb" id="w">Batalh&atilde;o Etkar Andr&eacute;, das [[Brigadas Internacionais]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_International_Brigades.svg%7C%7Cthumb%7C150px%7Cleft" id="w">Bandeira das Brigadas Internacionais.</a>&#10;As tropas republicanas receberam ajuda internacional, proveniente da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, recebendo cerca de 326 tanques <a href="http://en.wikipedia.org/wiki/T&shy;26" id="w">T&shy;26</a>, 50 <a href="http://en.wikipedia.org/wiki/BT&shy;7" id="w">BT&shy;7</a>, bombardeiros leves <a href="http://en.wikipedia.org/wiki/Polikarpov_R&shy;5" id="w">Polikarpov R&shy;5</a>, ca&ccedil;as <a href="http://en.wikipedia.org/wiki/Polikarpov_I&shy;15" id="w">Polikarpov I&shy;15</a> e <a href="http://en.wikipedia.org/wiki/Polikarpov_I&shy;16" id="w">Polikarpov I&shy;16</a> e os bombardeiros ligeiros <a href="http://en.wikipedia.org/wiki/Tupolev_SB" id="w">Tupolev SB</a>, al&eacute;m de armamentos como rifles, metralhadoras e muni&ccedil;&atilde;p. Recebeu ajuda tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Brigadas_Internacionais" id="w">Brigadas Internacionais</a> composta de militantes de frentes socialistas e comunistas de todo o mundo e de numerosas pessoas que a t&iacute;tulo individual entravam na Espanha a defender o governo da Rep&uacute;blica. V&aacute;rios intelectuais europeus e americanos participaram deste esfor&ccedil;o, nomeadamente o romancista americano <a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a>, o escritor ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a>, o poeta tamb&eacute;m ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/W._H._Auden" id="w">W. H. Auden</a>, os escritores franceses <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Malraux" id="w">Andr&eacute; Malraux</a> e <a href="http://en.wikipedia.org/wiki/Saint&shy;Exup%C3%A9ry" id="w">Saint&shy;Exup&eacute;ry</a> e a matem&aacute;tica, cat&oacute;lica e activista pol&iacute;tica, tamb&eacute;m francesa, <a href="http://en.wikipedia.org/wiki/Simone_Weil" id="w">Simone Weil</a>. Dos brasileiros que lutaram nas Brigadas &shy; principalmente militares comunistas de pr&eacute;via milit&acirc;ncia na <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Nacional_Libertadora" id="w">Alian&ccedil;a Nacional Libertadora</a> &shy; celebrizar&shy;se&shy;ia, sobretudo, <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nio_de_Carvalho" id="w">Apol&ocirc;nio de Carvalho</a>, cuja atua&ccedil;&atilde;o nas Brigadas seria seguida, ap&oacute;s seu internamento na Fran&ccedil;a, pela sua participa&ccedil;&atilde;o her&oacute;ica na <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_Francesa" id="w">Resist&ecirc;ncia Francesa</a>.</p>&#10;<p>Os governos da Inglaterra e da Fran&ccedil;a, optaram por ficar de fora, impondo um embargo geral &agrave; exporta&ccedil;&atilde;o de armas &agrave; Espanha. Oficialmente, este embargo foi furado pela Alemanha e pela It&aacute;lia, e n&atilde;o levou a qualquer consequ&ecirc;ncia, na aus&ecirc;ncia de san&ccedil;&otilde;es impostas pela <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>).&#10;A Inglaterra sediou o o Comit&ecirc; de N&atilde;o Interven&ccedil;&atilde;o, s&oacute; que este comit&ecirc; s&oacute; funcionava para impedir que ajuda internacional chegasse a Rep&uacute;blica espanhola atrav&eacute;s da fronteira francesa e da Ba&iacute;a de Biscaia.Os nacionalistas, liderados pelo fascista Franco, recebiam farto armamento e refor&ccedil;os pela fronteira portuguesa e pelo Mediterraneo, tal fator alterava decisivamente a correla&ccedil;&atilde;o de for&ccedil;as a favor dos fascistas.</p>&#10;<a id="A_pol%C3%ADtica_de_Stalin_e_a_derrota_da_Rep%C3%BAblica" name="A_pol%C3%ADtica_de_Stalin_e_a_derrota_da_Rep%C3%BAblica"></a><h2> A pol&iacute;tica de Stalin e a derrota da Rep&uacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spain_final&shy;guerra&shy;civil.jpg%7Cthumb%7Cleft%7C250px%7CAssinatura_de_%5B%5BFrancisco_Franco" id="w">Franco]], anunciando o fim da guerra.</a>&#10;Para os anarquistas e outros cr&iacute;ticos de Extrema Esquerda, boa parte da culpa da derrota do campo republicano espanhol pode ser creditada &agrave; pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>, que, desejoso da vit&oacute;ria da Rep&uacute;blica, mas temendo que esta vit&oacute;ria levasse a uma revolu&ccedil;&atilde;o socialista na Espanha que criasse complica&ccedil;&otilde;es diplom&aacute;ticas &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> &shy;pois um &#34&semi;Outubro Espanhol&#34&semi; criaria uma divis&atilde;o ideol&oacute;gica na Europa Ocidental que atuaria contra a pol&iacute;tica de uma Frente Popular antifascista que era o grande objetivo de Stalin &agrave; &eacute;poca<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> &shy; foi capaz apenas de realizar uma ajuda militar t&iacute;mida, pelo envio de alguns militares, avi&otilde;es e armas (por estas exporta&ccedil;&otilde;es de armas, St&aacute;lin f&ecirc;z&shy;se pagar com a reserva de ouro do Banco Central Espanhol<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>). Segundo este ponto de vista, instalou na Espanha uma s&eacute;rie de agentes da sua pol&iacute;cia secreta, o <a href="http://en.wikipedia.org/wiki/GPU" id="w">GPU</a>, que desencadeou uma pol&iacute;tica de repress&otilde;es indiscriminadas contra militantes de Extrema Esquerda, <a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquistas</a> e <a href="http://en.wikipedia.org/wiki/Trotskismo" id="w">trotskistas</a>, visando conter a Guerra Civil dentro de um marco democr&aacute;tico&shy;liberal. O ponto alto destas repress&otilde;es foi a pris&atilde;o e morte sob tortura de <a href="http://en.wikipedia.org/wiki/Andreu_Nin" id="w">Andreu Nin</a>, dirigente catal&atilde;o do semi&shy;trotskista <a href="http://en.wikipedia.org/wiki/POUM" id="w">POUM</a> &shy; Partido Oper&aacute;rio de Unifica&ccedil;&atilde;o Marxista. Para c&uacute;mulo, St&aacute;lin ainda encarcerou e matou como traidores os executantes desta pol&iacute;tica (tais como o velho bolchevique <a href="http://en.wikipedia.org/wiki/Antonov&shy;Ovssenko" id="w">Antonov&shy;Ovssenko</a>, que havia comandado em 1917 a tomada do Pal&aacute;cio de Inverno do tsar em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>) quando do seu retorno &agrave; URSS, de modo a impedir o questionamento de sua pol&iacute;tica espanhola. E Isaac Deutscher sumariza: ao tentar preservar a respeitabilidade burguesa da Espanha republicana, sem querer antagonizar as democracias liberais europ&eacute;ias, Stalin n&atilde;o preservou nada e antagonizou a todos: a causa da revolu&ccedil;&atilde;o socialista foi perdida, sem que a Direita europ&eacute;ia, por um momento sequer, deixasse de ver em Stalin o agitador revolucion&aacute;rio.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Teve fim a guerra com a consequ&ecirc;ncia da morte de mais de 400&#160&semi;mil espanh&oacute;is e uma queda enorme na economia, como a morte de mais da metade do gado,a queima de v&aacute;rios campos e milh&otilde;es de moradias destru&iacute;das. Um abalo financeiro e queda do PIB que demorou quase 30 anos para se normalizar.&#10;Outras fontes ressaltam a dificuldade em quantificar o n&uacute;mero de mortos por causa da guerra originada pelo chamado &#34&semi;Movimiento Nacional&#34&semi;, mas colocam o dado para todo o per&iacute;odo do franquismo de mais de 2 milh&otilde;es de pessoas mortas sob o regime fascista.</p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_Social" name="A_Revolu%C3%A7%C3%A3o_Social"></a><h2> A Revolu&ccedil;&atilde;o Social </h2>&#10;<p> </p>&#10;<p>Nas &aacute;reas controladas pelos anarquistas, <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, somando&shy;se &agrave;s suas vit&oacute;rias militares tempor&aacute;rias, existiu uma grande mudan&ccedil;a social na qual os trabalhadores e camponeses se apoderaram da terra e da ind&uacute;stria, estabeleceram <a href="http://en.wikipedia.org/wiki/Conselhos_oper%C3%A1rios" id="w">conselhos oper&aacute;rios</a> paralelos ao governo, que estava paralisado, e <a href="http://en.wikipedia.org/wiki/Autogest%C3%A3o" id="w">autogestionaram</a> a economia. Esta revolu&ccedil;&atilde;o ocorreu &agrave; revelia dos republicanos e comunistas apoiados pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A coletiviza&ccedil;&atilde;o agr&aacute;ria obteve um &ecirc;xito consider&aacute;vel, apesar da car&ecirc;ncia de recursos, j&aacute; que as terras com melhores condi&ccedil;&otilde;es para o cultivo estavam em poder dos &#34&semi;Nacionais&#34&semi;. Esse &ecirc;xito sobreviveu na mente dos revolucion&aacute;rios libert&aacute;rios como uma prova de que uma sociedade anarquista pode florescer sob certas condi&ccedil;&otilde;es como as que haviam durante a Guerra Civil Espanhola.</p>&#10;<p>Mais tarde durante o conflito, o governo e os comunistas receberam armas sovi&eacute;ticas, com as quais restauraram o controle do governo e se esfor&ccedil;aram por ganhar a guerra atrav&eacute;s da diplomacia e do poder b&eacute;lico. Os anarquistas e os membros do <a href="http://en.wikipedia.org/wiki/POUM" id="w">POUM</a> foram integrados ao ex&eacute;rcito regular, ainda que a contragosto, e o POUM foi declarado ilegal, ap&oacute;s ser falsamente denunciado como instrumento dos fascistas. Num dos epis&oacute;dios mais dram&aacute;ticos da Guerra, centenas de milhares de soldados comunistas e militantes anarquistas, ambos antifascistas, enfrentaram&shy;se uns aos outros pelo controle dos pontos estrat&eacute;gicos de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, nas chamadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Jornadas_de_Maio_de_1937" id="w">Jornadas de Maio de 1937</a>&#34&semi;. Por tr&aacute;s desse conflito estava a diverg&ecirc;ncia b&aacute;sica entre <a href="http://en.wikipedia.org/wiki/PCE" id="w">PCE</a> de um lado e <a href="http://en.wikipedia.org/wiki/POUM" id="w">POUM</a> e <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_do_Trabalho" id="w">CNT</a> de outro: estes acreditavam que a guerra devia servir para conduzir &agrave; vit&oacute;ria na revolu&ccedil;&atilde;o que tinham iniciado&semi; j&aacute; o PCE acreditava que a revolu&ccedil;&atilde;o lhes minava os esfor&ccedil;os diplom&aacute;ticos para ganhar o apoio das pot&ecirc;ncias ocidentais contra o fascismo, assim como seu esfor&ccedil;o de controlar a economia e a sociedade de maneira geral.</p>&#10;<a id="A_guerra_civil_na_Galiza" name="A_guerra_civil_na_Galiza"></a><h2> A guerra civil na Galiza </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%D0%98%D1%81%D0%BF%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_11_%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B1%D1%80%D0%B8%D0%B3%D0%B0%D0%B4%D0%B0_%D0%B2_%D0%B1%D0%BE%D1%8E_%D0%BF%D0%BE%D0%B4_%D0%91%D0%B5%D0%BB%D1%8C%D1%87%D0%B8%D1%82%D0%B5._1937.jpg%7C200px%7Cminiaturadaimagem" id="w">For&ccedil;as republicanas em um [[T&shy;26]].</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, zona que ficara na &#34&semi;retaguarda fascista&#34&semi; (militarmente ocupadas logo no in&iacute;cio), a luta republicana encontrou a forma de guerrilhas organizadas que levaram a luta at&eacute; depois de 1940.</p>&#10;<p>A resposta atrav&eacute;s do m&eacute;todo das guerrilhas manteve&shy;se na Galiza at&eacute; 1956, iniciando&shy;se um per&iacute;odo de decad&ecirc;ncia a partir desta data, devida em parte ao abandono dessa estrat&eacute;gia por parte do PCE, at&eacute; ocorrerem os &uacute;ltimos assaltos e combates em 1967, com a morte do &uacute;ltimo guerrilheiro e o ex&iacute;lio doutros.</p>&#10;<p>Segundo dados fornecidos por diferentes historiadores, foram presas ou mortas cerca de   pessoas relacionadas com a guerrilha galega durante esses anos.</p>&#10;<p>O Franquismo instaurou na Galiza o m&eacute;todo dos &#34&semi;passeios&#34&semi; (ir procurar pessoas a sua casa para &#34&semi;passe&aacute;&shy;los&#34&semi;, ou seja, fuzil&aacute;&shy;los &agrave; noite e deix&aacute;&shy;los nas valetas). Atrav&eacute;s deste m&eacute;todo do &#34&semi;passeio&#34&semi;, dos conselhos de guerra realizados contra civis, dos fuzilamentos maci&ccedil;os dos prisioneiros e dos confrontos armados com a guerrilha morreram   pessoas galegas (fonte &#34&semi;La Guerra Civil en Galicia&#34&semi; edic. La Voz) durante o regime franquista, das quais a grande maioria continua em valas comuns.&#10;Quanto ao <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>, cerca de 200 mil galegos fugiram exilados para outros pa&iacute;ses nesse per&iacute;odo.</p>&#10;<p>Por outro lado, os <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o_franquistas" id="w">campos de concentra&ccedil;&atilde;o</a> mais conhecidos na Galiza s&atilde;o os de <a href="http://en.wikipedia.org/wiki/Lubi%C3%A1n" id="w">Lubi&aacute;n</a>, Lavacolla (<a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>) e o c&aacute;rcere de exterm&iacute;nio da Ilha de S&atilde;o Sim&atilde;o (<a href="http://en.wikipedia.org/wiki/Comarca_de_Vigo" id="w">comarca de Vigo</a>), assim como os respectivos c&aacute;rceres de cada cidade. Existem ainda em cada cidade ou vila lugares ainda n&atilde;o reconhecidos de fuzilamento maci&ccedil;o e continuado de pessoas que foram consideradas &#34&semi;perigosas&#34&semi; para o regime fascista.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_Guerra_Civil_Espanhola" id="w">Cronologia da Guerra Civil Espanhola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o_franquistas" id="w">Campos de concentra&ccedil;&atilde;o franquistas</a></li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h3> Filmografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Por_Quem_os_Sinos_Dobram_(filme)" id="w">Por Quem Os Sinos Dobram</a> (1943)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Land_and_Freedom" id="w">Terra e Liberdade</a> (1995)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Durruti_en_la_Revoluci%C3%B3n_Espa%C3%B1ola" id="w">Durruti en la Revoluci&oacute;n Espa&ntilde;ola</a> (1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Libertarias_(filme)" id="w">Libertarias</a> (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vivir_la_Utop%C3%ADa_(document%C3%A1rio)" id="w">Vivir la Utop&iacute;a</a> (1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Lengua_de_las_Mariposas" id="w">A L&iacute;ngua das Mariposas</a> (1999)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Buenaventura_Durruti%2C_Anarquista_(document%C3%A1rio)" id="w">Buenaventura Durruti, Anarquista</a> (1999)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Soldados_de_Salamina_(filme)" id="w">Soldados de Salamina</a> (2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Labirinto_do_Fauno" id="w">O Labirinto do Fauno</a> (2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Las_13_Rosas" id="w">Las 13 Rosas</a> (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Balada_do_Amor_e_do_%C3%93dio" id="w">Balada do Amor e do &Oacute;dio</a> (2010)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/There_Be_Dragons" id="w">Encontrar&aacute;s Drag&otilde;es</a> (2011)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.montfort.org.br/index.php?secao=veritas&#38&semi;subsecao=historia&#38&semi;artigo=eranoite&#38&semi;lang=bra" rel="nofollow" title="http://www.montfort.org.br/index.php?secao=veritas&#38&semi;subsecao=historia&#38&semi;artigo=eranoite&#38&semi;lang=bra">  Orlando Fedeli &shy; Era noite na Espanha</a></li>&#10;<li><a class="externallink" href="http://thehistorymovies.blogspot.com/2008/07/spain&shy;in&shy;revolt&shy;parte&shy;2.html" rel="nofollow" title="http://thehistorymovies.blogspot.com/2008/07/spain&shy;in&shy;revolt&shy;parte&shy;2.html">The History Movies &shy; Document&aacute;rio Spain in Revolt</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Civil_Espanhola" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>