<html><title>Irradia&ccedil;&atilde;o</title><body>&#10;<p> </p>&#10;<p>Irradia&ccedil;&atilde;o &eacute; o conjunto de radia&ccedil;&otilde;es emitidas por um corpo.&#10;Energia radiante &eacute;  modalidade de energia que se propaga pelo espa&ccedil;o, mesmo vazio, por meio de ondas eletromagn&eacute;ticas.&#10;Radia&ccedil;&atilde;o &eacute; o nome dado &agrave; energia radiante quando emitida com uma mesma frequ&ecirc;ncia. A frequ&ecirc;ncia de uma radia&ccedil;&atilde;o n&atilde;o se modifica quando ela passa de um meio para outro, j&aacute; a sua velocidade de propaga&ccedil;&atilde;o se modifica, e consequentemente, o seu comprimento de onda.&#10;No v&aacute;cuo, todas as radia&ccedil;&otilde;es se propagam com a mesma velocidade. Em um meio material cada radia&ccedil;&atilde;o tem uma velocidade de propaga&ccedil;&atilde;o diferente da de qualquer outra.</p>&#10;<p>Ent&atilde;o conclu&iacute;mos:&#10;a) uma radia&ccedil;&atilde;o pode ser perfeitamente caracterizada pela sua frequ&ecirc;ncia&semi;&#10;b) s&oacute; podemos caracterizar, perfeitamente, uma radia&ccedil;&atilde;o pelo seu comprimento de onda, se especificarmos o meio. Se isto n&atilde;o &eacute; feito, fica impl&iacute;cito que o meio considerado &eacute; o v&aacute;cuo ou em primeira aproxima&ccedil;&atilde;o, o ar.</p>&#10;<a id="Espectro_Eletromagn%C3%A9tico" name="Espectro_Eletromagn%C3%A9tico"></a><h2>Espectro Eletromagn&eacute;tico</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Espectro_Eletromagn%C3%A9tico.png%7Cthumb%7Cright%7C300px" id="w">Diagrama de irradia&ccedil;&atilde;o de uma antena parab&oacute;lica tipo Cassegrain em freq&uuml;&ecirc;ncia de 10.5 GHz levantado nas polariza&ccedil;&otilde;es horizontal e vertical</a>&#10;D&aacute;&shy;se o nome de espectro magn&eacute;tico ao conjunto de todas as radia&ccedil;&otilde;es eletromagn&eacute;ticas ordenadas segundo as sua frequ&ecirc;ncias, ou os seus comprimentos de onda. N&atilde;o &eacute;, por&eacute;m, poss&iacute;vel estabelecer uma divis&atilde;o n&iacute;tida entre as diversas regi&otilde;es. Seus extremos se superp&otilde;em. Entretanto, as propriedades de uma radia&ccedil;&atilde;o s&oacute; dependem da sua frequ&ecirc;ncia,sendo independentes do modo pelo qual ela foi produzida.</p>&#10;<a id="Irradia%C3%A7%C3%A3o_t%C3%A9rmica" name="Irradia%C3%A7%C3%A3o_t%C3%A9rmica"></a><h2>Irradia&ccedil;&atilde;o t&eacute;rmica</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hot_metalwork.jpg%7Cthumb%7Cright%7C300px" id="w">Diagrama de irradia&ccedil;&atilde;o de uma antena parab&oacute;lica tipo Cassegrain em freq&uuml;&ecirc;ncia de 10.5 GHz levantado nas polariza&ccedil;&otilde;es horizontal e vertical</a>&#10;Irradia&ccedil;&atilde;o t&eacute;rmica &eacute; a emitida em virtude de causas puramente t&eacute;rmicas. Independe da natureza do corpo emissor. A distribui&ccedil;&atilde;o da energia transportada por uma irradia&ccedil;&atilde;o &eacute; fun&ccedil;&atilde;o exclusiva da temperatura do radiador. A rigor, s&oacute; obtemos uma irradia&ccedil;&atilde;o t&eacute;rmica quando o corpo emissor &eacute; um corpo negro.&#10;Corpo negro ou radiador perfeito &eacute; aquele capaz de absorver todas as radia&ccedil;&otilde;es que sobrem ele incidam. O negro de fumo (fuligem) &eacute; a subst&acirc;ncia que mais se aproxima do corpo, pois absorve mais de 95% das radia&ccedil;&otilde;es inerentes, para certas radia&ccedil;&otilde;es chega a absorver 99%.</p>&#10;<p>A <b>irradia&ccedil;&atilde;o</b> &eacute; o ato ou efeito de irradiar determinado <a href="http://en.wikipedia.org/wiki/Campo_eletromagn%C3%A9tico" id="w">campo eletromagn&eacute;tico</a> ou <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;cula</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a> em determinado <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>.</p>&#10;<p>No caso da <a href="http://en.wikipedia.org/wiki/Radiofreq%C3%BC%C3%AAncia" id="w">radiofreq&uuml;&ecirc;ncia</a>, esta irradia&shy;se a partir de um <a href="http://en.wikipedia.org/wiki/Sistema_irradiante" id="w">sistema irradiante</a>, este &eacute; composto de um sistema de transmiss&atilde;o (transmissor), uma <a href="http://en.wikipedia.org/wiki/Linha_de_transmiss%C3%A3o" id="w">linha de transmiss&atilde;o</a> e uma <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a>.</p>&#10;<a id="Antena" name="Antena"></a><h2> Antena </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a> &eacute; um sistema que irradia energia eletromagn&eacute;tica, podemos conhec&ecirc;&shy;la a partir do processamento da irradia&ccedil;&atilde;o, da efici&ecirc;ncia e da distribui&ccedil;&atilde;o da energia irradiada atrav&eacute;s do campo, dentro do <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> conhecido, ou arbitrado. Existem diversos <a href="http://en.wikipedia.org/wiki/Tipos_de_antenas" id="w">tipos de antenas</a>, contudo, todas irradiam de forma semelhante. Desta forma, o <a href="http://en.wikipedia.org/wiki/Diagrama_de_irradia%C3%A7%C3%A3o" id="w">diagrama de irradia&ccedil;&atilde;o</a> nada mais &eacute; do que o mapeamento espacial da distribui&ccedil;&atilde;o de energia irradiada, levando em conta o campo tridimensional.</p>&#10;<p>Existem diversas maneiras de levant&aacute;&shy;lo, algumas mais simples outras mais trabalhosas, portanto se um ou mais sistemas de an&aacute;lise chegarem ao mesmo resultado, sempre valer&aacute; o mais simples, isto &eacute; aquele menos trabalhoso.</p>&#10;<a id="Diagrama_de_irradia%C3%A7%C3%A3o" name="Diagrama_de_irradia%C3%A7%C3%A3o"></a><h2> Diagrama de irradia&ccedil;&atilde;o </h2>&#10;<p>Para levantar&shy;se o diagrama de irradia&ccedil;&atilde;o, deve&shy;se toma&shy;lo a partir de uma dist&acirc;ncia e localiza&ccedil;&atilde;o onde n&atilde;o seja poss&iacute;vel a <a href="http://en.wikipedia.org/wiki/Interfer%C3%AAncia" id="w">interfer&ecirc;ncia</a> de elementos estranhos ao meio onde se encontram a antena de prova e a antena de teste.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AntenaCassegrain.JPG%7Cthumb%7Cright%7C250px" id="w">Diagrama esquem&aacute;tico de uma antena parab&oacute;lica tipo [[Cassegrain]].</a></p>&#10;<p>Normalmente levanta&shy;se o diagrama &agrave; separa&ccedil;&otilde;es entre antenas de prova e teste n&atilde;o inferiores a dez vezes ao comprimento de onda da freq&uuml;&ecirc;ncia central, por exemplo, se estamos levantando um sistema que opera no comprimento de onda de quarenta metros, deve&shy;se tomar as medi&ccedil;&otilde;es no m&iacute;nimo &agrave; quatrocentos metros de dist&acirc;ncia em campo aberto. Para levantar&shy;se o diagrama de irradia&ccedil;&atilde;o de uma antena, devem ser usados alguns procedimentos b&aacute;sicos.Em primeiro lugar, deve&shy;se ter uma antena de prova, e uma antena de teste.</p>&#10;<a id="M%C3%A9todo_de_levantamento_do_diagrama_de_irradia%C3%A7%C3%A3o" name="M%C3%A9todo_de_levantamento_do_diagrama_de_irradia%C3%A7%C3%A3o"></a><h2> M&eacute;todo de levantamento do diagrama de irradia&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Radar_antenna.jpg%7Cthumb%7Cright%7C250px" id="w">Fotografia de uma antena parab&oacute;lica tipo Cassegrain utilizada em radar</a>&#10;Deixa&shy;se a antena de teste a uma dist&acirc;ncia confi&aacute;vel da antena de prova, de forma a n&atilde;o haver intera&ccedil;&atilde;o de sinais entre elas e o meio circundante.</p>&#10;<p>Tr&ecirc;s passos devem se seguidos, ap&oacute;s tomadas todas as precau&ccedil;&otilde;es acima.&#10;</p>&#10;<ol>&#10;<li>Gira&shy;se a antena sob teste de forma a descrever um, c&iacute;rculo</li>&#10;<li>A intervalos regulares, a cada dez graus por exemplo, toma&shy;se a medida do campo irradiado de forma a obter&shy;se um gr&aacute;fico.</li>&#10;<li>Os valores devem ser anotados ou em valores absolutos, ou em valores relativos ao seu m&aacute;ximo.</li></ol>&#10;<p>As medidas e caracter&iacute;sticas servem tanto para transmiss&atilde;o quanto para a recep&ccedil;&atilde;o, obedecendo a lei da reciprocidade.</p>&#10;<p>Na resultante da experi&ecirc;ncia acima temos o que se chama <a href="http://en.wikipedia.org/wiki/Diagrama_de_irradia%C3%A7%C3%A3o" id="w">diagrama de irradia&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Campo" id="w">campo</a> da antena, e por conseq&uuml;&ecirc;ncia torna&shy;se mister em suas especifica&ccedil;&otilde;es se tratamos de campo ou de <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a>, se a <a href="http://en.wikipedia.org/wiki/Polariza%C3%A7%C3%A3o" id="w">polariza&ccedil;&atilde;o</a> &eacute; vertical , ou horizontal, e o principal, o levantamento, sempre que poss&iacute;vel deve ser executado em 360 graus.</p>&#10;<a id="Antena_Dipolo" name="Antena_Dipolo"></a><h2> Antena Dipolo </h2>&#10;<p>No caso de uma <a href="http://en.wikipedia.org/wiki/Antena_dipolo" id="w">antena dipolo</a>, na polariza&ccedil;&atilde;o horizontal, &eacute; perfeitamente poss&iacute;vel a diagrama&ccedil;&atilde;o da irradia&ccedil;&atilde;o em dois sentidos, isto &eacute;, existem duas frentes de onda.</p>&#10;<p>Sempre h&aacute; um l&oacute;bulo principal de irradia&ccedil;&atilde;o e l&oacute;bulos secund&aacute;rios de menor <a href="http://en.wikipedia.org/wiki/Amplitude" id="w">amplitude</a> .</p>&#10;<a id="Antenas_de_feixe_estreito" name="Antenas_de_feixe_estreito"></a><h2> Antenas de feixe estreito </h2>&#10;<p>Para antenas de <a href="http://en.wikipedia.org/wiki/Feixe" id="w">feixe</a> estreito, helicoidais, antenas de radar, por exemplo, carece utilizar o diagrama retangular e n&atilde;o o polar, devido &agrave; precis&atilde;o necess&aacute;ria.</p>&#10;<p>Devido &agrave; dualidade da energia emitida e &agrave; lei de reciprocidade, exemplificado anteriormente, pode&shy;se usar a an&aacute;lise gr&aacute;fica tanto para irradia&ccedil;&atilde;o, quanto para campo, pr&oacute;ximo/distante.</p>&#10;<p>Devemos lembrar que num diagrama de irradia&ccedil;&atilde;o de campo cujo valor m&aacute;ximo arbitra&shy;se igual a unidade (1,0 ) a amplitude correspondente &agrave; meia pot&ecirc;ncia equivale &agrave; 0,707, pois devemos lembrar que estamos trabalhando com l&oacute;bulos, e o c&aacute;lculo &eacute; muito semelhante ao c&aacute;lculo senoidal.</p>&#10;<p>Verifiquemos que o diagrama de fase da antena nada mais &eacute; do que a representa&ccedil;&atilde;o espacial da varia&ccedil;&atilde;o de fase do campo irradiado.</p>&#10;<a id="Ponto_irradiante" name="Ponto_irradiante"></a><h2> Ponto irradiante </h2>&#10;<p>Consideremos uma antena irradiando uma potencia total ( W ), situada ao centro de um campo espacial fict&iacute;cio cuja superf&iacute;cie seja uma esfera perfeita, imagine uma bola de sab&atilde;o flutuando no espa&ccedil;o e o ponto de irradia&ccedil;&atilde;o, ou seja a antena esteja em sua superf&iacute;cie esf&eacute;rica onde seu raio ( r ) seja imensamente maior do que o tamanho f&iacute;sico da antena, de forma que a vejamos como se fosse um ponto infinitesimal.</p>&#10;<p>Onde ( P ) seja o valor m&eacute;dio da densidade de pot&ecirc;ncia provocada pela antena &agrave; dist&acirc;ncia ( r ).</p>&#10;<p>Onde ( Pr ) seja o valor m&eacute;dio da densidade de pot&ecirc;ncia provocada outra antena id&ecirc;ntica &agrave; primeira antena &agrave; dist&acirc;ncia ( r ).</p>&#10;<p>Tenderemos &agrave; definir a diretividade da primeira antena em rela&ccedil;&atilde;o &agrave; segunda como:</p>&#10;<p>D = P / Pr .</p>&#10;<a id="Densidade_de_pot%C3%AAncia" name="Densidade_de_pot%C3%AAncia"></a><h2> Densidade de pot&ecirc;ncia </h2>&#10;<p>Como a densidade &eacute; fun&ccedil;&atilde;o do ponto, a <a href="http://en.wikipedia.org/wiki/Diretividade" id="w">diretividade</a> tamb&eacute;m o ser&aacute;, portanto temos como medir a capacidade de concentra&ccedil;&atilde;o de energia de uma antena numa regi&atilde;o pr&eacute;&shy;determinada do espa&ccedil;o.</p>&#10;<p>Dedu&ccedil;&atilde;o l&oacute;gica: quanto mais agudo o l&oacute;bulo principal maior a irradia&ccedil;&atilde;o ou ilumina&ccedil;&atilde;o desta antena e seu l&oacute;bulo, numa determinada dire&ccedil;&atilde;o.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telecomunica%C3%A7%C3%B5es" id="w">Categoria:Telecomunica&ccedil;&otilde;es</a></p></body></html>