<html><title>Arquiv&iacute;stica</title><body>&#10;<p>A <b>arquiv&iacute;stica</b> ou <b>arquivologia</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;dicionarqnacional_a" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que estuda as fun&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/#Arquivo" id="w">arquivo</a> , e tamb&eacute;m os princ&iacute;pios e t&eacute;cnicas a serem observados durante a atua&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/#A profiss&atilde;o de arquivista" id="w">arquivista</a> sobre os <a href="http://en.wikipedia.org/wiki/#Arquivo" id="w">arquivos</a> .</p>&#10;<p>A arquiv&iacute;stica se relaciona com a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da informa&ccedil;&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Archivistica2.pdf%7Cthumb%7Calt%3DCapa_dos_mais_antigos_manuais_arquiv%C3%ADsticos_de_que_se_tem_conhecimento:_%26quot%3BVon_der_Registratur%26quot%3B_(Jacob_von_Rammingen%2C_1571)_e_%26quot%3BDe_Archivis%26quot%3B_(Baldassare_Bonifacio%2C_1632)" id="w">Capa dos mais antigos manuais arquiv&iacute;sticos de que se tem conhecimento: &#34&semi;Von der Registratur&#34&semi; (Jacob von Rammingen, 1571) e &#34&semi;De Archivis&#34&semi; (Baldassare Bonifacio, 1632)</a></p>&#10;<p>A origem da arquiv&iacute;stica n&atilde;o &eacute; conhecida. No entanto, as duas primeiras obras sobre o assunto, de que se tem conhecimento, foram dois manuais de autoria do nobre alem&atilde;o Jacob von Ramingen. Esses antecessores da ci&ecirc;ncia arquiv&iacute;stica foram impressos em 1571, sob o t&iacute;tulo &#34&semi;Von der Registratur&#34&semi; (&#34&semi;O Registrador&#34&semi;), e provavelmente foram escritos durante a primeira metade do s&eacute;culo XVI, por isto Ramingen pode ser considerado o &#34&semi;pai&#34&semi; (antecessor) desta disciplina, e seus manuais podem ser considerados os respons&aacute;veis pelo surgimento de uma tradi&ccedil;&atilde;o arquiv&iacute;stica que continuou a existir na Alemanha durante pelo menos mais dois s&eacute;culos. Em 2010, os manuais de Ramingen foram traduzidos do alem&atilde;o para o ingl&ecirc;s por JBLD Str&ouml;mberg.<sup id="_ref&shy;libris_a" class="reference"><a href="#_note&shy;libris" title="">[4]</a></sup><sup id="_ref&shy;bnportugal_a" class="reference"><a href="#_note&shy;bnportugal" title="">[5]</a></sup> <a class="externallink" href="http://www.tandfonline.com/doi/abs/10.1080/03468755.2013.776405" rel="nofollow" title="http://www.tandfonline.com/doi/abs/10.1080/03468755.2013.776405">Apresenta&ccedil;&atilde;o do livro</a></p>&#10;<a id="Conceitos_fundamentais" name="Conceitos_fundamentais"></a><h2> Conceitos fundamentais </h2>&#10;<a id="Arquivologia_ou_Arquiv%C3%ADstica" name="Arquivologia_ou_Arquiv%C3%ADstica"></a><h3> Arquivologia ou Arquiv&iacute;stica </h3>&#10;<p>Ci&ecirc;ncia e disciplina que objetiva gerenciar todas as informa&ccedil;&otilde;es que possam ser registradas em <a href="http://en.wikipedia.org/wiki/#Documento" id="w">documentos</a> de <a href="http://en.wikipedia.org/wiki/#Arquivo" id="w">arquivos</a>. Para tanto, utiliza&shy;se de princ&iacute;pios, normas, t&eacute;cnicas e procedimentos diversos, que s&atilde;o aplicados nos processos de composi&ccedil;&atilde;o, coleta, an&aacute;lise, identifica&ccedil;&atilde;o, organiza&ccedil;&atilde;o, processamento, desenvolvimento, utiliza&ccedil;&atilde;o, publica&ccedil;&atilde;o, fornecimento, circula&ccedil;&atilde;o, armazenamento e recupera&ccedil;&atilde;o de informa&ccedil;&otilde;es.</p>&#10;<p>Com suas bases modernas fundamentadas na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, a arquivologia gere a informa&ccedil;&atilde;o que tem por objetivo tornar&shy;se evid&ecirc;ncia ou prova de que algum evento ocorreu. Tamb&eacute;m a este campo do conhecimento cabe estudar a informa&ccedil;&atilde;o ligada a processos de trabalho. Ainda hoje h&aacute; aqueles que confundem as fun&ccedil;&otilde;es e pr&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Bibliotecas" id="w">bibliotecas</a>, <a href="http://en.wikipedia.org/wiki/Museus" id="w">museus</a> e <a href="http://en.wikipedia.org/wiki/Arquivos" id="w">arquivos</a>, visto que essas tr&ecirc;s institui&ccedil;&otilde;es se ocupam da guarda, conserva&ccedil;&atilde;o e processamento de <a href="http://en.wikipedia.org/wiki/Documentos" id="w">documentos</a> para uso futuro ou corrente. No entanto, a natureza do documento e a finalidade de cada institui&ccedil;&atilde;o difere e caracteriza cada uma delas, distintamente. Essas tr&ecirc;s entidades que se ocupam da guarda de documentos podem ser chamadas de <i>&oacute;rg&atilde;os de documenta&ccedil;&atilde;o</i>. </p>&#10;<a id="Arquivo" name="Arquivo"></a><h3> Arquivo </h3>&#10;<p> &#10;O termo <b>arquivo</b> pode se referir tanto a um conjunto de documentos quanto &agrave; institui&ccedil;&atilde;o que o armazena<sup id="_ref&shy;dicionarqnacional_b" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup>.</p>&#10;<a id="Documento" name="Documento"></a><h3> Documento </h3>&#10;<p> &#10;Unidade de registro de informa&ccedil;&otilde;es (ideias e fatos), qualquer que seja o <a href="http://en.wikipedia.org/wiki/#Suporte" id="w">suporte</a> ou <a href="http://en.wikipedia.org/wiki/#Formato" id="w">formato</a> utilizado<sup id="_ref&shy;dicionarqnacional_c" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup>. &Eacute; suscet&iacute;vel de consultas, pesquisas ou estudos, e tamb&eacute;m pode ser utilizado como evid&ecirc;ncia ou prova, neste caso servindo para, respectivamente, evidenciar ou comprovar a ocorr&ecirc;ncia ou exist&ecirc;ncia de fatos, fen&ocirc;menos, formas de vida e pensamentos do homem, em uma determinada &eacute;poca ou lugar.</p>&#10;<a id="Documenta%C3%A7%C3%A3o" name="Documenta%C3%A7%C3%A3o"></a><h3> Documenta&ccedil;&atilde;o </h3>&#10;<p> &#10;&Eacute; o conjunto dos documentos que tratam de determinado assunto ou elucidam certos fatos, servindo para evidenci&aacute;&shy;los ou comprov&aacute;&shy;los. Alternativamente, tamb&eacute;m pode se referir &agrave; disciplina que trata das atividades de manipula&ccedil;&atilde;o das informa&ccedil;&otilde;es contidas nos documentos, para posteriormente disponibiliz&aacute;&shy;las aos usu&aacute;rios.</p>&#10;<a id="Formato" name="Formato"></a><h3> Formato </h3>&#10;<p>&Eacute; a uni&atilde;o de todas as caracter&iacute;sticas de um documento: suas caracter&iacute;sticas f&iacute;sicas, as t&eacute;cnicas de registro que foram utilizadas nele, a estrutura da informa&ccedil;&atilde;o nele registrada, e seu conte&uacute;do informativo<sup id="_ref&shy;dicionarqnacional_d" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup>.</p>&#10;<a id="Fundo" name="Fundo"></a><h3> Fundo </h3>&#10;<p>Nome dado ao conjunto de documentos que possuem todos a mesma proveni&ecirc;ncia. O mesmo que <b>arquivo</b><sup id="_ref&shy;dicionarqnacional_e" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup>.</p>&#10;<a id="Suporte" name="Suporte"></a><h3> Suporte </h3>&#10;<p>&Eacute; o material no qual as informa&ccedil;&otilde;es s&atilde;o registradas.<sup id="_ref&shy;dicionarqnacional_f" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup></p>&#10;<p> &#10;</p><a id="Plano_de_classifica%C3%A7%C3%A3o_documental" name="Plano_de_classifica%C3%A7%C3%A3o_documental"></a><h2>Plano de classifica&ccedil;&atilde;o documental</h2>&#10;<p>O objetivo primordial de uma eficaz estrutura&ccedil;&atilde;o dos arquivos consiste na cria&ccedil;&atilde;o de condi&ccedil;&otilde;es para a recupera&ccedil;&atilde;o da informa&ccedil;&atilde;o  de forma r&aacute;pida, segura e eficaz. Por esta raz&atilde;o, no in&iacute;cio de funcionamento de um arquivo deve&shy;se estabelecer o <a href="http://en.wikipedia.org/wiki/Plano_de_classifica%C3%A7%C3%A3o_documental" id="w">plano de classifica&ccedil;&atilde;o documental</a> ou <b>plano do arquivo</b>, que consiste em:</p>&#10;&#10;<ul>&#10;<li>Elabora&ccedil;&atilde;o de f&oacute;rmulas e padr&otilde;es homog&ecirc;neos para o registro dos atos administrativo independentemente do suporte.</li>&#10;<li>Atribui&ccedil;&atilde;o de c&oacute;digos de classifica&ccedil;&atilde;o.</li>&#10;<li>Defini&ccedil;&atilde;o da temporalidade dos documentos.</li>&#10;<li>Padroniza&ccedil;&atilde;o da tipologia documental.</li>&#10;<li>Garantia de acesso aos administradores e ao usu&aacute;rio do servi&ccedil;o p&uacute;blico.</li></ul>&#10;<p>Para iniciar o objetivo de garantir agilidade no acesso &agrave;s informa&ccedil;&otilde;es e a meta de aumentar a transpar&ecirc;ncia e a qualidade no servi&ccedil;o p&uacute;blico, &eacute; necess&aacute;rio priorizar a aplica&ccedil;&atilde;o de instrumentos arquiv&iacute;sticos fundamentados em princ&iacute;pios de classifica&ccedil;&atilde;o  que recuperem o contexto no qual os documentos foram produzidos, recebidos e acumulados, associados &agrave; avalia&ccedil;&atilde;o  documental, controle e acompanhamento da produ&ccedil;&atilde;o, tramita&ccedil;&atilde;o, arquivamento  e destina&ccedil;&atilde;o final de documentos.<sup id="_ref&shy;dicionarqnacional_g" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup>&#10;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Preserva%C3%A7%C3%A3o%2C_conserva%C3%A7%C3%A3o_e_restaura%C3%A7%C3%A3o_de_documentos" name="Preserva%C3%A7%C3%A3o%2C_conserva%C3%A7%C3%A3o_e_restaura%C3%A7%C3%A3o_de_documentos"></a><h2> Preserva&ccedil;&atilde;o, conserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o de documentos </h2>&#10;&#10;<p>A Conserva&ccedil;&atilde;o tem por objetivo a ado&ccedil;&atilde;o de um plano para a desacelera&ccedil;&atilde;o do processo de degrada&ccedil;&atilde;o. &Eacute; importante diferenci&aacute;&shy;la da Restaura&ccedil;&atilde;o e da Preserva&ccedil;&atilde;o&semi; a primeira trata das medidas que visam a estabilizar os danos atrav&eacute;s da recupera&ccedil;&atilde;o dos documentos deteriorados&semi; j&aacute; a Preserva&ccedil;&atilde;o tem uma dimens&atilde;o mais abrangente, j&aacute; que conjugam iniciativas administrativas, pol&iacute;ticas e sociais de prote&ccedil;&atilde;o das poss&iacute;veis deteriora&ccedil;&otilde;es que comprometem a inteireza e a exist&ecirc;ncia dos documentos e, consequentemente, das informa&ccedil;&otilde;es neles contidas, muitas vezes portadoras da hist&oacute;ria e da mem&oacute;ria de um indiv&iacute;duo, de uma institui&ccedil;&atilde;o, localidade, comunidade, pa&iacute;s, etc.&#10;As institui&ccedil;&otilde;es que ser&atilde;o aqui abordadas &ndash; arquivos, bibliotecas e museus &ndash; necessitam de planejamento para que os materiais ali presentes possam ser preservados. As pr&aacute;ticas de conserva&ccedil;&atilde;o, restaura&ccedil;&atilde;o e preserva&ccedil;&atilde;o, na arquiv&iacute;stica, corresponde com as atividades final&iacute;sticas da institui&ccedil;&atilde;o, mas s&atilde;o importantes para que suas informa&ccedil;&otilde;es se mantenham &iacute;ntegras. &#10;&Eacute; importante salientar que tais organiza&ccedil;&otilde;es, atualmente, t&ecirc;m a mesma fun&ccedil;&atilde;o, que &eacute; disponibilizar os documentos e informa&ccedil;&otilde;es sob sua guarda&semi; elas possuem um mesmo passado, pois durante algum tempo as defini&ccedil;&otilde;es sobre arquivo, biblioteca e museu coadunavam, j&aacute; que a finalidade, a forma f&iacute;sica dos documentos e os objetivos eram os mesmos. O que h&aacute; de distin&ccedil;&atilde;o entre elas &eacute; que os arquivos atendem a ordena&ccedil;&atilde;o documental de uma pessoa f&iacute;sica ou jur&iacute;dica&semi; a biblioteca mant&eacute;m seus livros impressos para a consulta do p&uacute;blico&semi; e o museu disponibiliza pe&ccedil;as e objetos para a aprecia&ccedil;&atilde;o do p&uacute;blico.&#10;Com isso, para que se mantenha a mem&oacute;ria social contida nos materiais que se encontram nesses estabelecimentos &eacute; fundamental que iniciativas que interfiram diretamente no processo de deteriora&ccedil;&atilde;o sejam colocadas em pr&aacute;tica, pois desta forma as informa&ccedil;&otilde;es contidas nos suportes ser&atilde;o mantidas para as futuras gera&ccedil;&otilde;es. No entanto n&atilde;o deve ser esquecida a influencia dos pesquisadores na manuten&ccedil;&atilde;o das informa&ccedil;&otilde;es presentes em institui&ccedil;&otilde;es que disponibilizam o acesso a seu acervo.</p>&#10;<a id="Materiais_utilizados_na_restaura%C3%A7%C3%A3o_de_documentos" name="Materiais_utilizados_na_restaura%C3%A7%C3%A3o_de_documentos"></a><h4> Materiais utilizados na restaura&ccedil;&atilde;o de documentos </h4>&#10;&#10;<p>A dissemina&ccedil;&atilde;o da heran&ccedil;a cultural dos povos depende da preserva&ccedil;&atilde;o de seus documentos. &Eacute; papel de todos buscarem a sobreviv&ecirc;ncia f&iacute;sica e material desses objetos, por meio de pol&iacute;ticas simples de preserva&ccedil;&atilde;o. No entanto, devido a fatores externos como luminosidade, temperatura, umidade, polui&ccedil;&atilde;o atmosf&eacute;rica, e at&eacute; mesmo o uso, faz&shy;se necess&aacute;rio a interven&ccedil;&atilde;o de profissionais de conserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o para tomar medidas que busquem prolongar perman&ecirc;ncia da informa&ccedil;&atilde;o.</p>&#10;<p>Para a realiza&ccedil;&atilde;o do restauro em documentos, tais como livros, mapas, pinturas, mobili&aacute;rio, esculturas e etc, utilizam&shy;se, entre outros, os materiais relacionados a seguir:</p>&#10;<p><b>Bisturi</b> Utilizado para retirada de pontos de ferrugem, sujidade e vest&iacute;gios de insetos que n&atilde;o sa&iacute;ram com a trincha. Deve ser utilizado com extremo cuidado para n&atilde;o provocar danos no papel e/ou perda da informa&ccedil;&atilde;o impressa.</p>&#10;<p><b>Caneta Medidora de PH</b> Caneta utilizada para medir a acidez e a alcalinidade do papel. A solu&ccedil;&atilde;o vermelha de Clorofernol contida na caneta quando em contato com papel livre de acidez apresenta a cor p&uacute;pura/lil&aacute;s, quando em contato com papel &aacute;cido apresenta a cor amarela.</p>&#10;<p><b>Cantoneiras para Fotografias &shy; Framers Corners / Photo Corners</b> Cantoneiras feitas de MYLAR com auto&shy;adesivo, em formato triangular, pr&oacute;prias para a realiza&ccedil;&atilde;o de montagens com fotos, trabalhos em papel etc. Sua colagem &eacute; bem rente, impedindo a ocorr&ecirc;ncia de folga entre a foto e a cantoneira.</p>&#10;<p><b>Cola de Metil celulose</b> &Eacute; uma subst&acirc;ncia neutra, em p&oacute;, sol&uacute;vel em &aacute;gua, totalmente transparente, n&atilde;o amarela. Utilizada n&atilde;o apenas colar como, tamb&eacute;m, descolar. Por sua caracter&iacute;stica sint&eacute;tica, possui a vantagem de n&atilde;o atrair fungos e insetos, os quais destroem o papel, outra caracter&iacute;stica &eacute; n&atilde;o produz manchas. Pode ser encontradas em farm&aacute;cias de manipula&ccedil;&atilde;o, lojas de materiais ou de artigos de festa e em lojas de produtos para confeitaria.</p>&#10;<p><b>Conservador de Couro &shy; Fredelka &shy; Leather Preservative/Restorer</b> Rejuvenesce, restaura e preserva o couro. &Eacute; isento de componentes inflam&aacute;vis ou vol&aacute;teis. Desenvolvido para repor &oacute;leos naturais encontrados no couro, previne as rachaduras causadas pelo ressecamento. Para proporcionar uma limpeza efetiva, &eacute; composto de &oacute;leo de mocot&oacute;, cera de abelha e cera microcristalina, que penetram profundamente no couro, produzindo uma camada de prote&ccedil;&atilde;o em sua superf&iacute;cie. Aplica&shy;se com um pano seco e macio &agrave; temperatura ambiente. Ap&oacute;s a completa secagem d&aacute;&shy;se brilho com uma flanela.</p>&#10;<p><b>Document Repair Tape</b> &Eacute; uma combina&ccedil;&atilde;o &uacute;nica de uma fita livre de acidez muito fina e resistente, coberta com adesivo igualmente livre de acidez. N&atilde;o amarela, &eacute; revers&iacute;vel e serve para reparar folhas como nenhuma outra. Embora permanente, pode ser removida com mineral spirit sem danificar nem amarelar o livro ou documento sobre o qual foi colocada.</p>&#10;<p><b>Esp&aacute;tula</b> de osso Esp&aacute;tula feita de osso de boi, usada para alisar e fixar superf&iacute;cies, vincar fitas e pap&eacute;is.</p>&#10;<p><b>Esp&aacute;tula Lecron</b> Confeccionada em a&ccedil;o cir&uacute;rgico, possui uma ponta em forma de faca e a outra em forma de colher. Ferramenta auxiliar em diversas tarefas do restaurador.</p>&#10;<p><b>Esp&aacute;tula para Pigmento</b> Instrumento de a&ccedil;o cir&uacute;rgico, ideal para a prepara&ccedil;&atilde;o de pigmentos. Possui uma colher&shy;medidora em uma extremidade e na outra uma l&acirc;mina plana, para mistura.</p>&#10;<p><b>Esp&aacute;tula t&eacute;rmica</b> Revestida com uma camada de TEFLON na base, possui termostato para controlar a temperatura entre 38&#160&semi;&deg;C e 177&#160&semi;&deg;C. Utilizada para planifica&ccedil;&atilde;o do documento, secagem e fixa&ccedil;&atilde;o do papel japon&ecirc;s.</p>&#10;<p><b>Estilete</b> &Eacute; fabricado com corpo termopl&aacute;stico, com trava e suporte, com l&acirc;mina retr&aacute;til de 18&#160&semi;mm de largura e aproximadamente 110&#160&semi;mm de comprimento &shy; indicado para servi&ccedil;os leves, rebarbas finas &semi;</p>&#10;<p><b>Filme Poli&eacute;ster Cristal</b> &eacute; uma pel&iacute;cula constitu&iacute;da 100% de poli&eacute;ster, dura e clara, que combina durabilidade, estabilidade dimensional, propriedades el&eacute;tricas, t&eacute;rmicas e de barreira. Tem grande transpar&ecirc;ncia e &eacute; completamente neutro em seu PH. N&atilde;o &eacute; afetado por &oacute;leos ou graxas e mantem sua claridade, flexibilidade e dureza at&eacute; 150&#160&semi;&deg;C. N&atilde;o cont&eacute;m plastificantes que possam migrar para as obras de arte ou documentos.</p>&#10;<p><b>Filmoplast P 90 Tape</b> Fita de papel branca, sens&iacute;vel &agrave; press&atilde;o, com fibras longas e resistentes a envelhecimento e rasgos. Recomendada para reparar jun&ccedil;&otilde;es, prender e remendar bordas avariadas de documentos, p&aacute;ginas de livros e afins. Este material &eacute; isento de fibras de madeira. PH neutro, revestido com carbonato de c&aacute;lcio.</p>&#10;<p><b>Fita Lineco &ndash; Cotton Cloth Tape</b> Forte e flex&iacute;vel, fita 100% algod&atilde;o, que serve tanto para reparos quanto para pregar materiais em suportes. Para colar com ferro quente. N&atilde;o encolhe ou escorrega sob forte press&atilde;o. Uma vez aplicado, o adesivo torna&shy;se permanentemente grudado, podendo entretanto ser retirado colocando&shy;se calor novamente na fita (o adesivo pode ser removido ou dissolvido com mineral spirit).</p>&#10;<p><b>Lupa</b> Lente redonda e com arma&ccedil;&atilde;o de pl&aacute;stico. Auxilia no processo de restaura&ccedil;&atilde;o possibilitando identificar pequenos defeitos e garante mais precis&atilde;o durante os reparos.</p>&#10;<p><b>Papel Japon&ecirc;s</b> &Eacute; obtido por processo manual e com utiliza&ccedil;&atilde;o de fibras vegetais muito longas, com ingredientes est&aacute;veis de alta qualidade. No processo de restaura&ccedil;&atilde;o &eacute; muito utilizado para o procedimento de enxerto nos locais danificados e onde h&aacute; perda de parte do papel. O papel japon&ecirc;s deve ser adequado &agrave; gramatura da folha a qual ele ser&aacute; aderido e pode ser tingido ou n&atilde;o. &Eacute; utilizado tamb&eacute;m para a <a href="http://en.wikipedia.org/wiki/Velatura" id="w">velatura</a> que consiste na aplica&ccedil;&atilde;o de uma folha de refor&ccedil;o de papel japon&ecirc;s, numa gramatura baixa (para transpar&ecirc;ncia), no verso de uma folha inteira, visando a manuten&ccedil;&atilde;o de sua integridade.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><b>Papel Mata&shy;borr&atilde;o</b> &Eacute; um tipo de papel muito absorvente. Na restaura&ccedil;&atilde;o &eacute; utilizado para absorver o excesso de subst&acirc;ncias l&iacute;quidas no processo de desacidificar&atilde;o do papel, pigmenta&ccedil;&atilde;o e higieniza&ccedil;&atilde;o e limpeza dos documentos.&#10;Pigmentos Os pigmentos s&atilde;o part&iacute;culas coloridas, finas e s&oacute;lidas, insol&uacute;veis nos aglutinantes. De diferentes formas, tamanhos e texturas, proporcionam apar&ecirc;ncia opaca, brilhante e de transpar&ecirc;ncia. Podem ser naturais (minerais, vegetais, animais) ou sint&eacute;ticos. A estabilidade em rela&ccedil;&atilde;o &agrave; luz e &agrave; pureza das part&iacute;culas s&atilde;o requisitos fundamentais para um pigmento de qualidade.</p>&#10;<p><b>P&oacute; de Borracha</b> &Eacute; feito com borracha pl&aacute;stica branca (TK&shy;Plast ou Faber Castell) ralada em ralador de cozinha comum (ralo fino), ou comprada em casas de produtos de restaura&ccedil;&atilde;o. Comumente utilizada para a limpeza do material sem que se perca a informa&ccedil;&atilde;o nele existente.</p>&#10;<p><b>Tento</b> Apoio de m&atilde;o ideal para o trabalho de retoque, pois firma e evita que a m&atilde;o encoste na pintura. Feito em madeira, pode ser inteiri&ccedil;o ou possuir um encaixe no meio, possibilitando desmont&aacute;&shy;lo quando necess&aacute;rio.</p>&#10;<p><b>Trincha</b> Deve ser passada suavemente da parte inferior para a superior da folha (para que n&atilde;o caia sujeira ou insetos em cima de quem esta restaurando o documento), sempre assegurando que o documento n&atilde;o saia do lugar firmando&shy;o com uma das m&atilde;os para evitar rasgos ou outro acidente. A trincha deve ser passada inicialmente na jun&ccedil;&atilde;o das folhas (centro) e depois nas p&aacute;ginas, com movimentos de baixo para cima suavemente.</p>&#10;<a id="Diferen%C3%A7as_entre_preserva%C3%A7%C3%A3o%2C_conserva%C3%A7%C3%A3o_e_restauro" name="Diferen%C3%A7as_entre_preserva%C3%A7%C3%A3o%2C_conserva%C3%A7%C3%A3o_e_restauro"></a><h4> Diferen&ccedil;as entre preserva&ccedil;&atilde;o, conserva&ccedil;&atilde;o e restauro </h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th />&#10;<th>PRESERVA&Ccedil;&Atilde;O </th>&#10;<th>CONSERVA&Ccedil;&Atilde;O </th>&#10;<th>RESTAURA&Ccedil;&Atilde;O</th></tr>&#10;<tr>&#10;<td>OBJETIVO </td>&#10;<td>Impedir que o documento se degrade, o objetivo &eacute; mant&ecirc;&shy;lo em seu estado original. </td>&#10;<td>Interromper o processo de deteriora&ccedil;&atilde;o do documento, impedir o aumento de danos. </td>&#10;<td>Recuperar o documento degradado, reaver seus estado f&iacute;sico e suas informa&ccedil;&otilde;es.</td></tr>&#10;<tr>&#10;<td>ATUA&Ccedil;&Atilde;O </td>&#10;<td>Procedimentos em estruturas f&iacute;sicas do acervo, como nos edif&iacute;cios, m&oacute;veis e etc. </td>&#10;<td>Pequenas interven&ccedil;&otilde;es, controle do ambiente, e do manuseio, acesso e etc. </td>&#10;<td>Interven&ccedil;&otilde;es diretas no documento alterando sua estrutura. </td></tr></table></div>&#10;&#10;<a id="Por_que_conservar%3F" name="Por_que_conservar%3F"></a><h4> Por que conservar? </h4>&#10;&#10;<p>A import&acirc;ncia da conserva&ccedil;&atilde;o reside no fato de que os documentos constituem&shy;se num registro cultural de uma determinada &eacute;poca e lugar, que podem ser significativos tanto para pequenos grupos quanto para toda a humanidade. Conservar &eacute; manter vivo, de alguma forma, um patrim&ocirc;nio, uma mem&oacute;ria.</p>&#10;<a id="Conservar_vs._Restaurar_%3Cref%3E%5Bhttp://www.usp.br/cpc/v1/imagem/download_arquivo/roteiro9.pdf._Acesso_em_04/12/2012%5D%3C/ref%3E" name="Conservar_vs._Restaurar_%3Cref%3E%5Bhttp://www.usp.br/cpc/v1/imagem/download_arquivo/roteiro9.pdf._Acesso_em_04/12/2012%5D%3C/ref%3E"></a><h4> Conservar vs. Restaurar &#60&semi;ref&#62&semi;[http://www.usp.br/cpc/v1/imagem/download_arquivo/roteiro9.pdf. Acesso em 04/12/2012]&#60&semi;/ref&#62&semi;</h4>&#10;&#10;<p>Por v&aacute;rias vezes, o restauro do documento &eacute; parte crucial para o processo de conserva&ccedil;&atilde;o do mesmo. No entanto, &eacute; necess&aacute;rio ter em mente que:&#10;</p>&#10;<ul>&#10;<li>O objeto original &eacute; importante&semi;</li>&#10;<li>As marcas que ele carrega podem ser de import&acirc;ncia hist&oacute;rica&semi;</li>&#10;<li>Certifique&shy;se que sua interfer&ecirc;ncia seja m&iacute;nima&semi;</li>&#10;<li>Qualquer altera&ccedil;&atilde;o no objeto original deve ser facilmente reconhec&iacute;vel futuramente e revers&iacute;vel, caso seja necess&aacute;rio, sem dano ao objeto original.</li></ul>&#10;<a id="Fatores_de_deteriora%C3%A7%C3%A3o_%3Cref%3E%5Bhttp://bvsfiocruz.fiocruz.br/local/temp/Treinamento2009_1/Treinamento2009&shy;1ApreConservacao.pdf._Acesso_em_06/12/2012%5D%3C/ref%3E" name="Fatores_de_deteriora%C3%A7%C3%A3o_%3Cref%3E%5Bhttp://bvsfiocruz.fiocruz.br/local/temp/Treinamento2009_1/Treinamento2009&shy;1ApreConservacao.pdf._Acesso_em_06/12/2012%5D%3C/ref%3E"></a><h4> Fatores de deteriora&ccedil;&atilde;o &#60&semi;ref&#62&semi;[http://bvsfiocruz.fiocruz.br/local/temp/Treinamento2009_1/Treinamento2009&shy;1ApreConservacao.pdf. Acesso em 06/12/2012]&#60&semi;/ref&#62&semi; </h4>&#10;<p>&Eacute; comum encontrarmos acervos em p&eacute;ssimo estado de conserva&ccedil;&atilde;o e como reflexo dessa realidade, podemos perceber uma alta incid&ecirc;ncia de documentos deteriorados. &#10;A informa&ccedil;&atilde;o pode estar contida em diversos suportes e estes provem de naturezas distintas (org&acirc;nica &ndash; animal ou vegetal &shy; e sint&eacute;tica) e, portanto, reagem com o meio de maneiras diferentes, em termos de deteriora&ccedil;&atilde;o.</p>&#10;<p>S&atilde;o <b>intr&iacute;nsecos</b> os fatores de deteriora&ccedil;&atilde;o que adv&ecirc;m do material que comp&otilde;e o pr&oacute;prio suporte. Geralmente, s&atilde;o de natureza qu&iacute;mica. Ex.: acidez do papel, devido &agrave; presen&ccedil;a da lignina e a qu&iacute;mica adicionada &agrave;s fibras para branqueamento&semi; pel&iacute;cula cinematogr&aacute;fica que contem nitrocelulose, suscet&iacute;vel a autoingni&ccedil;&atilde;o&semi; pel&iacute;cula cinematogr&aacute;fica de acetato, que quando em decomposi&ccedil;&atilde;o, por hidr&oacute;lise, gera o &aacute;cido ac&eacute;tico &shy; vinagre, etc.</p>&#10;<p>S&atilde;o <b>extr&iacute;nsecos</b> os fatores de deteriora&ccedil;&atilde;o que n&atilde;o prov&eacute;m do suporte, mas sim, do meio externo a ele. Podem ser de natureza f&iacute;sica (luminosidade, temperatura, umidade), qu&iacute;mica (polui&ccedil;&atilde;o ambiental e poeira), biol&oacute;gica (microorganismos &ndash; fungos&semi; insetos: barata, cupim, tra&ccedil;a, broca&semi; roedores e o pr&oacute;prio homem) e mec&acirc;nica (manuseio incorreto, desastres).</p>&#10;<a id="As_pr%C3%A1ticas_de_conserva%C3%A7%C3%A3o_de_documentos_arquiv%C3%ADsticos" name="As_pr%C3%A1ticas_de_conserva%C3%A7%C3%A3o_de_documentos_arquiv%C3%ADsticos"></a><h4> As pr&aacute;ticas de conserva&ccedil;&atilde;o de documentos arquiv&iacute;sticos </h4>&#10;&#10;<p>Documentos de arquivo se caracterizam por terem sido produzidos e/ou recebidos por institui&ccedil;&otilde;es ou por pessoa f&iacute;sica que, no desenvolvimento de suas atividades, constituem provas ou informa&ccedil;&otilde;es&semi; s&atilde;o de car&aacute;ter org&acirc;nico e refletem os atos estabelecidos durante as fun&ccedil;&otilde;es exercidas. O documento de arquivo, para ser preservado, &ldquo;depende dos procedimentos adotados em sua produ&ccedil;&atilde;o, tramita&ccedil;&atilde;o, acondicionamento e armazenamento f&iacute;sico&rdquo;, tal como consta na p.&#160&semi;6 das Recomenda&ccedil;&otilde;es para a Produ&ccedil;&atilde;o e Armazenamento de Documentos de Arquivo, elaborado pelo Conselho Nacional de Arquivos. Dessa forma, a vida &uacute;til do documento &eacute; ampliada e as informa&ccedil;&otilde;es nele contidas s&atilde;o protegidas de poss&iacute;veis danos.</p>&#10;<p>A conserva&ccedil;&atilde;o de documentos arquiv&iacute;sticos segue algumas etapas:</p>&#10;&#10;<ul>&#10;<li><b>Higieniza&ccedil;&atilde;o:</b> &eacute; considerada a primeira delas. Antes, contudo, deve ser feito um levantamento de quais materiais poder&atilde;o ser utilizados para que a limpeza possa ser efetuada sem causar danos ao material. Esta etapa visa a limpar e a remover as sujidades encontradas em um suporte documental. Ela pode ser mec&acirc;nica, com a utiliza&ccedil;&atilde;o de pinc&eacute;is, flanelas, aspirador de p&oacute;, bisturi, pin&ccedil;a, esp&aacute;tula, cotonetes, borracha de vinil, luvas, m&aacute;scaras, papel mata&shy;borr&atilde;o, pesos, cola metilcelulose, etc. J&aacute; a limpeza qu&iacute;mica tem por finalidade a remo&ccedil;&atilde;o de colas, etiquetas, fitas adesivas, grampos, clipes&semi; aqui s&atilde;o utilizados solventes, que devem ser manipulados cuidadosamente. Se o suporte estiver fr&aacute;gil essa etapa n&atilde;o poder&aacute; se realizar, pois o documento pode vir a se fragmentar&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Estabiliza&ccedil;&atilde;o:</b> nessa etapa, os furos, rasgos e partes que est&atilde;o faltando s&atilde;o tratados, visando a cessar a a&ccedil;&atilde;o de deteriora&ccedil;&atilde;o&semi; no entanto, isso deve ser feito mediante an&aacute;lise do melhor procedimento a ser empregado&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Acondicionamento:</b> aqui se avalia em que lugar e de que forma os documentos tratados devem ser mantidos. Deve&shy;se analisar quais inv&oacute;lucros devem ser utilizados para cada tipo de natureza documental&semi; as caixas, pastas e envelopes devem ter o formato que se adeque ao documento ali armazenado. J&aacute; o mobili&aacute;rio (em geral, arquivos, estantes e arm&aacute;rios) deve servir para facilitar o acesso ao documento ao mesmo tempo em que se adequa ao suporte e ao formato. O inv&oacute;lucro, juntamente com o mobili&aacute;rio, deve garantir prote&ccedil;&atilde;o contra poss&iacute;veis danos&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>&Aacute;rea de armazenamento:</b> o ambiente onde ficar&atilde;o guardados os documentos arquiv&iacute;sticos deve ser climatizado. &Eacute; imprescind&iacute;vel o controle de umidade relativa e da temperatura. Aconselha&shy;se a utiliza&ccedil;&atilde;o de acabamento inerte, sem a utiliza&ccedil;&atilde;o de madeiras que oscilam conforme a temperatura e ainda podem liberar gases que prejudicam os documentos. Deve&shy;se ter aten&ccedil;&atilde;o para o isolamento de portas e janelas. Para a ilumina&ccedil;&atilde;o, l&acirc;mpadas com baixa incid&ecirc;ncia de raios ultravioleta (UV)&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Plano de Emerg&ecirc;ncia:</b> as institui&ccedil;&otilde;es devem contar com este plano para salvaguardar o local de armazenamento&semi; deve direcionar&shy;se para a preven&ccedil;&atilde;o contra poss&iacute;veis riscos e &ldquo;para o salvamento de acervos em situa&ccedil;&otilde;es de calamidade com fogo, &aacute;gua, insetos, roubo e vandalismo&rdquo; (Conarq, 2005, p.&#160&semi;16)&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>Manuseio e deslocamento dos documentos:</b> o manuseio, tanto daqueles que est&atilde;o tratando do acervo quanto dos usu&aacute;rios, deve ser feito, preferencialmente, com a utiliza&ccedil;&atilde;o de luvas e m&aacute;scaras&semi; esses cuidados protegem a sa&uacute;de de quem os manipula, al&eacute;m de proteger os documentos. O transporte de documentos entre se&ccedil;&otilde;es deve ser feio por carrinhos, evitando que os documentos caiam no trajeto e assegurando sua integridade.</li></ul>&#10;<a id="A_import%C3%A2ncia_da_preserva%C3%A7%C3%A3o_e_conserva%C3%A7%C3%A3o_em_outras_%C3%A1reas_do_conhecimento" name="A_import%C3%A2ncia_da_preserva%C3%A7%C3%A3o_e_conserva%C3%A7%C3%A3o_em_outras_%C3%A1reas_do_conhecimento"></a><h3> A import&acirc;ncia da preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o em outras &aacute;reas do conhecimento </h3>&#10;&#10;<a id="O_pesquisador_e_a_conserva%C3%A7%C3%A3o" name="O_pesquisador_e_a_conserva%C3%A7%C3%A3o"></a><h4> O pesquisador e a conserva&ccedil;&atilde;o </h4>&#10;&#10;<p>O artigo 19&ordm; da Declara&ccedil;&atilde;o Universal dos Direitos do Homem de 1948 adotado pela Assembl&eacute;ia das Na&ccedil;&otilde;es Unidas afirmou que toda pessoa tem direito de &ldquo;receber e transmitir informa&ccedil;&otilde;es e id&eacute;ias&rdquo;, sendo assim, o acesso &agrave;s informa&ccedil;&otilde;es contidas nos documentos de arquivo &eacute; reconhecido como um direito universal de toda sociedade. Sendo os arquivos patrim&ocirc;nio nacional, guardi&otilde;es da mem&oacute;ria institucional e coletiva, &eacute; necess&aacute;rio que todos que o utilizem participem de maneira ativa na sua conserva&ccedil;&atilde;o. A guarda e a conserva&ccedil;&atilde;o dos documentos n&atilde;o s&atilde;o fins em si mesmos, s&oacute; fazem sentido se houver livre acesso ao acervo, um direito legal e leg&iacute;timo do cidad&atilde;o.</p>&#10;<p>Os documentos est&atilde;o submetidos a diversos tipos de agente de degrada&ccedil;&atilde;o, dentre estes agentes est&aacute; o homem que &eacute; capaz dos maiores atos de vandalismo, intencionais ou por desconhecimento. O principal fator de deteriora&ccedil;&atilde;o relacionado ao homem &eacute; o manuseio inadequado, os pesquisadores devem ser orientandos quanto &agrave; forma mais adequada de seu manuseio, para isso uma s&eacute;rie de medidas deve ser de conhecimento e adotadas pelo pesquisador no momento de sua pesquisa:</p>&#10;<p>&bull;&#9;N&atilde;o umedecer as p&aacute;ginas do livro com saliva, seja no momento de transi&ccedil;&atilde;o das p&aacute;ginas ou no ato de falar em cima dos documentos&semi;&#10;&bull;&#9;Manter as m&atilde;os sempre limpas&semi;&#10;&bull;&#9;No caso de livros, n&atilde;o retirar da estante puxando&shy;os pela borda superior&semi;&#10;&bull;&#9;N&atilde;o comer enquanto consulta documentos no arquivo, pois evita deixar cair restos alimentares, o que contribui para a n&atilde;o prolifera&ccedil;&atilde;o de bichos no ambiente&semi;&#10;</p>&#10;<ul>&#10;<li>N&atilde;o se apoiar com os cotovelos no documento&semi;</li>&#10;<li>N&atilde;o rasgar as p&aacute;ginas&semi;</li>&#10;<li>N&atilde;o fazer anota&ccedil;&otilde;es no suporte&semi;</li>&#10;<li>N&atilde;o tocar os documentos com m&atilde;os suadas&semi;</li>&#10;<li>N&atilde;o dobrar os documentos&semi;</li>&#10;<li>N&atilde;o colar clips, grampos, presilhas met&aacute;licas e fitas adesivas&semi;</li>&#10;<li>N&atilde;o tirar fotos usando o flash&semi; e etc.</li></ul>&#10;<p>Todas essas a&ccedil;&otilde;es provocam danos irrevers&iacute;veis no suporte, comprometendo toda a informa&ccedil;&atilde;o. Na &eacute;poca atual, existe uma maior conscientiza&ccedil;&atilde;o das responsabilidades individuais e sociais, por isso o movimento que se estabelece entre o uso e a preserva&ccedil;&atilde;o de bens patrimoniais se torna poss&iacute;vel, posto que tanto o arquivo quanto o pesquisador buscam o exerc&iacute;cio da cidadania, auxiliando&shy;se mutuamente na conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o do acervo documental, n&atilde;o permitindo que se perca o registro das trajet&oacute;rias, dos desafios, dos s&iacute;mbolos, imagens e representa&ccedil;&otilde;es que permearam a constru&ccedil;&atilde;o social de sua comunidade.</p>&#10;<a id="O_bibliotec%C3%A1rio_e_a_conserva%C3%A7%C3%A3o" name="O_bibliotec%C3%A1rio_e_a_conserva%C3%A7%C3%A3o"></a><h4> O bibliotec&aacute;rio e a conserva&ccedil;&atilde;o </h4>&#10;&#10;<p>Gostaria de come&ccedil;ar esse texto salientando a import&acirc;ncia da conserva&ccedil;&atilde;o, preserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o de documentos para os profissionais da informa&ccedil;&atilde;o. Sabemos que sem um trato correto e adequado aos suportes em que se encontram as informa&ccedil;&otilde;es seria invi&aacute;vel pesquisar, fazer hist&oacute;ria, construir o conhecimento de forma s&oacute;lida.  Existem diversos manuais que auxiliam os profissionais da informa&ccedil;&atilde;o a conservar e preservar acervos, documentos etc., mas  n&atilde;o ser&aacute; meu foco neste texto. Para saber um pouco mais sobre esse assunto recomento a leitura de alguns autores como Cassares (2000), Beck (1991).&#10;Quero tratar especificamente da import&acirc;ncia da preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o de documentos no &acirc;mbito da biblioteconomia, ou mesmo para os bibliotec&aacute;rios.&#10;Quando falamos de preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o de documentos, por um instante, talvez, venha &agrave; nossa mente a imagem do arquivista ou at&eacute; mesmo de uma equipe de um setor de conserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o de documentos dentro de algum &oacute;rg&atilde;o p&uacute;blico.</p>&#10;<p>Esquecemos muitas vezes que esse &eacute; um assunto important&iacute;ssimo e que diz respeito a todos os profissionais da informa&ccedil;&atilde;o: arquivistas, muse&oacute;logos, bibliotec&aacute;rios, inform&aacute;ticos.</p>&#10;<p>Mais especificamente tratando sobre o profissional da biblioteconomia vou dar uma defini&ccedil;&atilde;o bastante simplista da profiss&atilde;o de bibliotec&aacute;rio. Segundo a enciclop&eacute;dia online Wikip&eacute;dia o bibliotec&aacute;rio <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> &eacute;: &ldquo;Um profissional liberal (bacharel, mestre ou doutor) que trata a informa&ccedil;&atilde;o e a torna acess&iacute;vel ao usu&aacute;rio final, independente do suporte informacional. Ele trabalha em bibliotecas centros de documenta&ccedil;&atilde;o e pode gerir redes e sistemas de informa&ccedil;&atilde;o al&eacute;m de gerir recursos informacionais e trabalhar com tecnologia de ponta.&rdquo;</p>&#10;<p>Ora, se o bibliotec&aacute;rio trata a informa&ccedil;&atilde;o e a torna acess&iacute;vel ao usu&aacute;rio final seria interessante que este profissional tamb&eacute;m busque compreender, minimamente, os aspectos pelos quais levam um acervo, por exemplo, a se deteriorar. &Eacute; uma quest&atilde;o &eacute;tica fazer com que todos tenham acesso &agrave; informa&ccedil;&atilde;o. Prevenir a deteriora&ccedil;&atilde;o do suporte no qual encontra&shy;se a informa&ccedil;&atilde;o &eacute; condi&ccedil;&atilde;o necess&aacute;ria para que todos tenham acesso &agrave; ela.</p>&#10;<p>Por isso, &eacute; fun&ccedil;&atilde;o &eacute;tica n&atilde;o s&oacute; do arquivista, mas de todos os profissionais da informa&ccedil;&atilde;o fazer com que haja uma boa conserva&ccedil;&atilde;o e preven&ccedil;&atilde;o da informa&ccedil;&atilde;o. N&atilde;o importa se em bibliotecas, museus, teatros, na rua. Todos devem zelar pela conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p>&#10;<p>O ponto de vista que quero defender neste texto &eacute; a de que o bibliotec&aacute;rio deve assumir uma posi&ccedil;&atilde;o de gestor da informa&ccedil;&atilde;o, ou seja, deve assumir uma postura de um profissional bem informado e que tenha no&ccedil;&otilde;es m&iacute;nimas acerca dos riscos que pode vir a enfrentar. Gerir a informa&ccedil;&atilde;o n&atilde;o significa dominar tudo e todos os procedimentos de conserva&ccedil;&atilde;o, preserva&ccedil;&atilde;o e restaura&ccedil;&atilde;o de documentos, mas sim entender um pouco mais a fundo as causas, efeitos e danos que podem ocorrer caso este profissional n&atilde;o entenda alguns aspectos essenciais, neste caso sobre a conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o de documentos.</p>&#10;<p>Com uma vis&atilde;o de gest&atilde;o o bibliotec&aacute;rio saber&aacute;, por exemplo, caso enfrente alguma adversidade, quem chamar para resolver um problema. Saber&aacute; treinar e orientar seus funcion&aacute;rios a n&atilde;o cometer deslizes que podem acarretar problemas para a conserva&ccedil;&atilde;o do acervo.</p>&#10;<p>Creio que essa vis&atilde;o de gest&atilde;o acerca da conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o de documentos tem faltado ao bibliotec&aacute;rio. Este tem encarado seu trabalho apenas com um agente que prepara a informa&ccedil;&atilde;o para ser utilizada pelo usu&aacute;rio final, n&atilde;o se importando com os aspectos de preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o.</p>&#10;<p>&Eacute; preciso entender que deve haver um trabalho em conjunto com os colegas arquivistas. Os bibliotec&aacute;rios devem lutar juntos pela preserva&ccedil;&atilde;o e conserva&ccedil;&atilde;o dos documentos. Afinal, trabalhando em conjunto tudo flui melhor.</p>&#10;<a id="O_muse%C3%B3logo_e_a_conserva%C3%A7%C3%A3o" name="O_muse%C3%B3logo_e_a_conserva%C3%A7%C3%A3o"></a><h4> O muse&oacute;logo e a conserva&ccedil;&atilde;o </h4>&#10;&#10;<p>Segundo a defini&ccedil;&atilde;o aprovada em 6 de julho de 2001, pela 20&ordf; Assembleia Geral em Barcelona, Espanha,  museu<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> &eacute; uma &ldquo;Institui&ccedil;&atilde;o permanente, sem fins lucrativos, a servi&ccedil;o da sociedade e do seu desenvolvimento, aberta ao p&uacute;blico e que adquire, conserva, investiga, difunde e exp&otilde;e os testemunhos materiais do homem e de seu entorno, para educa&ccedil;&atilde;o e deleite da sociedade&rdquo;. O museu &eacute;, portanto, uma institui&ccedil;&atilde;o de cunho social, a fim de proporcionar ao p&uacute;blico o acesso &agrave; informa&ccedil;&atilde;o.</p>&#10;<p>O muse&oacute;logo, profissional regulamentado e capacitado para o trabalho em espa&ccedil;os museais, como define a lei n&ordm; 7.287 de 18 de dezembro de 1984<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, deve, no exerc&iacute;cio de sua fun&ccedil;&atilde;o, &ldquo;coletar, conservar, preservar e divulgar o acervo museol&oacute;gico&rdquo;. Logo, para que a fun&ccedil;&atilde;o do museu enquanto comunicador e o muse&oacute;logo como mediador da informa&ccedil;&atilde;o sejam cumpridas, de fato, a conserva&ccedil;&atilde;o e preserva&ccedil;&atilde;o do acervo &eacute; de suma import&acirc;ncia.</p>&#10;<p>&Eacute; por meio do objeto museal &shy; frequentemente um objeto f&iacute;sico, podendo sua constitui&ccedil;&atilde;o ser dos mais variados materiais &ndash; que o muse&oacute;logo ir&aacute; dar voz ao discurso. &Eacute; por meio dele, tamb&eacute;m, que se desenvolve pesquisas de car&aacute;ter hist&oacute;rico, social e afins. E este objeto, n&atilde;o estando em condi&ccedil;&otilde;es adequadas de conserva&ccedil;&atilde;o, pode ficar mudo.</p>&#10;<p>Deste modo pode&shy;se dizer que &eacute; essencial para o muse&oacute;logo, salvaguardista do bem material e imaterial, a constante preocupa&ccedil;&atilde;o em manter as pe&ccedil;as de seu acervo, independentemente de sua composi&ccedil;&atilde;o f&iacute;sica, integras para que assim a posteridade tamb&eacute;m possa usufruir de capacidade comunicacional.</p>&#10;<a id="O_historiador_e_a_conserva%C3%A7%C3%A3o" name="O_historiador_e_a_conserva%C3%A7%C3%A3o"></a><h4> O historiador e a conserva&ccedil;&atilde;o </h4>&#10;&#10;<p>A import&acirc;ncia da preserva&ccedil;&atilde;o de nossa mem&oacute;ria, composta pelos in&uacute;meros documentos acumulados com o tempo &eacute; primordial e deveria ser de consci&ecirc;ncia de todos. Mas infelizmente n&atilde;o o &eacute;. Principalmente pela dificuldade da pr&aacute;tica dessa sele&ccedil;&atilde;o: qual o &ldquo;valor hist&oacute;rico&rdquo; de um documento? &shy; este processo &eacute; t&atilde;o essencial quanto dif&iacute;cil e problem&aacute;tico. O reconhecimento de que os arquivos s&atilde;o elementos do patrim&ocirc;nio cultural das na&ccedil;&otilde;es estimulam a reflex&atilde;o sobre o papel do historiador e dos arquivistas sobre os arquivos como espa&ccedil;o para o exerc&iacute;cio da interdisciplinaridade.</p>&#10;<p>Primeiro devemos quebrar o antigo conceito de &ldquo;valor hist&oacute;rico&rdquo;, aqui n&atilde;o se subentende uma ordem hier&aacute;rquica de fatos ou personagens. Por isso torna&shy;se dif&iacute;cil essa sele&ccedil;&atilde;o, pois devemos pensar naquilo que ser&aacute; &uacute;til para os historiadores e pesquisadores futuros ao explorarem por inteiro, do macro ao micro, nossa sociedade. E tais par&acirc;metros variam de acordo com a historiografia vigente.</p>&#10;<p>Um historiador que estuda o per&iacute;odo da Antiguidade se v&ecirc; tateando no escuro pela escassez de documentos materiais ou escritos. Agora, no contempor&acirc;neo, a situa&ccedil;&atilde;o &eacute; inversa, estamos inundados por informa&ccedil;&otilde;es din&acirc;micas e extremamente vol&aacute;teis. Al&eacute;m do mais, com o invento da World Wide Web, parece que retrocedemos &agrave;quela voz coletiva dos aedos da Gr&eacute;cia hist&oacute;rica. Onde a informa&ccedil;&atilde;o n&atilde;o tem dono e &eacute; pass&iacute;vel de constantes altera&ccedil;&otilde;es o que desvaloriza sua credibilidade.</p>&#10;<p>As perspectivas da pesquisa hist&oacute;rica se ampliaram ao longo do tempo, introduzindo novas abordagens, temporalidades e sujeitos, antes confinados as salas de pesquisas, os historiadores que pouco questionavam o processo de forma&ccedil;&atilde;o dos acervos permanentes dos arquivos passaram a ter papel ativo na produ&ccedil;&atilde;o, organiza&ccedil;&atilde;o e conserva&ccedil;&atilde;o dos acervos e refletir sobre o acesso a essas informa&ccedil;&otilde;es. A amplia&ccedil;&atilde;o do que passou a ser considerado &ldquo;documento&rdquo; pelo historiador, obrigou&shy;o a refletir sobre suas fontes e convidou&shy;o a reconstruir o di&aacute;logo com as disciplinas da Ci&ecirc;ncia da Informa&ccedil;&atilde;o, especialmente com a Arquivologia, a Museologia e a Inform&aacute;tica.</p>&#10;<p>O papel do historiador &eacute; de imensa prioridade para a conserva&ccedil;&atilde;o de nossa mem&oacute;ria e, no entanto vemos poucos exemplos desse interc&acirc;mbio. A necessidade de preserva&ccedil;&atilde;o dos arquivos enquanto elemento para o desenvolvimento da cultura e identidade nacionais foi resultado de um longo processo, no qual interagiram n&atilde;o apenas o Estado e a sociedade civil, mas tamb&eacute;m os historiadores e arquivistas, este di&aacute;logo precisa continuar, a conserva&ccedil;&atilde;o &eacute; resultante da for&ccedil;a de todos os profissionais que dependem do arquivo para a realiza&ccedil;&atilde;o de seu trabalho.</p>&#10;<a id="A_profiss%C3%A3o_de_arquivista" name="A_profiss%C3%A3o_de_arquivista"></a><h2> A profiss&atilde;o de arquivista </h2>&#10;<p>O arquivista &eacute; um profissional de n&iacute;vel superior, com forma&ccedil;&atilde;o em arquivologia ou experi&ecirc;ncia reconhecida pelo Estado<sup id="_ref&shy;dicionarqnacional_h" class="reference"><a href="#_note&shy;dicionarqnacional" title="">[3]</a></sup>. Ele pode trabalhar em institui&ccedil;&otilde;es p&uacute;blicas ou privadas, centros de documenta&ccedil;&atilde;o, arquivos privados ou p&uacute;blicos, institui&ccedil;&otilde;es culturais etc. &Eacute; o respons&aacute;vel pelo gerenciamento da informa&ccedil;&atilde;o, gest&atilde;o documental, conserva&ccedil;&atilde;o, preserva&ccedil;&atilde;o e dissemina&ccedil;&atilde;o da informa&ccedil;&atilde;o contida nos documentos. Tamb&eacute;m tem por fun&ccedil;&atilde;o a preserva&ccedil;&atilde;o do patrim&ocirc;nio documental de um pessoa (f&iacute;sica ou jur&iacute;dica), institu&ccedil;&atilde;o e, em &uacute;ltima inst&acirc;ncia, da sociedade como um todo. Ocupa&shy;se, ainda, da recupera&ccedil;&atilde;o da informa&ccedil;&atilde;o e da elabora&ccedil;&atilde;o de instrumentos de pesquisa, observando as tr&ecirc;s idades dos arquivos: <b><i>corrente</i></b>, <b><i>intermedi&aacute;ria</i></b> e <b><i>permanente</i></b>.</p>&#10;<p>O arquivista atua desenvolvendo planejamentos, estudos e t&eacute;cnicas de organiza&ccedil;&atilde;o sistem&aacute;tica e conserva&ccedil;&atilde;o de arquivos, na elabora&ccedil;&atilde;o de projetos e na implanta&ccedil;&atilde;o de institui&ccedil;&otilde;es e sistemas arquiv&iacute;sticos, no gerenciamento da informa&ccedil;&atilde;o e na programa&ccedil;&atilde;o e organiza&ccedil;&atilde;o de atividades culturais que envolvam informa&ccedil;&atilde;o documental produzida pelos arquivos p&uacute;blicos e privados.&#10;Uma grande dificuldade &eacute; que muitas organiza&ccedil;&otilde;es n&atilde;o se preocupam com seus arquivos, desconhecendo ou desqualificando o trabalho deste profissional, delegando a outros profissionais as atividades espec&iacute;ficas do arquivista. Isto provoca problemas quanto &agrave; qualidade do servi&ccedil;o e de tudo o que, direta ou indiretamente, depende dela.</p>&#10;<p>O arquivista &eacute; um profissional muito importante dentro das organiza&ccedil;&otilde;es p&uacute;blicas ou privadas no mundo atual. Tal import&acirc;ncia se deve ao seu papel de gestor informacional, ou seja, est&aacute; ligado diretamente &agrave; gest&atilde;o do capital mais importante das organiza&ccedil;&otilde;es: a informa&ccedil;&atilde;o.</p>&#10;<p>Diante da necessidade de se desenvolver os processos de trabalho dentro das organiza&ccedil;&otilde;es e de constante aperfei&ccedil;oamento do fluxo de documentos gerados no desempenho de suas atividades, o papel do arquivista mudou de um simples organizador, que atuava focando a organiza&ccedil;&atilde;o do documento produzido (sem ter como foco central o usu&aacute;rio desta informa&ccedil;&atilde;o), para um gestor que tem o papel de melhorar o fluxo dos processos dentro da institui&ccedil;&atilde;o, organizar documentos (com foco no usu&aacute;rio da informa&ccedil;&atilde;o) e criar pol&iacute;ticas de seguran&ccedil;a da informa&ccedil;&atilde;o (como forma de proteger o capital intelectual).</p>&#10;<p>Outra fun&ccedil;&atilde;o do profissional arquivista que anteriormente n&atilde;o existia em seu &acirc;mbito de atua&ccedil;&atilde;o &eacute; desenvolver a vis&atilde;o de que deve atuar diretamente para preservar e disponibilizar a informa&ccedil;&atilde;o e n&atilde;o propriamente ou apenas o suporte informacional, ou seja, este profissional deve fazer uso dos meios e pol&iacute;ticas para que as informa&ccedil;&otilde;es sejam perpetuadas. Para tal prop&oacute;sito, n&atilde;o basta conservar o suporte, mas trabalhar com pol&iacute;ticas de produ&ccedil;&atilde;o documental, tratamento e conserva&ccedil;&atilde;o (preventiva e curativa) que contemplem a preserva&ccedil;&atilde;o do conte&uacute;do informacional.</p>&#10;<a id="Regulamenta%C3%A7%C3%A3o_da_profiss%C3%A3o" name="Regulamenta%C3%A7%C3%A3o_da_profiss%C3%A3o"></a><h3> Regulamenta&ccedil;&atilde;o da profiss&atilde;o </h3>&#10;<a id="Brasil" name="Brasil"></a><h4> Brasil </h4>&#10;<p>No Brasil, a profiss&atilde;o foi institu&iacute;da pela <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/leis/1970&shy;1979/L6546.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/leis/1970&shy;1979/L6546.htm">Lei Federal n&ordm; 6.546, de 4 de julho de 1978</a> e regulamentada pelo <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/decreto/1970&shy;1979/D82590.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/decreto/1970&shy;1979/D82590.htm">Decreto Federal n&ordm; 82.590, de 6 de novembro de 1978</a>.</p>&#10;<a id="Os_referenciais_te%C3%B3ricos_arquiv%C3%ADsticos" name="Os_referenciais_te%C3%B3ricos_arquiv%C3%ADsticos"></a><h2> Os referenciais te&oacute;ricos arquiv&iacute;sticos </h2>&#10;<a id="As_tr%C3%AAs_correntes" name="As_tr%C3%AAs_correntes"></a><h3> As tr&ecirc;s correntes </h3>&#10;<p>De acordo com Rousseau e Couture (1998, p.&#160&semi;70), a arquiv&iacute;stica pode ser abordada de tr&ecirc;s maneiras:&#10;</p>&#10;<ol>&#10;<li>Maneira <i>administrativa</i> (<i><a href="http://en.wikipedia.org/wiki/Records_management" id="w">records management</a></i>), cuja principal preocupa&ccedil;&atilde;o &eacute; ter em conta o valor prim&aacute;rio do documento&semi;</li>&#10;<li>Maneira <i>tradicional</i>, que p&otilde;e a t&ocirc;nica exclusivamente no valor secund&aacute;rio do documento&semi; ou</li>&#10;<li>Maneira nova, <i>integrada e englobante</i>, que tem como objetivo ocupar&shy;se simultaneamente do <a href="http://en.wikipedia.org/wiki/Valor_prim%C3%A1rio" id="w">valor prim&aacute;rio</a> e do <a href="http://en.wikipedia.org/wiki/Valor_secund%C3%A1rio" id="w">valor secund&aacute;rio</a> do documento.</li></ol>&#10;<p>Segundo Faria (2006, p.&#160&semi;29), entre os referenciais arquiv&iacute;sticos destacam&shy;se os princ&iacute;pios fundamentais, os conceitos de <a href="http://en.wikipedia.org/wiki/#Fundo" id="w">fundo</a> e <a href="http://en.wikipedia.org/wiki/Documento_de_arquivo" id="w">documento de arquivo</a>, o <a href="http://en.wikipedia.org/wiki/Ciclo_vital_dos_documentos" id="w">ciclo de vida dos documentos</a>, os conceitos de <a href="http://en.wikipedia.org/wiki/Valor_prim%C3%A1rio" id="w">valor prim&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Valor_secund%C3%A1rio" id="w">valor secund&aacute;rio</a>, o princ&iacute;pio do <i><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_do_respeito_aos_fundos" id="w">respect des fonds</a></i>, as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_documental" id="w">classifica&ccedil;&atilde;o documental</a> e <a href="http://en.wikipedia.org/wiki/Avalia%C3%A7%C3%A3o_documental" id="w">avalia&ccedil;&atilde;o documental</a>, e a defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Instrumento_de_gest%C3%A3o_arquiv%C3%ADstica" id="w">instrumento de gest&atilde;o arquiv&iacute;stica</a>.</p>&#10;<dl><dt><i><a href="http://en.wikipedia.org/wiki/Ciclo_vital_dos_documentos" id="w">Ciclo de vida dos documentos</a></i> ou a <i>teoria das tr&ecirc;s idades</i></dt><dd>arquivos correntes, intermedi&aacute;rios e permanentes</dd></dl>&#10;&#10;<ol>&#10;<li>Arquivo de primeira idade, corrente, ativo ou de momento: constitu&iacute;do de documentos em curso ou consultados freq&uuml;entemente, conservados nos escrit&oacute;rios ou nas reparti&ccedil;&otilde;es que os receberam e os produziram ou em depend&ecirc;ncias pr&oacute;ximas de f&aacute;cil acesso . Por documentos em curso entenda&shy;se que, nesta fase, os documentos tramitam bastante de um setor para outro, ou seja, podem ser emprestados a outros setores para atingirem a finalidade para a qual foram criados.</li></ol>&#10;&#10;<ol>&#10;<li>Arquivo de segunda idade, intermedi&aacute;rio ou limbo: constitu&iacute;do de documentos que deixaram de ser freq&uuml;entemente consultados, mas cujos &oacute;rg&atilde;os que os receberam e os produziram podem ainda solicit&aacute;&shy;los, para tratar de assuntos id&ecirc;nticos ou retomar um problema novamente focalizado. N&atilde;o h&aacute; necessidade de serem conservados pr&oacute;ximos aos escrit&oacute;rios. A perman&ecirc;ncia dos documentos nesses arquivos &eacute; transit&oacute;ria. S&atilde;o por isso tamb&eacute;m chamados de limbo ou purgat&oacute;rio, sendo estes termos adotados na Gr&atilde;&shy;Bretanha para designar esta fase.</li></ol>&#10;&#10;<ol>&#10;<li>Arquivo de terceira idade, permanente, hist&oacute;rico ou de cust&oacute;dia: constitu&iacute;do de documentos que perderam todo valor de natureza administrativa e que se conservam em raz&atilde;o de seu valor hist&oacute;rico ou documental e que constituem os meios de conhecer o passado e sua evolu&ccedil;&atilde;o . Estes s&atilde;o os arquivos propriamente ditos, pois ali os documentos s&atilde;o arquivados de forma definitva.</li></ol>&#10;<p>Estas fases s&atilde;o complementares, pois os documentos podem passar de uma fase para outra, e para cada uma corresponde uma maneira diferente de conservar e tratar os documentos e, conseq&uuml;entemente, uma organiza&ccedil;&atilde;o adequada, ou seja, as unidades de acondicionamento (pastas, cat&aacute;logos etc.), adotadas na fase corrente ser&atilde;o substitu&iacute;das por unidades mais adequadas ao funcionamento da fase intermedi&aacute;ria, que, por sua vez, adotara acondicionamento diferente da fase permanente .</p>&#10;<dl><dt>Classifica&ccedil;&atilde;o segundo a valora&ccedil;&atilde;o dos documentos</dt></dl>&#10;<p><b>Valor administrativo</b>: ou prim&aacute;rio, refere&shy;se ao valor que o documento apresenta para o funcionamento da institui&ccedil;&atilde;o. &Eacute; o valor pelo qual o documento foi criado (todo documento nasce com um objetivo administrativo) e por isso est&aacute; presente em todo documento quando de sua cria&ccedil;&atilde;o. &Eacute; um valor tempor&aacute;rio, perdendo seu valor administrativo quando atingir todas as finalidades que se possam esperar do mesmo para o funcionamento da institui&ccedil;&atilde;o.</p>&#10;<p><b>Valor hist&oacute;rico</b>: ou secund&aacute;rio, refere&shy;se &agrave; possibilidade de uso dos documentos para fins diferentes daqueles para os quais foram originariamente criados, quando passa a ser considerado fonte de pesquisa e informa&ccedil;&atilde;o para terceiros e para a pr&oacute;pria administra&ccedil;&atilde;o. O documento, ap&oacute;s perder seu valor administrativo, pode ou n&atilde;o adquirir valor hist&oacute;rico, e uma vez tendo&shy;o adquirido, este se torna definitivo n&atilde;o podendo jamais serem eliminados.</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?sid=23" rel="nofollow" title="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?sid=23">Vocabul&aacute;rio Eletr&ocirc;nico da Academia Brasileira de Letras</a>. Acesso em 09/01/2011.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.priberam.pt/dlpo/default.aspx?pal=arquivologia" rel="nofollow" title="http://www.priberam.pt/dlpo/default.aspx?pal=arquivologia">Dicion&aacute;rio Priberam da L&iacute;ngua Portuguesa</a>. Acesso em 09/01/2011.</li><li id="_note&shy;dicionarqnacional">&uarr&semi; <a href="#_ref&shy;dicionarqnacional_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;dicionarqnacional_h" title=""><sup><i><b>h</b></i></sup></a> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>   <a class="externallink" href="http://libris.kb.se/bib/11977250" rel="nofollow" title="http://libris.kb.se/bib/11977250">RAMINGEN, Jacob von. &#39&semi;&#39&semi;Von der Registratur&#39&semi;&#39&semi;. 2 ed. 2010. Stockholm: JBLD Str&ouml;mberg. 188 p&aacute;gs.</a> Departamento LIBRIS da Biblioteca Nacional da Su&eacute;cia. Acesso em 14 de janeiro de 2011.</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>   <a class="externallink" href="http://catalogo.bnportugal.pt/ipac20/ipac.jsp?session=1UH9768068T96.697177&#38&semi;profile=bn&#38&semi;uri=link=3100027~!8591199~!3100024~!3100022&#38&semi;aspect=basic_search&#38&semi;menu=search&#38&semi;ri=4&#38&semi;source=~!bnp&#38&semi;term=The+earliest+predecessors+of+archival+science&#38&semi;index=ALTITLE#focus" rel="nofollow" title="http://catalogo.bnportugal.pt/ipac20/ipac.jsp?session=1UH9768068T96.697177&#38&semi;profile=bn&#38&semi;uri=link=3100027~!8591199~!3100024~!3100022&#38&semi;aspect=basic_search&#38&semi;menu=search&#38&semi;ri=4&#38&semi;source=~!bnp&#38&semi;term=The+earliest+predecessors+of+archival+science&#38&semi;index=ALTITLE#focus">RAMINGEN, Jacob von. &#39&semi;&#39&semi;Von der Registratur&#39&semi;&#39&semi;. 2 ed. 2010. Stockholm: JBLD Str&ouml;mberg. 188 p&aacute;gs.</a> Biblioteca Nacional de Portugal. Acesso em 21 de mar&ccedil;o de 2013.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.arquivoestado.sp.gov.br/saesp/Manual_Aplicacao_da_Tabela_Temporalidade_versao_paraPDF.pdf." rel="nofollow" title="http://www.arquivoestado.sp.gov.br/saesp/Manual_Aplicacao_da_Tabela_Temporalidade_versao_paraPDF.pdf.">http://www.arquivoestado.sp.gov.br/saesp/Manual_Aplicacao_da_Tabela_Temporalidade_versao_paraPDF.pdf.</a> Acesso em 28/04/2012</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> <a class="externallink" href="http://pt.wikipedia.org/wiki/bibliotec&aacute;rio." rel="nofollow" title="http://pt.wikipedia.org/wiki/bibliotec&aacute;rio.">Acesso em 08/12/2012</a></li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.museus.gov.br/museu/." rel="nofollow" title="http://www.museus.gov.br/museu/.">Acesso em 07/12/2012</a></li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> <a class="externallink" href="http://cofem.org.br/?page_id=22." rel="nofollow" title="http://cofem.org.br/?page_id=22.">Acesso em 07/12/2012</a></li></ol><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;&#10;&#10;<ul>&#10;<li>ARQUIVO NACIONAL (Brasil). Conselho Nacional de Arquivos. <b>Recomenda&ccedil;&otilde;es para a produ&ccedil;&atilde;o e o armazenamento de documentos de arquivo.</b> Rio de Janeiro, 2005. 20p. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8570090773" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8570090773">ISBN 85&shy;7009&shy;077&shy;3</a></li>&#10;<li>BARROS, T. H. B. <b>A Constru&ccedil;&atilde;o Discursiva em Arquiv&iacute;stica: Uma An&aacute;lise do Percurso Hist&oacute;rico e Conceitual da Disciplina por meio dos Conceitos de Classifica&ccedil;&atilde;o e Descri&ccedil;&atilde;o</b>. 2010. 132 f. Disserta&ccedil;&atilde;o (Mestrado) &shy; Curso de Ci&ecirc;ncia da Informa&ccedil;&atilde;o, Universidade Estadual Paulista, Marilia. 2010.</li>&#10;<li>BECK, I. (coord.). <b>Manual de preserva&ccedil;&atilde;o de documentos.</b> Rio de Janeiro: Arquivo Nacional, 1991. Publica&ccedil;&otilde;es t&eacute;cnicas n. 46. 75p</li>&#10;<li>BELLOTTO, H. L. <b>Arquivos Permanentes: Tratamento Documental.</b> Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2004. 320 p.</li>&#10;<li>BERNARDES, I. P. (Coord.). <b>Aplica&ccedil;&atilde;o do plano de classifica&ccedil;&atilde;o e tabelas de temporalidade de documentos da administra&ccedil;&atilde;o p&uacute;blica do Estado de S&atilde;o Paulo:</b> atividades&shy;meio. S&atilde;o Paulo: Arquivo P&uacute;blico do Estado, 2008. 72 p.</li>&#10;<li>BERWANGER, A. R.&semi; LEAL, J. E. F. <b>No&ccedil;&otilde;es de Paleografia e Diplom&aacute;tica.</b>  2. Ed. Santa Maria: Editora da UFSM, 1995. 96 p.</li>&#10;<li>BRASIL. Poder Judici&aacute;rio. <b>Apostila de processo de restaura&ccedil;&atilde;o documental e materiais utilizados &shy; TST.</b> Bras&iacute;lia: Tribunal Superior do Trabalho, 2012. 41 p.</li>&#10;<li>CASA DO RESTAURADOR. <b>Produtos para conserva&ccedil;&atilde;o e restauro.</b> S&atilde;o Paulo. 47 p. Dispon&iacute;vel em: &#60&semi;<a class="externallink" href="http://casadorestaurador.com/arquivos/palestra_download/Produtos%20para%20Conservacao%20e%20Restauro..pdf" rel="nofollow" title="http://casadorestaurador.com/arquivos/palestra_download/Produtos%20para%20Conservacao%20e%20Restauro..pdf">http://casadorestaurador.com/arquivos/palestra_download/Produtos%20para%20Conservacao%20e%20Restauro..pdf</a>&#62&semi;. Acesso em 22 out. 2013.</li>&#10;<li>CARDOSO, J. C&semi; LUZ, A. R. Os arquivos e os sistemas da gest&atilde;o da qualidade. <b>Arquiv&iacute;stica.net</b>, Rio de Janeiro, v. 1, n. 1, p.&#160&semi;51&shy;64, jan./jun. 2005.</li>&#10;<li>DUCHEIN, M. O Respeito aos fundos em Arquiv&iacute;stica: Princ&iacute;pios te&oacute;ricos e problemas pr&aacute;ticos. Tradu&ccedil;&atilde;o de Maria Am&eacute;lia Gomes Leite. <b>Arquivo &#38&semi; Administra&ccedil;&atilde;o</b>, Rio de Janeiro, v. 10&shy;14, n. 1, p.&#160&semi;14&shy;33, abr.  1982/ago. 1986.</li>&#10;<li>DURANTI, L. Registros Documentais como prova de a&ccedil;&atilde;o. <b>Revista Estudos Hist&oacute;ricos</b>, Rio de Janeiro, v. 7, n. 13, p.&#160&semi;49&shy;64, jan/jun. 1994.</li>&#10;<li>ENNES, E. G. <b>A narrativa na exposi&ccedil;&atilde;o museol&oacute;gica.</b> Rio de Janeiro: Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro PUC&shy;Rio, 2003. 9 p.</li>&#10;<li>FARIA, Wadson Silva. <b>A normaliza&ccedil;&atilde;o dos instrumentos de gest&atilde;o arquiv&iacute;stica no Brasil:</b> um estudo da influ&ecirc;ncia das resolu&ccedil;&otilde;es do Conarq na organiza&ccedil;&atilde;o dos arquivos da Justi&ccedil;a Eleitoral Brasileira. 2006. 146 f. Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncia da Informa&ccedil;&atilde;o) &ndash; Faculdade de Economia, Administra&ccedil;&atilde;o, Contabilidade e Ci&ecirc;ncia da Informa&ccedil;&atilde;o e Documenta&ccedil;&atilde;o, Universidade de Bras&iacute;lia (UnB), Bras&iacute;lia.</li>&#10;<li>FONSECA, M. O. <b>Arquivologia e Ci&ecirc;ncia da Informa&ccedil;&atilde;o.</b> Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2005. 124 p.</li>&#10;<li>______. <b>Direito &agrave; informa&ccedil;&atilde;o:</b> acesso aos arquivos p&uacute;blicos municipais. 1996. 9 f. Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncia da Informa&ccedil;&atilde;o). Instituto Brasileiro de Informa&ccedil;&atilde;o em Ci&ecirc;ncia e Tecnologia, Universidade Federal do Rio de Janeiro, Rio de Janeiro.</li>&#10;<li>JARDIM, J. M. A inven&ccedil;&atilde;o da mem&oacute;ria nos arquivos p&uacute;blicos. <b>Ci&ecirc;ncia da Informa&ccedil;&atilde;o</b>, Bras&iacute;lia, v. 5, n. 2, p.&#160&semi;01&shy;13, 1995.</li>&#10;<li>______. <b>Sistemas e Pol&iacute;ticas P&uacute;blicas de arquivos no Brasil</b>. Niter&oacute;i: EDUFF, 1995. 196 p.</li>&#10;<li>______. <b>Transpar&ecirc;ncia e Opacidade do Estado no Brasil</b>: usos e desusos da informa&ccedil;&atilde;o governamental. Niter&oacute;i: EDUFF, 1999. 239 p.</li>&#10;<li>LOPES, L. C. <b>A informa&ccedil;&atilde;o e os arquivos: teorias e pr&aacute;ticas</b>. Niter&oacute;i: EDUFF&semi; S&atilde;o Carlos: EDUFSCar, 1996. 142 p.</li>&#10;<li>______. <b>A gest&atilde;o da informa&ccedil;&atilde;o: as organiza&ccedil;&otilde;es, os arquivos e a inform&aacute;tica aplicada</b>. Rio de Janeiro: APERJ, 1997. 143 p.</li>&#10;<li>______. <b>A imagem e a sombra da Arquiv&iacute;stica</b>. Rio de Janeiro: APERJ, 1998. 110 p.</li>&#10;<li>MIRANDA, M. E. Historiadores, Arquivistas e Arquivos. In: SIMP&Oacute;SIO NACIONAL DE HIST&Oacute;RIA, 26., S&atilde;o Paulo, 2011. Anais... S&atilde;o Paulo: ANPUH, 2011. 14 p.</li>&#10;<li>NORMA CIANFLONE CASSARES. <b>Como fazer conserva&ccedil;&atilde;o preventiva em arquivo e bibliotecas</b>. S&atilde;o Paulo: Arquivo do Estado e Imprensa Oficial, 2000. 80 p.</li>&#10;<li>PAES, M. L. <b>Arquivo Teoria e Pr&aacute;tica</b>. 3 ed. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2004. 225 p.</li>&#10;<li>RONDINELLI, R. C. <b><i>&#39&semi;Gerenciamento Arquiv&iacute;stico de Documentos Eletr&ocirc;nicos: uma abordagem te&oacute;rica da diplom&aacute;tica arquiv&iacute;stica contempor&acirc;nea. 3 ed. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2005. 158 p.</i></b></li>&#10;<li>SANTOS, V. B. <b>Gest&atilde;o de Documentos Eletr&ocirc;nicos</b>: uma vis&atilde;o arquiv&iacute;stica. Bras&iacute;lia: ABARQ, 2005. 223 p.</li>&#10;<li>SCHELLENBERG, T. R. <b>Arquivos Modernos</b>: princ&iacute;pios e t&eacute;cnicas. Tradu&ccedil;&atilde;o de Nilza Teixeira Soares. 4. ed. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2004. 388 p.</li>&#10;<li>SPINELLI J&Uacute;NIOR, J. <b>A conserva&ccedil;&atilde;o de acervos bibliogr&aacute;ficos &#38&semi; documentais</b>. Rio de Janeiro: Funda&ccedil;&atilde;o Biblioteca Nacional, Dep. de Processos T&eacute;cnicos, 1997. 90 p.</li></ul>&#10;<a id="Legisla%C3%A7%C3%B5es" name="Legisla%C3%A7%C3%B5es"></a><h4> Legisla&ccedil;&otilde;es </h4>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Leis/L8159.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Leis/L8159.htm">Lei n&ordm; 8.159, de 08/01/1991</a> &shy; Disp&otilde;e sobre a pol&iacute;tica nacional de arquivos p&uacute;blicos e privados e d&aacute; outras provid&ecirc;ncias. Regulamentada pelo <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/decreto/2002/D4073.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/decreto/2002/D4073.htm">Decreto n&ordm; 4.073, de 03/01/2002</a>.</li>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/leis/L5433.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/leis/L5433.htm">Lei n&ordm; 5.433, de 08/05/1968</a> &shy; Regula a <a href="http://en.wikipedia.org/wiki/Microfilmagem" id="w">microfilmagem</a> de documentos oficiais e d&aacute; outras provid&ecirc;ncias. Regulamentada pelo <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/decreto/Antigos/D1799.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/decreto/Antigos/D1799.htm">Decreto n&ordm; 1.799, de 30/01/1996</a>.</li>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/decreto/2002/D4553Compilado.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/decreto/2002/D4553Compilado.htm">Decreto n&ordm; 4.553, de 27/12/2002</a> &shy; Disp&otilde;e sobre a salvaguarda de dados, informa&ccedil;&otilde;es, documentos e materiais sigilosos de interesse da seguran&ccedil;a da sociedade e do Estado, no &acirc;mbito da Administra&ccedil;&atilde;o P&uacute;blica Federal, e d&aacute; outras provid&ecirc;ncias.</li>&#10;<li><a class="externallink" href="http://www.planalto.gov.br/ccivil_03/Decreto/2003/D4915.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/Decreto/2003/D4915.htm">Decreto n&ordm; 4.915, de 12/12/2003</a> &shy; Disp&otilde;e sobre o Sistema de Gest&atilde;o de Documentos de Arquivo (SIGA) da Administra&ccedil;&atilde;o P&uacute;blica Federal, e d&aacute; outras provid&ecirc;ncias.</li></ul>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;&#10;<ul>&#10;<li>COUTURE, Carol&semi; ROUSSEAU, Jean&shy;Yves. <i>Os Fundamentos da Disciplina Arquiv&iacute;stica</i>. Lisboa: Dom Quixote, 1998. 357 p.</li>&#10;<li>SILVA, Armando Malheiro da&semi; RIBEIRO, Fernanda. <i>Das Ci&ecirc;ncias documentais &agrave; ci&ecirc;ncia da informa&ccedil;&atilde;o</i>. Porto: Edi&ccedil;&otilde;es Afrontamento, 2002. 174 p.</li>&#10;<li>SILVA, Armando Malheiro da. <i>A Informa&ccedil;&atilde;o: da compreens&atilde;o do fen&ocirc;meno e constru&ccedil;&atilde;o do objeto cient&iacute;fico</i>. Porto: Edi&ccedil;&otilde;es Afrontamento, 2006. 176 p.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Arquivos_p%C3%BAblicos_nos_pa%C3%ADses_de_l%C3%ADngua_portuguesa" id="w">Anexo:Arquivos p&uacute;blicos nos pa&iacute;ses de l&iacute;ngua portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_escolas_de_arquivologia" id="w">Anexo:Lista de escolas de arquivologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteconomia" id="w">Biblioteconomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_documental" id="w">Gest&atilde;o documental</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.enara.org.br/" rel="nofollow" title="http://www.enara.org.br/">Executiva Nacional das Associa&ccedil;&otilde;es Regionais de Arquivologia</a></li>&#10;<li><a class="externallink" href="http://www.aab.org.br/" rel="nofollow" title="http://www.aab.org.br/">Associa&ccedil;&atilde;o dos Arquivistas Brasileiros</a></li>&#10;<li><a class="externallink" href="http://www.apbad.pt/" rel="nofollow" title="http://www.apbad.pt/">Associa&ccedil;&atilde;o Portuguesa de Bibliotec&aacute;rios, Arquivistas e Documentalistas</a></li>&#10;<li><a class="externallink" href="http://www.arquivista.net/" rel="nofollow" title="http://www.arquivista.net/">Arquivista.net &shy; Portal do Arquivista &shy; O portal dos estudantes e profissionais da arquivologia</a></li>&#10;<li><a class="externallink" href="http://www.arquivista.org/" rel="nofollow" title="http://www.arquivista.org/">Arquivista.org &shy; N&uacute;cleo pesquisa e debate sobre arquiv&iacute;stica dos graduandos da UFF &shy; Universidade Federal Fluminense</a></li>&#10;<li><a class="externallink" href="http://www.arquivistica.net/" rel="nofollow" title="http://www.arquivistica.net/">Arquivistica.net &shy; Publica&ccedil;&atilde;o semestral de trabalhos relacionados com a Arquiv&iacute;stica ou estudos e pesquisas nos demais campos ligados &agrave; Ci&ecirc;ncia da Informa&ccedil;&atilde;o.O portal dos estudantes e profissionais da arquivologia</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arquivologia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Ci&ecirc;ncia da informa&ccedil;&atilde;o</a></p></body></html>