<html><title>Cultura do Suriname</title><body>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a> possui <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> multi&eacute;tnica. Segundo dados oficiais, 37% de sua popula&ccedil;&atilde;o s&atilde;o constitu&iacute;dos por descendentes de <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a>, 31% s&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Crioulos" id="w">crioulos</a>&#34&semi; (em geral de ascend&ecirc;ncia africana), 15% <a href="http://en.wikipedia.org/wiki/Java" id="w">javaneses</a> e 10% <a href="http://en.wikipedia.org/wiki/Maroons" id="w">maroons</a> (descendentes de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> fugidos h&aacute; s&eacute;culos), existindo ainda amer&iacute;ndios, brancos, chineses e outros.</p>&#10;<p>Essa composi&ccedil;&atilde;o reflete&shy;se nos h&aacute;bitos e costumes da popula&ccedil;&atilde;o. As culin&aacute;rias hindu e javanesa s&atilde;o muito populares, e a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> exibe novelas e filmes produzidos em <a href="http://en.wikipedia.org/wiki/Bollywood" id="w">Bollywood</a>. Diferentes etnias vestem&shy;se de forma diferente, e templos de v&aacute;rias religi&otilde;es est&atilde;o presentes por toda a cidade de Paramaribo. Os surinameses orgulham&shy;se de ter a maior mesquita da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> lado a lado com uma importante <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a>.</p>&#10;<p>Al&eacute;m do holand&ecirc;s, idioma oficial do pa&iacute;s, e o ingl&ecirc;s, que todos dominam, muitas outras l&iacute;nguas s&atilde;o utilizadas correntemente: taki&shy;taki ou sranam tongo (o dialeto local), hindi, javan&ecirc;s, chin&ecirc;s, saramacca e idiomas ind&iacute;genas.</p>&#10;<p>Embora as estat&iacute;sticas dispon&iacute;veis n&atilde;o incluam a presen&ccedil;a e a influ&ecirc;ncia dos brasileiros na composi&ccedil;&atilde;o &eacute;tnica e na cultura local, nas &uacute;ltimas d&eacute;cadas o pa&iacute;s sofreu importante afluxo de imigrantes ilegais vindos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. S&atilde;o garimpeiros e prostitutas provenientes da regi&atilde;o norte do Brasil, que se estabeleceram nas regi&otilde;es de garimpo do leste do pa&iacute;s e tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Paramaribo" id="w">Paramaribo</a>, a capital do Suriname.</p>&#10;<p>Em Paramaribo existe um bairro brasileiro chamado &#34&semi;Little Bel&eacute;m&#34&semi;, no qual as lojas e restaurantes pertencem a brasileiros e os cartazes est&atilde;o todos em portugu&ecirc;s e a m&uacute;sica mais ouvida &eacute; a brasileira.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Suriname" id="w"> </a></p></body></html>