<html><title>Democracia ateniense</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cleisthenes.jpg%7Cthumb" id="w"> [[Cl&iacute;stenes]], considerado o pai da democracia ateniense, foi um reformador ateniense que ampliou o poder da assembleia popular</a></p>&#10;<p><b>Democracia Ateniense</b> (grego: &delta;&epsilon;&mu;&omicron;&kappa;&rho;&alpha;&tau;&iota;&alpha;) &eacute; o nome dado a uma forma de governo adotada na antiga cidade de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Considerada a matriz da democracia moderna, a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> ateniense vigorou por muitos anos ap&oacute;s a instaura&ccedil;&atilde;o de sua forma primitiva com as reformas de <a href="http://en.wikipedia.org/wiki/S%C3%B3lon" id="w">S&oacute;lon</a> por volta dos anos  . Embora a democracia possa ser definida como &#34&semi;o governo do povo, pelo povo e para o povo&#34&semi;, &eacute; importante lembrar que o significado de &#34&semi;governo&#34&semi; e &#34&semi;povo&#34&semi; na Atenas Antiga difere daquele das democracias contempor&acirc;neas. Enquanto a actual <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, em geral, considera o governo um corpo formado por representantes eleitos, e o &#34&semi;povo&#34&semi; (geralmente) como um conjunto de cidad&atilde;os pr&oacute;prios de uma na&ccedil;&atilde;o, homens e mulheres, acima dos 18 anos, os atenienses consideravam o &#34&semi;governo&#34&semi; como sendo a assembleia (<a href="http://en.wikipedia.org/wiki/Ecl%C3%A9sia" id="w">ecl&eacute;sia</a>) que tomava decis&otilde;es diretamente (sem interm&eacute;dio de representantes) e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Povo" id="w">povo</a>&#34&semi; (geralmente) como os homens atenienses alfabetizados maiores de 20 anos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> foi fundada na <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>, pen&iacute;nsula junto ao <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a>, pelos j&ocirc;nios, que ali se estabeleceram de forma pac&iacute;fica, ao lado de e&oacute;lios e aqueus, antigos habitantes da regi&atilde;o. No in&iacute;cio, o poder pol&iacute;tico estava sob o controle dos <i>eup&aacute;tridas</i>, donos das <a href="http://en.wikipedia.org/wiki/Terra_(economia)" id="w">terras</a> mais produtivas.</p>&#10;<p>Na cidade, um soberano, chamado <i>basileus</i>, comandava a guerra, a justi&ccedil;a e a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>. Uma esp&eacute;cie de conselho, o <i>Are&oacute;pago</i>, limitava seu poder. Com o tempo, os basileus perderam a supremacia e se transformaram em simples membros de um &oacute;rg&atilde;o denominado <i>Arcontado</i>.</p>&#10;<p>A partir do  , essa organiza&ccedil;&atilde;o pol&iacute;tica sofreu profundas mudan&ccedil;as. Ap&oacute;s a expans&atilde;o territorial, ocorrida durante a Segunda Di&aacute;spora, os portos naturais e a privilegiada posi&ccedil;&atilde;o geogr&aacute;fica de Atenas favoreceram o interc&acirc;mbio comercial com as novas <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a>.</p>&#10;<p>Como consequ&ecirc;ncia imediata da diversifica&ccedil;&atilde;o das atividades econ&ocirc;micas, houve uma consider&aacute;vel mudan&ccedil;a no quadro social. Assim, comerciantes e <a href="http://en.wikipedia.org/wiki/Artes%C3%A3o" id="w">artes&atilde;os</a> enriquecidos passaram a pressionar a aristocracia por maior participa&ccedil;&atilde;o no poder. Ao mesmo tempo, a popula&ccedil;&atilde;o mais pobre protestava cada vez mais contra as desigualdades sociais.</p>&#10;<p>Diante da enorme press&atilde;o, os eup&aacute;tridas viram&shy;se obrigados a fazer concess&otilde;es. Com o objetivo de conciliar os conflitos, passaram a escolher <i>legisladores</i> entre os integrantes da aristocracia, homens especialmente indicados para elaborar leis. Dois desses legisladores foram Dr&aacute;con e S&oacute;lon.</p>&#10;<a id="Dr%C3%A1con" name="Dr%C3%A1con"></a><h3> Dr&aacute;con </h3>&#10;<p> &#10;Dr&aacute;con tornou&shy;se legislador em   e foi respons&aacute;vel pela introdu&ccedil;&atilde;o do registro por escrito das leis em Atenas &ndash; at&eacute; ent&atilde;o elas eram orais. A cidade passou a ser governada com base em uma legisla&ccedil;&atilde;o e n&atilde;o mais conforme os costumes. A mudan&ccedil;a enfraqueceu o poder dos eup&aacute;tridas, mas n&atilde;o resolveu os problemas sociais, e os conflitos continuaram. Hoje Dr&aacute;con e suas leis s&atilde;o lembradas como Leis Draconianas</p>&#10;<a id="S%C3%B3lon" name="S%C3%B3lon"></a><h3> S&oacute;lon</h3>&#10;<p> &#10;Em  , S&oacute;lon deu in&iacute;cio a reformas mais profundas e foi o mais importante legislador. Perdoou as d&iacute;vidas e as hipotecas que pesavam sobre os pequenos agricultores, e aboliu a escravid&atilde;o por d&iacute;vida. Criou a <i>Bul&eacute;</i>, um conselho formado a princ&iacute;pio de quatrocentos membros, respons&aacute;vel pelas fun&ccedil;&otilde;es administrativas e pela prepara&ccedil;&atilde;o das leis. Tais [leis] tinham de ser submetidas &agrave; aprecia&ccedil;&atilde;o da <i>Ecl&eacute;sia</i>, ou Assembleia, formada por indiv&iacute;duos livres do sexo masculino. Al&eacute;m de votar as propostas de leis, a Ecl&eacute;sia deliberava sobre assuntos de interesse geral.</p>&#10;<p>No &acirc;mbito pol&iacute;tico, S&oacute;lon limitou o poder da aristocracia e ampliou o n&uacute;mero de participantes da vida p&uacute;blica da cidade. Sua reforma representou um passo decisivo para o desenvolvimento da [democracia], consolidada posteriormente na legisla&ccedil;&atilde;o de Cl&iacute;stenes. Os conflitos sociais entre aristocratas, comerciantes, artes&atilde;os e pequenos propriet&aacute;rios de terras, entretanto, n&atilde;o acabaram. Depois do governo de S&oacute;lon, a cidade foi palco de grandes agita&ccedil;&otilde;es sociais.</p>&#10;<p>Em meio a essas agita&ccedil;&otilde;es, surgiu um novo tipo de l&iacute;der pol&iacute;tico, o &ldquo;[demagogo]&rdquo;, que mobilizava a massa popular em oposi&ccedil;&atilde;o aos aristocratas. Ao chegarem ao poder, esses l&iacute;deres governavam de forma [ditadura|ditatorial], adotando medidas de apelo popular. Foram chamados de <i>tiranos</i> pelos gregos. O mais conhecido deles foi <a href="http://en.wikipedia.org/wiki/Pis%C3%ADstrato" id="w">Pis&iacute;strato</a>, que, com alguns intervalos, exerceu o poder entre 560 e  </p>&#10;<p>S&oacute;lon<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> combateu a escravid&atilde;o por d&iacute;vida e outros problemas que, de acordo com a obra &#34&semi;As Constitui&ccedil;&otilde;es Atenienses&#34&semi; , causavam desigualdade entre os atenienses. Ele tamb&eacute;m outorgou maior autoridade &agrave; ecl&eacute;sia, uma assembleia popular da cidade, e criou a <a href="http://en.wikipedia.org/wiki/B%C3%B3ule" id="w">b&oacute;ule</a> ou Assembleia dos 500 respons&aacute;vel por organizar a tomada de decis&otilde;es na <a href="http://en.wikipedia.org/wiki/Assembleia" id="w">assembleia</a>.</p>&#10;<a id="Cl%C3%ADstenes" name="Cl%C3%ADstenes"></a><h3> Cl&iacute;stenes </h3>&#10;&#10;<p>Alguns antigos atenienses acreditavam que as reformas de <a href="http://en.wikipedia.org/wiki/S%C3%B3lon" id="w">S&oacute;lon</a> no come&ccedil;o do   marcaram o in&iacute;cio da democracia na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>. No entanto, o termo <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> (<i>dimokratia</i>) parece ter surgido apenas uma gera&ccedil;&atilde;o ap&oacute;s as reformas de <a href="http://en.wikipedia.org/wiki/Cl%C3%ADstenes" id="w">Cl&iacute;stenes</a>, convencionalmente chamado o &#34&semi;pai da democracia&#34&semi; e principal defensor. Cl&iacute;stenes<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> ampliou consideravelmente o poder da ecl&eacute;sia, e permitiu a exist&ecirc;ncia do que os homens da &eacute;poca chamaram de <a href="http://en.wikipedia.org/wiki/Isonomia" id="w">isonomia</a>, ou seja, igualdade sob a lei, <a href="http://en.wikipedia.org/wiki/Isegoria" id="w">isegoria</a>, os direitos iguais para falar.</p>&#10;<p>Em  , <a href="http://en.wikipedia.org/wiki/Cl%C3%ADstenes" id="w">Cl&iacute;stenes</a> assumiu o comando de Atenas e realizou um vasto programa de reformas, no qual se estendeu os direitos de participa&ccedil;&atilde;o pol&iacute;tica a todos os homens livres nascidos em Atenas: os <i>cidad&atilde;os</i>. Desse modo, consolidava&shy;se a <i>democracia</i> ateniense.</p>&#10;<p>A participa&ccedil;&atilde;o pol&iacute;tica, contudo, era restrita a 10% dos habitantes da cidade. Ficavam exclu&iacute;dos da vida p&uacute;blica, entre outros, estrangeiros residentes em Atenas (os chamados <a href="http://en.wikipedia.org/wiki/Metecos" id="w">metecos</a>), escravos e mulheres, ou seja, a maior parte da popula&ccedil;&atilde;o. Que na &eacute;poca era de 400000, dividida em 90000 &#34&semi;cidad&atilde;os&#34&semi;, 200 000 de metecos (ou estrangeiros), 200000 de escravos e 60 000 de mulheres e crian&ccedil;as. </p>&#10;<p>Apesar desses limites, a democracia ateniense foi a forma de governo que, no mundo antigo, mais direitos pol&iacute;ticos estendeu ao indiv&iacute;duo. Com as reformas de Cl&iacute;stenes, as fun&ccedil;&otilde;es administrativas ficaram a cargo da bul&eacute;, ou Conselho dos 500. Seus integrantes eram sorteados entre os cidad&atilde;os. Cl&iacute;stenes fortaleceu ainda a <a href="http://en.wikipedia.org/wiki/Ecl%C3%A9sia" id="w">Ecl&eacute;sia</a>, que passou a se reunir uma vez por m&ecirc;s para discutir e votar leis, al&eacute;m de outros temas de interesse geral dos cidad&atilde;os. Os assuntos militares ficaram sob a responsabilidade dos estrategos.</p>&#10;<p>Atribuiu&shy;se a Cl&iacute;stenes ainda a institui&ccedil;&atilde;o do <i>Ostracismo</i>, que consistia na suspens&atilde;o dos direitos pol&iacute;ticos e no <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> por dez anos dos cidad&atilde;os considerados perigosos para o Estado.</p>&#10;<p>A cidadania era muito mais imediata e tang&iacute;vel para um ateniense do que para o cidad&atilde;o de uma na&ccedil;&atilde;o moderna.Nenhuma desgra&ccedil;a podia ser maior do que a perda dos direitos de cidad&atilde;o. O ateniense vivia numa cidade cujo corpo de cidad&atilde;os nunca passou de 50 mil (aproximadamente a oitava parte da popula&ccedil;&atilde;o total, por volta do ano  ).</p>&#10;<p>Todo ano havia para o cidad&atilde;o ateniense a expectativa de servir no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> ou na frota. Todo ano poderia reunir&shy;se com outros milhares na Ecl&eacute;sia ou ser colocado na lista anual de 6 mil pessoas entre as quais, segundo as necessidades, eram sorteados os jurados para os <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunais</a> populares. No mundo grego antigo, por&eacute;m, isso significava que Atenas tinha uma popula&ccedil;&atilde;o de cidad&atilde;os bem maior do que a de qualquer outro das centenas de Estados gregos espalhados desde a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> at&eacute; o sul da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> de hoje.</p>&#10;<p>Al&eacute;m disso, Atenas era uma cidade extraordinariamente cosmopolitana. Um ateniense podia observar milhares de imigrantes tempor&aacute;rios ou permanentes de outras cidades gregas ou terras n&atilde;o gregas trabalhando &agrave; sua volta, muitas vezes fazendo o mesmo trabalho que ele sem, contudo, compartilhar de nenhum de seus direitos de <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a>. A caracter&iacute;stica mais marcante da cidadania do ateniense &eacute; que, quando viajava para al&eacute;m dos limites de sua pr&oacute;pria <i><a href="http://en.wikipedia.org/wiki/Polis" id="w">polis</a></i>, era imediatamente privado de seus direitos pol&iacute;ticos.</p>&#10;<p>As <i>p&oacute;leis</i> gregas mantiveram seu sentido de comunidade pol&iacute;tica atrav&eacute;s de leis de cidadania escritas e geralmente exclusivas. A comunidade pol&iacute;tica em Atenas tinha leis de cidadania que eram escritas de forma a ser restritivas at&eacute; pelos padr&otilde;es gregos. Ap&oacute;s a lei de cidadania promulgada por <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a> em 451, s&oacute; os homens que tivessem a m&atilde;e e o pai atenienses podiam ser cidad&atilde;os.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Efialtes" name="Efialtes"></a><h3> Efialtes </h3>&#10;<p>Uma importante reforma no sistema democr&aacute;tico ateniense parece ter sido obra de <a href="http://en.wikipedia.org/wiki/Efialtes" id="w">Efialtes</a> na d&eacute;cada de   <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a>, um influente estratego do per&iacute;odo democr&aacute;tico, introduziu em   a lei que permitia apenas aos atenienses que tivessem pai e m&atilde;e atenienses serem cidad&atilde;os atenienses, seguindo possivelmente a linha da reforma de Efialtes.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;Essa decis&atilde;o apenas matizou uma situa&ccedil;&atilde;o na qual uma grande maioria permanecia exclu&iacute;da da participa&ccedil;&atilde;o na pol&iacute;tica ateniense. Mulheres, por exemplo, embora atenienses, eram apenas protegidas por mecanismos legais, e n&atilde;o tinham direito de tomar decis&otilde;es na assembleia dos cidad&atilde;os. J&aacute; os <a href="http://en.wikipedia.org/wiki/Metecos" id="w">metecos</a> (estrangeiros residentes), <a href="http://en.wikipedia.org/wiki/Escravos" id="w">escravos</a> e <i>xenos</i> (estrangeiros n&atilde;o residentes) estavam exclu&iacute;dos, como sempre, da participa&ccedil;&atilde;o na pol&iacute;tica ateniense. Para se ter uma ideia, por volta do ano 431 com base em dados muito esparsos, pode&shy;se dizer que de um total de   habitantes atenienses (contando mulheres e metecos), apenas 60 mil gozavam do benef&iacute;cio da cidadania. &Eacute; importante ter em mente que os atenienses acreditavam serem um dos &uacute;nicos povos originalmente <a href="http://en.wikipedia.org/wiki/Aut%C3%B3ctone" id="w">aut&oacute;ctone</a> (tendo seus antepassados de fato &#34&semi;surgido&#34&semi; em territ&oacute;rio ateniense), pois se consideravam descendentes de <a href="http://en.wikipedia.org/wiki/Ion" id="w">Ion</a>, filho de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e Creusa. Os atenienses, que viam a si mesmos como um povo original da terra, tinham para si que os outros gregos eram todos descendentes de imigrantes.</p>&#10;<a id="Teoria_da_Democracia" name="Teoria_da_Democracia"></a><h2> Teoria da Democracia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, que assim com alguns historiadores contempor&acirc;neos se conformava com o argumento de que a democracia era uma cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Clistenes" id="w">Clistenes</a>, relata no entanto em suas Hist&oacute;rias (terceiro livro, par&aacute;grafo 80)<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> um debate ocorrido na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>, onde a democracia era defendida como forma de governo. <a href="http://en.wikipedia.org/wiki/Otanes" id="w">Otanes</a>, um dos personagens citados, diz que a democracia &eacute; desej&aacute;vel pois mesmo o melhor dos homens, se deixado como &uacute;nico a governar, tende a se tornar &iacute;mpio. A isonomia &eacute; exaltada, e o fato de os pol&iacute;ticos poderem ser questionados por seus atos tamb&eacute;m &eacute; visto como uma forma de evitar a (grosseiramente falando) corrup&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a>, em um discurso, diz ser a democracia um regime que &#34&semi;beneficia muitos ao inv&eacute;s de poucos&#34&semi;, n&atilde;o constituindo a pobreza um entrave para a participa&ccedil;&atilde;o dos cidad&atilde;os na pol&iacute;tica. A justi&ccedil;a &eacute; tida como &#34&semi;igualmente distribu&iacute;da&#34&semi; entre os cidad&atilde;os. Fora essas refer&ecirc;ncias, conhece&shy;se a democracia ateniense sobretudo pelo que foi escrito por cr&iacute;ticos do regime, como Arist&oacute;teles e Plat&atilde;o. Muitos antigos consideravam a democracia de Cl&iacute;stenes muito radical, e preferiam o regime como fora na &eacute;poca de S&oacute;lon. &Eacute; dif&iacute;cil, por&eacute;m, precisar muito sobre a teoria da democracia al&eacute;m do que poucas fontes nos permitem entrever.</p>&#10;<a id="Pr%C3%A1tica" name="Pr%C3%A1tica"></a><h2> Pr&aacute;tica</h2>&#10;<p>Muitos documentos explicam o funcionamento da democracia a partir da reforma de <a href="http://en.wikipedia.org/wiki/Clistenes" id="w">Clistenes</a> (a mesma sorte n&atilde;o temos com a &eacute;poca de S&oacute;lon, sobre a qual a documenta&ccedil;&atilde;o escrita &eacute; escassa). No entanto, devemos ter em mente que a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> que conhecemos melhor &eacute; aquela do  , que n&atilde;o necessariamente era igual no   Al&eacute;m disso, sabemos que a democracia sofria mudan&ccedil;as constantes em sua organiza&ccedil;&atilde;o, motivo pelo qual &eacute; desnecess&aacute;rio imaginar suas regras na forma de um retrato est&aacute;tico.</p>&#10;<a id="Ecl%C3%A9sia%2C_Bul%C3%A9_e_Prutaneis" name="Ecl%C3%A9sia%2C_Bul%C3%A9_e_Prutaneis"></a><h3> Ecl&eacute;sia, Bul&eacute; e Prutaneis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pnyx&shy;berg2.png%7Cthumb%7Cdireita%7C400px" id="w"> [[Pnyx]], onde se encontravam os atenienses para tomar decis&otilde;es pol&iacute;ticas</a></p>&#10;<p>Enquanto a bul&eacute;  (&beta;&omicron;&upsilon;&lambda;&eta;, <i>Boule</i>) e o <i>Prutaneis</i> (&pi;&rho;&upsilon;&tau;&alpha;&nu;&epsilon;&iota;&sigmaf;) eram institui&ccedil;&otilde;es respons&aacute;veis por organizar o funcionamento da ecl&eacute;sia (&epsilon;&kappa;&kappa;&lambda;&eta;&sigma;&iota;&alpha;, <i>Ekklesia</i>), esta &uacute;ltima era por si s&oacute; a principal respons&aacute;vel por tomar decis&otilde;es na <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> democr&aacute;tica. Ela era uma assembleia formada por todos os cidad&atilde;os (homens acima de 18 anos) que quisessem comparecer, na qual temas importantes eram discutidos e colocados em <a href="http://en.wikipedia.org/wiki/Vota%C3%A7%C3%A3o" id="w">vota&ccedil;&atilde;o</a>. No <a href="http://en.wikipedia.org/wiki/Pnyx" id="w">Pnyx</a> se reuniam os cidad&atilde;os atenienses, sendo que no   demandava&shy;se um qu&oacute;rum de 6000 cidad&atilde;os para votar temas importantes.</p>&#10;<p>No   a ecl&eacute;sia era chamada pelo menos quatro vezes por m&ecirc;s, para discutir temas importantes colocados pela bul&eacute;. O primeiro encontro da assembleia em cada quatro era chamado de &#34&semi;soberano&#34&semi;. Nessa assembleia soberana eram discutidos temas vitais como o suprimento de gr&atilde;os e a defesa nacional. A perman&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Oficiais" id="w">oficiais</a> nos cargos tamb&eacute;m era decis&atilde;o da ecl&eacute;sia, que em muitos casos votava para escolher seus oficiais (como os <i>strategoi</i> &shy; &sigma;&tau;&rho;&alpha;&tau;&eta;&gamma;&omicron;&iota;).</p>&#10;<p>Eis como ocorria a tomada de decis&otilde;es pela ecl&eacute;sia: um representante da bul&eacute; lia uma &#34&semi;agenda&#34&semi; de itens selecionados a serem discutidos (apenas uma sugest&atilde;o, que poderia ser modificada pelos cidad&atilde;os). Quando apresentado o primeiro item, perguntava&shy;se quem desejava falar/deliberar sobre o tema em quest&atilde;o. Era comum que a bul&eacute; fosse a primeira a apresentar propostas para o problema, embora muitas vezes ela n&atilde;o se pronunciasse. Os mais frequentes <a href="http://en.wikipedia.org/wiki/Oradores" id="w">oradores</a> eram conhecidos como <i>hoi politeuomenoi</i> (os pol&iacute;ticos). Cumpre observar que um orador que se apresentasse muitas vezes acabava por ser mal visto, na melhor das hip&oacute;teses, pelos cidad&atilde;os na <a href="http://en.wikipedia.org/wiki/Assembleia" id="w">Assembleia</a>. Ele poderia tamb&eacute;m ser ostracizado, uma pr&aacute;tica da democracia ateniense que consistia em votar para excluir um determinado cidad&atilde;o da pol&iacute;tica. Alguns oficiais, como os estrategos, poderiam adquirir significante proemin&ecirc;ncia pol&iacute;tica conduzindo o povo na trilha de seus interesses. P&eacute;ricles, por exemplo, obteve profunda influ&ecirc;ncia sobre a assembleia dos cidad&atilde;os. <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a> usava o termo demagogo (literalmente &#34&semi;l&iacute;der do povo&#34&semi;) para caracterizar depreciativamente essa esp&eacute;cie de l&iacute;deres.</p>&#10;<p>Ap&oacute;s a apresenta&ccedil;&atilde;o de pareceres pelos cidad&atilde;os que se voluntariassem para tal, era feita uma vota&ccedil;&atilde;o de m&atilde;os levantadas. Uma s&eacute;rie de tomada de decis&otilde;es na ecl&eacute;sia, geralmente, poderia levar a duas ou quatro horas de dura&ccedil;&atilde;o.</p>&#10;<p>At&eacute; o come&ccedil;o do   a ecl&eacute;sia acumulava a fun&ccedil;&atilde;o de votar leis, mas essa fun&ccedil;&atilde;o foi posteriormente delegada aos <a href="http://en.wikipedia.org/wiki/Nom%C3%B3teta" id="w">nom&oacute;tetas</a> (<i>Nomothetai</i>&semi; &#34&semi;fazedores de lei&#34&semi;).</p>&#10;<p>Como j&aacute; foi dito, a bul&eacute; se responsabilizava por organizar uma &#34&semi;agenda&#34&semi; de discuss&otilde;es para a ecl&eacute;sia. Os buleutas (<i>bouleutai</i>&semi; conselheiros) eram recrutados dentre os cidad&atilde;os acima de 30 anos, a partir de um sorteio. Esse conselho dos 400, por fim tornado conselho dos 500, consistia no ajuntamento de 50 homens de cada uma das dez tribos (divis&otilde;es pol&iacute;ticas artificiais no corpo dos cidad&atilde;os) criadas na &eacute;poca de Cl&iacute;stenes. &Eacute; poss&iacute;vel que mais de metade dos cidad&atilde;os atenienses tenham servido na bul&eacute; em algum momento de suas vidas.</p>&#10;<p>A bul&eacute;, al&eacute;m de dirigir as discuss&otilde;es na ecl&eacute;sia, era respons&aacute;vel por verificar o cumprimento do que l&aacute; fora deliberado e por supervisionar oficiais. Essa fun&ccedil;&atilde;o da bul&eacute; nos &eacute; transmitida por um relato de Arist&oacute;teles.</p>&#10;<a id="Oficiais" name="Oficiais"></a><h2> Oficiais </h2>&#10;<p>Desde pelo menos o   os <a href="http://en.wikipedia.org/wiki/Atenienses" id="w">atenienses</a> elegeram &#34&semi;<a href="http://en.wikipedia.org/wiki/Arconte" id="w">arcontes</a>&#34&semi; para trabalhar como oficiais do Estado. Sabemos que, antes de <a href="http://en.wikipedia.org/wiki/S%C3%B3lon" id="w">S&oacute;lon</a>, esses <a href="http://en.wikipedia.org/wiki/Arcontes" id="w">arcontes</a> detinham grande poder sobre a vida dos cidad&atilde;os e que era particularmente dif&iacute;cil para um <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a> ordin&aacute;rio ingressar nessa fun&ccedil;&atilde;o. O ano ateniense era registrado a partir do of&iacute;cio de um arconte principal, p. e.: ano quatro do arcontado de Eucleides. A partir das reformas de <a href="http://en.wikipedia.org/wiki/Cl%C3%ADstenes" id="w">Cl&iacute;stenes</a>, sobretudo, os arcontes passaram a ter sua influ&ecirc;ncia diminu&iacute;da. Os estrategos, l&iacute;deres militares, puderam em muitos momentos superar o papel dos arcontes no per&iacute;odo democr&aacute;tico. Nessa &eacute;poca, os oficiais passaram a ser escolhidos por sorteio. 10 estrategos e 9 arcontes constitu&iacute;am o corpo principal de oficiais da democracia ateniense.</p>&#10;<a id="Legislativo" name="Legislativo"></a><h2> Legislativo </h2>&#10;<p>Os fazedores de lei (<i>nomos</i>), nom&oacute;tetas, eram um corpo de oficiais respons&aacute;veis por legislar que existia pelo menos um pouco antes do ano  , embora a evid&ecirc;ncia mais antiga de sua atua&ccedil;&atilde;o seja uma lei em pedra datada do  , durante o ar contado de Hipodama. N&atilde;o se sabe exatamente qual era o grau de independ&ecirc;ncia desses legisladores em seu of&iacute;cio, por exemplo, em rela&ccedil;&atilde;o a bul&eacute; ou a ecl&eacute;sia. Os historiadores acreditam, contudo, que os nom&oacute;tetas atuavam em uni&atilde;o com os conselheiros do Conselhos dos 500, e que suas leis deveriam ser sancionadas pela ecl&eacute;sia, de acordo com cita&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/And%C3%B3cides_de_Atenas" id="w">And&oacute;cides</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia" id="w">Democracia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia_directa" id="w">Democracia directa</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Democracia_ateniense" id="w"> </a></p></body></html>