<html><title>Dar&iacute;o Pereyra</title><body>&#10;<p> </p>&#10;<p><b>Alfonso Dar&iacute;o Pereyra Bueno</b>, mais conhecido como <b>Dar&iacute;o Pereyra</b> (<a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>), &eacute; um <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebolista</a> <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">uruguaio</a>, que atuava como <a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">zagueiro</a>. O seu &uacute;ltimo clube como treinador foi o  . Atualmente, encontra&shy;se sem clube.</p>&#10;<a id="Carreira_como_jogador" name="Carreira_como_jogador"></a><h2> Carreira como jogador </h2>&#10;<p>Iniciou sua carreira no   de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> e estreou na sele&ccedil;&atilde;o uruguaia aos 18 anos, sendo seu capit&atilde;o desde os 19.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Seu forte era o preparo f&iacute;sico,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> mas tinha t&eacute;cnica apurada e garra &iacute;mpar.<sup id="_ref&shy;Costa, 2005_a" class="reference"><a href="#_note&shy;Costa, 2005" title="">[3]</a></sup> J&aacute; tinha catorze gols em 34 jogos pela sele&ccedil;&atilde;o<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[4]</a></sup> quando, depois de negocia&ccedil;&otilde;es que se arrastaram por um ano e meio, Dar&iacute;o finalmente foi anunciado como jogador s&atilde;o&shy;paulino, em 17 de outubro de 1977, no que foi &agrave; &eacute;poca a segunda contrata&ccedil;&atilde;o mais cara da hist&oacute;ria do futebol <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> a 5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRB)" id="w">cruzeiros</a>.<sup id="_ref&shy;Placar' 1978_a" class="reference"><a href="#_note&shy;Placar' 1978" title="">[6]</a></sup> Nesse dia, ele desembarcou no <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Aeroporto de Congonhas</a> vestindo a camisa do   e foi recebido com muita festa pela torcida.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[4]</a></sup> Ele ainda n&atilde;o poderia estrear, pois n&atilde;o jogava desde julho e n&atilde;o estava com a documenta&ccedil;&atilde;o completa. At&eacute; ele finalmente estrear, em dezembro, uma oferta do   quase p&ocirc;s tudo a perder, mas o jogador n&atilde;o tinha interesse em jogar na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Sua estreia deu&shy;se em 11 de dezembro, contra o  , em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, vit&oacute;ria por 4 a 1: ele entrou no segundo tempo, com o placar j&aacute; decidido, no lugar de <a href="http://en.wikipedia.org/wiki/It:Jos%C3%A9_M%C3%A1rcio_Pereira_da_Silva" id="w">Zequinha</a>. O uruguaio deixou uma impress&atilde;o excelente, n&atilde;o s&oacute; pela sua atua&ccedil;&atilde;o dentro de campo, mas tamb&eacute;m pelo seu comportamento no primeiro tempo, quando ainda estava no banco de reservas. Quando <a href="http://en.wikipedia.org/wiki/Teodoro_Matos_Santana" id="w">Teodoro</a> abriu o placar, tanto o &aacute;rbitro como o bandeirinha demoraram para apitar o gol, o que gerou uma breve tens&atilde;o no banco s&atilde;o&shy;paulino, quebrada rapidamente pelos berros de Dar&iacute;o: &#34&semi;Fue gol! Qu&eacute; pasa? Nadie grita gol aqu&iacute;? Fue gol! Goooool!&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Seu come&ccedil;o no S&atilde;o Paulo foi como <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meia armador</a> e, ocasionalmente, <a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">volante</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> N&atilde;o deu muito certo, embora fossem as posi&ccedil;&otilde;es em que ele jogava no Uruguai, porque ele tamb&eacute;m teve uma s&eacute;rie de contus&otilde;es nos primeiros anos em S&atilde;o Paulo, incluindo em cinco partes diferentes do corpo em seu primeiro ano.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> &#34&semi;Contus&atilde;o em cima de contus&atilde;o&#34&semi;, reclamou ele &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Placar" id="w">Placar</a></i>, &#34&semi;azar atr&aacute;s de azar. Uma coisa inexplic&aacute;vel, incr&iacute;vel!&#34&semi;<sup id="_ref&shy;Placar' 1978_b" class="reference"><a href="#_note&shy;Placar' 1978" title="">[6]</a></sup> A torcida foi paciente, por ter visto hist&oacute;ria parecida sete anos antes, com <a href="http://en.wikipedia.org/wiki/Pedro_Rocha" id="w">Pedro Rocha</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> &#34&semi;Foi muita mudan&ccedil;a: troquei de pa&iacute;s, cidade, clube e posi&ccedil;&atilde;o&#34&semi;, lembraria ele em 1988. &#34&semi;Mas ningu&eacute;m &eacute; crucificado no S&atilde;o Paulo.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1980" id="w">Campeonato Paulista de 1980</a>, em 16 de julho, o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Silva" id="w">Carlos Alberto Silva</a> resolveu improvis&aacute;&shy;lo na quarta&shy;zaga para um jogo contra a  . A experi&ecirc;ncia deu certo, l&aacute; ele se firmou<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e o S&atilde;o Paulo conquistou um t&iacute;tulo que n&atilde;o via havia cinco anos. Pouco depois do campeonato, sempre que algu&eacute;m perguntava a Carlos Alberto Silva o que ele achava de colocar Dar&iacute;o no meio&shy;campo, a resposta do t&eacute;cnico era a mesma: &#34&semi;Eu por acaso sou louco?&#34&semi;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Antes disso, tinha jogado pouco na zaga, incluindo meio tempo como zagueiro central pela sele&ccedil;&atilde;o uruguaia e nos juvenis do Nacional.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em 1981 ganhou a <a href="http://en.wikipedia.org/wiki/Bola_de_Prata" id="w">Bola de Prata da Revista &#39&semi;&#39&semi;Placar&#39&semi;&#39&semi;</a> em sua posi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1981" id="w">Campeonato Brasileiro</a> (o que se repetiria em <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1986" id="w">1986</a>) e foi um dos principais jogadores na campanha do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1981" id="w">bicampeonato paulista</a>, sendo inclusive carregado pela torcida ap&oacute;s a final.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Embora desde essa &eacute;poca j&aacute; fosse considerado o jogador mais importante do S&atilde;o Paulo,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> sua mod&eacute;stia fazia qualquer elogio parecer um exagero. &#34&semi;Um zagueiro &eacute; bom quando consegue diminuir o campo de jogo do advers&aacute;rio de acordo com suas necessidades&#34&semi;, contou ele a <i>Placar</i> em abril de 1981. &#34&semi;Mas n&atilde;o sei se consigo tudo isso. Eu apenas jogo, usando minha intui&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Ao longo de seus onze anos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_C%C3%ADcero_Pompeu_de_Toledo" id="w">Morumbi</a>, formou uma dupla de zaga com <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Oscar_Bernardi" id="w">Oscar</a> que frequentemente &eacute; lembrada como uma das melhores da hist&oacute;ria do S&atilde;o Paulo.<sup id="_ref&shy;Costa, 2005_b" class="reference"><a href="#_note&shy;Costa, 2005" title="">[3]</a></sup> Disputou um total de 451 partidas pelo S&atilde;o Paulo, marcando 38 gols,<sup id="_ref&shy;Costa, 2005_c" class="reference"><a href="#_note&shy;Costa, 2005" title="">[3]</a></sup> e, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1988" id="w">Campeonato Paulista de 1988</a>, foi para o  , que defendeu por onze jogos no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1988" id="w">Campeonato Brasileiro</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> De l&aacute;, foi para o  , no come&ccedil;o de 1989. J&aacute; aos 32 anos, n&atilde;o demonstrou o mesmo vigor f&iacute;sico de outros tempos e ficou no banco no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1989" id="w">Campeonato Brasileiro</a>, depois de ter sido titular durante quase todo o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1989" id="w">Campeonato Paulista</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> No ano seguinte, transferiu&shy;se para o <a href="http://en.wikipedia.org/wiki/Gamba_Osaka" id="w">Gamba Osaka</a>, do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, &agrave; &eacute;poca chamado de Matsushita Eletronic, onde encerraria a carreira dois anos depois.</p>&#10;<p>Dar&iacute;o esteve em uma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a> pelo Uruguai, em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1986" id="w">1986</a>, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.<sup id="_ref&shy;futbolfactory.futbolweb.net_a" class="reference"><a href="#_note&shy;futbolfactory.futbolweb.net" title="">[21]</a></sup></p>&#10;<a id="Carreira_como_treinador" name="Carreira_como_treinador"></a><h2> Carreira como treinador </h2>&#10;<p>Dar&iacute;o era auxiliar&shy;t&eacute;cnico no S&atilde;o Paulo quando assumiu interinamente a vaga de t&eacute;cnico at&eacute; ent&atilde;o ocupada por <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a> em 1997. Sob seu comando, o time come&ccedil;ou a reagir depois de uma campanha mediana no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1997" id="w">Campeonato Paulista</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> mas acabou apenas com o vice&shy;campeonato e o 13&ordm; lugar no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1997" id="w">Campeonato Brasileiro</a>. Com o fraco in&iacute;cio no <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a> de 1998, n&atilde;o resistiu e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Nelsinho_Baptista" id="w">Nelsinho Baptista</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> depois da derrota para o   em 11 de fevereiro.</p>&#10;<p>Em 3 de outubro do mesmo ano estreou no comando do  , sendo o quinto treinador a comandar o time na temporada.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Na capital <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">paranaense</a> conseguiu boa campanha, com seis vit&oacute;rias e cinco empates em treze jogos<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> depois de substituir <a href="http://en.wikipedia.org/wiki/Valdir_Espinosa" id="w">Valdir Espinosa</a>, mas saiu ao fim do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1998" id="w">Campeonato Brasileiro</a> para assumir o  , onde se sagrou campe&atilde;o mineiro em 1999<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> com uma arrancada espetacular.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> No <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1999" id="w">Campeonato Brasileiro</a>, o Atl&eacute;tico chegaria claudicantemente &agrave; fase de mata&shy;matas e terminaria como vice&shy;campe&atilde;o, mas Dar&iacute;o foi demitido na pen&uacute;ltima rodada da primeira fase, depois de uma derrota para o   por 4 a 0.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Curiosamente, o time de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> seria o pr&oacute;ximo destino de Dar&iacute;o: o Guarani contratou&shy;o como t&eacute;cnico para a <a href="http://en.wikipedia.org/wiki/Copa_Jo%C3%A3o_Havelange" id="w">Copa Jo&atilde;o Havelange</a>, em 2000.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Mas ele n&atilde;o chegaria ao final da competi&ccedil;&atilde;o, sendo substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Silva" id="w">Carlos Alberto Silva</a>. Para a temporada seguinte, foi contratado para dirigir o  , mas n&atilde;o durou mais que seis partidas. Com o mau in&iacute;cio tanto no Rio&shy;S&atilde;o Paulo (uma vit&oacute;ria, um empate e uma derrota) como no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2001" id="w">Campeonato Paulista</a> (um empate e duas derrotas),<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a>. A m&aacute; campanha no Paulist&atilde;o duraria mais quatro rodadas (uma vit&oacute;ria, dois empates e quatro derrotas),<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> mas o time arrancaria a partir dali para o t&iacute;tulo, enquanto Dar&iacute;o teria de esperar quase dois anos para voltar ao comando de um time.</p>&#10;<p>No come&ccedil;o de 2003 foi contratado pelo   para substituir <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_dos_Anjos" id="w">H&eacute;lio dos Anjos</a>, que preferiu comandar o  , uma decis&atilde;o surpreendente, considerando&shy;se que o time pernambucano iria disputar a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_da_S%C3%A9rie_B" id="w">S&eacute;rie B</a> no segundo semestre, enquanto os paraenses teriam pela frente a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2003" id="w">Libertadores</a> e a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2003" id="w">S&eacute;rie A</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Melhor para o uruguaio: sob seu comando, o Paysandu, em sua primeira participa&ccedil;&atilde;o no torneio continental, liderou seu grupo de forma invicta na primeira fase<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e conseguiu a hist&oacute;rica vit&oacute;ria sobre o   no est&aacute;dio <i><a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">La Bombonera</a></i>, em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, no dia 24 de abril. Os <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentinos</a> acabariam por eliminar o Paysandu no jogo de volta, mas a vit&oacute;ria no jogo de ida &eacute; considerada um feito hist&oacute;rico, porque, at&eacute; ent&atilde;o, apenas o  , em <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica_de_1962" id="w">1962</a>, e o  , em <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica_de_1994" id="w">1994</a>, haviam vencido o Boca em seu est&aacute;dio.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A lua&shy;de&shy;mel com o time, entretanto, n&atilde;o duraria muito, e ele seria demitido um m&ecirc;s depois, ap&oacute;s a derrota em casa por 3 a 1 para o Coritiba em 25 de maio.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Em 15 de junho assumiu o  ,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> que tinha acabado de demitir o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Adenor_Leonardo_Bacchi" id="w">Tite</a>, mas, com dois titulares suspensos, tr&ecirc;s contundidos e outros tr&ecirc;s vendidos para o Exterior, o time ficou em frangalhos, e Dar&iacute;o conseguiu apenas uma vit&oacute;ria e dois empates em oito jogos,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> sendo ent&atilde;o substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Nestor_Simionato" id="w">Nestor Simionato</a> depois da derrota para o Vasco em 20 de julho.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Seu &uacute;ltimo trabalho como t&eacute;cnico foi na  , que o contratou no come&ccedil;o da temporada de 2004,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> mas, para a S&eacute;rie B daquele ano, j&aacute; tinha sido substitu&iacute;do.</p>&#10;<p>Naquele ano sua esposa faleceu, e o ex&shy;jogador decidiu tamb&eacute;m aposentar&shy;se como treinador.<sup id="_ref&shy;recome&ccedil;a_a" class="reference"><a href="#_note&shy;recome&ccedil;a" title="">[40]</a></sup> Dar&iacute;o foi por um tempo diretor de Futebol do   e depois trabalhou para a empresa de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> esportivo <a href="http://en.wikipedia.org/wiki/Traffic" id="w">Traffic</a>, onde comandava uma equipe de olheiros para o Palmeiras, que mantinha um contrato com a empresa.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em novembro de 2011 ele foi anunciado pelo   como novo treinador do clube, com vistas ao campeonato estadual de 2012.<sup id="_ref&shy;recome&ccedil;a_b" class="reference"><a href="#_note&shy;recome&ccedil;a" title="">[40]</a></sup> &#34&semi;&Eacute; um recome&ccedil;o&#34&semi;, disse. &#34&semi;Treinador tem que estar preparado para tudo. Agora meus filhos j&aacute; est&atilde;o grandes e independentes. Vi que era o momento de voltar a trabalhar como t&eacute;cnico, profiss&atilde;o de que gosto muito. Eu gostei do projeto apresentado. Eles fizeram uma boa campanha neste ano e querem crescer ainda mais. Acho que posso ajudar.&#34&semi;<sup id="_ref&shy;recome&ccedil;a_c" class="reference"><a href="#_note&shy;recome&ccedil;a" title="">[40]</a></sup>.</p>&#10;<p>No final de 2012 Dar&iacute;o Pereyra foi contratado pelo <a href="http://en.wikipedia.org/wiki/Vila_Nova_Futebol_Clube" id="w">Vila Nova</a> de Goi&aacute;s. e em 2014, foi anunciado pelo   como novo treinador do clube, com vistas ao restante da temporada<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>.</p>&#10;<a id="Como_jogador" name="Como_jogador"></a><h3> Como jogador </h3>&#10;<dl><dt>Nacional</dt></dl>&#10;<ul>&#10;<li> : 1976</li></ul>&#10;<dl><dt>S&atilde;o Paulo</dt></dl>&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1977" id="w">1977</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1986" id="w">1986</a></li>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1981" id="w">1981</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1985" id="w">1985</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1987" id="w">1987</a></li></ul>&#10;<dl><dt>Matsushita Electronic</dt></dl>&#10;<ul>&#10;<li>Copa do Imperador: 1990<sup id="_ref&shy;futbolfactory.futbolweb.net_b" class="reference"><a href="#_note&shy;futbolfactory.futbolweb.net" title="">[21]</a></sup></li></ul>&#10;<dl><dt>Sele&ccedil;&atilde;o Uruguaia</dt></dl>&#10;<ul>&#10;<li>Campeonato Sul&shy;Americano Juvenil: 1975</li></ul>&#10;<a id="Como_treinador" name="Como_treinador"></a><h3> Como treinador </h3>&#10;<dl><dt>Atl&eacute;tico&shy;MG</dt></dl>&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol_de_1999" id="w">1999</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Uruguai" id="w">Categoria:Futebolistas do Uruguai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_S%C3%A3o_Paulo_Futebol_Clube" id="w">Categoria:Futebolistas do S&atilde;o Paulo Futebol Clube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Clube_de_Regatas_do_Flamengo" id="w">Categoria:Futebolistas do Clube de Regatas do Flamengo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Sociedade_Esportiva_Palmeiras" id="w">Categoria:Futebolistas da Sociedade Esportiva Palmeiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1986" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1986</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_de_futebol_do_Uruguai" id="w">Categoria:Treinadores de futebol do Uruguai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Categoria:Treinadores do Gr&ecirc;mio Foot&shy;Ball Porto Alegrense</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Clube_Atl%C3%A9tico_Mineiro" id="w">Categoria:Treinadores do Clube Atl&eacute;tico Mineiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_S%C3%A3o_Paulo_Futebol_Clube" id="w">Categoria:Treinadores do S&atilde;o Paulo Futebol Clube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dirigentes_do_Ava%C3%AD_Futebol_Clube" id="w">Categoria:Dirigentes do Ava&iacute; Futebol Clube</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Coritiba_Foot_Ball_Club" id="w">Categoria:Treinadores do Coritiba Foot Ball Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Paysandu_Sport_Club" id="w">Categoria:Treinadores do Paysandu Sport Club</a></p></body></html>