<html><title>Dupla exposi&ccedil;&atilde;o</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lunar&shy;eclipse&shy;2004.jpg%7Cthumb%7C250px" id="w">Eclipse lunar de 2004 fotografado com m&uacute;ltipla exposi&ccedil;&atilde;o.</a>&#10;A <b>dupla exposi&ccedil;&atilde;o</b>, ou <b>m&uacute;ltipla exposi&ccedil;&atilde;o</b>, &eacute; uma t&eacute;cnica fotogr&aacute;fica que consiste em expor um <a href="http://en.wikipedia.org/wiki/Negativo_(fotografia)" id="w">negativo</a> ou <a href="http://en.wikipedia.org/wiki/Diapositivo" id="w">diapositivo</a> m&uacute;ltiplas vezes.</p>&#10;<p>S&atilde;o utilizados os controles espec&iacute;ficos da <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_fotogr%C3%A1fica" id="w">c&acirc;mera fotogr&aacute;fica</a> para tal, de forma a se obter imagens sobrepostas.</p>&#10;<p>Muitos fot&oacute;grafos recorrem a esta t&eacute;cnica com o &iacute;mpeto de produzir imagens desconcertantes com um car&aacute;cter <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealista</a>. No entanto a t&eacute;cnica de exposi&ccedil;&otilde;es m&uacute;ltiplas tamb&eacute;m serve para controlar a qualidade da defini&ccedil;&atilde;o da imagem quando se fotografa objectos inanimados com a c&acirc;mera fixa em um suporte (normalmente &eacute; usado um <a href="http://en.wikipedia.org/wiki/Trip%C3%A9" id="w">trip&eacute;</a>).</p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h2> Evolu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Karlheinz_Stockhausen_par_Claude_Truong&shy;Ngoc_1980.jpg%7Cthumb" id="w">Karlheinz Stockhausen, Dupla exposi&ccedil;&atilde;o, 1980</a>&#10;C&acirc;meras mais antigas permitiam a superposi&ccedil;&atilde;o de quadros nativamente, mas a ocorr&ecirc;ncia de superposi&ccedil;&otilde;es acidentais e perdas de quadros por avan&ccedil;o involunt&aacute;rio do filme parece ter sido bastante frequente.</p>&#10;<p>A maioria das c&acirc;meras compactas autom&aacute;ticas s&atilde;o dotadas de dispositivo de preven&ccedil;&atilde;o contra dupla exposi&ccedil;&atilde;o e o avan&ccedil;o autom&aacute;tico do filme contribuiu para que a dupla exposi&ccedil;&atilde;o se tornasse mais dif&iacute;cil na pr&aacute;tica.</p>&#10;<p>A m&uacute;ltipla exposi&ccedil;&atilde;o chegou at&eacute; a c&acirc;mera digital profissional como um recurso t&eacute;cnico de fot&oacute;grafos que ou se utilizavam de c&acirc;meras antigas ou dispunham de c&acirc;meras manuais do tipo usado em est&uacute;dios profissionais.</p>&#10;<p>A dupla exposi&ccedil;&atilde;o por vezes implicava expor duas metades de uma chapa, o que se fazia tapando uma metade da objetiva a cada exposi&ccedil;&atilde;o. Isto ainda pode ser feito com o aux&iacute;lio de filtros do tipo <i>Double Exposure</i> de fabricantes de filtros como a <a href="http://en.wikipedia.org/wiki/Cokin" id="w">Cokin</a>.</p>&#10;<p>A ado&ccedil;&atilde;o de um sistema de filtros criativos possibilita o uso de outros filtros como os filtros <i>Double Masks</i> que consistem em filtros complementares, com m&aacute;scaras em diversos formatos, assim como outros filtros como o <i>Multi&shy;Images</i> que replicam uma imagem na mesma chapa com um &uacute;nica tomada.</p>&#10;<a id="M%C3%BAltipla_exposi%C3%A7%C3%A3o_com_c%C3%A2meras_digitais" name="M%C3%BAltipla_exposi%C3%A7%C3%A3o_com_c%C3%A2meras_digitais"></a><h2> M&uacute;ltipla exposi&ccedil;&atilde;o com c&acirc;meras digitais </h2>&#10;<p>Algumas <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_digital" id="w">c&acirc;meras digitais</a> profissionais e c&acirc;meras para amadores avan&ccedil;ados (<i><a href="http://en.wikipedia.org/wiki/Prosumer" id="w">prosumer</a></i>, em ingl&ecirc;s) emulam o recurso de dupla exposi&ccedil;&atilde;o de c&acirc;meras anal&oacute;gicas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Essas c&acirc;meras teem como recurso principal o <i><a href="http://en.wikipedia.org/wiki/Bracketing" id="w">bracketing</a></i> que consiste na tomada de uma s&eacute;rie de fotos automaticamente. A superposi&ccedil;&atilde;o de imagens nestas c&acirc;meras &eacute; um recurso subjacente &agrave; m&uacute;ltipla exposi&ccedil;&atilde;o e &eacute; um modo de visualizar as fotos antes de ser uma superposi&ccedil;&atilde;o real dessas fotos.</p>&#10;<p>As fotos visualiz&aacute;veis em superposi&ccedil;&atilde;o s&atilde;o armazenadas independentemente, antes de serem uma s&eacute;rie de fotos achatadas numa &uacute;nico quadro.</p>&#10;<p>A &#34&semi;dupla exposi&ccedil;&atilde;o&#34&semi; tamb&eacute;m pode ser obtida atrav&eacute;s do emprego de <i>softwares</i>&#10;de <a href="http://en.wikipedia.org/wiki/Processamento_de_imagens" id="w">processamento de imagens</a> como o <a href="http://en.wikipedia.org/wiki/Photoshop" id="w">Photoshop</a> e o <a href="http://en.wikipedia.org/wiki/GIMP" id="w">GIMP</a> que admitem a inser&ccedil;&atilde;o de fotografias em camadas superpostas e possibilitam o controle da transpar&ecirc;ncia de cada uma dessas fotos.</p>&#10;<p>Uma t&eacute;cnica que recorre a uma &#34&semi;tripla exposi&ccedil;&atilde;o&#34&semi; &eacute; a <a href="http://en.wikipedia.org/wiki/HDR" id="w">HDR</a> <i>(High Dynamic Range)</i>. Esta &eacute; uma t&eacute;cnica que emprega fotos obtidas com diferentes exposi&ccedil;&otilde;es com vistas a apresentar fotos com riqueza de detalhes, tanto aqueles ocultos nas sombras como aqueles ofuscados pela ilumina&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HDR" id="w">HDR</a> &shy; High Dynamic Range</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_de_fotografia" id="w">Categoria:T&eacute;cnicas de fotografia</a></p></body></html>