<html><title>Santo Adri&atilde;o (Armamar)</title><body>&#10;<p> &#10;<b>Santo Adri&atilde;o</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Armamar" id="w">Armamar</a>, com 3,45&#160&semi;km&sup2; de &aacute;rea e 81 habitantes (2011). Densidade: 23,5 hab/km&sup2;. Faz fronteira com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tabua%C3%A7o" id="w">Tabua&ccedil;o</a> e tem o rio Tedo a servir de fronteira de demarca&ccedil;&atilde;o. Na sua margem direita, a localidade assenta num declive montanhoso onde predominam os socalcos das vinhas durienses.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/Vila_Seca_(Armamar)" id="w">Vila Seca</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Vila_Seca_e_Santo_Adri%C3%A3o" id="w">Uni&atilde;o das Freguesias de Vila Seca e Santo Adri&atilde;o</a> com sede em Vila Seca.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A povoa&ccedil;&atilde;o pertencia, nos princ&iacute;pios do s&eacute;culo XVI (1527), ao Concelho de <a href="http://en.wikipedia.org/wiki/Barcos" id="w">Barcos</a>, tendo sido lugar do termo desta vila a que <a href="http://en.wikipedia.org/wiki/D._afonso_iii" id="w">D. Afonso III</a> deu carta de foro em 1263. No s&eacute;culo XIX, com a supress&atilde;o desse Concelho, Santo Adri&atilde;o passou para Armamar.</p>&#10;<p>A antiguidade da localidade &eacute; documentada por um grande n&uacute;mero de achados e vest&iacute;gios arqueol&oacute;gicos: sepulturas cavadas na rocha&semi; uma fortaleza a pequena dist&acirc;ncia da povoa&ccedil;&atilde;o, provavelmente da &eacute;poca castreja&semi; moedas e cer&acirc;micas encontradas em diversos pontos, entre muitos outros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_tedo.JPG%7Cthumb%7C180px%7Cesquerda%7C" id="w">Rio Tedo.</a>&#10;Um dos elementos do patrim&oacute;nio que mais destaque merece &eacute; a ponte romana, assim designada, muito embora seja de constru&ccedil;&atilde;o do s&eacute;culo XV. No entanto, os seus contrafortes revelam estrutura rom&acirc;nica e poder&aacute; ter sido constru&iacute;da sobre as funda&ccedil;&otilde;es de uma outra mais antiga, possivelmente romana. Dessa &eacute;poca existiram no local umas poldras (pedras colocadas no leito dos rios para servir de passagem) mas que foram destru&iacute;das por uma cheia em 1962.</p>&#10;<p>Na povoa&ccedil;&atilde;o vivem 81 habitantes (censos 2011) que se dedicam, na sua esmagadora maioria, &agrave; agricultura. A vinha e o vinho constituem quase exclusivamente o cartaz agr&iacute;cola. Aqui se produzem vinhos, generosos e de mesa, de excelente qualidade. Santo Adri&atilde;o tamb&eacute;m j&aacute; foi um bom lugar de produ&ccedil;&atilde;o de azeite e laranja. Chegaram a funcionar duas azenhas (a mais antiga datada de 1757) que laboravam durante dois a tr&ecirc;s meses no ano. No entanto, h&aacute; cerca de tr&ecirc;s d&eacute;cadas a &ldquo;ferrugem&rdquo; dizimou a cultura do olival. Os terrenos, mobilizados, foram reconvertidos em vinhas.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Armamar 54.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Armamar 55.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Armamar 56.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Armamar 96.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santo_adriao.JPG%7Cthumb%7C180px%7Cesquerda" id="w">Santo Adri&atilde;o.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_antiga_de_Santo_Adri%C3%A3o_sobre_o_rio_Tedo" id="w">Ponte antiga de Santo Adri&atilde;o sobre o rio Tedo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_gran%C3%ADtico_n.%C2%BA_86" id="w">Marco gran&iacute;tico n.&ordm; 86</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Armamar" id="w">Categoria:Antigas freguesias de Armamar</a></p></body></html>