<html><title>Pierre Curie</title><body>&#10;<p> &#10;<b>Pierre Curie</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,   &mdash; Paris,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, pioneiro no estudo da <a href="http://en.wikipedia.org/wiki/Cristalografia" id="w">cristalografia</a>, <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a>, <a href="http://en.wikipedia.org/wiki/Piezoelectricidade" id="w">piezoelectricidade</a> e <a href="http://en.wikipedia.org/wiki/Radioactividade" id="w">radioactividade</a>.</p>&#10;<p>Recebeu o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Nobel de F&iacute;sica</a> de 1903, juntamente com a sua mulher <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a>, outra famosa f&iacute;sica: &#34&semi;em reconhecimento pelos extraordin&aacute;rios servi&ccedil;os que ambos prestaram atrav&eacute;s da suas pesquisas conjuntas sobre os fen&oacute;menos da radia&ccedil;&atilde;o descobertos pelo professor <a href="http://en.wikipedia.org/wiki/Antoine_Henri_Becquerel" id="w">Henri Becquerel</a>&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Vida_e_obra" name="Vida_e_obra"></a><h2> Vida e obra </h2>&#10;<p>Pierre foi um dos fundadores da f&iacute;sica moderna.&#10;Pierre n&atilde;o frequentou a escola prim&aacute;ria nem a ginasial, foi educado em casa pelo seu pai, e nos primeiros anos da sua adolesc&ecirc;ncia revelou uma forte aptid&atilde;o para a matem&aacute;tica e a geometria. Aos 16 anos bacharelou&shy;se em ci&ecirc;ncias e aos 18 anos j&aacute; tinha obtido o equivalente a um grau superior, mas n&atilde;o seguiu imediatamente para o doutoramento por falta de dinheiro. Em vez disso, trabalhou como instrutor de laborat&oacute;rio.</p>&#10;<p>Em 1880 Pierre e o seu irm&atilde;o mais velho, <a href="http://en.wikipedia.org/wiki/Jacques_Curie" id="w">Jacques Curie</a>, demonstraram que se gerava um potencial el&eacute;ctrico quando se comprimiam cristais, a piezoelectricidade, e esse comportamento foi utilizado mais tarde em toca disco (gira&shy;discos) e alto&shy;falante. Pouco depois, em 1881, eles demonstraram a exist&ecirc;ncia do efeito inverso: que os cristais podiam ser deformados quando submetidos a um campo el&eacute;ctrico. Quase todos os actuais circuitos electr&oacute;nicos digitais recorrem a este fen&oacute;meno. </p>&#10;<p>Antes dos seus famosos estudos de doutoramento sobre o magnetismo, ele concebeu e aperfei&ccedil;oou uma balan&ccedil;a de tors&atilde;o extremamente sens&iacute;vel para medir os coeficientes magn&eacute;ticos. Os investigadores que o seguiram nesta &aacute;rea utilizaram regularmente uma qualquer variedade deste equipamento. Pierre Curie estudou o <a href="http://en.wikipedia.org/wiki/Ferromagnetismo" id="w">ferromagnetismo</a>, o <a href="http://en.wikipedia.org/wiki/Paramagnetismo" id="w">paramagnetismo</a>, e o <a href="http://en.wikipedia.org/wiki/Diamagnetismo" id="w">diamagnetismo</a> para a sua tese de doutoramento, e descobriu o efeito da temperatura sobre o paramagnetismo que &eacute; atualmente conhecido por lei de Curie. A constante material da lei de Curie &eacute; conhecida como a constante de Curie. Tamb&eacute;m descobriu que as subst&acirc;ncias ferromagn&eacute;ticas apresentam uma temperatura cr&iacute;tica de transi&ccedil;&atilde;o, acima da qual as subst&acirc;ncias perdem o seu comportamento ferromagn&eacute;tico. Esta temperatura &eacute; conhecida por ponto de Curie.</p>&#10;<p>Pierre Curie enunciou em 1894 o &#34&semi;princ&iacute;pio universal de simetria&#34&semi;: As simetrias presentes nas causas de um fen&ocirc;meno f&iacute;sico tamb&eacute;m s&atilde;o encontrados nas suas consequ&ecirc;ncias.</p>&#10;<p>Pierre trabalhou com a sua mulher <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a> no isolamento do <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nio" id="w">pol&oacute;nio</a> e do <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio</a>. Eles foram os primeiros a usar o termo &#39&semi;radioactividade&#39&semi;, e foram pioneiros no seu estudo. No seu trabalho, incluindo o conhecido trabalho de doutoramento de Marie, usaram um electr&oacute;metro piezoel&eacute;ctrico de precis&atilde;o constru&iacute;do por Pierre e pelo seu irm&atilde;o Jacques. </p>&#10;<p>Pierre Curie e um estudante seu foram os primeiros a descobrir a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a>, ao identificarem a emiss&atilde;o cont&iacute;nua de calor das part&iacute;culas do r&aacute;dio. Ele tamb&eacute;m investigou as emiss&otilde;es de radia&ccedil;&atilde;o das subst&acirc;ncias radioactivas, e conseguiu demonstrar, com o recurso a campos magn&eacute;ticos, que as emiss&otilde;es apresentavam carga positiva, negativa ou eram neutras. Essas emiss&otilde;es correspondem &agrave;s part&iacute;culas <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">alfa</a>, <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_beta" id="w">beta</a> e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">radia&ccedil;&otilde;es gama</a>.</p>&#10;<p>O casal Curie autenticou a m&eacute;dium Eusapia Paladino, numa carta a Georges Gouy, datada de 24 de Julho de 1905, por sess&otilde;es supervisionadas por eles pr&oacute;prios:</p>&#10;<p> </p>&#10;<p>O casal confirmou a genuinidade de Paladinho em outra carta, em 14 de abril de 1906, poucos dias antes de Pierre morrer, novamente a Georges Gouy:</p>&#10;<p>  </p>&#10;<p>Esta informa&ccedil;&atilde;o consta no livro de Susan Quinn, chamado &#34&semi;Marie Curie, Uma Vida&#34&semi;. </p>&#10;<p>Pierre Curie morreu em 19 de abril de 1906, ao sair de um almo&ccedil;o na Associa&ccedil;&atilde;o de Professores da Faculdade de Ci&ecirc;ncias, em resultado de um acidente de via&ccedil;&atilde;o quando atravessava a <i>Rue Dauphine</i> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> durante uma tempestade. A sua cabe&ccedil;a foi esmagada pela roda de uma carruagem, escapando a uma prov&aacute;vel morte por envenenemento por radia&ccedil;&otilde;es como a que veio a matar a sua mulher. Os restos mortais de Pierre e Marie foram depositados na cripta do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Paris" id="w">Panth&eacute;on</a> de Paris em Abril de 1995.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Curie" id="w">curie</a> (Ci) &eacute; uma unidade de radioactividade correspondente a 3.7 x 10<sup>10</sup> desintegra&ccedil;&otilde;es por segundo. O nome da unidade foi originalmente atribu&iacute;do, em homenagem a Pierre Curie, pelo Congresso de Radiologia de 1910.</p>&#10;<p>A filha de Pierre e Marie Curie, <a href="http://en.wikipedia.org/wiki/Ir%C3%A8ne_Joliot&shy;Curie" id="w">Ir&egrave;ne Joliot&shy;Curie</a> e o seu genro, <a href="http://en.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Joliot" id="w">Fr&eacute;d&eacute;ric Joliot</a>, foram igualmente f&iacute;sicos destacados, que se dedicaram ao estudo da radioactividade.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobel_de_F%C3%ADsica" id="w">Categoria:Nobel de F&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Elliott_Cresson" id="w">Categoria:Medalha Elliott Cresson</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descobridores_de_elementos_qu%C3%ADmicos" id="w">Categoria:Descobridores de elementos qu&iacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radioatividade" id="w">Categoria:Radioatividade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Paris" id="w">Categoria:Professores da Universidade de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_do_s%C3%A9culo_XIX" id="w">Categoria:F&iacute;sicos do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_do_s%C3%A9culo_XX" id="w">Categoria:F&iacute;sicos do s&eacute;culo XX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Fran%C3%A7a" id="w">Categoria:F&iacute;sicos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmicos_da_Fran%C3%A7a" id="w">Categoria:Qu&iacute;micos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Paris" id="w">Categoria:Ex&shy;alunos da Universidade de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_em_acidente_de_tr%C3%A2nsito" id="w">Categoria:Mortes em acidente de tr&acirc;nsito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_(Paris)" id="w">Categoria:Sepultados no Pante&atilde;o (Paris)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marie_Curie" id="w">Categoria:Marie Curie</a></p></body></html>