<html><title>Euskadi Ta Askatasuna</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ETAren_anagrama_Altsasun.jpg%7C200px%7Cthumb" id="w">Imagem do novo emblema da E.T.A.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Eta_zigilua.jpg%7Cthumb%7C300px" id="w">Antigo emblema do E.T.A.</a>&#10;A organiza&ccedil;&atilde;o <b>Euskadi Ta Askatasuna</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basco</a> para <b>P&aacute;tria Basca e Liberdade</b>), mais conhecida pela sigla <b>ETA</b>, &eacute; um grupo que procura a independ&ecirc;ncia da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> (<i>Euskal Herria</i>), de Espanha e Fran&ccedil;a. A ETA possui ideologia separatista/independentista<b> <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a>&shy;<a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninista</a> e </b>revolucion&aacute;ria.</p>&#10;<p>&Eacute; classificada como um grupo <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorista</a> pelos governos da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e pela <a href="http://en.wikipedia.org/wiki/Amnistia_Internacional" id="w">Amnistia Internacional</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O seu s&iacute;mbolo &eacute; uma <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a> enrolada num <a href="http://en.wikipedia.org/wiki/Machado" id="w">machado</a>. Foi fundada por membros dissidentes do <a href="http://en.wikipedia.org/wiki/Partido_Nacionalista_Basco" id="w">Partido Nacionalista Basco</a>. Durante a ditadura <a href="http://en.wikipedia.org/wiki/Franquista" id="w">franquista</a>, contou com o apoio da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> e o apoio internacional, por ser considerada uma organiza&ccedil;&atilde;o anti&shy;regime, mas foi enfraquecendo devido ao processo de democratiza&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. O seu lema &eacute; <i>Bietan jarrai</i>, que significa <i>seguir nas duas</i>, ou seja, na luta pol&iacute;tica e militar.</p>&#10;<p>Este grupo separatista reivindica a zona do nordeste da Espanha e do sudoeste da Fran&ccedil;a, na regi&atilde;o montanhosa junto aos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, virada para o <a href="http://en.wikipedia.org/wiki/Golfo_de_Biscaia" id="w">Golfo de Biscaia</a>, regi&atilde;o denominada por <i>Euskal Herria</i> (Pa&iacute;s Basco). A ETA reivindica, em territ&oacute;rio espanhol, a regi&atilde;o chamada <i>Hegoalde</i> ou Pa&iacute;s Basco do Sul, que &eacute; constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/&Aacute;lava" id="w">&Aacute;lava</a>, <a href="http://en.wikipedia.org/wiki/Biscaia" id="w">Biscaia</a>, <a href="http://en.wikipedia.org/wiki/Guip%C3%BAscoa" id="w">Guip&uacute;scoa</a> e <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a>&semi; tamb&eacute;m reivindica, em territ&oacute;rio franc&ecirc;s, a regi&atilde;o chamada <i>Iparralde</i> ou Pa&iacute;s Basco do Norte, que &eacute; constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Labour" id="w">Labour</a>, <a href="http://en.wikipedia.org/wiki/Baixa_Navarra" id="w">Baixa Navarra</a> e <a href="http://en.wikipedia.org/wiki/Soule" id="w">Soule</a>. O governo espanhol estendeu o estatuto de <a href="http://en.wikipedia.org/wiki/Comunidade_Aut%C3%B4noma_Basca" id="w">Comunidade Aut&ocirc;noma Basca</a> a tr&ecirc;s prov&iacute;ncias da Espanha &shy; &Aacute;lava, Biscaia e Guip&uacute;scoa &shy; da qual Navarra n&atilde;o faz parte, possuindo esta o estatuto da <a href="http://en.wikipedia.org/wiki/Comunidade_Foral_de_Navarra" id="w">Comunidade Foral de Navarra</a>.</p>&#10;<p>A ETA foi criada em 1959, originou do Partido Nacionalista Basco (PNV), um partido pol&iacute;tico fundado em 1895 e que sobrevivera na clandestinidade durante a ditadura de <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> (1939&shy;1975).</p>&#10;<a id="Denomina%C3%A7%C3%A3o" name="Denomina%C3%A7%C3%A3o"></a><h2> Denomina&ccedil;&atilde;o </h2>&#10;<p>Os integrantes da ETA s&atilde;o denominados <i>etarras</i>, um <a href="http://en.wikipedia.org/wiki/Neologismo" id="w">neologismo</a> criado pela imprensa espanhola a partir do nome da organiza&ccedil;&atilde;o e do sufixo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basco</a> com o qual se formam os <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;licos</a> no idioma. Em basco a denomina&ccedil;&atilde;o &eacute; <i>etakideak</i>, plural de <i>etakide</i> (membro da ETA). Os membros e partid&aacute;rios do movimento frequentemente utilizam o termo <i>gudariak</i>, que significa <i>guerreiros</i> ou <i>soldados</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><font align="justify">  Em 1952 organiza&shy;se um grupo universit&aacute;rio de estudos chamado <a href="http://en.wikipedia.org/wiki/Ekin" id="w">Ekin</a> (empreender em euskera), em <a href="http://en.wikipedia.org/wiki/Bilbao" id="w">Bilbao</a>. Em 1953, atrav&eacute;s do Partido Nacionalista Basco (PNB) o grupo entra em contato com a organiza&ccedil;&atilde;o juvenil PNB, Euzko Gaztedi. Em 1956 as duas associa&ccedil;&otilde;es fundem&shy;se. Dois anos mais tarde (1958), os grupos separam&shy;se por diverg&ecirc;ncias internas, sendo que o Ekin converte&shy;se em ETA no dia <a href="http://en.wikipedia.org/wiki/31_de_Julho" id="w">31 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. Por quest&otilde;es ideol&oacute;gicas, o ETA desliga&shy;se do PNB, utilizando a a&ccedil;&atilde;o direta como estrat&eacute;gia de movimento de resist&ecirc;ncia na mesma &eacute;poca em que diversos pa&iacute;ses do hemisf&eacute;rio sul lutavam por liberdade. A sua primeira assembleia ocorreu no mosteiro beneditino de Belloc <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em maio de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, sendo as resolu&ccedil;&otilde;es:</font></p>&#10;&#10;<ul>&#10;<li>A regenera&ccedil;&atilde;o hist&oacute;rica, considerando a hist&oacute;ria basca como um processo de constru&ccedil;&atilde;o nacional.</li>&#10;<li>O que define a nacionalidade basca &eacute; a euskera, em vez da etnia, como fazia o PNB.</li>&#10;<li>Definem&shy;se como um movimento n&atilde;o religioso, recha&ccedil;ando a hierarquia da igreja ainda que utilizem a sua doutrina para a elabora&ccedil;&atilde;o do seu programa social. Isto contrasta com o catolicismo do PNB.</li>&#10;<li>O Socialismo.</li>&#10;<li>A independ&ecirc;ncia do Pa&iacute;s Basco, compat&iacute;vel com o federalismo europeu.</li></ul>&#10;<a id="Primeiras_assembleias_e_primeiros_atentados" name="Primeiras_assembleias_e_primeiros_atentados"></a><h3> Primeiras assembleias e primeiros atentados </h3>&#10;<p>Os esquerdistas conseguem uma defini&ccedil;&atilde;o maior da ideologia do ETA a partir da II Assembleia, que define as afinidades da ideologia do movimento com o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>. Esta assembleia foi realizada em Bayona, na primavera de 1963.</p>&#10;<p>Na III assembleia, que ocorreu entre abril e maio de 1964, decidiu&shy;se que a luta armada era a melhor maneira de alcan&ccedil;ar os seus objetivos. A resolu&ccedil;&atilde;o foi publicada mais tarde no peri&oacute;dico &#34&semi;La Insurrecci&oacute;n&#34&semi; e, Pa&iacute;s Basco. Nesta assembleia tamb&eacute;m se decidiu, por unanimidade, a ruptura final com o PNB, que para o ETA, &#34&semi;contrariava os interesses da liberta&ccedil;&atilde;o nacional&#34&semi;.</p>&#10;<p>&Eacute; dif&iacute;cil definir qual foi o primeiro atentado do ETA, j&aacute; que os primeiros n&atilde;o foram assumidos. Em todo caso, o primeiro atentado assumido pelo ETA foi a morte do guarda civil Jos&eacute; Pardines Arcay, em <a href="http://en.wikipedia.org/wiki/7_de_Junho" id="w">7 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.</p>&#10;<p>Em 1968 o ETA cometeu seu primeiro atentado de grande repercuss&atilde;o: o assassinato de Melit&oacute;n Mananzas, chefe da pol&iacute;cia secreta de San Sebasti&aacute;n e torturador da ditadura franquista. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, v&aacute;rios membros de ETA s&atilde;o julgados e condenados &agrave; morte durante o processo de Burgos, mas a press&atilde;o internacional fez com que a pena fosse alterada, mesmo tendo sido aplicada a outros membros do ETA anteriormente. O atentado de maior repercuss&atilde;o durante a ditadura ocorreu em Dezembro de 1973, com o assassinato do almirante e presidente do governo Luis Carrero Blanco, em Madrid, a&ccedil;&atilde;o que foi aplaudida por muitos exilados pol&iacute;ticos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Atentado_de_ETA_en_el_aeropuerto_de_Madrid_Barajas4.jpg%7Cthumb" id="w">Aeroporto de Madrid, Barajas</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, com a nova constitui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a>, o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> consegue grande autonomia. Por&eacute;m, a ETA reivindica a independ&ecirc;ncia total da regi&atilde;o.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/24_de_Mar%C3%A7o" id="w">24 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a organiza&ccedil;&atilde;o declarou um cessar&shy;fogo permanente, que foi rompido em 30 de Dezembro de 2006. A organiza&ccedil;&atilde;o assumiu a explos&atilde;o de um carro&shy;bomba no Terminal 4 do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Madrid&shy;Barajas" id="w">Aeroporto de Madrid&shy;Barajas</a>, em Madrid.</p>&#10;<p>Ao contr&aacute;rio do que sucedera no passado, a ETA n&atilde;o anunciou o atentado previamente, provocando o desmoronamento de tr&ecirc;s dos quatro andares do pr&eacute;dio (o mais recente terminal do aeroporto), a suspens&atilde;o do tr&aacute;fego a&eacute;reo num dos dias mais movimentados do ano nos aeroportos europeus, deixando 19 pessoas feridas e causando a morte de dois equatorianos.</p>&#10;<a id="Desenvolvimentos_recentes" name="Desenvolvimentos_recentes"></a><h2> Desenvolvimentos recentes </h2>&#10;<p>De acordo com um v&iacute;deo lan&ccedil;ado pela esta&ccedil;&atilde;o televisiva brit&acirc;nica <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">BBC</a> em <a href="http://en.wikipedia.org/wiki/5_de_setembro" id="w">5 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a ETA n&atilde;o &#34&semi;levar&aacute; a cabo mais ac&ccedil;&otilde;es militares&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> um an&uacute;ncio da ETA informou que vai adotar um cessar&shy;fogo &ldquo;permanente, geral e verific&aacute;vel&rdquo;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de 2011 a organiza&ccedil;&atilde;o emitiu um comunicado anunciando o final definitivo de toda e qualquer atividade<sup id="_ref&shy;publico20102011_a" class="reference"><a href="#_note&shy;publico20102011" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> ap&oacute;s 51 anos, durante os quais provocou mais de 800 mortos. O fim da ETA acontece no momento em que a organiza&ccedil;&atilde;o est&aacute; mais d&eacute;bil, devido ao crescente isolamento social no Pa&iacute;s Basco, pela demarca&ccedil;&atilde;o progressiva do seu bra&ccedil;o pol&iacute;tico, e &agrave; press&atilde;o policial que, em Espanha e Fran&ccedil;a, destruiu a capacidade operacional dos seus comandos.<sup id="_ref&shy;publico20102011_b" class="reference"><a href="#_note&shy;publico20102011" title="">[4]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Batasuna" id="w">Batasuna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mikel_Lejarza" id="w">Mikel Lejarza</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://noticias.terra.com.br/mundo/interna/0,,OI930034&shy;EI294,00.html" rel="nofollow" title="http://noticias.terra.com.br/mundo/interna/0,,OI930034&shy;EI294,00.html">Saiba mais sobre o grupo basco ETA</a></li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/mundo/eta.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/mundo/eta.shtml">Mat&eacute;ria sobre o grupo basco ETA</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grupos_guerrilheiros" id="w">Categoria:Grupos guerrilheiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_terroristas" id="w">Categoria:Grupos terroristas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nacionalismo_basco" id="w">Categoria:Nacionalismo basco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terrorismo_na_Espanha" id="w">Categoria:Terrorismo na Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conflito_basco" id="w">Categoria:Conflito basco</a></p></body></html>