<html><title>Etnocentrismo</title><body>&#10;<p> &#10;<b>Etnocentrismo</b> &eacute; um conceito <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropol&oacute;gico</a> que ocorre quando um determinado individuo ou grupo de pessoas, que t&ecirc;m os mesmos h&aacute;bitos e car&aacute;ter social, discrimina outro, julgando&shy;se melhor ou pior, seja por causa de sua condi&ccedil;&atilde;o social, pelos diferentes h&aacute;bitos ou manias, por sua forma de se vestir, ou at&eacute; mesmo pela sua cultura.<sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup> &#10;Essa avalia&ccedil;&atilde;o &eacute;, por defini&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceituosa</a>, feita a partir de um ponto de vista espec&iacute;fico. Basicamente, encontramos em tal posicionamento um <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupo &eacute;tnico</a> a considerar&shy;se como superior a outro. Do ponto de vista intelectual, etnocentrismo &eacute; a dificuldade de pensar a diferen&ccedil;a, de ver o mundo com os olhos dos outros.</p>&#10;<p>O fato de que o <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> v&ecirc; o mundo atrav&eacute;s de sua <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> tem como consequ&ecirc;ncia a propens&atilde;o em considerar o seu modo de vida como o mais correto e o mais natural. Tal tend&ecirc;ncia, denominada etnocentrismo, &eacute; respons&aacute;vel em seus casos extremos pela ocorr&ecirc;ncia de numerosos conflitos sociais.<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup></p>&#10;<p>A tend&ecirc;ncia do ser humano nas <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedades</a> &eacute; de repudiar ou negar tudo que lhe &eacute; diferente ou n&atilde;o est&aacute; de acordo com suas tend&ecirc;ncias, costumes e h&aacute;bitos. Na <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> grega, o <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaro" id="w">b&aacute;rbaro</a>, era o que &#34&semi;transgredia&#34&semi; toda a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> e <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a> da &eacute;poca&semi; este termo &eacute;, portanto, etimologicamente semelhante ao <a href="http://en.wikipedia.org/wiki/Selvagem" id="w">selvagem</a> na sociedade <a href="http://en.wikipedia.org/wiki/Ocidental" id="w">ocidental</a>.<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup></p>&#10;<p>O costume de discriminar os que s&atilde;o diferentes, porque pertencem a outro grupo, pode ser encontrado dentro de uma sociedade. Agress&otilde;es verbais, e at&eacute; f&iacute;sicas, praticadas contra os estranhos que se arriscam em determinados bairros perif&eacute;ricos de nossas grandes cidades &eacute; um dos exemplos.</p>&#10;<p>Incluem&shy;se aqui as pessoas que observam as outras <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturas</a> em fun&ccedil;&atilde;o da sua pr&oacute;pria cultura, tomando&shy;a como padr&atilde;o para valorizar e hierarquizar as restantes.</p>&#10;<p>Comportamentos etnoc&ecirc;ntricos resultam tamb&eacute;m em aprecia&ccedil;&otilde;es negativas dos padr&otilde;es culturais de povos diferentes. Pr&aacute;ticas de outros sistemas culturais s&atilde;o catalogadas como absurdas, deprimentes e imorais.<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[1]</a></sup></p>&#10;<p> </p>&#10;&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.esas.pt/dfa/sociologia/etnocentrismo.htm" rel="nofollow" title="http://www.esas.pt/dfa/sociologia/etnocentrismo.htm">Escola Secund&aacute;ria de Alberto Sampaio (Portugal) &shy; Etnocentrismo</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Etnocentrismo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia_da_cultura" id="w">Categoria:Sociologia da cultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geografia_cultural" id="w">Categoria:Geografia cultural</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Etnicidade" id="w">Categoria:Etnicidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_antropol%C3%B3gicos" id="w">Categoria:Conceitos antropol&oacute;gicos</a></p></body></html>