<html><title>Culin&aacute;ria da Fran&ccedil;a</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>culin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></b> compreende uma grande variedade de pratos e de grande prest&iacute;gio no mundo, principalmente no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidente</a>. A grande variedade de queijos, vinhos, carnes e doces &eacute; a imagem de marca da Fran&ccedil;a em termos de gastronomia.</p>&#10;<p>Tradicionalmente, cada regi&atilde;o francesa tem uma culin&aacute;ria pr&oacute;pria: a culin&aacute;ria do noroeste usa <a href="http://en.wikipedia.org/wiki/Manteiga" id="w">manteiga</a>, creme de leite (<i>cr&egrave;me fraiche</i>) e <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;s</a>&semi; a culin&aacute;ria proven&ccedil;al (do sudeste) prefere <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, <a href="http://en.wikipedia.org/wiki/Verdura" id="w">verduras</a> e <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomates</a>&semi; a do sudoeste usa gordura de <a href="http://en.wikipedia.org/wiki/Pato" id="w">pato</a>, f&iacute;gado (<i>foie gras</i>), <a href="http://en.wikipedia.org/wiki/Cogumelo" id="w">cogumelos</a> (<i>c&egrave;pes</i>) e <a href="http://en.wikipedia.org/wiki/Moela" id="w">moelas</a>&semi; a culin&aacute;ria do nordeste relembra a <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_Alemanha" id="w">culin&aacute;ria da Alemanha</a> e usa <a href="http://en.wikipedia.org/wiki/Banha" id="w">banha</a> de <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a>, <a href="http://en.wikipedia.org/wiki/Salsicha" id="w">salsichas</a> e <a href="http://en.wikipedia.org/wiki/Chucrute" id="w">chucrute</a>.</p>&#10;<p>Al&eacute;m destas quatro &aacute;reas gerais, h&aacute; muitas mais tipos de culin&aacute;ria locais, como a do vale do <a href="http://en.wikipedia.org/wiki/Rio_Loire" id="w">Rio Loire</a>, famosa pelos delicados pratos de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> de &aacute;gua doce e pelos <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a> brancos&semi; a cozinha <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_do_Pa%C3%ADs_Basco" id="w">basca</a>, famosa pelo uso de tomate e <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">piment&atilde;o</a>, e a culin&aacute;ria do <a href="http://en.wikipedia.org/wiki/Roussillon" id="w">Roussillon</a>, semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_Catalunha" id="w">culin&aacute;ria da Catalunha</a>...</p>&#10;<p>Com as desloca&ccedil;&otilde;es e viagens constantes de hoje, tais diferen&ccedil;as regionais s&atilde;o menos acentuadas do que foram, mas ainda se sentem claramente. O viajante que atravesse a Fran&ccedil;a notar&aacute; altera&ccedil;&otilde;es significativas na forma de cozinhar e nos pratos servidos. Al&eacute;m disso, o interesse recente dos consumidores franceses por produtos alimentares locais,  dos <a href="http://en.wikipedia.org/wiki/Terroir" id="w">campos locais</a> (<i>produits du terroir</i>) significa que as culin&aacute;rias regionais atravessam forte renascimento neste in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>.</p>&#10;<p>Cozinhas ex&oacute;ticas, particularmente a <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_China" id="w">Culin&aacute;ria da China</a> e alguns pratos de ex&shy;col&ocirc;nias no Norte da &Aacute;frica (<a href="http://en.wikipedia.org/wiki/Cuscuz" id="w">cuscuz</a>), tiveram influ&ecirc;ncia.</p>&#10;<a id="Comida" name="Comida"></a><h2> Comida </h2>&#10;<p>O modo de alimenta&ccedil;&atilde;o do dia &eacute; tomar um desjejum leve (p&atilde;o, e/ou cereal, e/ou &#34&semi;croissants&#34&semi;, e/ou pain au chocolat&#34&semi;, possivelmente caf&eacute; e &agrave;s vezes frutas ou suco), um almo&ccedil;o entre meio dia e 14h, e jantar &agrave; noite. Uma refei&ccedil;&atilde;o normal completa consiste de entrada (vegetais crus ou salada), prato principal (carne ou peixe, com acompanhamento de vegetais, massa, arroz ou batatas fritas), queijo e/ou sobremesa (frutas, tortas, bolos, cremes ou compota).</p>&#10;<p>Nas grandes cidades, a maior parte dos que trabalham e estudam almo&ccedil;am fora. As lanchonetes das empresas e escolas servem refei&ccedil;&otilde;es completas (entradas, prato principal, queijos, sobremesa) n&atilde;o sendo comum que os estudantes tragam sandu&iacute;ches de casa. Em cidades menores, a maioria dos trabalhadores volta a casa para almo&ccedil;ar, o que causa quatro horas de correria di&aacute;rias (&agrave;s 8 da manh&atilde;, ao meio&shy;dia, &agrave;s 14h e &agrave;s 18h).</p>&#10;<p>Com o estilo de vida contempor&acirc;neo, com o reduzido n&uacute;mero de esposas/donas&shy;de&shy;casa, o franc&ecirc;s conta muito com enlatados ou congelados para a refei&ccedil;&atilde;o semanal. Aqueles que n&atilde;o disp&ocirc;em de um refeit&oacute;rio pr&oacute;ximo ao local e trabalho/estudo costumam optar por um lanche (sanduiches ou saladas) ao meio dia. Ainda &eacute; popular cozinhar &agrave; noite ou aos finais&shy;de&shy;semana com ingredientes frescos. Na maioria das cidades, h&aacute; mercadinhos que vendem vegetais, carne e peixe, e queijos embora a maioria de tais produtos sejam comprados nos hipermercados ou supermercados.&#10;</p><a id="Bebidas" name="Bebidas"></a><h3> Bebidas </h3>&#10;<p>Tradicionalmente, a Fran&ccedil;a tem a cultura do consumos de vinho. Tal caracter&iacute;stica vem diminuindo, e hoje apenas cerca de 28,67% dos franceses consomem vinho diariamente. Especialmente, o consumo de vinhos de menor qualidade nas refei&ccedil;&otilde;es tem diminu&iacute;do muito. A <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a> &eacute; popular, especialmente entre os jovens. Outras bebidas alco&oacute;licas populares incluem, no sudeste o <a href="http://en.wikipedia.org/wiki/Pastis" id="w">Pastis</a>, aromatizado com sementes de anis e dilu&iacute;da com &aacute;gua, popular do ver&atilde;o&semi; e cidra, no nordeste.</p>&#10;<p>A maioridade legal para consumir &aacute;lcool &eacute; 18 anos. N&atilde;o &eacute; costume de donos de bares ou atendentes de bares (gar&ccedil;ons) verificar a idade dos consumidores, de modo que serve&shy;se vinho a adolescentes que fa&ccedil;am refei&ccedil;&otilde;es com suas fam&iacute;lias no restaurante. Por outro lado, &eacute; muito raro presenciar uma bebedeira p&uacute;blica, comum aos s&aacute;bados &agrave; noite na Fran&ccedil;a. Usualmente, os pais pro&iacute;bem consumo de &aacute;lcool aos filhos antes da maioridade. Estudantes e adultos jovens s&atilde;o conhecidos por beberem muito durante festas: vodka e tequila s&atilde;o populares.</p>&#10;<a id="Divis%C3%B5es_da_Cozinha_Francesa" name="Divis%C3%B5es_da_Cozinha_Francesa"></a><h2> Divis&otilde;es da Cozinha Francesa </h2>&#10;<p>Esquematicamente, a cozinha francesa pode ser dividida em:</p>&#10;<a id="Cozinha_Burguesa" name="Cozinha_Burguesa"></a><h3> Cozinha Burguesa </h3>&#10;<p><i>Cozinha Burguesa</i>, que inclui todos os pratos cl&aacute;ssicos que n&atilde;o s&atilde;o (ou n&atilde;o s&atilde;o mais) especificamente regionais, adaptados para o gosto das classes sociais mais afluentes. Inclui os molhos ricos &agrave; base de creme e t&eacute;cnicas de cozinhar complexas (as que muitos associam &agrave; culin&aacute;ria francesa). No topo da categoria est&aacute; o que &eacute; conhecido como <i>alta cozinha</i>, maneira altamente complexa e refinada da prepara&ccedil;&atilde;o de comida e gerenciamento da cozinha. Como justamente este tipo de cozinha aparece frequentemente no estrangeiro como &#34&semi;Cozinha Francesa&#34&semi;, acredita&shy;se por engano que as refei&ccedil;&otilde;es t&iacute;picas francesas envolvem procedimentos culin&aacute;rios complexos e pratos ricos, nada diet&eacute;ticos. Quando, na verdade, este tipo de cozinha &eacute; reservado para ocasi&otilde;es especiais.</p>&#10;<a id="Cozinha_regional_ou_cuisine_do_terroir" name="Cozinha_regional_ou_cuisine_do_terroir"></a><h3> Cozinha regional ou cuisine do terroir </h3>&#10;<p>A <i>Cuisine du terroir</i> cobre as especialidades regionais, com &ecirc;nfase em alta produtos de qualidade e na tradi&ccedil;&atilde;o camponesa. Muitos pratos n&atilde;o aparecem como franceses, estereotipadamente, pois os estilos regionais podem diferir muito dos que se encontram nos restaurantes franceses pelo mundo.</p>&#10;<a id="Cuisine_nouvelle_ou_nova_cozinha" name="Cuisine_nouvelle_ou_nova_cozinha"></a><h3> Cuisine nouvelle ou nova cozinha </h3>&#10;<p><i>Cuisine nouvelle</i> ou <i>nouvelle cuisine</i>, desenvolvida na d&eacute;cada de 1970 em rea&ccedil;&atilde;o &agrave; cozinha tradicional. Teve a influ&ecirc;ncia de chefes como Paul Bocuse. Caracteriza&shy;se por ser elaborada em pouco tempo, com molhos mais leves e menores por&ccedil;&otilde;es, apresentadas em forma refinada e decorativa. Moderna e inventiva, incorpora t&eacute;cnicas e combina&ccedil;&otilde;es vindas do estrangeiro (especialmente da &Aacute;sia). Teve grande influ&ecirc;ncia nos estilos de cozinha de todo o mundo.</p>&#10;<a id="Cozinha_atual" name="Cozinha_atual"></a><h3> Cozinha atual </h3>&#10;<p>Comida, moda e tend&ecirc;ncias na Fran&ccedil;a se alternam entre estes tr&ecirc;s tipos de culin&aacute;ria: atualmente h&aacute; clara &ecirc;nfase na cozinha chamada <i>cuisine du terroir</i>, um retorno &agrave; culin&aacute;ria tradicional, mais r&uacute;stica, aos sabores &#34&semi;esquecidos&#34&semi; dos produtos da terra. A cozinha fus&atilde;o, ou &#34&semi;fusion&#34&semi;, popular no mundo de l&iacute;ngua inglesa, n&atilde;o &eacute; muito usada na Fran&ccedil;a. Mesmo assim alguns restaurantes de Paris (capital da Fran&ccedil;a) t&ecirc;m tal tema e muitos modernos chefes franceses se deixam influenciar por grande variedade de estilos internacionais.</p>&#10;<p>O Vegetarianismo n&atilde;o &eacute; comum na Fran&ccedil;a e h&aacute; poucos restaurantes vegetarianos.</p>&#10;<a id="Culin%C3%A1ria_estrangeira" name="Culin%C3%A1ria_estrangeira"></a><h2> Culin&aacute;ria estrangeira </h2>&#10;<p>Culin&aacute;ria estrangeira popular na Fran&ccedil;a quer dizer:&#10;</p>&#10;<ul>&#10;<li>alguns pratos das antigas col&ocirc;nias francesas no norte da &Aacute;frica, especialmente cuscuz&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_do_Vietn%C3%A3" id="w">Cozinha vietnamita</a> e cozinha chinesa.</li>&#10;<li>Restaurantes que oferecem pratos japoneses (sushi ou yakitori) cada vez mais populares em centros urbanos. Mas a maior parte da popula&ccedil;&atilde;o francesa ignora o que seja comer peixe cru.</li></ul>&#10;<a id="Pratos_franceses_tradicionais" name="Pratos_franceses_tradicionais"></a><h2> Pratos franceses tradicionais</h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Blanquette_de_veau" id="w">Blanquette de veau</a></i> ou ensopado de vitela</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Coq_au_Vin" id="w">Coq au Vin</a></i> (galo ou cap&atilde;o cozido no vinho tinto)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cassoulet" id="w">Cassoulet</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sopa_de_cebola" id="w">Sopa de cebola</a> (gratinada no forno)</li></ul>&#10;<a id="Pratos_ex%C3%B3ticos" name="Pratos_ex%C3%B3ticos"></a><h3> Pratos ex&oacute;ticos </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cuisses_de_grenouilles" id="w">Cuisses de grenouilles</a> (coxas de r&atilde;s)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Escargot" id="w">Escargots</a></i> (carac&oacute;is)</li></ul>&#10;<a id="Sobremesas_e_doces" name="Sobremesas_e_doces"></a><h3> Sobremesas e doces </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cr%C3%A8me_br%C3%BBl%C3%A9e" id="w">Cr&egrave;me br&ucirc;l&eacute;e</a></i> (semelhante ao leite&shy;creme em Portugal e &agrave; crema catalana, na Espanha, mas confecionado no forno, geralmente em banho maria)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cr%C3%AApe" id="w">Cr&ecirc;pes</a></i> (panquecas finas) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mousse_de_chocolate" id="w">Mousse de chocolate</a> (chocolate batido com creme e claras em suspiro)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/P%C3%A2tisserie" id="w">P&acirc;tisserie</a></i> (pastelaria)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mille&shy;feuilles" id="w">Mille&shy;feuilles</a></i> (mil&shy;folhas)</li></ul>&#10;<a id="Especialidades_por_regi%C3%A3o/cidade" name="Especialidades_por_regi%C3%A3o/cidade"></a><h2> Especialidades por regi&atilde;o/cidade </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Als%C3%A1cia" id="w">Als&aacute;cia</a>:&#10;<ul>&#10;<li>Choucroute garnie (<a href="http://en.wikipedia.org/wiki/Sauerkraut" id="w">sauerkraut</a> repolho em conserva com salsichas, carnes salgadas e batatas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baba_ao_rum" id="w">Baba ao rum</a></li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Raclette" id="w">Raclette</a> (Queijo derretido servido com batatas, fiambre e carne seca)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fondue_savoyarde" id="w">Fondue savoyarde</a> (fondue de queijo e vinho branco em que se mergulham cubos de p&atilde;o)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gratin_dauphinois" id="w">Gratin dauphinois</a> (batatas gratinadas com natas, como no <a href="http://en.wikipedia.org/wiki/Dauphin%C3%A9" id="w">Dauphin&eacute;</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tartiflette" id="w">Tartiflette</a> (gratinado savoyard de batatas, <a href="http://en.wikipedia.org/wiki/Reblochon" id="w">Reblochon</a> natas e carne de porco)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%AApe" id="w">Cr&ecirc;pes</a> ou panquecas muito finas</li>&#10;<li><i>kik ar fars</i> (porco com uma esp&eacute;cie de ravioli)</li>&#10;<li><i>kouign amann</i> (p&atilde;o pequeno feito com muita manteiga)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>:</li></ul>&#10;<p>Produtora do <a href="http://en.wikipedia.org/wiki/Vinho_de_Bord%C3%A9us" id="w">Vinho de Bord&eacute;us</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Borgonha" id="w">Borgonha</a>:&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bife_bourguignon" id="w">Boeuf bourguignon</a></i> (carne de vaca guisada com vinho da Borgonha e cogumelos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escargot" id="w">Escargots</a> de <a href="http://en.wikipedia.org/wiki/Bourgogne" id="w">Bourgogne</a> (carac&oacute;is em suas cascas com manteiga e salsa fresca)</li>&#10;<li>Queijos amanteigados, como o <a href="http://en.wikipedia.org/wiki/Camembert" id="w">Camembert</a></li>&#10;<li>Produtora de sal</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lorraine" id="w">Lorraine</a>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Quiche_lorraine" id="w">Quiche lorraine</a> uma massa de torta fina sobre a qual se disp&otilde;e creme e toucinho frito.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Costa Azul/<a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">Proven&ccedil;a</a>:&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bouillabaisse" id="w">Bouillabaisse</a></i> (uma <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopa</a> ou <a href="http://en.wikipedia.org/wiki/Guisado" id="w">guisado</a> de peixes do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ratatouille" id="w">Ratatouille</a> (refogado de <a href="http://en.wikipedia.org/wiki/Beringela" id="w">beringela</a>, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> e outros vegetais)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pieds_et_paquets" id="w">Pieds et paquets</a></i> (peda&ccedil;os de p&eacute;s e tripas de <a href="http://en.wikipedia.org/wiki/Cabrito" id="w">cabrito</a> em molho saboroso)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nimes" id="w">Nimes</a>:&#10;<ul>&#10;<li>Brandade de morue (bacalhau em pur&ecirc;)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>:</li></ul>&#10;<p>&Eacute; uma regi&atilde;o dependente de quatro pilares: ma&ccedil;&atilde;, leite, carne e frutos do mar.&#10;Tamb&eacute;m produz <a href="http://en.wikipedia.org/wiki/Sidra" id="w">sidra</a>.&#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tripe" id="w">Tripes</a> &agrave; la mode de <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a> (tripas cozinhadas em molho de vinho e Calvados)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Auv%C3%A9rnia" id="w">Auv&eacute;rnia</a> Auvergne:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tripoux" id="w">Tripoux</a> (peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Tripa" id="w">tripas</a> em molho saboroso)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Truffade" id="w">Truffade</a> (batatas salteadas com alho e queijo tipo &#34&semi;tomme&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aligot" id="w">Aligot</a> (pur&eacute; de batatas misturadas a queijo &#34&semi;tomme&#34&semi;)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A9rigord" id="w">P&eacute;rigord</a>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Foie_gras" id="w">Foie gras</a> (figado de ganso ou pato)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cassoulet" id="w">Cassoulet</a> (ensopado com feij&atilde;o branco, salsichas e peda&ccedil;os de ganso ou pato confitados)</li></ul></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cozinha" id="w">Cozinha</a>, <a href="http://en.wikipedia.org/wiki/Alta_Cozinha" id="w">Alta Cozinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antoine_Car%C3%AAme" id="w">Antoine Car&ecirc;me</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Auguste_Escoffier" id="w">Auguste Escoffier</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paradoxo_Franc%C3%AAs" id="w">Paradoxo Franc&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Receitas" id="w">Lista de Receitas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Queijos_Franceses" id="w">Lista de Queijos Franceses</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Larousse_Gastronomica" id="w">Larousse Gastronomica</a></i></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Paris&shy;Fran&ccedil;a</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_da_Fran%C3%A7a" id="w"> </a></p>&#10;<p> &#10; </p></body></html>