<html><title>Salina</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lanzarote_salt_pans.jpg%7Cthumb%7C300px" id="w">Salinas em [[Lan&ccedil;arote]]</a>&#10;Uma <b>salina</b> &eacute; uma &aacute;rea de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sal_marinho" id="w">sal marinho</a> pela evapora&ccedil;&atilde;o da &aacute;gua do mar ou de lagos &#10;de &aacute;gua salgada. O sal marinho formado na salina &eacute; uma rocha sedimentar qu&iacute;mica que tem origem na precipita&ccedil;&atilde;o da &aacute;gua do mar, quando esta sofre <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a>.As salinas, embora sejam um habitat artificial elaborado pelo Homem h&aacute; milhares de anos, constituem verdadeiros santu&aacute;rios de biodiversidade, permitindo um equil&iacute;brio not&aacute;vel entre o aproveitamento econ&ocirc;mico de um recurso e a conserva&ccedil;&atilde;o de valores naturais.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, as principais salinas localizam&shy;se no litoral norte do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, notoriamente nas cidades de <a href="http://en.wikipedia.org/wiki/Galinhos" id="w">Galinhos</a>, <a href="http://en.wikipedia.org/wiki/Macau_(Rio_Grande_do_Norte)" id="w">Macau</a> e <a href="http://en.wikipedia.org/wiki/Areia_Branca" id="w">Areia Branca</a>, onde existe o <a href="http://en.wikipedia.org/wiki/Porto&shy;Ilha_de_Areia_Branca" id="w">Porto&shy;Ilha de Areia Branca</a>, principal terminal para suprir a demanda de sal marinho no mercado interno brasileiro.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>As salinas da lagoa de Araruama, localizadas a leste do estado do Rio de Janeiro, foram no in&iacute;cio dos anos 40 e 50 as maiores produtoras de sal do pa&iacute;s, perdendo apenas para as salinas do Rio Grande do Norte. Sua exist&ecirc;ncia data do s&eacute;culo XVI sendo exploradas, no in&iacute;cio naturalmente. O sal se produzia naturalmente nas cavidades e reentr&acirc;ncias da lagoa de Araruama. Em 1797 j&aacute; haviam 9 salinas na regi&atilde;o. Somente com a chegada dos europeus que a extra&ccedil;&atilde;o de sal passa a ter maior import&atilde;ncia atrav&eacute;s das t&eacute;cnicas trazidas pelos portugueses de Figueira da Foz e Aveiro, e franceses, que se instalaram na Regi&atilde;o dos Lagos, entre Cabo Frio e Saquarema. A primeira salina constru&iacute;da na regi&atilde;o &eacute; a salina Perynas, em Cabo Frio, em 1823. Mais tarde a produ&ccedil;&atilde;o de sal prosperou e j&aacute; haviam cerca de 120 salinas em 1930 entre Cabo Frio, S&atilde;o Pedro da Aldeia e Araruama. As &aacute;reas ocupadas eram de aproximadamente 19 milh&otilde;es de metros quadrados com uma produ&ccedil;&atilde;o de 80 mil toneladas de sal. </p>&#10;<p>At&eacute; chegar ao sal grosso, a produ&ccedil;&atilde;o passa por 4 etapas (fonte: Jornal Tribuna dos Munic&iacute;pios, p&aacute;g. 5, 2001. Salineiras ressuscitam na Regi&atilde;o dos Lagos):&#10;1a.: a &aacute;gua fica num grande reservat&oacute;rio de onde &eacute; bombeada dos moinhos para os decantadores. Ali passa pela primeira fase de evapora&ccedil;&atilde;o para sair do grau de salinidade de 5 para 15.&#10;2a.: &eacute; desviada para os evaporadores que s&atilde;o tanques menos profundos.&#10;3a.: quando a &aacute;gua atinge os graus de 17 a 19 de salinidade, surge o primeiro subproduto, o sulfato de c&aacute;lcio que &eacute; vendido para a ind&uacute;stria de cimento para a transforma&ccedil;&atilde;o em gesso.&#10;4a.: a &aacute;gua restante vai ent&atilde;o, para os cristalizadores, que s&atilde;o os tanques bem rasos e retangulares, s&iacute;mbolo das salinas. &Eacute; ali que os cristais de sal grosso come&ccedil;am a se formar, quando a &aacute;gua alcan&ccedil;a o grau 25 de salinidade.</p>&#10;<p> &#10;<a class="externallink" href="http://www.terrasdesal.com/salinas.php" rel="nofollow" title="http://www.terrasdesal.com/salinas.php">http://www.terrasdesal.com/salinas.php</a>&#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Geologia_econ%C3%B3mica" id="w">Categoria:Geologia econ&oacute;mica</a></p></body></html>