<html><title>Broadcasting</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b><i>Broadcasting</i></b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a> <i>to broadcast</i>, &#34&semi;transmitir&#34&semi;) ou <b><a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">radiodifus&atilde;o</a></b> &eacute; o processo pelo qual se transmite ou difunde determinada informa&ccedil;&atilde;o, tendo como principal caracter&iacute;stica que a mesma informa&ccedil;&atilde;o est&aacute; sendo enviada para muitos receptores ao mesmo tempo. Este termo &eacute; utilizado em r&aacute;dio,  <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a> e em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> aberta e o r&aacute;dio possuem suas difus&otilde;es atrav&eacute;s de <i>broadcast</i>, onde uma ou mais antenas de transmiss&atilde;o enviam o sinal televisivo (ou, radiodifusor) atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">ondas eletromagn&eacute;ticas</a> e qualquer aparelho de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> (ou, r&aacute;dio) que conseguir captar poder&aacute; sintonizar o sinal.</p>&#10;<p>Em inform&aacute;tica, o <i>broadcast</i> &eacute; utilizado em <i><a href="http://en.wikipedia.org/wiki/Hub" id="w">hubs</a></i> (concentradores) ligados em redes <a href="http://en.wikipedia.org/wiki/LAN" id="w">LAN</a>,<a href="http://en.wikipedia.org/wiki/MAN" id="w">MAN</a>, <a href="http://en.wikipedia.org/wiki/WAN" id="w">WAN</a> e <a href="http://en.wikipedia.org/wiki/TAN" id="w">TAN</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Redes_de_computadores" id="w">redes de computadores</a>, um endere&ccedil;o de <i>broadcast</i> &eacute; um endere&ccedil;o IP (e o seu endere&ccedil;o &eacute; sempre o &uacute;ltimo poss&iacute;vel na rede ou sub&shy;rede) que permite que a informa&ccedil;&atilde;o seja enviada para todas as maquinas de uma LAN, MAN, WAN e TANS, <a href="http://en.wikipedia.org/wiki/Redes" id="w">redes de computadores</a> e <a href="http://en.wikipedia.org/wiki/Sub&shy;redes" id="w">sub&shy;redes</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/RFC" id="w">RFC</a> (<i>Request for comments</i>), <a href="http://en.wikipedia.org/wiki/RFC_919" id="w">RFC 919</a> &eacute; a RFC padr&atilde;o que trata deste assunto.</p>&#10;<p>Uma de suas aplica&ccedil;&otilde;es &eacute; no controle de tr&aacute;fego de dados de v&aacute;rias redes, quando uma m&aacute;quina (computador) ligada &agrave; rede envia informa&ccedil;&otilde;es para o <i>hub</i>, e se o mesmo estiver ocupado transmitindo outras informa&ccedil;&otilde;es, o pacote de dados &eacute; retornado a m&aacute;quina requisitante com um pedido de espera, at&eacute; que ele termine a opera&ccedil;&atilde;o. Esta mesma informa&ccedil;&atilde;o &eacute; enviada a todas as m&aacute;quinas interligadas a este <i>hub</i> e aceita somente por um computador pr&eacute;&shy;endere&ccedil;ado, os demais ecos retornam ao <i>hub</i>, e &agrave; m&aacute;quina geradora do pedido (caracterizando redund&acirc;ncia).</p>&#10;<a id="Tipos_de_Redes" name="Tipos_de_Redes"></a><h2> Tipos de Redes </h2>&#10;<dl><dt>Redes <i>broadcast</i> podem&shy;se dividir em</dt></dl>&#10;<ul>&#10;<li>Est&aacute;ticas: Divis&atilde;o do tempo de intervalos discretos (<i>slots</i>) permitindo cada m&aacute;quina transmitir apenas durante seu <i>slot</i>.</li>&#10;<li>Din&acirc;micas: Aloca&ccedil;&atilde;o de canal por demanda.</li>&#10;<li>Centralizada: Sistema de arbitragem &uacute;nico.</li>&#10;<li>Descentralizada: Cada m&aacute;quina decide por si mesma, qual a decis&atilde;o por ela tomada.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">Radiodifus&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Encaminhamento" id="w">Categoria:Encaminhamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_r%C3%A1dio" id="w">Categoria:Tecnologia de r&aacute;dio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_televis%C3%A3o" id="w">Categoria:Tecnologia de televis&atilde;o</a></p></body></html>