<html><title>Zaragoza (Guatemala)</title><body>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><b>Zaragoza</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> do departamento de <a href="http://en.wikipedia.org/wiki/Chimaltenango" id="w">Chimaltenango</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Segundo <i>Proyeccion de Poblacion por municipio 2008&shy;2020</i> conta com uma popula&ccedil;&atilde;o de 25.339 habitantes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A maioria da popula&ccedil;&atilde;o fala castelhano e uma minoria ind&iacute;gena fala <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_caqchiquel" id="w">caqchiquel</a>. S&atilde;o maioritariamente de religi&atilde;o cat&oacute;lica. </p>&#10;<p>O munic&iacute;pio &eacute; limitado a norte por <a href="http://en.wikipedia.org/wiki/Santa_Cruz_Balany%C3%A1" id="w">Santa Cruz Balany&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Comalapa" id="w">Comalapa</a>, ao sul com <a href="http://en.wikipedia.org/wiki/San_Andr%C3%A9s_Itzapa" id="w">San Andr&eacute;s Itzapa</a>, a leste com <a href="http://en.wikipedia.org/wiki/Chimaltenango" id="w">Chimaltenango</a> e a oeste com <a href="http://en.wikipedia.org/wiki/Santa_Cruz_Balany%C3%A1" id="w">Santa Cruz Balany&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Patzic%C3%ADa" id="w">Patzic&iacute;a</a>. Tem uma &aacute;rea de 56 quil&oacute;metros quadrados e dista da capital, <a href="http://en.wikipedia.org/wiki/Cidade_da_Guatemala" id="w">Cidade da Guatemala</a>, 64 quil&oacute;metros. O seu ponto mais alto &eacute; a montanha &#34&semi;El Soco&#34&semi;.</p>&#10;<p>O clima &eacute; temperado e a temperatura m&eacute;dia oscila entre os 15 e 20 graus, com m&aacute;ximas de 26&shy;29 graus e m&iacute;nimas de 7&shy;14 graus.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O primeiro nome do vale era  Chicaj e depois Chicoj ou Chixoc, que em l&iacute;ngua cakchiquel quer dizer Francisco Oj, um cacique local, dono destas terras. Tamb&eacute;m foi conhecida por Valle de los Duraznos.</p>&#10;<p>Em 1761 foram para l&aacute; viver v&aacute;rias fam&iacute;lias espanholas, que designaram uma comiss&atilde;o para gerir a cria&ccedil;&atilde;o oficial da povoa&ccedil;&atilde;o. O governo acedeu, chamando&shy;o Valle de Nuestra Se&ntilde;ora del Pilar de Heredia. Anos depois, em 27 de janeiro de 1892 o nome do municipio passou a ser Zaragoza, por causa da origem da maioria dos emigrantes espanh&oacute;is, provenientes de <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, Espanha.</p>&#10;<p>A maioria da popula&ccedil;&atilde;o vive da agricultura.</p>&#10;<p>Existem alguns locais de interesse tur&iacute;stico com as Cataratas del Salto, La Ladrillera, El Encanto, Los Jutes e Paloc&oacute;n.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Chimaltenango" id="w">Categoria:Munic&iacute;pios de Chimaltenango</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_da_Guatemala" id="w">Zaragoza</a></p>&#10;<p> </p></body></html>