<html><title>Tocoferol</title><body>&#10;<p>A <b>Vitamina E</b> apresenta um papel fundamental na prote&ccedil;&atilde;o do organismo contra os efeitos prejudiciais das esp&eacute;cies reativas de oxig&ecirc;nio (EROS) que s&atilde;o formadas metabolicamente ou encontradas no ambiente. Os danos oxidativos induzidos nas c&eacute;lulas e tecidos t&ecirc;m sido relacionados com a etiologia de v&aacute;rias doen&ccedil;as e podem ser inibidos pela a&ccedil;&atilde;o antioxidante dessa vitamina, juntamente com a glutationa, a vitamina C e os carotenoides constituindo um dos principais mecanismos da defesa end&oacute;gena do organismo. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><br/></p>&#10;<p>&Eacute; uma vitamina lipossol&uacute;vel representada por um grupo de oito compostos estruturalmente relacionados (figura 1): os tocofer&oacute;is e tocotrien&oacute;is. Sendo que o &alpha; &shy;tocoferol com maior atividade biol&oacute;gica &eacute; o mais abundante antioxidante lipossol&uacute;vel nos tecidos, plasma e no LDL colesterol.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><br/></p>&#10;<a id="Metabolismo" name="Metabolismo"></a><h2> Metabolismo </h2>&#10;<a id="Absor%C3%A7%C3%A3o%2C_Transporte%2C_Armazenamento_e_Excre%C3%A7%C3%A3o" name="Absor%C3%A7%C3%A3o%2C_Transporte%2C_Armazenamento_e_Excre%C3%A7%C3%A3o"></a><h3> Absor&ccedil;&atilde;o, Transporte, Armazenamento e Excre&ccedil;&atilde;o </h3>&#10;&#10;<p>A vitamina E &eacute; absorvida na por&ccedil;&atilde;o superior do intestino delgado por difus&atilde;o dependente da a&ccedil;&atilde;o dos sais biliares, forma&ccedil;&atilde;o de micelas, e incorpora&ccedil;&atilde;o aos quilom&iacute;crons nos enter&oacute;citos para posterior transporte via sistema linf&aacute;tico. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Por meio da a&ccedil;&atilde;o da lipase lipoproteica (LPL), parte dos tocofer&oacute;is transportados nos quilom&iacute;crons &eacute; captada pelos tecidos extra&shy;hep&aacute;ticos, e os quilom&iacute;crons remanescentes transportam o restante dos tocofer&oacute;is ao f&iacute;gado, onde, pela a&ccedil;&atilde;o da prote&iacute;na transportadora de &alpha;&shy;tocoferol (&alpha;&shy;TTP), a maior parte deste &eacute; incorporada nas lipoprote&iacute;nas de muito baixa densidade (VLDL&shy;c).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Alguns fatores diet&eacute;ticos t&ecirc;m sido apontados como redutores da biodisponibilidade da vitamina E. Tem&shy;se estabelecido que, tanto em animais quanto em humanos, um aumento na ingest&atilde;o de lip&iacute;dios insaturados, especialmente os &aacute;cidos graxos polinsaturados (AGPI), acelera a deple&ccedil;&atilde;o e aumenta os requerimentos de vitamina E devido ao fato de os AGPIs estarem concentrados, preferencialmente, nas membranas celulares, onde eles t&ecirc;m uma capacidade de &ldquo;sequestrar&rdquo; certa quantidade de vitamina E para manter sua estabilidade oxidativa e armazen&aacute;&shy;la parte no f&iacute;gado.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A efici&ecirc;ncia de absor&ccedil;&atilde;o da vitamina E parece ser maior quando solubilizada em micelas contendo triglicer&iacute;dios com &aacute;cidos graxos de cadeia m&eacute;dia, quando comparada aos de cadeia longa.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O tocoferol &eacute; oxidada a tocoferil quinona biologicamente inativa, que pode ser reduzida em tocoferil hidroquinona. Os conjugados do &aacute;cido glicur&ocirc;nico s&atilde;o secretados na bile, tornando a excre&ccedil;&atilde;o nas fezes a principal via de elimina&ccedil;&atilde;o da vitamina E, uma por&ccedil;&atilde;o muito pequena &eacute; excretada na urina como metab&oacute;litos hidrossol&uacute;veis de cadeia lateral (&aacute;cido tocofer&ocirc;nico e tocoferonolactona).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Fun%C3%A7%C3%B5es" name="Fun%C3%A7%C3%B5es"></a><h2> Fun&ccedil;&otilde;es </h2>&#10;<a id="A%C3%A7%C3%A3o_Antioxidante" name="A%C3%A7%C3%A3o_Antioxidante"></a><h3> A&ccedil;&atilde;o Antioxidante </h3>&#10;&#10;<p>A vitamina E &eacute; o antioxidante mais importante na c&eacute;lula. Localizada na por&ccedil;&atilde;o lip&iacute;dica das membranas celulares, ela protege os fosfolip&iacute;dios insaturados da membrana da degenera&ccedil;&atilde;o oxidativa dos EROS. (4) O conte&uacute;do de vitamina E determina a suscetibilidade das membranas sofrerem com o dano provocado pelos radicais livres.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A a&ccedil;&atilde;o antioxidante da vitamina E &eacute; explicada pelo fato de fornecer H+ para as membranas celulares, impedindo as rea&ccedil;&otilde;es em cadeias que se propagam neste ambiente. S&atilde;o produzidos intermedi&aacute;rios secund&aacute;rios, os hidroper&oacute;xidos lip&iacute;dicos, que podem ser decompostos em radicais peroxila e alcoxila, levando a uma cadeia ininterrupta de rea&ccedil;&otilde;es de peroxida&ccedil;&atilde;o lip&iacute;dica.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A vitamina E pode modular a arteriosclerose por outros mecanismos, incluindo a inibi&ccedil;&atilde;o da ades&atilde;o e a redu&ccedil;&atilde;o do dano oxidativo de c&eacute;lulas imunes e endoteliais, al&eacute;m de inibir varias coisas como salgadinhos naturais.</p>&#10;<p>A vitamina E pode reagir com O2, OH e ROO. Uma de suas fun&ccedil;&otilde;es mais importantes &eacute; a inibi&ccedil;&atilde;o da peroxida&ccedil;&atilde;o lip&iacute;dica, ao doar H+ para os radicais produzidos, evitando a a&ccedil;&atilde;o danosa sobre as prote&iacute;nas e as bases nitrogenadas do DNA. Ap&oacute;s a neutraliza&ccedil;&atilde;o dos radicais livres, o alfa&shy;tocoferol &eacute; convertido em alfatocoferil, que n&atilde;o tem a&ccedil;&atilde;o antioxidante. O alfa&shy;tocoferil, na presen&ccedil;a de sel&ecirc;nio ou enxofre, pode reagir com o ubiquinol, com o ascorbato ou com a glutationa reduzida e retornar &agrave; forma alfa&shy;tocoferol, enquanto ocorre a forma&ccedil;&atilde;o de ubiquinona, ascorbil ou glutationa oxidada,respectivamente. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Possui ainda fun&ccedil;&atilde;o inibidora de prolifera&ccedil;&atilde;o celular, agrega&ccedil;&atilde;o plaquet&aacute;ria e ades&atilde;o de mon&oacute;citos. O gama&shy;tocoferol, por exemplo, possui a&ccedil;&atilde;o anti&shy;inflamat&oacute;ria e antineopl&aacute;sica. J&aacute; os tocotrien&oacute;is al&eacute;m dessas fun&ccedil;&otilde;es tamb&eacute;m &eacute; neuroprotetora. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Vitamina_E_relacionada_com_o_tratamento_e_preven%C3%A7%C3%A3o_do_Mal_de_Alzheimer_e_Doen%C3%A7a_de_Parkinson" name="Vitamina_E_relacionada_com_o_tratamento_e_preven%C3%A7%C3%A3o_do_Mal_de_Alzheimer_e_Doen%C3%A7a_de_Parkinson"></a><h3> Vitamina E relacionada com o tratamento e preven&ccedil;&atilde;o do Mal de Alzheimer e Doen&ccedil;a de Parkinson </h3>&#10;<p>Estudos demonstram que o estresse oxidativo pode contribuir para o processo patol&oacute;gico da doen&ccedil;a de Alzheimer. A doen&ccedil;a de Alzheimer se caracteriza principalmente por quadro demencial progressivo com comprometimento inicial da mem&oacute;ria para fatos recentes seguido de deteriora&ccedil;&atilde;o das fun&ccedil;&otilde;es cognitivas. Evidencia&shy;se que o estresse oxidativo e o ac&uacute;mulo de radicais livres estejam envolvidos na fisiopatologia da doen&ccedil;a devido &agrave; peroxida&ccedil;&atilde;o lip&iacute;dica excessiva, que pode acelerar a degenera&ccedil;&atilde;o neuronal. Nesse contexto a vitamina E que &eacute; um composto nutricional que funciona como um antioxidante respons&aacute;vel pela varredura de radicais livres no organismo, tem sido de grande interesse na utiliza&ccedil;&atilde;o durante o tratamento dessa desordem.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Recentemente foi constatado que uma dieta rica em vitamina E pode proteger contra o mal de Parkinson, de acordo com estudo da Universidade de Queen, no Canad&aacute;, publicado na revista Lancet Neurology.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Fonte" name="Fonte"></a><h2> Fonte </h2>&#10;<p>A vitamina E ocorre naturalmente em alimentos de origem vegetal, principalmente nos vegetais verde&shy;escuros, nas sementes oleaginosas, nos &oacute;leos vegetais e no germe de trigo, al&eacute;m de estar presente tamb&eacute;m em alimentos de origem animal, como gema de ovo e f&iacute;gado. A recomenda&ccedil;&atilde;o de consumo da vitamina E, de acordo com as Recomenda&ccedil;&otilde;es de Ingest&otilde;es Di&aacute;rias (Dietary Reference Intakes), estabelecidas em 2000, preconiza que a Recomenda&ccedil;&atilde;o Diet&eacute;tica Permitida (Recommended Dietary Allowance) leve em conta exclusivamente o &alpha;&shy;tocoferol, com a finalidade de manter sua concentra&ccedil;&atilde;o plasm&aacute;tica.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Para alcan&ccedil;ar a atual recomenda&ccedil;&atilde;o (DRI, 2000) &eacute; necess&aacute;rio ingerir grande quantidade de alimentos ricos em &aacute;cidos graxos insaturados, o que, consequentemente, aumentar&aacute; a necessidade de vitamina E para prevenir a oxida&ccedil;&atilde;o. Uma dieta rica em frutas e hortali&ccedil;as e reduzida em gorduras, provavelmente, cont&eacute;m menos de 15mg de &alpha;&shy;tocoferol, a n&atilde;o ser que haja aumento da ingest&atilde;o de &oacute;leos, nozes e cereais integrais. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Nos Estados Unidos, os alimentos que fornecem o maior percentual de vitamina E ingerida pelas crian&ccedil;as de 2 a 18 anos s&atilde;o margarina, o grupo dos bolos, p&atilde;es e biscoitos, nozes, tomates, &oacute;leos, batata do tipo chips, leite e ovos, com uma contribui&ccedil;&atilde;o variando de 3,9% a 10,7% da ingest&atilde;o di&aacute;ria. Para os adultos, os grupos das frutas, hortali&ccedil;as e &oacute;leos contribuem cada um com 20,0% da recomenda&ccedil;&atilde;o dessa vitamina. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Toxicidade" name="Toxicidade"></a><h3> Toxicidade </h3>&#10;&#10;<p>A alta ingest&atilde;o de vitamina E pode acarretar em altera&ccedil;&otilde;es nos mecanismos de coagula&ccedil;&atilde;o (trombocitopenia e risco de hemorragia cerebral), n&aacute;useas, cefaleia, fadiga, hipoglicemia e altera&ccedil;&otilde;es na fun&ccedil;&atilde;o neutrof&iacute;lica.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Defici%C3%AAncia" name="Defici%C3%AAncia"></a><h3> Defici&ecirc;ncia </h3>&#10;<p>A baixa ingest&atilde;o de vitamina E causa agrega&ccedil;&atilde;o plaquet&aacute;ria, anemia hemol&iacute;tica, degenera&ccedil;&atilde;o neuronal (pois causa les&atilde;o na bainha de mielina) e redu&ccedil;&atilde;o de creatinina s&eacute;rica. A deple&ccedil;&atilde;o prolongada causa les&otilde;es musculares e esquel&eacute;ticas e altera&ccedil;&otilde;es hep&aacute;ticas. A defici&ecirc;ncia pode ser provocada por desordens como a m&aacute; absor&ccedil;&atilde;o de gorduras (fibrose c&iacute;stica, s&iacute;ndrome do intestino curto e colestase). <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Pesquisas_recentes" name="Pesquisas_recentes"></a><h2> Pesquisas recentes </h2>&#10;<p>Um alto consumo de vitamina A, farelo de trigo e pectina tamb&eacute;m t&ecirc;m sido apontados como redutores da biodisponibilidade da vitamina E. J&aacute; a presen&ccedil;a da vitamina E, ingerida conjuntamente com a vitamina A, aumenta a absor&ccedil;&atilde;o dessa &uacute;ltima, sendo que seu efeito antioxidante protetor nos lip&iacute;dios carreadores da vitamina A pode ser uma das explica&ccedil;&otilde;es desse fen&ocirc;meno.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> </p>&#10;<p>No Brasil, ainda n&atilde;o foi feito nenhum estudo amplo para avaliar o consumo alimentar de vitamina E pela popula&ccedil;&atilde;o. Os dados dos &uacute;ltimos levantamentos de disponibilidade domiciliar de alimentos, inclu&iacute;dos na Pesquisa de Or&ccedil;amento Familiar (POF 2002&shy;2003), mostram o consumo de alguns alimentos fontes, sem quantificar o teor de vitamina E ingerido. Estudos analisados por Guinazi indicaram um consumo expressivo de alimentos fontes de vitamina E, como ovos e &oacute;leos (4,3 e 7,5kg/per capita/ano, respectivamente). Entretanto, o consumo de hortali&ccedil;as folhosas revelou uma m&eacute;dia di&aacute;ria de apenas 7,7g, o que corresponde a 2,8kg/per capita/ano. Por outro lado, Nilson &#38&semi; Piza relataram um baixo consumo de vitamina E pela popula&ccedil;&atilde;o brasileira. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Os estudos de fortifica&ccedil;&atilde;o alimentar ressaltam a import&acirc;ncia da fortifica&ccedil;&atilde;o com nutrientes, especialmente ferro, vitamina A e iodo, que est&atilde;o relacionados a car&ecirc;ncias nutricionais que acometem grande parte da popula&ccedil;&atilde;o mundial, principalmente nos pa&iacute;ses em desenvolvimento e subdesenvolvidos. A fortifica&ccedil;&atilde;o de alimentos com vitamina E, bem como com outros nutrientes relacionados &agrave; preven&ccedil;&atilde;o e ao controle das doen&ccedil;as cr&ocirc;nicas n&atilde;o transmiss&iacute;veis, ainda n&atilde;o &eacute; comum, at&eacute; mesmo porque n&atilde;o h&aacute; consenso sobre a dose a ser consumida para alcan&ccedil;ar tais efeitos. Entretanto, em muitas popula&ccedil;&otilde;es &eacute; necess&aacute;rio ingerir alimentos fortificados com vitamina E para alcan&ccedil;ar a sua recomenda&ccedil;&atilde;o.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<a id="B%C3%ADbliografia" name="B%C3%ADbliografia"></a><h2> B&iacute;bliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>BIANCHI. M. L. P.&semi; ANTUNES, L.M.G. Radicais livres e os principais antioxidantes da dieta. Revista de Nutri&ccedil;&atilde;o, Campinas, 12(2): 123&shy;130, maio/ago., 1999 <a class="externallink" href="http://www.scielo.br/pdf/rn/v12n2/v12n2a01.pdf" rel="nofollow" title="http://www.scielo.br/pdf/rn/v12n2/v12n2a01.pdf">http://www.scielo.br/pdf/rn/v12n2/v12n2a01.pdf</a></li>&#10;<li>BONI, A.&semi; PUGLIESE, C.&semi; CHIANTELLI, C.&semi; PATIN, R.P, OLIVEIRA, F.L.&semi; Vitaminas antioxidantes e preven&ccedil;&atilde;o da arteriosclerose na inf&acirc;ncia. Revista Paulista de Pediatria 2010&semi;28(4):373&shy;80.</li>&#10;<li>Denise Machado Mour&atilde;oI&semi; Nadja Santos de SalesI&semi; Sandra Bragan&ccedil;a CoelhoII&semi; Helena Maria Pinheiro&shy;Santana Biodisponibilidade de vitaminas lipossol&uacute;veis. Revista de Nutri&ccedil;&atilde;o. vol.18 no.4 Campinas July/Aug. 2005</li>&#10;<li>BONI, A.&semi; PUGLIESE, C.&semi; CHIANTELLI, C.&semi; PATIN, R.P, OLIVEIRA, F.L.&semi; Vitaminas antioxidantes e preven&ccedil;&atilde;o da arteriosclerose na inf&acirc;ncia. Revista Paulista de Pediatria 2010&semi;28(4):373&shy;80.</li>&#10;<li>BONI, A.&semi; PUGLIESE, C.&semi; CHIANTELLI, C.&semi; PATIN, R.P, OLIVEIRA, F.L.&semi; Vitaminas antioxidantes e preven&ccedil;&atilde;o da arteriosclerose na inf&acirc;ncia. Revista Paulista de Pediatria 2010&semi;28(4):373&shy;80.</li>&#10;<li>Denise Machado Mour&atilde;oI&semi; Nadja Santos de SalesI&semi; Sandra Bragan&ccedil;a CoelhoII&semi; Helena Maria Pinheiro&shy;Santana Biodisponibilidade de vitaminas lipossol&uacute;veis. Revista de Nutri&ccedil;&atilde;o. vol.18 no.4 Campinas July/Aug. 2005</li>&#10;<li>BONI, A.&semi; PUGLIESE, C.&semi; CHIANTELLI, C.&semi; PATIN, R.P, OLIVEIRA, F.L.&semi; Vitaminas antioxidantes e preven&ccedil;&atilde;o da arteriosclerose na inf&acirc;ncia. Revista Paulista de Pediatria 2010&semi;28(4):373&shy;80.</li>&#10;<li>BONI, A.&semi; PUGLIESE, C.&semi; CHIANTELLI, C.&semi; PATIN, R.P, OLIVEIRA, F.L.&semi; Vitaminas antioxidantes e preven&ccedil;&atilde;o da arteriosclerose na inf&acirc;ncia. Revista Paulista de Pediatria 2010&semi;28(4):373&shy;80.</li>&#10;<li>VER&Ccedil;OSA L.B., O papel da terapia nutrol&oacute;gica no combate e preven&ccedil;&atilde;o da s&iacute;ndrome metab&oacute;lica. International Journal of Nutrology, v.5, n.2, p. 75&shy;80, mai/ago 2012 <a class="externallink" href="http://www.abran.org.br/RevistaE/index.php/IJNutrology/article/view/69/88" rel="nofollow" title="http://www.abran.org.br/RevistaE/index.php/IJNutrology/article/view/69/88">http://www.abran.org.br/RevistaE/index.php/IJNutrology/article/view/69/88</a></li>&#10;<li>BATISTA, E.S.&semi; COSTA, A.G.&semi; &shy;SANT&rsquo;ANA, H.M. Adi&ccedil;&atilde;o da vitamina E aos alimentos: implica&ccedil;&otilde;es para os alimentos e para a sa&uacute;de humana. Revista de Nutri&ccedil;&atilde;o. 20(5):525&shy;535, set./out., 2007.</li>&#10;<li>TABET N, BIRKS J, GRIMLEY Evans J. Vitamina E para la enfermedad de Alzheimer (Revisi&oacute;n Cochrane traducida). La Biblioteca Cochrane Plus, 4&ordf; edi&ccedil;&atilde;o, 2008.</li>&#10;<li>FLORES, Priscila Trindade&semi; SOUZA, Juliana, BLASI, Tereza Cristina, BL&Uuml;MKE, Adriane Cervi. DOEN&Ccedil;A DE ALZHEIMER E VITAMINA E. Trabalho elaborado no grupo de Assist&ecirc;ncia Multidisciplinar Integral aos Cuidadores dos Portadores da Doen&ccedil;a de Alzheimer&shy; AMICA da UNIFRA, 2010.</li>&#10;<li>Universidade de Queen, Canad&aacute;. Lancet Neurology</li>&#10;<li>Denise Machado Mour&atilde;oI&semi; Nadja Santos de SalesI&semi; Sandra Bragan&ccedil;a CoelhoII&semi; Helena Maria Pinheiro&shy;Santana Biodisponibilidade de vitaminas lipossol&uacute;veis. Revista de Nutri&ccedil;&atilde;o. vol.18 no.4 Campinas July/Aug. 2005</li>&#10;<li>BATISTA, E.S.&semi; COSTA, A.G.&semi; &shy;SANT&rsquo;ANA, H.M. Adi&ccedil;&atilde;o da vitamina E aos alimentos: implica&ccedil;&otilde;es para os alimentos e para a sa&uacute;de humana. Revista de Nutri&ccedil;&atilde;o. 20(5):525&shy;535, set./out., 2007.</li>&#10;<li>BATISTA, E.S.&semi; COSTA, A.G.&semi; &shy;SANT&rsquo;ANA, H.M. Adi&ccedil;&atilde;o da vitamina E aos alimentos: implica&ccedil;&otilde;es para os alimentos e para a sa&uacute;de humana. Revista de Nutri&ccedil;&atilde;o. 20(5):525&shy;535, set./out., 2007.</li>&#10;<li>VANNUCCH, H&semi; CUNHA, D&semi; BERNARDES, M&semi; UNAMUNO, M. Avalia&ccedil;&atilde;o dos n&iacute;veis s&eacute;ricos das vitaminas A, E e C em idosos hospitalizados. Revista de Sa&uacute;de P&uacute;blica. V.28, n. 02, p. 121&shy;126. 2004.</li>&#10;<li>VANNUCCH, H&semi; CUNHA, D&semi; BERNARDES, M&semi; UNAMUNO, M. Avalia&ccedil;&atilde;o dos n&iacute;veis s&eacute;ricos das vitaminas A, E e C em idosos hospitalizados. Revista de Sa&uacute;de P&uacute;blica. V.28, n. 02, p. 121&shy;126. 2004.</li>&#10;<li>VANNUCCH, H&semi; CUNHA, D&semi; BERNARDES, M&semi; UNAMUNO, M. Avalia&ccedil;&atilde;o dos n&iacute;veis s&eacute;ricos das vitaminas A, E e C em idosos hospitalizados. Revista de Sa&uacute;de P&uacute;blica. V.28, n. 02, p. 121&shy;126. 2004.</li>&#10;<li>BATISTA, E.S.&semi; COSTA, A.G.&semi; &shy;SANT&rsquo;ANA, H.M. Adi&ccedil;&atilde;o da vitamina E aos alimentos: implica&ccedil;&otilde;es para os alimentos e para a sa&uacute;de humana. Revista de Nutri&ccedil;&atilde;o. 20(5):525&shy;535, set./out., 2007.</li>&#10;<li>BATISTA, E.S.&semi; COSTA, A.G.&semi; &shy;SANT&rsquo;ANA, H.M. Adi&ccedil;&atilde;o da vitamina E aos alimentos: implica&ccedil;&otilde;es para os alimentos e para a sa&uacute;de humana. Revista de Nutri&ccedil;&atilde;o. 20(5):525&shy;535, set./out., 2007.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antioxidantes" id="w">Categoria:Antioxidantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vitaminas" id="w">Categoria:Vitaminas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terpenos" id="w">Categoria:Terpenos</a></p></body></html>