<html><title>Woody Allen</title><body>&#10;<p> </p>&#10;<p><b>Woody Allen</b>, <a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> de <b>Allan Stewart K&ouml;nigsberg</b>, (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cineasta</a>, <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteirista</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>.</p>&#10;<p>Ele trabalhou como um escritor de com&eacute;dia na d&eacute;cada de 1950, escrevendo piadas e roteiros para televis&atilde;o e publica&ccedil;&atilde;o de v&aacute;rios livros de pe&ccedil;as curtas de humor. No in&iacute;cio de 1960 , Allen come&ccedil;ou a atuar como comediante de stand&shy;up , enfatizando mon&oacute;logos ao inv&eacute;s de piadas tradicionais. Em seus filmes,ele desenvolveu a personalidade de um , intelectual, neur&oacute;tico, <i>nebbish</i>, inquieto e inseguro, que ele insiste que &eacute; bem diferente de sua personalidade na vida real. Em 2004, o Comedy Central classificou Allen em quarto lugar em uma lista de 100 maiores comediantes de stand up, enquanto uma pesquisa no Reino Unido classificou Allen como o terceiro maior comediante.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Le_cin%C3%A9aste_Woody_Allen.jpg%7Cthumb%7C250px%7C%7Cesquerda" id="w">Woody Allen no [[Festival de Cannes]], 2011</a></p>&#10;<p>Em meados da d&eacute;cada de 1960 Allen estava escrevendo e dirigindo filmes, o primeiro especializado em com&eacute;dias pastel&atilde;o antes de passar para o material dram&aacute;tico influenciado pelo cinema de arte europeu durante os anos 1970 . Ele &eacute; frequentemente identificado como parte da onda <i>New Hollywood</i> de cineastas de meados dos anos 1960 para final dos anos 70. Allen muitas vezes protagonizou seus filmes, geralmente na personagem que ele desenvolveu como um standup . Alguns mais conhecido de seus mais de 40 filmes s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Annie_Hall" id="w">Annie Hall</a></i> (1977), <i><a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a></i> (1979), <i><a href="http://en.wikipedia.org/wiki/A_Rosa_P%C3%BArpura_do_Cairo" id="w">A Rosa P&uacute;rpura do Cairo</a></i> (1985), <i><a href="http://en.wikipedia.org/wiki/Hannah_e_Suas_Irm%C3%A3s" id="w">Hannah e Suas Irm&atilde;s</a></i> (1986), <i><a href="http://en.wikipedia.org/wiki/Bullets_Over_Broadway" id="w">Bullets Over Broadway</a></i> (1994), <i><a href="http://en.wikipedia.org/wiki/Match_Point" id="w">Match Point</a></i> (2005), <i><a href="http://en.wikipedia.org/wiki/Vicky_Cristina_Barcelona" id="w">Vicky Cristina Barcelona</a></i> (2008), <i><a href="http://en.wikipedia.org/wiki/Meia&shy;noite_em_Paris" id="w">Meia&shy;noite em Paris</a></i> (2011) e <i><a href="http://en.wikipedia.org/wiki/Blue_Jasmine" id="w">Blue Jasmine</a></i> (2013). O cr&iacute;tico de cinema <a href="http://en.wikipedia.org/wiki/Roger_Ebert" id="w">Roger Ebert</a> descreveu Allen como &#34&semi;Um tesouro do cinema&#34&semi;.</p>&#10;<p>Allen foi indicado 23 vezes e ganhou quatro Oscars: Tr&ecirc;s de Melhor Roteiro Original e um de Melhor Diretor (<a href="http://en.wikipedia.org/wiki/Annie_Hall" id="w">Annie Hall</a>). Ele tem mais indica&ccedil;&otilde;es ao Oscar de roteiro do que qualquer outro roteirista: s&atilde;o dezesseis indica&ccedil;&otilde;es. Ele ganhou nove <a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a>. Allen apresenta&shy;se regularmente como um clarinetista de jazz em locais pequenos em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>.</p>&#10;<p>Dylan Farrow, filha da atriz Mia Farrow, publicou em 01/02/2014 uma carta aberta no jornal &#34&semi;The New York Times&#34&semi; em que diz que foi abusada sexualmente quando tinha 7 anos por seu pai adotivo Woody Allen.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido no dia 1 de dezembro de 1935, Allan Stewart K&ouml;nigsberg desde pequeno j&aacute; se envolvia no mundo do entretenimento. Aos 15 anos, j&aacute; como Woody Allen, o jovem come&ccedil;ou a escrever para colunas de jornais e programas de r&aacute;dio. Ao mesmo tempo, frequentava a Universidade de Nova York, mas nunca chegou a se formar. Seu pai, Martin Konigsberg (n. <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> &shy; m. <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>), foi <a href="http://en.wikipedia.org/wiki/Livreiro" id="w">livreiro</a> e <a href="http://en.wikipedia.org/wiki/Restaurador" id="w">restaurador</a>&semi; sua longevidade permitiu&shy;lhe viver em um s&eacute;culo. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Woody_Allen_portrait_2009.jpg%7Cthumb%7C200px%7C%7Cesquerda" id="w">Woody em [[2008]], durante a &#39&semi;&#39&semi;premi&eacute;re&#39&semi;&#39&semi; de &#39&semi;&#39&semi;[[Vicky Cristina Barcelona]]&#39&semi;&#39&semi;</a></p>&#10;<p>Em 1964, Woody j&aacute; era um respeit&aacute;vel comediante, tanto que um disco chamado <i>Woody Allen</i>, com as grava&ccedil;&otilde;es de seus shows, foi indicado ao Pr&ecirc;mio Grammy. Sua primeira experi&ecirc;ncia cinematogr&aacute;fica aconteceu no ano seguinte, quando em uma dessas apresenta&ccedil;&otilde;es conquistou um produtor de cinema que o chamou para escrever e estrelar <i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_New_Pussycat%3F" id="w">What&#39&semi;s New Pussycat?</a></i> (no Brasil, <i>O Que &eacute; Que H&aacute;, Gatinha?</i>, e em Portugal, <i>O Que H&aacute; de Novo, Gatinha?</i>) parodiando um filme de <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Como diretor estreou em 1969, com &#34&semi;<a href="http://en.wikipedia.org/wiki/Um_assaltante_bem_trapalh%C3%A3o" id="w">Um assaltante bem trapalh&atilde;o</a>&#34&semi;, e de l&aacute; para c&aacute; foram mais de 30 filmes, mantendo uma m&eacute;dia de um filme por ano.</p>&#10;<p>O primeiro filme premiado de Woody Allen foi <i><a href="http://en.wikipedia.org/wiki/Annie_Hall" id="w">Annie Hall</a></i> (no Brasil, <i>Noivo Neur&oacute;tico, Noiva Nervosa</i>, 1977),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que recebeu quatro Oscars (tr&ecirc;s para Allen, de melhor filme, roteiro e dire&ccedil;&atilde;o, e um para <a href="http://en.wikipedia.org/wiki/Diane_Keaton" id="w">Diane Keaton</a>, de melhor atriz).</p>&#10;<p>Apesar de n&atilde;o ter comparecido em nenhuma das cerim&ocirc;nias em que estava concorrendo, Woody conquistou outro pr&ecirc;mio de melhor roteiro original, por <i><a href="http://en.wikipedia.org/wiki/Hannah_and_Her_Sisters" id="w">Hannah and her Sisters</a></i> (no Brasil <i>Hannah e suas Irm&atilde;s</i>, e, em Portugal, <i>Ana e as Suas Irm&atilde;s</i>), e recebeu outras 18 indica&ccedil;&otilde;es em diversas categorias. Em 2002, no Oscar seguinte aos <a href="http://en.wikipedia.org/wiki/Atentados_de_11_de_setembro" id="w">atentados de 11 de setembro</a> nos Estados Unidos, Allen finalmente compareceu &agrave; cerim&ocirc;nia para fazer uma homenagem &agrave; cidade de Nova York.</p>&#10;<p>Nova Iorque &eacute; o cen&aacute;rio de praticamente todos os seus filmes e l&aacute; &eacute; rodado outro cl&aacute;ssico do cineasta, <i><a href="http://en.wikipedia.org/wiki/Manhattan_(filme)" id="w">Manhattan</a></i>, que recebeu diversos pr&ecirc;mios e conta com as presen&ccedil;as de <a href="http://en.wikipedia.org/wiki/Meryl_Streep" id="w">Meryl Streep</a> e, novamente, Diane Keaton, com quem teve um relacionamento. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Woody_Allen_Cannes_2011.jpg%7Cthumb%7C150px%7C%7Cdireita" id="w">Woody Allen durante o [[Festival de Cannes]] em [[2011]], promovendo &#39&semi;&#39&semi;[[Meia&shy;Noite em Paris]]&#39&semi;&#39&semi;</a></p>&#10;<p>A vida amorosa de Allen sempre deu o que falar &agrave; imprensa. Antes da fama, Woody Allen j&aacute; havia tido dois casamentos e, por conseq&uuml;&ecirc;ncia, dois div&oacute;rcios, com <a href="http://en.wikipedia.org/wiki/Harlene_Rosen" id="w">Harlene Rosen</a><sup id="_ref&shy;interviews1_a" class="reference"><a href="#_note&shy;interviews1" title="">[4]</a></sup> e Louise Lasser (divorciou&shy;se em 1969).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Depois da fama, namorou v&aacute;rias importantes atrizes, que sempre ficavam com os pap&eacute;is principais de seus filmes, at&eacute; se firmar com <a href="http://en.wikipedia.org/wiki/Mia_Farrow" id="w">Mia Farrow</a>. Com a atriz teve um relacionamento de 1980 at&eacute; 1992, quando come&ccedil;ou um pol&ecirc;mico relacionamento com Soon Yi, filha adotiva de Mia com Andre Previn, com quem  se casou em 1997. Ap&oacute;s a separa&ccedil;&atilde;o, Mia afirmou que o diretor havia molestado a outra filha adotiva do casal<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, <a href="http://en.wikipedia.org/wiki/Dylan_Farrow" id="w">Dylan Farrow</a>, que tinha apenas 7 anos na &eacute;poca dos abusos, por&eacute;m os psic&oacute;logos da cl&iacute;nica especializada em abuso sexual do Yale&shy;New Haven Hospital afirmaram que Dylan n&atilde;o foi molestada pelo pai.</p>&#10;<p>F&atilde; de <a href="http://en.wikipedia.org/wiki/Ingmar_Bergman" id="w">Ingmar Bergman</a>, <a href="http://en.wikipedia.org/wiki/Groucho_Marx" id="w">Groucho Marx</a>, <a href="http://en.wikipedia.org/wiki/Federico_Fellini" id="w">Federico Fellini</a>, <a href="http://en.wikipedia.org/wiki/Cole_Porter" id="w">Cole Porter</a> e <a href="http://en.wikipedia.org/wiki/Anton_Chekhov" id="w">Anton Chekhov</a>, j&aacute; trabalhou com <a href="http://en.wikipedia.org/wiki/Carrie_Fisher" id="w">Carrie Fisher</a>, <a href="http://en.wikipedia.org/wiki/Michael_Caine" id="w">Michael Caine</a>, <a href="http://en.wikipedia.org/wiki/Diane_Keaton" id="w">Diane Keaton</a>, <a href="http://en.wikipedia.org/wiki/Max_Von_Sydow" id="w">Max Von Sydow</a>, <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, <a href="http://en.wikipedia.org/wiki/Martin_Landau" id="w">Martin Landau</a>, <a href="http://en.wikipedia.org/wiki/Gene_Wilder" id="w">Gene Wilder</a>, <a href="http://en.wikipedia.org/wiki/Angelica_Huston" id="w">Angelica Huston</a>, <a href="http://en.wikipedia.org/wiki/Meryl_Streep" id="w">Meryl Streep</a>, <a href="http://en.wikipedia.org/wiki/Sydney_Pollack" id="w">Sydney Pollack</a>, <a href="http://en.wikipedia.org/wiki/Judy_Davis" id="w">Judy Davis</a>, <a href="http://en.wikipedia.org/wiki/Liam_Neeson" id="w">Liam Neeson</a>, <a href="http://en.wikipedia.org/wiki/Juliette_Lewis" id="w">Juliette Lewis</a>, <a href="http://en.wikipedia.org/wiki/Alan_Alda" id="w">Alan Alda</a>, <a href="http://en.wikipedia.org/wiki/Goldie_Hawn" id="w">Goldie Hawn</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_di_Caprio" id="w">Leonardo di Caprio</a>, <a href="http://en.wikipedia.org/wiki/Edward_Norton" id="w">Edward Norton</a>, <a href="http://en.wikipedia.org/wiki/Drew_Barrymore" id="w">Drew Barrymore</a>, <a href="http://en.wikipedia.org/wiki/Julia_Roberts" id="w">Julia Roberts</a>, <a href="http://en.wikipedia.org/wiki/Mira_Sorvino" id="w">Mira Sorvino</a>, <a href="http://en.wikipedia.org/wiki/Helena_Bonham_Carter" id="w">Helena Bonham Carter</a>, <a href="http://en.wikipedia.org/wiki/Tim_Roth" id="w">Tim Roth</a>, <a href="http://en.wikipedia.org/wiki/Natalie_Portman" id="w">Natalie Portman</a>, <a href="http://en.wikipedia.org/wiki/Dianne_Wiest" id="w">Dianne Wiest</a>, <a href="http://en.wikipedia.org/wiki/Helen_Hunt" id="w">Helen Hunt</a>, <a href="http://en.wikipedia.org/wiki/Charlize_Theron" id="w">Charlize Theron</a>, <a href="http://en.wikipedia.org/wiki/Dan_Aykroyd" id="w">Dan Aykroyd</a>, <a href="http://en.wikipedia.org/wiki/Danny_DeVito" id="w">Danny DeVito</a>, <a href="http://en.wikipedia.org/wiki/Scarlett_Johansson" id="w">Scarlett Johansson</a>, <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope_Cruz" id="w">Pen&eacute;lope Cruz</a>, <a href="http://en.wikipedia.org/wiki/Cate_Blanchett" id="w">Cate Blanchett</a>, <a href="http://en.wikipedia.org/wiki/Owen_Wilson" id="w">Owen Wilson</a>, <a href="http://en.wikipedia.org/wiki/Rachel_McAdams" id="w">Rachel McAdams</a>, <a href="http://en.wikipedia.org/wiki/Naomi_Watts" id="w">Naomi Watts</a>, <a href="http://en.wikipedia.org/wiki/Alec_Baldwin" id="w">Alec Baldwin</a>, entre outros.</p>&#10;<p>Allen tamb&eacute;m &eacute; conhecido por lan&ccedil;ar atrizes. Seu &uacute;ltimo lan&ccedil;amento de destaque foi <a href="http://en.wikipedia.org/wiki/Mira_Sorvino" id="w">Mira Sorvino</a>, que conquistou o Oscar de melhor atriz coadjuvante pelo papel dado a ela por Allen em <i><a href="http://en.wikipedia.org/wiki/Mighty_Aphrodite" id="w">Mighty Aphrodite</a></i> (no Brasil, <i>Poderosa Afrodite</i>).</p>&#10;<p>Dirigindo, escrevendo e atuando a maioria de seus filmes, Woody Allen encarna, na maioria das vezes, um judeu nova&shy;iorquino neur&oacute;tico e fracassado. Com alguns filmes otimistas e outros nem tanto, o cineasta consegue repetir os temas sem parecer repetitivo. Nesta linha, dirigiu filmes como: <i><a href="http://en.wikipedia.org/wiki/A_Midsummer_Night%26%2339%3Bs_Sex_Comedy" id="w">A Midsummer Night&#39&semi;s Sex Comedy</a></i> (no Brasil, <i>Sonhos Er&oacute;ticos Numa Noite de Ver&atilde;o</i>&semi; em Portugal, <i>Uma Com&eacute;dia Sexual numa Noite de Ver&atilde;o</i>), <i><a href="http://en.wikipedia.org/wiki/Crimes_and_Misdemeanors" id="w">Crimes and Misdemeanors</a></i> (no Brasil, <i>Crimes e Pecados</i> e, em Portugal, <i>Crimes e Escapadelas</i>), <i><a href="http://en.wikipedia.org/wiki/Manhattan_Murder_Mystery" id="w">Manhattan Murder Mystery</a></i> (no Brasil, <i>Um Misterioso Assassinato em Manhattan</i> e, em Portugal, <i>O Misterioso Assass&iacute;nio em Manhattan</i>), <i><a href="http://en.wikipedia.org/wiki/Everyone_Says_I_Love_You" id="w">Everyone Says I Love You</a></i> (no Brasil, <i>Todos Dizem Eu te Amo</i> e, em Portugal, <i>Toda a Gente Diz que te Amo</i>), <i><a href="http://en.wikipedia.org/wiki/Deconstructing_Harry" id="w">Deconstructing Harry</a></i> (<i>Desconstruindo Harry</i>, no Brasil, e <i>As Faces de Harry&#34&semi;), em Portugal, </i><a href="http://en.wikipedia.org/wiki/Bullets_over_Broadway" id="w">Bullets over Broadway</a><i> (no Brasil, </i>Tiros na Broadway<i> e, em Portugal, </i>Balas sobre a Broadway<i>), </i><a href="http://en.wikipedia.org/wiki/The_Purple_Rose_of_Cairo" id="w">The Purple Rose of Cairo</a><i> (</i>A Rosa P&uacute;rpura do Cairo<i>), al&eacute;m dos j&aacute; supracitados.</i></p>&#10;<p>Em 2000 iniciou um contrato com a <a href="http://en.wikipedia.org/wiki/DreamWorks" id="w">DreamWorks</a> que correspondeu com o que a cr&iacute;tica julgou ser sua pior fase. Apesar de realizar <i><a href="http://en.wikipedia.org/wiki/Small_Time_Crooks" id="w">Small Time Crooks</a></i> (br: <i>Trapaceiros</i>&semi; pt: <i>Vigaristas de Bairro</i>), <i><a href="http://en.wikipedia.org/wiki/The_Curse_of_Jade_Scorpion" id="w">The Curse of Jade Scorpion</a></i> (br: <i>O Escorpi&atilde;o de Jade</i>&semi; pt: <i>A Maldi&ccedil;&atilde;o do Escorpi&atilde;o de Jade</i>), <i><a href="http://en.wikipedia.org/wiki/Hollywood_Ending" id="w">Hollywood Ending</a></i> (br: <i>Dirigindo no Escuro</i>) e <i><a href="http://en.wikipedia.org/wiki/Anything_Else" id="w">Anything Else</a></i> (br: <i>Igual a Tudo na Vida</i>&semi; pt: <i>A Vida e Tudo o Mais&#34&semi;) nessa fase, Allen nunca chegou a ser brilhante.</i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Woody_Allen_&shy;_Take_the_Money_&shy;_1969.JPG%7Cthumb%7C200px%7C%7Cesquerda%7CWoody_Allen_em_%26%2339%3B%26%2339%3B%5B%5BTake_the_Money_and_Run" id="w">Um Assaltante Bem Trapalh&atilde;o]]&#39&semi;&#39&semi; (1969)</a></p>&#10;<p>Depois do fim de seu contrato com a empresa de <a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>, Allen decidiu reatar o namoro com o drama. Primeiro veio a aproxima&ccedil;&atilde;o com o g&ecirc;nero, com o <i><a href="http://en.wikipedia.org/wiki/Melinda_e_Melinda" id="w">Melinda e Melinda</a></i>, seguido de <i><a href="http://en.wikipedia.org/wiki/Match_Point" id="w">Match Point</a></i>, que foi o primeiro drama do cineasta em 16 anos, que arrebatou muitos elogios da cr&iacute;tica. O longa recebeu quatro indica&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Golden_Globe" id="w">Globo de Ouro</a>, inclusive o de melhor filme de drama, e uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_original" id="w">Oscar de melhor roteiro original</a>. <i>Match Point</i> marca ainda por ser o primeiro filme de Allen passado em Londres e tamb&eacute;m o primeiro com a atriz <a href="http://en.wikipedia.org/wiki/Scarlett_Johansson" id="w">Scarlett Johansson</a>. O diretor retornou &agrave; com&eacute;dia em seu projeto seguinte, <i><a href="http://en.wikipedia.org/wiki/Scoop" id="w">Scoop</a></i>, tamb&eacute;m com Scarlett.</p>&#10;<p>Em 2008 lan&ccedil;ou o filme <i><a href="http://en.wikipedia.org/wiki/Cassandra%26%2339%3Bs_Dream" id="w">Cassandra&#39&semi;s Dream</a></i> (<i>O Sonho de Cassandra</i>), um filme sobre dois irm&atilde;os com problemas de dinheiro que s&atilde;o contratados pelo seu tio milion&aacute;rio para assassinarem um inimigo dele. Foi um filme muito mal recebido pela cr&iacute;tica e considerado dos piores de Woody Allen. O realizador n&atilde;o atua neste filme.</p>&#10;<p>Em 2008 realizou o filme <i><a href="http://en.wikipedia.org/wiki/Vicky_Cristina_Barcelona" id="w">Vicky Cristina Barcelona</a></i>, tamb&eacute;m com Scarlett Johansson.</p>&#10;<p>Al&eacute;m de comediante, diretor, roteirista e ator de cinema, Woody Allen toca <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a> semanalmente num bar de Nova Iorque. Sua liga&ccedil;&atilde;o com a m&uacute;sica, principalmente com o <a href="http://en.wikipedia.org/wiki/Jazz" id="w">Jazz</a>, pode ser conferida em todos os seus filmes, dos quais &eacute; respons&aacute;vel tamb&eacute;m pela escolha da trilha sonora. Em 2002 participou, pela primeira vez, do <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>, onde ganhou uma <a href="http://en.wikipedia.org/wiki/Palma_de_Ouro" id="w">Palma de Ouro</a> pelo conjunto de sua obra.</p>&#10;<p>Woody Allen se descreve da seguinte maneira &#34&semi;As pessoas sempre se enganam em duas coisas sobre mim: pensam que sou um intelectual (porque uso &oacute;culos) e que sou um artista (porque meus filmes sempre perdem dinheiro)&#34&semi;.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>T&iacute;tulo original</th>&#10;<th>T&iacute;tulo no Brasil</th>&#10;<th>T&iacute;tulo em Portugal</th>&#10;<th>Ano</th></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_New%2C_Pussycat%3F" id="w">What&#39&semi;s New, Pussycat?</a></i> </td>&#10;<td><i>O que &eacute; que H&aacute;, Gatinha?</i> </td>&#10;<td><i>Que H&aacute; de Novo Gatinha</i> </td>&#10;<td>1965</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_Up_Tiger_Lily%3F" id="w">What&#39&semi;s Up Tiger Lily?</a></i> </td>&#10;<td><i>O que H&aacute;, Tigresa?</i> </td>&#10;<td><i>O que se Passa Tigresa?</i> </td>&#10;<td>1966</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Casino_Royale_(1967)" id="w">Casino Royale</a></i>  </td>&#10;<td><i>Cassino Royale</i>  </td>&#10;<td><i>007 &shy; Casino Royale</i> </td>&#10;<td>1967</td></tr>&#10;<tr>&#10;<td><i>Don&#39&semi;t Drink the Water</i> </td>&#10;<td><i>Quase um Seq&uuml;estro</i> </td>&#10;<td><i>N&atilde;o Metas &Aacute;gua</i> </td>&#10;<td>1969</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Take_the_Money_and_Run" id="w">Take the Money and Run</a></i> </td>&#10;<td><i>Um Assaltante Bem Trapalh&atilde;o</i> </td>&#10;<td><i>Inimigo P&uacute;blico</i> </td>&#10;<td>1969</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Bananas_(filme)" id="w">Bananas</a></i> </td>&#10;<td><i>Bananas</i> </td>&#10;<td><i>Bananas</i> </td>&#10;<td>1971</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Play_it_Again%2C_Sam" id="w">Play it Again, Sam</a></i> </td>&#10;<td><i>Sonhos de Um Sedutor</i> </td>&#10;<td><i>O Grande Conquistador</i> </td>&#10;<td>1972</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Everything_You_Always_Wanted_to_Know_About_Sex" id="w">Everything You Always Wanted to Know About Sex</a></i> </td>&#10;<td><i>Tudo o que Voc&ecirc; Sempre Quis Saber sobre Sexo mas Tinha Medo de Perguntar</i> </td>&#10;<td><i>O ABC do Amor</i> </td>&#10;<td>1972</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Sleeper_(filme)" id="w">Sleeper</a></i> </td>&#10;<td><i>O Dorminhoco</i> </td>&#10;<td><i>O Her&oacute;i do Ano 2000</i> </td>&#10;<td>1973</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Love_and_Death" id="w">Love and Death</a></i> </td>&#10;<td><i>A &Uacute;ltima Noite de Boris Grushenko</i> </td>&#10;<td><i>Nem Guerra nem Paz</i> </td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Front" id="w">The Front</a></i> </td>&#10;<td><i>Testa&shy;de&shy;ferro por Acaso</i> </td>&#10;<td><i>O Testa de Ferro</i> </td>&#10;<td>1976</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Annie_Hall" id="w">Annie Hall</a></i> </td>&#10;<td><i>Noivo Neur&oacute;tico, Noiva Nervosa</i> </td>&#10;<td><i>Annie Hall</i> </td>&#10;<td>1977</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Interiors" id="w">Interiors</a></i> </td>&#10;<td><i>Interiores</i> </td>&#10;<td><i>Intimidade</i> </td>&#10;<td>1978</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Manhattan_(filme)" id="w">Manhattan</a></i> </td>&#10;<td><i>Manhattan</i> </td>&#10;<td><i>Manhattan</i> </td>&#10;<td>1979</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Stardust_Memories" id="w">Stardust Memories</a></i> </td>&#10;<td><i>Mem&oacute;rias</i> </td>&#10;<td><i>Recorda&ccedil;&otilde;es</i> </td>&#10;<td>1980</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/A_Midsummer_Night%26%2339%3Bs_Sex_Comedy" id="w">A Midsummer Night&#39&semi;s Sex Comedy</a></i> </td>&#10;<td><i>Sonhos Er&oacute;ticos numa Noite de Ver&atilde;o</i> </td>&#10;<td><i>Uma Com&eacute;dia Sexual numa Noite de Ver&atilde;o</i> </td>&#10;<td>1982</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Zelig" id="w">Zelig</a></i> </td>&#10;<td><i>Zelig</i> </td>&#10;<td><i>Zelig</i> </td>&#10;<td>1983</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Broadway_Danny_Rose" id="w">Broadway Danny Rose</a></i> </td>&#10;<td><i>Broadway Danny Rose</i> </td>&#10;<td><i>O Agente da Broadway</i> </td>&#10;<td>1984</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Purple_Rose_of_Cairo" id="w">The Purple Rose of Cairo</a></i> </td>&#10;<td><i>A Rosa P&uacute;rpura do Cairo</i> </td>&#10;<td><i>A Rosa P&uacute;rpura do Cairo</i> </td>&#10;<td>1985</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Hannah_and_Her_Sisters" id="w">Hannah and Her Sisters</a></i> </td>&#10;<td><i>Hannah e Suas Irm&atilde;s</i> </td>&#10;<td><i>Ana e as Suas Irm&atilde;s</i> </td>&#10;<td>1986</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/King_Lear_(filme)" id="w">King Lear</a></i>  </td>&#10;<td><i>Rei Lear</i> </td>&#10;<td><i>King Lear</i> </td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Radio_Days" id="w">Radio Days</a></i> </td>&#10;<td><i>A Era do R&aacute;dio</i> </td>&#10;<td><i>Os Dias da R&aacute;dio</i> </td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/September_(filme)" id="w">September</a></i> </td>&#10;<td><i>Setembro</i> </td>&#10;<td><i>Setembro</i> </td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Another_Woman" id="w">Another Woman</a></i> </td>&#10;<td><i>A Outra</i> </td>&#10;<td><i>Uma Outra Mulher</i> </td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/New_York_Stories" id="w">New York Stories</a></i> (ep. &#34&semi;Oedipus wreck&#34&semi;) </td>&#10;<td><i>Contos de Nova Iorque</i> </td>&#10;<td><i>Hist&oacute;rias de Nova Iorque</i> (ep. &#34&semi;N&aacute;ufragos de &Eacute;dipo&#34&semi;) </td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Crimes_and_Misdemeanors" id="w">Crimes and Misdemeanors</a></i> </td>&#10;<td><i>Crimes e Pecados</i> </td>&#10;<td><i>Crimes e Escapadelas</i> </td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Alice_(1990)" id="w">Alice</a></i> </td>&#10;<td><i>Simplesmente Alice</i> </td>&#10;<td><i>Alice</i> </td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Scenes_from_a_Mall" id="w">Scenes from a Mall</a></i>  </td>&#10;<td><i>Cenas de um Shopping</i> </td>&#10;<td><i>Cenas Conjugais</i> </td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Shadows_and_Fog" id="w">Shadows and Fog</a></i> </td>&#10;<td><i>Neblina e Sombras</i> </td>&#10;<td><i>Sombras e Nevoeiro</i> </td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Husbands_and_Wives" id="w">Husbands and Wives</a></i> </td>&#10;<td><i>Maridos e Esposas</i> </td>&#10;<td><i>Maridos e Mulheres</i> </td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Manhattan_Murder_Mystery" id="w">Manhattan Murder Mystery</a></i> </td>&#10;<td><i>Um Misterioso Assassinato em Manhattan</i> </td>&#10;<td><i>O Misterioso Assass&iacute;nio em Manhattan</i> </td>&#10;<td>1993</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Bullets_over_Broadway" id="w">Bullets over Broadway</a></i> </td>&#10;<td><i>Tiros na Broadway</i> </td>&#10;<td><i>Balas sobre a Broadway</i> </td>&#10;<td>1994</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Mighty_Aphrodite" id="w">Mighty Aphrodite</a></i> </td>&#10;<td><i>Poderosa Afrodite</i> </td>&#10;<td><i>Poderosa Afrodite</i> </td>&#10;<td>1995</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Everyone_Says_I_Love_You" id="w">Everyone Says I Love You</a></i> </td>&#10;<td><i>Todos dizem eu te amo</i> </td>&#10;<td><i>Toda a gente diz que te amo</i> </td>&#10;<td>1996</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Deconstructing_Harry" id="w">Deconstructing Harry</a></i> </td>&#10;<td><i>Desconstruindo Harry</i> </td>&#10;<td><i>As Faces de Harry</i> </td>&#10;<td>1997</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Celebrity" id="w">Celebrity</a></i> </td>&#10;<td><i>Celebridades</i> </td>&#10;<td><i>Celebridades</i> </td>&#10;<td>1998</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Sweet_and_Lowdown" id="w">Sweet and Lowdown</a></i> </td>&#10;<td><i>Poucas e Boas</i> </td>&#10;<td><i>Atrav&eacute;s da Noite</i> </td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Small_Time_Crooks" id="w">Small Time Crooks</a></i> </td>&#10;<td><i>Trapaceiros</i> </td>&#10;<td><i>Vigaristas de Bairro</i> </td>&#10;<td>2000</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Curse_of_Jade_Scorpion" id="w">The Curse of Jade Scorpion</a></i> </td>&#10;<td><i>O Escorpi&atilde;o de Jade</i> </td>&#10;<td><i>A Maldi&ccedil;&atilde;o do Escorpi&atilde;o de Jade</i> </td>&#10;<td>2001</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Hollywood_Ending" id="w">Hollywood Ending</a></i> </td>&#10;<td><i>Dirigindo no escuro</i> </td>&#10;<td><i>Hollywood ending</i> </td>&#10;<td>2002</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Anything_Else" id="w">Anything Else</a></i> </td>&#10;<td><i>Igual a Tudo na Vida</i> </td>&#10;<td><i>A Vida e Tudo o Mais</i> </td>&#10;<td>2003</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Melinda_and_Melinda" id="w">Melinda and Melinda</a></i> </td>&#10;<td><i>Melinda e Melinda</i> </td>&#10;<td><i>Melinda e Melinda</i> </td>&#10;<td>2004</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Match_Point" id="w">Match Point</a></i> </td>&#10;<td><i>Ponto Final &shy; Match Point</i> </td>&#10;<td><i>Match Point</i> </td>&#10;<td>2005</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Scoop_(filme)" id="w">Scoop</a></i> </td>&#10;<td><i>Scoop &shy; O Grande Furo</i> </td>&#10;<td><i>Scoop</i> </td>&#10;<td>2006</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Cassandra%26%2339%3Bs_Dream" id="w">Cassandra&#39&semi;s Dream</a></i> </td>&#10;<td><i>O Sonho de Cassandra</i> </td>&#10;<td><i>O Sonho de Cassandra</i> </td>&#10;<td>2007</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Vicky_Cristina_Barcelona" id="w">Vicky Cristina Barcelona</a></i> </td>&#10;<td><i>Vicky Cristina Barcelona</i> </td>&#10;<td><i>Vicky Cristina Barcelona</i> </td>&#10;<td>2008</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Whatever_Works" id="w">Whatever Works</a></i> </td>&#10;<td><i>Tudo Pode Dar Certo</i> </td>&#10;<td><i>Tudo Pode Dar Certo</i> </td>&#10;<td>2009</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/You_Will_Meet_a_Tall_Dark_Stranger" id="w">You Will Meet a Tall Dark Stranger</a></i> </td>&#10;<td><i>Voc&ecirc; Vai Conhecer o Homem dos Seus Sonhos</i> </td>&#10;<td><i>Vais Conhecer o Homem dos Teus Sonhos</i> </td>&#10;<td>2010</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Midnight_in_Paris" id="w">Midnight in Paris</a></i> </td>&#10;<td><i>Meia Noite em Paris</i> </td>&#10;<td><i>Meia&shy;Noite em Paris</i> </td>&#10;<td>2011</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/To_Rome_with_Love" id="w">To Rome with Love</a></i> </td>&#10;<td><i>Para Roma com Amor</i> </td>&#10;<td><i>Para Roma com Amor</i> </td>&#10;<td>2012</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Blue_Jasmine" id="w">Blue Jasmine</a></i> </td>&#10;<td><i>Blue Jasmine</i> </td>&#10;<td><i> Blue Jasmine </i> </td>&#10;<td>2013</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Magic_in_the_Moonlight" id="w">Magic in the Moonlight</a></i> </td>&#10;<td><i>(n&atilde;o h&aacute; ainda)</i> </td>&#10;<td><i>(n&atilde;o h&aacute; ainda)</i> </td>&#10;<td>2014</td></tr></table></div>&#10;&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;&#10;<ul>&#10;<li>1967: <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_drink_the_water:_A_comedy_in_two_acts" id="w">Don&#39&semi;t drink the water: A comedy in two acts</a></i></li>&#10;<li>1969: <i>Play it again Sam</i></li>&#10;<li>1971: <i><a href="http://en.wikipedia.org/wiki/Getting_Even" id="w">Getting Even</a></i> (<i>Para acabar de vez com a cultura</i>)</li>&#10;<li>1975: <i>God: a comedy in one act</i></li>&#10;<li>1975: <i><a href="http://en.wikipedia.org/wiki/Without_Feathers" id="w">Without Feathers</a></i> (<i>Sem penas</i>) (Publicado no Brasil como &#34&semi;Sem Plumas&#34&semi;)</li>&#10;<li>1980: <i><a href="http://en.wikipedia.org/wiki/Side_Effects_(livro)" id="w">Side Effects</a></i> (<i>Efeitos Secund&aacute;rios</i>) (Publicado no Brasil como &#34&semi;Que Loucura!&#34&semi;)</li>&#10;<li>1986: <i>Lunatic&#39&semi;s Tale</i></li>&#10;<li>1992: <i>Prosa Completa de Woody Allen</i> (jun&ccedil;&atilde;o de <i>Sem Penas</i>, <i>Para acabar de vez com a cultura</i> e <i>Efeitos Secund&aacute;rios</i>)</li>&#10;<li>2003: <i>Riverside Drive</i> / <i>Old Saybrook</i> / <i>Central Park West</i> (tr&ecirc;s pe&ccedil;as de um ato)  (Publicado no Brasil como &#34&semi;Adult&eacute;rios&#34&semi;)</li>&#10;<li>2005: <i><a href="http://en.wikipedia.org/wiki/Writer%26%2339%3Bs_Block:_Two_one_act_plays" id="w">Writer&#39&semi;s Block: Two one act plays</a></i></li>&#10;<li>2005: <i>A second hand memory (a drama in two acts)</i></li>&#10;<li>2007: <i>Mere Anarchy</i> (<i>Pura anarquia</i>)</li></ul>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diane_Keaton%2C_Woody_Allen%2C_Jerry_Lacy_Play_it_Again%2C_Sam_Broadway.JPG%7Cthumb%7C300px%7C%7Cdireita" id="w">Woody Allen atuando na pe&ccedil;a &#39&semi;&#39&semi;Play It Again, Sam&#39&semi;&#39&semi; (1969), ao lado de [[Diane Keaton]]</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Trabalho </th>&#10;<th>Cr&eacute;dito</th></tr>&#10;<tr>&#10;<td>1960 </td>&#10;<td><i>From A to Z</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td>1966 </td>&#10;<td><i>Don&#39&semi;t Drink the Water</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td>1969 </td>&#10;<td><i>Play It Again, Sam</i> </td>&#10;<td>Escritor, Ator (Allan Felix)</td></tr>&#10;<tr>&#10;<td rowspan="2">1975 </td>&#10;<td><i>God</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td><i>Death</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td>1981 </td>&#10;<td><i>The Floating Light Bulb</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td>1995 </td>&#10;<td><i>Central Park West</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td rowspan="2">2003 </td>&#10;<td><i>Old Saybrook</i> </td>&#10;<td>Escritor, Diretor </td></tr>&#10;<tr>&#10;<td><i>Riverside Drive</i> </td>&#10;<td>Escritor, Diretor</td></tr>&#10;<tr>&#10;<td>2004 </td>&#10;<td><i>A Second Hand Memory</i> </td>&#10;<td>Escritor, Diretor</td></tr>&#10;<tr>&#10;<td>2011 </td>&#10;<td><i>Honeymoon Motel</i> </td>&#10;<td>Escritor</td></tr>&#10;<tr>&#10;<td>2013 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Bullets_Over_Broadway" id="w">Bullets Over Broadway</a> </i></td>&#10;<td>Escritor</td></tr></table></div>&#10;&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h3> Pr&ecirc;mios </h3>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_pr%C3%AAmios_e_indica%C3%A7%C3%B5es_de_Woody_Allen" id="w">Anexo: Lista de pr&ecirc;mios e indica&ccedil;&otilde;es de Woody Allen</a></i></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Premiados_com_%C3%93scar_de_melhor_realizador" id="w">Categoria:Premiados com &Oacute;scar de melhor realizador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Woody_Allen" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_dos_Estados_Unidos" id="w">Categoria:Cineastas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roteiristas_dos_Estados_Unidos" id="w">Categoria:Roteiristas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_dos_Estados_Unidos" id="w">Categoria:Ateus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clarinetistas_de_jazz" id="w">Categoria:Clarinetistas de jazz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_ateus" id="w">Categoria:Judeus ateus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_com_o_BAFTA" id="w">Categoria:Cineastas premiados com o BAFTA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_no_Festival_de_Berlim" id="w">Categoria:Cineastas premiados no Festival de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cineastas_premiados_no_Festival_de_Veneza" id="w">Categoria:Cineastas premiados no Festival de Veneza</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Premiados_com_o_Oscar_de_melhor_roteiro_original" id="w">Categoria:Premiados com o Oscar de melhor roteiro original</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roteiristas_premiados_com_o_Independent_Spirit_Award" id="w">Categoria:Roteiristas premiados com o Independent Spirit Award</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Roteiristas_premiados_com_o_Globo_de_Ouro" id="w">Categoria:Roteiristas premiados com o Globo de Ouro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clarinetistas_dos_Estados_Unidos" id="w">Categoria:Clarinetistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Cecil_B._DeMille" id="w">Categoria:Pr&eacute;mio Cecil B. DeMille</a></p></body></html>