<html><title>Nouvelle vague</title><body>&#10;<p> &#10; &#10; &#10;A <b>Nouvelle vague</b> (<i>Nova onda</i>) foi um movimento art&iacute;stico do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> que se insere no movimento contestat&oacute;rio pr&oacute;prio dos anos sessenta. No entanto, a express&atilde;o foi lan&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Fran%C3%A7oise_Giroud" id="w">Fran&ccedil;oise Giroud</a>, em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, na revista <i>L&rsquo;Express</i> ao fazer refer&ecirc;ncia a novos cineastas franceses. Sem grande apoio financeiro, os primeiros <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> conotados com esta express&atilde;o eram caracterizados pela juventude dos seus <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a>, unidos por uma vontade comum de transgredir as regras normalmente aceites do cinema comercial<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Com a decad&ecirc;ncia, logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, do <a href="http://en.wikipedia.org/wiki/Realismo_po%C3%A9tico_franc%C3%AAs" id="w">realismo po&eacute;tico franc&ecirc;s</a>, escola cinematogr&aacute;fica em que o roteirista ganha muito destaque em detrimento do papel do diretor, alguns jovens cin&eacute;filos e cr&iacute;ticos de cinema se reuniram para restabelecer o conceito de cinema de autor que vigorou na Fran&ccedil;a at&eacute; o in&iacute;cio da d&eacute;cada de 1930.&#10;O marco inaugural deste movimento &eacute; considerado o filme <i>Nas Garras do V&iacute;cio (<a href="http://en.wikipedia.org/wiki/Le_Beau_Serge" id="w">Le Beau Serge</a>)</i>, do diretor <a href="http://en.wikipedia.org/wiki/Claude_Chabrol" id="w">Claude Chabrol</a>. Logo em seguida, surgiram filmes que se tornaram cl&aacute;ssicos como <i><a href="http://en.wikipedia.org/wiki/O_Acossado" id="w">Acossado</a></i> (A Bout de Souffle, 1959) e <i><a href="http://en.wikipedia.org/wiki/Alphaville_(filme)" id="w">Alphaville</a></i> (1965), de <a href="http://en.wikipedia.org/wiki/Jean&shy;Luc_Godard" id="w">Jean&shy;Luc Godard</a>, e tamb&eacute;m <i><a href="http://en.wikipedia.org/wiki/Pt:Les_quatre_cents_coups" id="w">Os Incompreendidos</a></i> (<a href="http://en.wikipedia.org/wiki/Les_Quatre_Cents_Coups" id="w">Les Quatre Cents Coups</a>, 1959) e <i><a href="http://en.wikipedia.org/wiki/Jules_et_Jim" id="w">Jules et Jim</a></i> (1962) de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Truffaut" id="w">Fran&ccedil;ois Truffaut</a>.</p>&#10;<a id="Cineastas" name="Cineastas"></a><h2> Cineastas </h2>&#10;<p>Os cineastas mais relevantes desse movimento s&atilde;o <a href="http://en.wikipedia.org/wiki/Jean&shy;Luc_Godard" id="w">Jean&shy;Luc Godard</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Truffaut" id="w">Fran&ccedil;ois Truffaut</a>, <a href="http://en.wikipedia.org/wiki/Alain_Resnais" id="w">Alain Resnais</a>, <a href="http://en.wikipedia.org/wiki/Jacques_Rivette" id="w">Jacques Rivette</a>, <a href="http://en.wikipedia.org/wiki/Claude_Chabrol" id="w">Claude Chabrol</a>, <a href="http://en.wikipedia.org/wiki/Eric_Rohmer" id="w">Eric Rohmer</a> e <a href="http://en.wikipedia.org/wiki/Agn%C3%A8s_Varda" id="w">Agn&egrave;s Varda</a>, sendo que grande parte trabalhava com cr&iacute;tica de cinema na revista <a href="http://en.wikipedia.org/wiki/Cahiers_Du_Cin%C3%A9ma" id="w">Cahiers Du Cin&eacute;ma</a>.</p>&#10;<p>S&atilde;o muitos os autores que a partir desse momento s&atilde;o &#34&semi;rotulados&#34&semi; com a <i>&ldquo;Nouvelle Vague&rdquo;</i>, apesar de muitos, depois, terem seguido caminhos mais acad&ecirc;micos, como <a href="http://en.wikipedia.org/wiki/Roger_Vadim" id="w">Roger Vadim</a>, que rapidamente passou de &#34&semi;autor de cinema&#34&semi; para diretor de filmes mais comerciais, ao rev&eacute;s das normas estabelecidas pelo estilo. Do mesmo &eacute; acusado <a href="http://en.wikipedia.org/wiki/Claude_Chabrol" id="w">Claude Chabrol</a> (autor de obras importantes, como <i><a href="http://en.wikipedia.org/wiki/Pt:Le_Beau_Serge" id="w">Um Vinho Dif&iacute;cil</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Pt:Os_Primos" id="w">Entre Primos</a></i>).</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>As caracter&iacute;sticas mais marcantes deste estilo s&atilde;o a intransig&ecirc;ncia com os moldes narrativos do cinema estabelecido, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Amoralismo" id="w">amoralismo</a>, pr&oacute;prio desta gera&ccedil;&atilde;o, presente nos di&aacute;logos e em uma montagem inesperada, original, sem concess&otilde;es &agrave; linearidade narrativa. Os autores desta nova forma de filmar detestavam muitos dos grandes sucessos caseiros do cinema franc&ecirc;s. Votaram ao an&aacute;tema as obras de <a href="http://en.wikipedia.org/wiki/Jean_Delannoy" id="w">Jean Delannoy</a>, <a href="http://en.wikipedia.org/wiki/Christian&shy;Jacque" id="w">Christian&shy;Jacque</a>, <a href="http://en.wikipedia.org/wiki/Gilles_Grangier" id="w">Gilles Grangier</a>, Aurenche e Bost (argumentistas). Ao mesmo tempo <a href="http://en.wikipedia.org/wiki/Jean_Renoir" id="w">Jean Renoir</a>, <a href="http://en.wikipedia.org/wiki/Robert_Bresson" id="w">Robert Bresson</a>, <a href="http://en.wikipedia.org/wiki/Jacques_Tati" id="w">Jacques Tati</a> e <a href="http://en.wikipedia.org/wiki/Jean_Vigo" id="w">Jean Vigo</a> elevaram &agrave; divindade os mestres do <i><a href="http://en.wikipedia.org/wiki/Film_noir" id="w">film noir</a></i> americano.</p>&#10;<p>De fato, foram essencialmente os colaboradores da revista <i><a href="http://en.wikipedia.org/wiki/Cahiers_du_Cin%C3%A9ma" id="w">Cahiers du cin&eacute;ma</a></i> que, depois de teorizarem sobre a s&eacute;tima arte e as exig&ecirc;ncias de um cinema de autor &ndash; postulando a import&acirc;ncia decisiva do realizador na autoria do filme &ndash; se lan&ccedil;am na cria&ccedil;&atilde;o do que consideraram ser o cinema.</p>&#10;<p>A Nouvelle Vague, que n&atilde;o era considerada uma escola por seus idealizadores, fazia a constru&ccedil;&atilde;o cinematogr&aacute;fica tendo consci&ecirc;ncia do cinema enquanto aparato. A s&aacute;tira sobre a pr&oacute;pria linguagem cinematogr&aacute;fica (onde se firmam os clich&ecirc;s visuais) &eacute; percebida em filmes que se caracterizam como adeptos da Nouvelle Vague. As cenas focam o psicol&oacute;gico dos personagens, suas impress&otilde;es cotidianas e banais. O sujeito sobrep&otilde;e a l&oacute;gica das cenas.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2> Atualidade </h2>&#10;<p>Paulatinamente, desta energia de juventude, cada um seguir&aacute; o seu caminho, uns mais fi&eacute;is que outros &agrave;quilo que defenderam. Godard continua o seu cinema dif&iacute;cil e muitas vezes pretensioso, experimental at&eacute; &agrave; exaust&atilde;o: sempre tocando nos limites do que &eacute; o cinema. Truffaut segue pelo caminho de um classicismo que lhe grangeia uma grande quantidade de admiradores. <a href="http://en.wikipedia.org/wiki/Alain_Resnais" id="w">Alain Resnais</a>, parco no n&uacute;mero de filmes, desde que apresenta &#34&semi;<i>Hiroshima, mon amour</i>&#34&semi; (no m&iacute;tico ano de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>), foi se consolidando como um Guru respeit&aacute;vel, autor de alguns dos mais importantes filmes de sempre, no que diz respeito a esse t&atilde;o desejado t&iacute;tulo de &#34&semi;Cinema de Autor&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Pt:O_ano_passado_em_Marienbad" id="w">O &Uacute;ltimo Ano em Marienbad</a></i>, &#34&semi;<i>Providence</i>&#34&semi;).</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Esse estilo influenciou toda a cinematografia mundial. Mesmo nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, os realizadores da &#34&semi;<a href="http://en.wikipedia.org/wiki/Nova_Hollywood" id="w">Nova Hollywood</a>&#34&semi;, como <a href="http://en.wikipedia.org/wiki/Robert_Altman" id="w">Robert Altman</a>, <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a>, <a href="http://en.wikipedia.org/wiki/Brian_de_Palma" id="w">Brian De Palma</a>, <a href="http://en.wikipedia.org/wiki/Martin_Scorsese" id="w">Martin Scorsese</a> e <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a>, renderam homenagem &agrave; vaga que come&ccedil;ou a frutificar com o <i><a href="http://en.wikipedia.org/wiki/Pt:Bonnie_and_Clyde" id="w">Bonnie and Clyde</a></i> de <a href="http://en.wikipedia.org/wiki/Arthur_Penn" id="w">Arthur Penn</a>, prolongando&shy;se esta influ&ecirc;ncia do final dos anos sessenta at&eacute; aos anos setenta.&#10;Muitos  dos cineastas que iniciaram este novo estilo reuniam&shy;se em cineclubes para discutir as obras americanas e assim terem base para a forma antag&ocirc;nica que iriam aplicar em seus trabalhos. Os cineastas da Nouvelle Vague, conhecidos como &#34&semi;os novos turcos&#34&semi;, geraram tamb&eacute;m a ruptura com o cinema totalmente de est&uacute;dio, que era o que imperava na Fran&ccedil;a da d&eacute;cada de 1940.&#10;Incorporaram estilos e posturas da <a href="http://en.wikipedia.org/wiki/Pop_Art" id="w">Pop Art</a> ao <a href="http://en.wikipedia.org/wiki/Teatro_%C3%A9pico" id="w">teatro &eacute;pico</a>, textos de Balzac, Manet e Marx.&#10;Havia em seus filmes um questionamento novo, um erotismo pungente e at&eacute; um <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a> <a href="http://en.wikipedia.org/wiki/Tragic%C3%B4mico" id="w">tragic&ocirc;mico</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_de_cinema" id="w">Categoria:Movimentos de cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cinema_da_Fran%C3%A7a" id="w">Categoria:Cinema da Fran&ccedil;a</a></p></body></html>