<html><title>Rio S&atilde;o Jo&atilde;o (Rio de Janeiro)</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Rio S&atilde;o Jo&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que banha o <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Nasce na <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/APA" id="w">APA</a> de <a href="http://en.wikipedia.org/wiki/Maca%C3%A9_de_Cima" id="w">Maca&eacute; de Cima</a>, nos limites entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Silva_Jardim" id="w">Silva Jardim</a> com <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a> e <a href="http://en.wikipedia.org/wiki/Cachoeiras_de_Macacu" id="w">Cachoeiras de Macacu</a>, sendo uma importante fonte de abastecimento de &aacute;gua das cidades compreendidas pela <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_dos_Lagos" id="w">Regi&atilde;o dos Lagos</a>, o motivo do represamento da <a href="http://en.wikipedia.org/wiki/Lagoa_de_Juturna%C3%ADba" id="w">lagoa de Juturna&iacute;ba</a>. Sua foz &eacute; na localidade de <a href="http://en.wikipedia.org/wiki/Barra_de_S%C3%A3o_Jo%C3%A3o" id="w">Barra de S&atilde;o Jo&atilde;o</a>, distrito praiano de <a href="http://en.wikipedia.org/wiki/Casimiro_de_Abreu_(Rio_de_Janeiro)" id="w">Casimiro de Abreu</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>A bacia do Rio S&atilde;o Jo&atilde;o est&aacute; situada a 22 20&rsquo;e 22 50&rsquo;de latitude sul 42 00&rsquo; e 42 40&rsquo; de longitude oeste numa superf&iacute;cie de 2.160&#160&semi;km e per&iacute;metros de 266&#160&semi;km. A regi&atilde;o Hidrogr&aacute;fica do Rio S&atilde;o Jo&atilde;o tem o formato de uma pera, a maior distancia Leste&shy;Oeste &eacute; de 67&#160&semi;km e a de Norte&shy;Sul de 43&#160&semi;km. O ponto mais elevado est&aacute; a 1.719 metros.</p>&#10;<p>Seus afluentes pela margem esquerda s&atilde;o os rios Panelas, S&atilde;o Louren&ccedil;o, Aguas Claras, dos Pirineus ou Crubixais, Bananeiras e Riach&atilde;o, o c&oacute;rrego do Espinho, os rios Maratu&atilde;, Indaia&ccedil;u, Aldeia Velha, Dourado e Lontra e as valas dos meros, dos Medeiros e da Ponte Grande. Pela margem direita desaguam os rios Gavi&otilde;es, do Ouro, os c&oacute;rregos Cambuc&aacute;s, Salto D&acute;&aacute;gua, e Ramiro, os rios Morto e Camarupi, as valas sdo Cons&oacute;rcio, Jacar&eacute; e Pedras e por fim o rio Gargo&aacute;.</p>&#10;<p>    </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Rio_de_Janeiro" id="w">S&atilde;o Jo&atilde;o</a></p></body></html>