<html><title>Para&iacute;so fiscal</title><body>&#10;<p><b>Para&iacute;sos fiscais</b> s&atilde;o estados nacionais ou regi&otilde;es aut&oacute;nomas onde a lei facilita a aplica&ccedil;&atilde;o de capitais estrangeiros, oferecendo uma esp&eacute;cie de <i><a href="http://en.wikipedia.org/wiki/Dumping" id="w">dumping</a></i> fiscal, com al&iacute;quotas de tributa&ccedil;&atilde;o muito baixas ou nulas. </p>&#10;<p>Actualmente, na pr&aacute;tica, ocorre a facilidade para aplica&ccedil;&atilde;o dos que s&atilde;o de origem desconhecida, protegendo a identidade dos propriet&aacute;rios desse dinheiro, ao garantirem o <a href="http://en.wikipedia.org/wiki/Sigilo_banc%C3%A1rio" id="w">sigilo banc&aacute;rio</a> absoluto. S&atilde;o territ&oacute;rios marcados por grandes facilidades na atribui&ccedil;&atilde;o de licen&ccedil;as para a abertura de empresas, al&eacute;m de os impostos serem baixos ou inexistentes. S&atilde;o geralmente avessos &agrave; aplica&ccedil;&atilde;o das normas de direito internacional que tentam controlar o fen&oacute;meno da <a href="http://en.wikipedia.org/wiki/Lavagem_de_dinheiro" id="w">lavagem de dinheiro</a>.</p>&#10;<p>Existem v&aacute;rias defini&ccedil;&otilde;es de <i>&#34&semi;para&iacute;so fiscal&#34&semi;</i>. <a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a> adotou a defini&ccedil;&atilde;o de Geoffrey Colin Powell, ex Conselheiro Economico da <a href="http://en.wikipedia.org/wiki/Jersey" id="w">Ilha de Jersey</a>: <i>&#34&semi;O que&hellip; identifica uma &aacute;rea como sendo &#39&semi;para&iacute;so fiscal&#39&semi; &eacute; a exist&ecirc;ncia de um conjunto de medidas estruturais tribut&aacute;rias criadas deliberadamente para tirar vantagem de, e explorar a demanda mundial de oportunidades para se envolver em evas&atilde;o tribut&aacute;ria&#34&semi;</i>. O <a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a> salienta que, por essa defini&ccedil;&atilde;o, v&aacute;rias regi&otilde;es tradicionalmente consideradas <i>&#34&semi;para&iacute;sos fiscais&#34&semi;</i> ficariam exclu&iacute;das.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Frequentemente, autoridades de diversos pa&iacute;ses se deparam com contas &#34&semi;fantasmas&#34&semi;, para onde s&atilde;o canalizados os recursos oriundos de diversos meios il&iacute;citos, como <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o pol&iacute;tico&shy;administrativa</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a>.</p>&#10;<p>A legisla&ccedil;&atilde;o dos para&iacute;sos fiscais faz de tudo para proteger a identidade dos investidores e mant&ecirc;&shy;los no anonimato.&#10; &#10;</p><a id="Para%C3%ADsos_fiscais" name="Para%C3%ADsos_fiscais"></a><h2> Para&iacute;sos fiscais </h2>&#10;<p>Destacam&shy;se entre os chamados &#34&semi;para&iacute;sos fiscais&#34&semi;: <a href="http://en.wikipedia.org/wiki/Bahamas" id="w">Bahamas</a>, <a href="http://en.wikipedia.org/wiki/Ilhas_Cayman" id="w">Ilhas Cayman</a>, <a href="http://en.wikipedia.org/wiki/Bermudas" id="w">Ilhas Bermudas</a>, <a href="http://en.wikipedia.org/wiki/Turks_e_Caicos" id="w">Ilhas Turks e Caicos</a>, <a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Ilhas_do_Canal" id="w">Ilhas do Canal</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Ilha da Madeira</a>, al&eacute;m de diversos pequenos pa&iacute;ses, em sua maioria, insulares.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Receita_Federal" id="w">Receita Federal</a> brasileira considera para&iacute;sos fiscais pa&iacute;ses ou depend&ecirc;ncias que tributam a renda com al&iacute;quota inferior a 20%.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O Brasil tamb&eacute;m classifica como &#34&semi;para&iacute;sos fiscais&#34&semi; (tecnicamente, pa&iacute;s com <b>tributa&ccedil;&atilde;o favorecida</b>) os pa&iacute;ses cuja legisla&ccedil;&atilde;o permite manter em sigilo a composi&ccedil;&atilde;o societ&aacute;ria das empresas.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Marcos_Aur%C3%A9lio_Pereira_Valad%C3%A3o" id="w">Marcos Aur&eacute;lio Pereira Valad&atilde;o</a>, os para&iacute;sos fiscais, seriam &#34&semi;&iacute;cones no &#10;ref&uacute;gio de capitais obtidos das mais diversas formas&#34&semi;, que surgem em um contexto no qual a competi&ccedil;&atilde;o tribut&aacute;ria internacional &eacute; fen&ocirc;meno que acompanha a globaliza&ccedil;&atilde;o, pois tal fen&ocirc;meno resulta na mobilidade das bases tribut&aacute;veis, raz&atilde;o pela qual os Estados alteram suas legisla&ccedil;&otilde;es tribut&aacute;rias com o prop&oacute;sito de atrair investimentos internacionais. Nesse contexto, a a&ccedil;&atilde;o n&atilde;o coordenada nessas altera&ccedil;&otilde;es provoca a competi&ccedil;&atilde;o tribut&aacute;ria, que cria uma distin&ccedil;&atilde;o indesej&aacute;vel entre os contribuintes globalizados e os n&atilde;o&shy;globalizados. Para enfrentar essa quest&atilde;o os Estados podem tomar diversas medidas, tanto de car&aacute;ter unilateral, quanto bilateral ou multilateral. As medidas multilaterais &uacute;ltimas buscam uma a&ccedil;&atilde;o &#10;coordenada como a partilha do poder tributante por meio da realiza&ccedil;&atilde;o de tratados<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. &#10; </p>&#10;<dl><dt>O Papa Bento XVI</dt></dl>&#10;<p>Segundo o jornal <a href="http://en.wikipedia.org/wiki/Times" id="w">Times</a> o Papa <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a> est&aacute; preparando uma nova <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clica</a> que ter&aacute; um cap&iacute;tulo especial intitulado <i>&#34&semi;Fraude e Fisco&#34&semi;</i>. Estabelecer&aacute; condena&ccedil;&atilde;o moral aos fraudadores e aos para&iacute;sos fiscais que se abrem &agrave; oculta&ccedil;&atilde;o de patrimonios il&iacute;citos.</p>&#10;<p>Na sua primeira enc&iacute;clica, o papa Bento XVI j&aacute; havia estabelecido como <i>&#34&semi;moralmente inaceit&aacute;vel&#34&semi;</i> a conduta de pessoas que transferem, para fraudar o fisco e deixar de recolher tributos, parte do seu patrim&ocirc;nio para para&iacute;sos fiscais ou zonas <a href="http://en.wikipedia.org/wiki/Offshore_(Para%C3%ADsos_fiscais)" id="w">off&shy;shore</a>&#34&semi; <sup id="_ref&shy;PAPA_a" class="reference"><a href="#_note&shy;PAPA" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Globaliza%C3%A7%C3%A3o" id="w">Categoria:Globaliza&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Finan%C3%A7as" id="w">Categoria:Finan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_tribut%C3%A1rio" id="w">Categoria:Direito tribut&aacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Corrup%C3%A7%C3%A3o" id="w">Categoria:Corrup&ccedil;&atilde;o</a></p></body></html>