<html><title>Andr&eacute;, Duque de Iorque</title><body>&#10;<p> &#10; &#10;<b>Andr&eacute;, Duque de Iorque</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">KG</a> <a href="http://en.wikipedia.org/wiki/Real_Ordem_Vitoriana" id="w">GCVO</a></small> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,  ) &eacute; o terceiro filho da rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II do Reino Unido</a> e do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Filipe%2C_Duque_de_Edimburgo" id="w">Filipe, Duque de Edimburgo</a>. Atualmente, ele &eacute; o quinto na linha de sucess&atilde;o brit&acirc;nica.</p>&#10;<p>Andr&eacute; possui a patente de <a href="http://en.wikipedia.org/wiki/Comandante" id="w">comandante</a> da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a>, al&eacute;m da patente honor&aacute;ria de <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante" id="w">contra&shy;almirante</a>&semi; ele serviu como piloto de helic&oacute;ptero e mais tarde como instrutor de voo. Ele combateu na <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a>, voando em v&aacute;rias miss&otilde;es de guerra anti&shy;superf&iacute;cie, chamariz de m&iacute;sseis <a href="http://en.wikipedia.org/wiki/MBDA_Exocet" id="w">Exocet</a> e evacua&ccedil;&atilde;o de baixas.</p>&#10;<p>Em 1986, Andr&eacute; se casou com <a href="http://en.wikipedia.org/wiki/Sara%2C_Duquesa_de_Iorque" id="w">Sara Ferguson</a> e teve duas filhas: <a href="http://en.wikipedia.org/wiki/Beatriz_de_Iorque" id="w">Beatriz</a> e <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nia_de_Iorque" id="w">Eug&ecirc;nia</a>. O casamento, separa&ccedil;&atilde;o e posterior div&oacute;rcio do casal atraiu muita aten&ccedil;&atilde;o da m&iacute;dia. Al&eacute;m de realizar v&aacute;rias fun&ccedil;&otilde;es oficiais, ele serviu como Representante Especial para o Com&eacute;rcio Internacional e Investimento at&eacute; julho de 2011.</p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h2>Inf&acirc;ncia e juventude</h2>&#10;<p>O pr&iacute;ncipe Andr&eacute; nasceu na Su&iacute;te Belga do Pal&aacute;cio de Buckingham, em Londres. Andr&eacute; &eacute; filho da rainha Isabel II e seu consorte, pr&iacute;ncipe Filipe. </p>&#10;<p>O pr&iacute;ncipe foi batizado no sal&atilde;o de m&uacute;sica do Pal&aacute;cio de Buckingham, em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">arcebispo da Cantu&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Geoffrey_Fisher" id="w">Geoffrey Fisher</a>. Seus padrinhos foram: o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Henrique%2C_Duque_de_Gloucester" id="w">Henrique</a>, a princesa <a href="http://en.wikipedia.org/wiki/Alexandra%2C_Lady_Ogilvy" id="w">Alexandra</a>, o lorde <a href="http://en.wikipedia.org/wiki/John_Elphinstone%2C_17%C2%B0_Lord_Elphinstone" id="w">Elphinstone</a>, o <a href="http://en.wikipedia.org/wiki/Hugh_FitzRoy%2C_11%C2%B0_Duque_de_Grafton" id="w">Conde de Euston</a> e <a href="http://en.wikipedia.org/wiki/Georgiana_Kennard" id="w">Georgiana Kennard</a>.</p>&#10;<p>Andr&eacute; &eacute; o primeiro filho de um soberano reinante a nascer desde o nascimento da princesa <a href="http://en.wikipedia.org/wiki/Beatriz_do_Reino_Unido" id="w">Beatriz do Reino Unido</a>, a &uacute;ltima filha da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a>, em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>. Por ser filho de monarca reinante, foi estilizado imediatamente <i><a href="http://en.wikipedia.org/wiki/Sua_Alteza_Real" id="w">Sua Alteza Real</a> o pr&iacute;ncipe Andr&eacute;</i> ao nascer.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p> &#10;O pr&iacute;ncipe Andr&eacute; recebeu sua educa&ccedil;&atilde;o inicial em casa, antes de ser matriculado na Escola Preparat&oacute;ria de Heatherdown, perto de <a href="http://en.wikipedia.org/wiki/Ascot" id="w">Ascot</a>, <a href="http://en.wikipedia.org/wiki/Berkshire" id="w">Berkshire</a>. Em setembro de 1973, foi para a <a href="http://en.wikipedia.org/wiki/Gordonstoun" id="w">Gordonstoun</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, onde seu pai, o Duque de Edimburgo, e seu irm&atilde;o mais velho, <a href="http://en.wikipedia.org/wiki/Carlos%2C_Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a>, estudaram. De janeiro a junho de 1977, Andr&eacute; fez uma viagem de <a href="http://en.wikipedia.org/wiki/Interc%C3%A2mbio" id="w">interc&acirc;mbio</a> em Lakefield College School, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Ele deixou Gordonstoun em julho de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, com Advanced Levels (qualifica&ccedil;&otilde;es do Certificado Geral de Educa&ccedil;&atilde;o) em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_pol%C3%ADticas" id="w">ci&ecirc;ncias pol&iacute;ticas</a>. Ao contr&aacute;rio de seus irm&atilde;os, o Pr&iacute;ncipe Andr&eacute; n&atilde;o freq&uuml;entou uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>, escolhendo, ao inv&eacute;s disso, entrar para a <a href="http://en.wikipedia.org/wiki/Britannia_Royal_Naval_College" id="w">Britannia Royal Naval College</a>, em <a href="http://en.wikipedia.org/wiki/Dartmouth%2C_Devon" id="w">Dartmouth</a>.</p>&#10;<a id="Casamento" name="Casamento"></a><h2>Casamento</h2>&#10;<p>Em 23 de julho de 1986, na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, o pr&iacute;ncipe Andr&eacute; casou&shy;se com <a href="http://en.wikipedia.org/wiki/Sara%2C_Duquesa_de_Iorque" id="w">Sarah Margaret Ferguson</a>, a segunda filha do <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> <a href="http://en.wikipedia.org/wiki/Ronald_Ferguson" id="w">Ronald Ferguson</a> e de sua primeira esposa, <a href="http://en.wikipedia.org/wiki/Susan_Barrantes" id="w">Susan Barrantes</a>. Na ocasi&atilde;o de seu casamento, a rainha o titulou <a href="http://en.wikipedia.org/wiki/Duque_de_Iorque" id="w">duque de Iorque</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Inverness" id="w">conde de Inverness</a> e <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Killyleagh" id="w">bar&atilde;o de Killyleagh</a> &shy; t&iacute;tulos anteriormente detidos por seu bisav&ocirc; Jorge entre 1892 e 1901 e por seu av&ocirc; Albert entre 1910 e 1936. O pr&iacute;ncipe Andr&eacute; e Sarah Ferguson se conheceram na inf&acirc;ncia e ocasionalmente se encontravam em partidas de <a href="http://en.wikipedia.org/wiki/Polo" id="w">polo</a>  , um esporte pelo qual tanto a fam&iacute;lia real como a fam&iacute;lia de Sarah demonstravam entusiasmo. <a href="http://en.wikipedia.org/wiki/Diana%2C_princesa_de_Gales" id="w">Diana, princesa de Gales</a>, convidou Sarah, que tamb&eacute;m era sua amiga, para assistir a uma corrida de cavalos, perto de Ascot, em 1985. Aparentemente, foi neste momento que Andr&eacute; e Sarah come&ccedil;aram a se interessar um pelo outro.</p>&#10;<p>Juntos, os duques de Iorque tiveram duas filhas:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Beatriz_de_Iorque" id="w">Beatriz de Iorque</a>, nascida em <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eug%C3%A9nia_de_Iorque" id="w">Eug&eacute;nia de Iorque</a>, nascida em <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</li></ul>&#10;<a id="Div%C3%B3rcio" name="Div%C3%B3rcio"></a><h2>Div&oacute;rcio</h2>&#10;<p>Os duques de Iorque aparentaram ter um casamento feliz durante o fim dos <a href="http://en.wikipedia.org/wiki/Anos_80" id="w">anos 80</a>. Entretanto, Andr&eacute; estava frequentemente distante devido ao seus deveres navais, e a m&iacute;dia criticava e focava sua aten&ccedil;&atilde;o cada vez mais para Sarah, que n&atilde;o seguia muito o r&iacute;gido protocolo real. </p>&#10;<p>Em 19 de mar&ccedil;o de 1992, anunciaram seus planos para a separa&ccedil;&atilde;o. Eles disseram que a decis&atilde;o foi mutual e amig&aacute;vel. Alguns meses depois da separa&ccedil;&atilde;o, fotografias da duquesa apareceram em todos os <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ides" id="w">tabl&oacute;ides</a> das imprensa, mostrando suas posi&ccedil;&otilde;es comprometedoras com seu conselheiro financeiro, o americano John Bryan. Isso definitivamente terminou com qualquer esperan&ccedil;a de reconcilia&ccedil;&atilde;o entre os dois. </p>&#10;<p>Os duques de Iorque se divorciaram em maio de 1996. O div&oacute;rcio foi amig&aacute;vel, e foi determinado que a cust&oacute;dia das duas filhas seria compartilhada entre eles. </p>&#10;<p>Sarah perdeu o estilo de <a href="http://en.wikipedia.org/wiki/Sua_Alteza_Real" id="w">Sua Alteza Real</a> e tornou&shy;se <a href="http://en.wikipedia.org/wiki/Sara%2C_Duquesa_de_Iorque" id="w">Sara, Duquesa de Iorque</a>. A amizade pr&oacute;xima, e agora plat&ocirc;nica, entre eles tem continuado, e a duquesa viveu em <a href="http://en.wikipedia.org/wiki/Sunninghill_Park" id="w">Sunninghill Park</a>, resid&ecirc;ncia oficial de Andr&eacute; at&eacute; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;&#10;<ul>&#10;<li>19 de fevereiro de 1960 &shy; 23 de julho de 1986: <i>Sua Alteza Real, o pr&iacute;ncipe Andr&eacute;</i> </li>&#10;<li>23 de julho de 1986 &shy; presente: <i>Sua Alteza Real, o Duque de Iorque</i></li></ul>&#10;<p>O seu t&iacute;tulo completo &eacute;: &#34&semi;Sua Alteza Real, o pr&iacute;ncipe Andr&eacute;, Duque de Iorque, Conde de Inverness e Bar&atilde;o Killyleagh&#34&semi;</p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Windsor" id="w">Categoria:Casa de Windsor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_real_brit%C3%A2nica" id="w">Categoria:Fam&iacute;lia real brit&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descendentes_da_rainha_Vit%C3%B3ria_do_Reino_Unido" id="w">Categoria:Descendentes da rainha Vit&oacute;ria do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicanos_do_Reino_Unido" id="w">Categoria:Anglicanos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Iorque" id="w">Categoria:Duques de Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Almirantes_da_Marinha_Real_Brit%C3%A2nica" id="w">Categoria:Almirantes da Marinha Real Brit&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;gregos" id="w">Categoria:Anglo&shy;gregos</a></p></body></html>