<html><title>Hist&oacute;ria da Su&eacute;cia</title><body>&#10;<p> &#10;Na <b>Hist&oacute;ria da Su&eacute;cia</b> a ocupa&ccedil;&atilde;o do pa&iacute;s tem in&iacute;cio pelo sul durante a <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a>, quando o gelo resultante da &uacute;ltima <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">glacia&ccedil;&atilde;o</a> recuou. Pensa&shy;se que os primeiros habitantes foram povos ca&ccedil;adores e recolectores que viviam daquilo que o mar (<a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>) lhes fornecia e que teriam chegado a regi&atilde;o, seguindo as <a href="http://en.wikipedia.org/wiki/Rena" id="w">renas</a>, sua presa t&iacute;pica. Durante a <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>, o desenvolvimento populacional fez com que o sul da Su&eacute;cia fosse densamente povoado, como atestam as ru&iacute;nas de grandes comunidades comerciais. Alguns Estados estabelecem&shy;se, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Lago_M%C3%A4laren" id="w">Lago M&auml;laren</a> no s&eacute;culo I a.C.e tamb&eacute;m um com sede na cidade de <a href="http://en.wikipedia.org/wiki/Uppsala" id="w">Uppsala</a>. Estes reinos foram unificados pela primeira vez entre os s&eacute;culos VI e IX e logo se segue a <a href="http://en.wikipedia.org/wiki/Vikings" id="w">Era Viking</a> na Su&eacute;cia em que os suecos conquistaram regi&otilde;es do B&aacute;ltico e da R&uacute;ssia at&eacute; o <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o_da_Escandin%C3%A1via" id="w">cristianiza&ccedil;&atilde;o do pa&iacute;s</a> tem in&iacute;cio com a chegada de mission&aacute;rios alem&atilde;es e ingleses no s&eacute;culo XI. Em 1397 os quatro pa&iacute;ses escandinavos foram reunidos atrav&eacute;s de linhagens e casamentos na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Kalmar" id="w">Uni&atilde;o de Kalmar</a>, mas a disputa entre os nobres de cada pa&iacute;s pelo trono os separou no in&iacute;cio do s&eacute;culo XVI.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> viu a Su&eacute;cia tornar&shy;se uma das principais pot&ecirc;ncias europeias, devido ao sucesso da participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Guerra_dos_30_anos" id="w">Guerra dos 30 anos</a>, iniciada pelo rei <a href="http://en.wikipedia.org/wiki/Gustavo_Adolfo_II_da_Su%C3%A9cia" id="w">Gustavo Adolfo II</a>. Esta posi&ccedil;&atilde;o iria desmoronar&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, quando a R&uacute;ssia conquistou os reinos da Europa do norte na <a href="http://en.wikipedia.org/wiki/Grande_Guerra_do_Norte" id="w">Grande Guerra do Norte</a> e, eventualmente, quando em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a> se assistiu &agrave; separa&ccedil;&atilde;o da parte oriental da Su&eacute;cia, criando&shy;se assim a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> como um gr&atilde;&shy;ducado Russo.</p>&#10;<p>A hist&oacute;ria recente sueca tem sido pac&iacute;fica. A &uacute;ltima guerra na qual participou foi a <a href="http://en.wikipedia.org/wiki/Campanha_Contra_a_Noruega" id="w">Campanha Contra a Noruega</a> (<a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>), que estabeleceu uma uni&atilde;o dominada pela Su&eacute;cia. Esta uni&atilde;o dissolveu&shy;se pacificamente em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, apesar de alguma amea&ccedil;a de guerra. A Su&eacute;cia foi um pa&iacute;s neutro durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira</a> e a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (com uma pequena excep&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Inverno" id="w">Guerra do Inverno</a>). Continuou a n&atilde;o se posicionar durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> e hoje n&atilde;o faz parte de nenhuma alian&ccedil;a militar embora tenha participado nos treinos militares da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">OTAN</a>. A primeira cerim&oacute;nia da entrega do <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel" id="w">Pr&eacute;mio Nobel</a> foi realizada na antiga <a href="http://en.wikipedia.org/wiki/Real_Academia_de_M%C3%BAsica_Sueca" id="w">Real Academia de M&uacute;sica Sueca</a>, em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. A partir de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> os pr&eacute;mios passaram a ser entregues pelo <a href="http://en.wikipedia.org/wiki/Rei_da_Su%C3%A9cia" id="w">Rei da Su&eacute;cia</a>.</p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h2> Pr&eacute;&shy;hist&oacute;ria </h2>&#10;<p> &#10; &#10;Doze mil anos antes de Cristo, o mar B&aacute;ltico era um mar fechado e de &aacute;gua doce. Os primeiros grupos humanos atravessaram a liga&ccedil;&atilde;o entre o continente e a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_escandinava" id="w">pen&iacute;nsula escandinava</a> e estabeleceram&shy;se a sul desta em 9.000 a.C. Entre 5.000 e 3.500 a.C, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> desenvolveu&shy;se quando o clima tornou&shy;se mais ameno devido a entrada da &aacute;gua salgada no lago e outras tribos chegaram. Por volta de 1.500 a.C, os povos da Su&eacute;cia haviam estabelecido rela&ccedil;&otilde;es comerciais com os habitantes do continente que s&oacute; seriam interrompidas com a chegada dos <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a> mil anos depois. Estabeleceram tamb&eacute;m rela&ccedil;&otilde;es comercias com os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> entre <a href="http://en.wikipedia.org/wiki/400_a.C." id="w">400 a.C.</a> e <a href="http://en.wikipedia.org/wiki/400_d.C." id="w">400 d.C.</a>, per&iacute;odo em que durou a <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>.</p>&#10;<a id="Idade_m%C3%A9dia" name="Idade_m%C3%A9dia"></a><h2> Idade m&eacute;dia </h2>&#10;<p> </p>&#10;<p>Por volta do ano 600 os <a href="http://en.wikipedia.org/wiki/Sveas" id="w">Svear</a> (termo de onde deriva a palavra Su&eacute;cia) dominavam quase toda a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia_Central" id="w">Su&eacute;cia Central</a>.<sup id="_ref&shy;History 2007_a" class="reference"><a href="#_note&shy;History 2007" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Runestone_U_1011_left.jpg%7Cthumb" id="w">Pedra r&uacute;nica em Uppsala.</a> Havia j&aacute; uma monarquia sacerdotal &mdash; em que o rei era o sumo sacerdote &mdash; e eletiva na Su&eacute;cia com centro em <a href="http://en.wikipedia.org/wiki/Uppsala" id="w">Uppsala</a> ao lado de tribos <a href="http://en.wikipedia.org/wiki/Godos" id="w">godas</a> na <a href="http://en.wikipedia.org/wiki/Gotland" id="w">Gotl&acirc;ndia</a> Oriental (<i><a href="http://en.wikipedia.org/wiki/&Ouml;sterg%C3%B6tland_(condado)" id="w">&Ouml;stergottland</a></i>) e na Gotl&acirc;ndia Ocidental (<i><a href="http://en.wikipedia.org/wiki/V%C3%A4stra_G%C3%B6taland_(condado)" id="w">V&auml;sterg&ouml;tland</a></i>). Por volta de 800, os escandinavos estabeleceram&shy;se em vilas e criaram sociedades baseadas em pequenos reinos, conhecidos a partir das lendas. Em algum momento entre os s&eacute;culos VI e IX os suecos subjugam os godos, tornam&shy;se mais individualizados e come&ccedil;am a formar expedi&ccedil;&otilde;es direcionadas a outras regi&otilde;es, o que lhes rende alguma riqueza. As fronteiras nacionais n&atilde;o foram expandidas nesse per&iacute;odo por que era mais f&aacute;cil locomover&shy;se pelo mar do que pelas florestas do interior e por isso algumas regi&otilde;es mais ao norte e ao sul permaneceram inexploradas ou sob dom&iacute;nio de outros reinos at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Tamb&eacute;m &eacute; por volta de 800 que as primeiras influ&ecirc;ncias de povos estrangeiros se fazem sentir sobre os escandinavos, como o Cristianismo e o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Runas" id="w">alfabeto r&uacute;nico</a>.</p>&#10;<p>Os dinamarqueses e noruegueses voltaram&shy;se para o Ocidente, Reino Unido, Fran&ccedil;a e o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Norte" id="w">Atl&acirc;ntico Norte</a>. Os <i>vikings</i> da Su&eacute;cia ou <a href="http://en.wikipedia.org/wiki/Varegues" id="w">varegues</a>, contudo, dirigiram&shy;se para o Oriente, conquistando a Finl&acirc;ndia e o norte da R&uacute;ssia, al&eacute;m dos rios <a href="http://en.wikipedia.org/wiki/Rio_Dniepre" id="w">Dniepre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Volga" id="w">Volga</a> estabelecendo rela&ccedil;&otilde;es comerciais com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> col&ocirc;nias escandinavas foram criadas na margem leste do B&aacute;ltico. A fonte mais importante sobre os escandinavos no leste &eacute; a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_de_Nestor" id="w">Cr&oacute;nica de Nestor</a> do in&iacute;cio do s&eacute;culo XII.<sup id="_ref&shy;Vikings_a" class="reference"><a href="#_note&shy;Vikings" title="">[3]</a></sup> Ela fala do estabelecimento, expuls&atilde;o e retorno dos suecos ao norte da R&uacute;ssia. Atrav&eacute;s de outra fonte, os Annales Bertiniani sabe&shy;se que em 839, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I%2C_o_Piedoso" id="w">Lu&iacute;s I, o Piedoso</a> recebeu uma embaixada vinda de Constantinopla, enviada por <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_(imperador)" id="w">Te&oacute;filo</a>, e da qual faziam parte mercadores suecos que denominavam a si mesmos Rus, palavra que deu origem ao nome R&uacute;ssia,<sup id="_ref&shy;Vikings_b" class="reference"><a href="#_note&shy;Vikings" title="">[3]</a></sup> embora n&atilde;o se saiba se por essa altura j&aacute; havia um Estado centralizado na regi&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Varangian_routes.png%7Cthumb%7Cleft%7C200px" id="w">Mapa mostrando as principais rotas varegues: a Rota do Volga (em vermelho) e a Rota de Com&eacute;rcio entre os varegues e os gregos (em roxo). Outras rotas utilizadas entre o s&eacute;culo VIII e o XI em laranja.</a> Mercadores <i>vikings</i> comerciavam mel, cera, armas, <a href="http://en.wikipedia.org/wiki/Alcatr%C3%A3o" id="w">alcatr&atilde;o</a>, peles e escravos com os &aacute;rabes atrav&eacute;s do Volga e do C&aacute;spio. As not&iacute;cias das primeiras expedi&ccedil;&otilde;es piratas v&ecirc;m do s&eacute;culo IX, entre 910 e 912, quando esquadras cruzaram o mar C&aacute;spio, saquearam as cidades de Abaskun e Raku e foram derrotadas ao adentrarem o Azerbaij&atilde;o. Havia tamb&eacute;m rotas que partindo de rias e lagos como o <a href="http://en.wikipedia.org/wiki/Lago_Ladoga" id="w">Ladoga</a> e o <a href="http://en.wikipedia.org/wiki/Lago_%C3%8Dlmen" id="w">&Iacute;lmen</a> chegavam a <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a> e <a href="http://en.wikipedia.org/wiki/Novgorod" id="w">Novgorod</a>.<sup id="_ref&shy;Vikings_c" class="reference"><a href="#_note&shy;Vikings" title="">[3]</a></sup></p>&#10;<p>Novgorod desenvolveu&shy;se a partir de 862 quando <a href="http://en.wikipedia.org/wiki/Rurik" id="w">Rurik</a> e outros escandinavos chegaram &agrave; regi&atilde;o e estabeleceu os fundamentos do <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">Principado de Kiev</a>, um Estado predecessor da <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. O desenvolvimento da cidade possibilitou um ataque a Constantinopla em 941 liderado por Igor que foi repelido e outro em 944 que resultou no estabelecimento de trocas comerciais. Segundo a Cr&oacute;nica de Nestor, Kiev tornou&shy;se capital dos varegues no lugar de Novgorod em 882 quando Oleg tornou&shy;se rei ap&oacute;s derrotar seus dois irm&atilde;os, Askold e Dir. Oleg expandiu o poder de Kiev conquistando terras vizinhas e cobrando tributos dos povos conquistados. Ap&oacute;s a morte de Igor, sua mulher Olga assumiu o trono e seu, Sviatoslav, governou ao seu lado entre 962 e 972 quando morreu. Os tr&ecirc;s filhos de Sviatolav disputaram entre si o poder o qual coube a Vladimiro. Este assumiu em 980 e transformou Kiev em uma <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidade&shy;Estado</a> &agrave; moda de Constantinopla, e fundando igrejas ap&oacute;s sua convers&atilde;o ao Cristianismo em 988. Seu filho Jaroslav assumiu o trono em 1019 e governou at&eacute; 1054, sendo grande sua influ&ecirc;ncia jur&iacute;dica, social e liter&aacute;ria em Kiev.<sup id="_ref&shy;Vikings_d" class="reference"><a href="#_note&shy;Vikings" title="">[3]</a></sup></p>&#10;<p>Os varegues acumularam alguma riqueza com o com&eacute;rcio e a pirataria realizados. Um centro de trocas no norte da Europa estabeleceu&shy;se na ilha de <a href="http://en.wikipedia.org/wiki/Birka" id="w">Birka</a>, perto de onde Estocolmo seria constru&iacute;da posteriormente. Birka provavelmente foi destru&iacute;da ainda no s&eacute;culo XI, mas ainda demonstra a riqueza a&iacute; existente nos s&eacute;culos IX e X. Milhares de t&uacute;mulos, moedas, j&oacute;ias e outros itens de luxo foram encontrados na ilha.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Tamb&eacute;m existem outros lugares em que tesouros foram encontrados na Su&eacute;cia, revelando um extenso com&eacute;rcio entre a Su&eacute;cia e os povos a leste.</p>&#10;<p>O cristianismo se introduziu no pa&iacute;s quando o rei <a href="http://en.wikipedia.org/wiki/Olavo_da_Su%C3%A9cia" id="w">Olavo da Su&eacute;cia</a> converteu&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>. Assim, em cerca de 1100 depois de Cristo o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> torna&shy;se a religi&atilde;o predominante na Su&eacute;cia inteira.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Dois s&eacute;culos ap&oacute;s a cristianiza&ccedil;&atilde;o do pa&iacute;s, duas dinastias disputavam o poder &mdash; a fundada pelo rei <a href="http://en.wikipedia.org/wiki/Sverker_I_da_Su%C3%A9cia" id="w">Sverker</a> e a outra pelo rei <a href="http://en.wikipedia.org/wiki/&Eacute;rico_IX_da_Su%C3%A9cia" id="w">&Eacute;rico</a>, mais tarde santo <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeiro</a> do pa&iacute;s &mdash; e o pa&iacute;s encontrava&shy;se dividido em guerras entre a nobreza e os reis. Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, a Su&eacute;cia foi unificada e no reino de <a href="http://en.wikipedia.org/wiki/Brig%C3%A9rio_Jarl" id="w">Brig&eacute;rio Jarl</a> e tornou&shy;se mais pr&oacute;spera, sendo a capital transferida para <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stockholm_Bloodbath.jpg%7Cthumb" id="w">&#34&semi;Banho de Sangue de Estocolmo&#34&semi;.</a> Os confrontos gerados pela nobreza, levaram &agrave; uni&atilde;o entre a Su&eacute;cia e a Noruega em 1319, no reinado de <a href="http://en.wikipedia.org/wiki/Magno_II_da_Su%C3%A9cia" id="w">Magno II</a>, o qual herdara as duas coroas e, apesar do per&iacute;odo de prosperidade que se seguiu, uma s&eacute;rie de medidas mal calculadas &mdash; aumento dos impostos e uma guerra &mdash; fizeram com que o rei da Dinamarca, <a href="http://en.wikipedia.org/wiki/Valdemar_IV_da_Dinamarca" id="w">Valdemar IV</a> ocupasse a Gotl&acirc;ndia e retomasse territ&oacute;rios cedidos aos suecos. A paz s&oacute; seria estabelecida com um casamento entre o filho de Magno II, <a href="http://en.wikipedia.org/wiki/Haquino_VI_da_Noruega" id="w">Haquino</a> e a filha de Valdemar IV, <a href="http://en.wikipedia.org/wiki/Margarida_I_da_Dinamarca%2C_Noruega_e_Su%C3%A9cia" id="w">Margarida</a>. Posteriormente, a nobreza sueca proclama rei <a href="http://en.wikipedia.org/wiki/Alberto_de_Mecklemburgo" id="w">Alberto de Mecklemburgo</a> para combater o crescente poder das cidades comerciais do B&aacute;ltico e este convoca o primeiro <a href="http://en.wikipedia.org/wiki/Riksdag" id="w">Riksdag</a>, o parlamento, mas com a morte de Haquino e de Magno e depois de Alberto, a filha de Valdemar torna&shy;se Margarida I em 1397 na Uni&atilde;o de Kalmar. Ela come&ccedil;ou como uma uni&atilde;o pessoal, n&atilde;o pol&iacute;tica e quando, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, se tentou centralizar o poder no rei dinamarqu&ecirc;s, a Su&eacute;cia resistiu chegando mesmo a uma rebeli&atilde;o armada. O sucessor de Margarida foi <a href="http://en.wikipedia.org/wiki/&Eacute;rico_da_Pomer%C3%A2nia" id="w">&Eacute;rico da Pomer&acirc;nia</a> dinamarqu&ecirc;s que tentou transformar seus dom&iacute;nios em uma monarquia absolutista, mas encontrou resist&ecirc;ncia popular que p&ocirc;s fim ao seu reinado em 1439. O parlamento assumiu o poder e continuou governando mesmo ap&oacute;s a subida de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_da_Baviera" id="w">Crist&oacute;v&atilde;o da Baviera</a> ao trono. Devido &agrave; press&atilde;o popular demonstrada anteriormente, o povo p&ocirc;de ser admitido no parlamento.</p>&#10;<p>Entre o final do s&eacute;culo XV e o in&iacute;cio do XVI, os nobres suecos e dinamarqueses disputavam o poder na Uni&atilde;o at&eacute; que <a href="http://en.wikipedia.org/wiki/Gustavo_I_da_Su%C3%A9cia" id="w">Gustavo Vasa</a> assumiu o poder em 1523. Ele era filho de uma das v&iacute;timas do &#34&semi;Banho de Sangue de Estocolmo&#34&semi; ordenado em 1520 por <a href="http://en.wikipedia.org/wiki/Cristiano_II_da_Dinamarca" id="w">Cristiano II da Dinamarca</a> contra seus opositores, liderados por <a href="http://en.wikipedia.org/wiki/Sten_Sture" id="w">Sten Sture</a>.</p>&#10;<a id="Funda%C3%A7%C3%A3o_da_Su%C3%A9cia_moderna:_1523" name="Funda%C3%A7%C3%A3o_da_Su%C3%A9cia_moderna:_1523"></a><h2> Funda&ccedil;&atilde;o da Su&eacute;cia moderna: 1523 </h2>&#10;<p> &#10;No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, Gustavo Vasa lutou por uma Su&eacute;cia independente, impedindo uma tentativa de restabelecer a Uni&atilde;o de Kalmar e estabelecendo a base da Su&eacute;cia moderna. Ao mesmo tempo, rompeu os la&ccedil;os com a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Romana</a>, tornando o <a href="http://en.wikipedia.org/wiki/Luteranismo_evang%C3%A9lico" id="w">luteranismo evang&eacute;lico</a> a religi&atilde;o oficial em 1527.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> tornando a Su&eacute;cia o primeiro pa&iacute;s a faz&ecirc;&shy;lo em 1529 no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Orembo" id="w">Conc&iacute;lio de Orembo</a>,<sup id="_ref&shy;Verbo_a" class="reference"><a href="#_note&shy;Verbo" title="">[7]</a></sup> apropriou&shy;se dos bens dela e iniciou uma <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> de tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Luterana</a>. Fomentou a economia atrav&eacute;s do fortalecimento do com&eacute;rcio no B&aacute;ltico e de uma ind&uacute;stria manufatureira e instituiu um ex&eacute;rcito permanente, al&eacute;m de melhorar a organiza&ccedil;&atilde;o da marinha e do Estado. A partir de Gustavo, a monarquia torna&shy;se heredit&aacute;ria na Su&eacute;cia.</p>&#10;<p>Por isso seu filho mais velho, <a href="http://en.wikipedia.org/wiki/&Eacute;rico_XIV_da_Su%C3%A9cia" id="w">Erik XIV</a>, sucedeu&shy;lhe, acabando assassinado por seus irm&atilde;os, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_da_Su%C3%A9cia" id="w">Jo&atilde;o III</a> e Carlos em 1568. Os dois reis seguintes estavam ligados ao catolicismo, tanto que em 1599 uma revolta contra outra imposi&ccedil;&atilde;o do catolicismo dep&ocirc;s <a href="http://en.wikipedia.org/wiki/Sigismundo_III_da_Pol%C3%B4nia" id="w">Sigismundo</a> e colocou em seu lugar <a href="http://en.wikipedia.org/wiki/Carlos_IX_da_Su%C3%A9cia" id="w">Carlos IX</a>. Sigismundo havia subido ao poder em uma tentativa de enfraquecer o poder da Dinamarca continentalmente, pois esta dominava o <a href="http://en.wikipedia.org/wiki/Estreito_de_%C3%96resund" id="w">Estreito de &Ouml;resund</a>.<sup id="_ref&shy;Verbo_b" class="reference"><a href="#_note&shy;Verbo" title="">[7]</a></sup> Com esse mesmo intento a Su&eacute;cia havia se aliado com a Fran&ccedil;a na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a> e conquistado territ&oacute;rios da Pr&uacute;ssia.</p>&#10;<p>No per&iacute;odo de 1560&shy;95 a Su&eacute;cia fica com a <a href="http://en.wikipedia.org/wiki/Lap%C3%B3nia" id="w">Lap&oacute;nia</a> e o <a href="http://en.wikipedia.org/wiki/Norte_da_Finl%C3%A2ndia" id="w">norte da Finl&acirc;ndia</a>. Em 1561 obt&eacute;m tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, a <a href="http://en.wikipedia.org/wiki/Ingria" id="w">Ingria</a> e a <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">Car&eacute;lia</a>.<sup id="_ref&shy;History 2007_b" class="reference"><a href="#_note&shy;History 2007" title="">[1]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_para_pot%C3%AAncia:_1600" name="Evolu%C3%A7%C3%A3o_para_pot%C3%AAncia:_1600"></a><h2> Evolu&ccedil;&atilde;o para pot&ecirc;ncia: 1600 </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_X_of_Sweden_&shy;_engraving_after_Ehrenstrahl.jpg%7Cthumb%7Cleft" id="w">Carlos X.</a> O filho de Carlos IX, <a href="http://en.wikipedia.org/wiki/Gustavo_II_Adolfo_da_Su%C3%A9cia" id="w">Gustavo II Adolfo</a> p&ocirc;s fim a guerras contra a Dinamarca (<a href="http://en.wikipedia.org/wiki/Guerra_de_Kalmar" id="w">Guerra de Kalmar</a>) em <a href="http://en.wikipedia.org/wiki/1613" id="w">1613</a> e a R&uacute;ssia em <a href="http://en.wikipedia.org/wiki/1617" id="w">1617</a> e estendeu o dom&iacute;nio da Su&eacute;cia a grande parte da costa do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1632" id="w">1632</a>. Esse dom&iacute;nio foi assegurado em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a> que deu fim &agrave; Guerra dos Trinta Anos. Ele desenvolveu a ind&uacute;stria armamentista, a produ&ccedil;&atilde;o de madeira e ferro, reorganizou o ex&eacute;rcito e a marinha e aumentou a participa&ccedil;&atilde;o dos nobres, das cidades e do parlamento na pol&iacute;tica.<sup id="_ref&shy;Verbo_c" class="reference"><a href="#_note&shy;Verbo" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Carlos_X_da_Su%C3%A9cia" id="w">Carlos X</a> e <a href="http://en.wikipedia.org/wiki/Carlos_XI_da_Su%C3%A9cia" id="w">Carlos XI</a> levaram a Su&eacute;cia a suas fronteiras atuais atrav&eacute;s de novas guerras contra dinamarqueses e noruegueses. Durante o per&iacute;odo regencial &mdash; que durou a inf&acirc;ncia de Carlos XI &mdash; foram fundados o <a href="http://en.wikipedia.org/wiki/Banco_da_Su%C3%A9cia" id="w">Banco da Su&eacute;cia</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_de_Lund" id="w">Universidade de Lund</a>. Tamb&eacute;m se desenvolveram as outras artes e a cidade de Estocolmo. Depois de ter sa&iacute;do vencedora de confrontos com a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> e a uni&atilde;o <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>&shy;<a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, a Su&eacute;cia emergiu como uma pot&ecirc;ncia, apesar de a sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> n&atilde;o ultrapassar o milh&atilde;o de pessoas. A participa&ccedil;&atilde;o da Su&eacute;cia na Guerra dos Trinta Anos, quando governava Gustavo II Adolfo, ajudou a determinar as rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosas</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="Imp%C3%A9rio_sueco:_1648" name="Imp%C3%A9rio_sueco:_1648"></a><h2> Imp&eacute;rio sueco: 1648 </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sweden2.gif%7Cthumb%7Cright_300pxl" id="w">Forma&ccedil;&atilde;o do Imp&eacute;rio Sueco, 1560&shy;1660</a>&#10; &#10;Com a assinatura dos tratados de <a href="http://en.wikipedia.org/wiki/Paz_de_Br%C3%B6msebro" id="w">Br&ouml;msebro</a>, em <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>, e <a href="http://en.wikipedia.org/wiki/Tratado_de_Roskilde" id="w">Roskilde</a>, em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, a Su&eacute;cia passou a deter prov&iacute;ncias anteriormente na posse da Dinamarca e da Noruega. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, passaram tamb&eacute;m para o governo sueco a <a href="http://en.wikipedia.org/wiki/Ingria" id="w">Ingria</a>, onde depois seria fundada a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, a <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, a <a href="http://en.wikipedia.org/wiki/Liv%C3%B3nia" id="w">Liv&oacute;nia</a> e uma parte do <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, incluindo algumas cidades costeiras.</p>&#10;<a id="Grande_Guerra:_1700" name="Grande_Guerra:_1700"></a><h2> Grande Guerra: 1700 </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Carlos_XII_da_Su%C3%A9cia" id="w">Carlos XII</a> por sua vez colocou a Su&eacute;cia contra a Pol&oacute;nia, a Dinamarca e a R&uacute;ssia na <a href="http://en.wikipedia.org/wiki/Grande_Guerra_do_Norte" id="w">Grande Guerra do Norte</a> que durou de 1700 a 1721 e na qual a Su&eacute;cia foi derrotada ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Poltava" id="w">Batalha de Poltava</a> em 1709, cedendo &agrave; R&uacute;ssia os antigos territ&oacute;rios dinamarqueses e noruegueses e tamb&eacute;m parte da Finl&acirc;ndia. O rei fugiu para a Turquia e voltou anos depois, mas morreu em uma tentativa de invadir a Noruega.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ulrica_Leonor_da_Su%C3%A9cia" id="w">Ulrica Leonor da Su&eacute;cia</a>, sua irm&atilde;, assumiu o trono, mas foi obrigada pelo ex&eacute;rcito a assinar uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> &agrave; qual n&atilde;o se adaptou, renunciando em 1720. Nesse per&iacute;odo formaram&shy;se dois partidos: o dos favor&aacute;veis a uma guerra contra a R&uacute;ssia pela devolu&ccedil;&atilde;o dos territ&oacute;rios, chamados dos &#34&semi;<i>chap&eacute;us</i>&#34&semi; e os contr&aacute;rios &agrave; guerra, os &#34&semi;<i>gorros</i>&#34&semi;. Os &#34&semi;gorros&#34&semi; comandaram o pa&iacute;s de 1735 a 1765 e sua pol&iacute;tica pacifista levou a perda completa da Finl&acirc;ndia para a R&uacute;ssia em 1742. A pol&iacute;tica econ&oacute;mica do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Arvid_Horn" id="w">Arvid Horn</a> trouxe dinamismo a economia sueca no com&eacute;rcio agr&iacute;cola e de ferro ao mesmo tempo que ingressa na Companhia das &Iacute;ndias Ocidentais em 1731. Tal dinamismo enfraqueceu a aristocracia e permitiu as reformas de <a href="http://en.wikipedia.org/wiki/Gustavo_III_da_Su%C3%A9cia" id="w">Gustavo III da Su&eacute;cia</a>.</p>&#10;<a id="Monarquia_absoluta:_1772" name="Monarquia_absoluta:_1772"></a><h2> Monarquia absoluta: 1772 </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gustav_III_Sweden.jpg%7Cthumb" id="w">Gustavo III.</a> Sem herdeiros, a Su&eacute;cia negociou com a R&uacute;ssia a troca da Finl&acirc;ndia pela escolha do favorito da R&uacute;ssia, <a href="http://en.wikipedia.org/wiki/Adolfo_Frederico_da_Su%C3%A9cia" id="w">Adolfo Frederico</a> para o trono. Este, contudo, n&atilde;o deteve o poder durante muito tempo&semi; ap&oacute;s meio <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culo</a> de <a href="http://en.wikipedia.org/wiki/Democracia_parlamentar" id="w">regime parlamentar</a>, um <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a>, perpetrado pelo <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> Gustavo III, trouxe de volta a <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a>, um regime que permaneceu at&eacute; ao envolvimento do pa&iacute;s nas <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B3nicas" id="w">guerras napole&oacute;nicas</a>, quando a Su&eacute;cia foi for&ccedil;ada a ceder a <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> &agrave; <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>. Gustavo III desejava ser visto como <a href="http://en.wikipedia.org/wiki/Despotismo_esclarecido" id="w">d&eacute;spota esclarecido</a> e por isso procurou atrair cientistas e literatos para Estocolmo e para a corte como <a href="http://en.wikipedia.org/wiki/Carolus_Linnaeus" id="w">Carolus Linnaeus</a>, <a href="http://en.wikipedia.org/wiki/Anders_Celsius" id="w">Anders Celsius</a>, <a href="http://en.wikipedia.org/wiki/Carl_Michael_Bellman" id="w">Carl Michael Bellman</a> e <a href="http://en.wikipedia.org/wiki/Johan_Henric_Kellgren" id="w">Johan Henric Kellgren</a>, entre outros. Contudo, as sucessivas guerras desestabilizaram o pa&iacute;s internamente e levaram ao assassinato do rei em 1792.</p>&#10;<a id="Uni%C3%A3o_com_a_Noruega:_1814" name="Uni%C3%A3o_com_a_Noruega:_1814"></a><h2> Uni&atilde;o com a Noruega: 1814 </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Schweden_und_Norwegen_um_1888.jpg%7Cthumb" id="w">Mapa mostrando a Su&eacute;cia e a Noruega unidas em 1888.</a> O Reino da Su&eacute;cia e Noruega, ou Su&eacute;cia&shy;Noruega, &eacute; um termo utilizado por vezes, ainda que de forma impr&oacute;pria, para se referir aos Reinos (separados) da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> entre <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> e <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> quando estiveram unidos sob o reinado do mesmo monarca, numa <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_pessoal" id="w">uni&atilde;o pessoal</a>. A Su&eacute;cia e a Noruega j&aacute; antes tinham compartilhado o mesmo rei, de <a href="http://en.wikipedia.org/wiki/1319" id="w">1319</a> a <a href="http://en.wikipedia.org/wiki/1343" id="w">1343</a> e, por pouco tempo, de <a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a> a <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>, em reac&ccedil;&atilde;o &agrave; elei&ccedil;&atilde;o, pelos dinamarqueses, de <a href="http://en.wikipedia.org/wiki/Cristiano_I_da_Dinamarca" id="w">Cristiano I da Dinamarca</a>, da <a href="http://en.wikipedia.org/wiki/Casa_de_Oldemburgo" id="w">Casa de Oldemburgo</a> para assumir o reinado da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Kalmar" id="w">Uni&atilde;o de Kalmar</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gustavo_IV_Adolfo_da_Su%C3%A9cia" id="w">Gustavo IV</a> foi deposto em 1809 ap&oacute;s sua recusa em se aliar a <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre I</a> contra o Reino Unido e por ter antes lutado contra a Fran&ccedil;a ao lado da &Aacute;ustria e R&uacute;ssia. Com a morte de seu tio em 1818, o qual havia assumido o trono, o parlamento escolheu como rei, <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Bernadotte" id="w">Jean&shy;Baptiste Bernadotte</a>. Bernadotte entrou em guerra com a Dinamarca e ap&oacute;s venc&ecirc;&shy;la, solicitou a Noruega em troca da Finl&acirc;ndia. Os noruegueses se opuseram e elegeram como rei, <a href="http://en.wikipedia.org/wiki/Cristiano_VIII_da_Dinamarca" id="w">Cristiano Frederico</a> o qual renunciou afirmando a posse da Su&eacute;cia sobre a Noruega. Bernadotte tornou&shy;se rei da Noruega com o Tratado de Kiel em 1814. Somente no reinado de <a href="http://en.wikipedia.org/wiki/&Oacute;scar_II_da_Su%C3%A9cia" id="w">&Oacute;scar II</a> em 1905 se daria a separa&ccedil;&atilde;o pac&iacute;fica dos dois pa&iacute;ses.</p>&#10;<a id="Moderniza%C3%A7%C3%A3o:_1866" name="Moderniza%C3%A7%C3%A3o:_1866"></a><h2> Moderniza&ccedil;&atilde;o: 1866 </h2>&#10;<p> </p>&#10;<p>A economia predominantemente agr&iacute;cola da Su&eacute;cia mudou rapidamente de vilas para fazendas privadas durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. A industrializa&ccedil;&atilde;o ganhou novo incentivo com a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_hidrel%C3%A9trica" id="w">energia hidrel&eacute;trica</a>. Aumentou a produ&ccedil;&atilde;o de ferro, a&ccedil;o, papel, t&ecirc;xteis e produtos qu&iacute;micos ao mesmo tempo em que o n&uacute;mero de trabalhadores triplica. A participa&ccedil;&atilde;o do setor industrial no <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> da Su&eacute;cia foi de 13% em 1861&shy;1865 a 28% em 1911&shy;1915.<sup id="_ref&shy;Verbo_d" class="reference"><a href="#_note&shy;Verbo" title="">[7]</a></sup> Contudo essas mudan&ccedil;as n&atilde;o conseguiram trazer melhorias econ&oacute;micas e sociais proporcionais ao crescimento da popula&ccedil;&atilde;o. Cerca de um milh&atilde;o de suecos migrou entre 1850 e 1890, principalmente para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;Verbo_e" class="reference"><a href="#_note&shy;Verbo" title="">[7]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> foi marcado pelo surgimento da imprensa liberal de oposi&ccedil;&atilde;o, pelo fim dos monop&oacute;lios comerciais da <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> em trocas e manufaturas em favor da livre empresa, a introdu&ccedil;&atilde;o de reformas fiscais e eleitorais, a instala&ccedil;&atilde;o do servi&ccedil;o militar nacional e pelo surgimento dos tr&ecirc;s partidos que dominariam a vida pol&iacute;tica sueca na primeira metade do s&eacute;culo XX: o <a href="http://en.wikipedia.org/wiki/Partido_Oper%C3%A1rio_Social&shy;Democrata_da_Su%C3%A9cia" id="w">Social Democrata</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Popular_&shy;_Os_Liberais" id="w">Liberal</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Moderado_(Su%C3%A9cia)" id="w">Conservador</a>.</p>&#10;<a id="Industrializa%C3%A7%C3%A3o:_1914" name="Industrializa%C3%A7%C3%A3o:_1914"></a><h2> Industrializa&ccedil;&atilde;o: 1914 </h2>&#10;<p> &#10;Durante e ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, onde a Su&eacute;cia conservou uma posi&ccedil;&atilde;o de neutralidade, o pa&iacute;s beneficiou com a procura de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Rolamento" id="w">rolamentos</a>, <a href="http://en.wikipedia.org/wiki/Polpa_de_celulose" id="w">pasta de papel</a> e <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforos</a>. A prosperidade p&oacute;s&shy;guerra possibilitou a implementa&ccedil;&atilde;o de pol&iacute;ticas de protec&ccedil;&atilde;o social da Su&eacute;cia moderna. A pol&iacute;tica externa na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> teve como principais preocupa&ccedil;&otilde;es o expansionismo <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, que tentaram impedir a coopera&ccedil;&atilde;o n&oacute;rdica na &aacute;rea da defesa. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> a Su&eacute;cia manteve&shy;se num estado de neutralidade armada, mesmo com a invas&atilde;o da Finl&acirc;ndia pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a> e da Noruega pela Alemanha nazista.</p>&#10;<a id="P%C3%B3s&shy;guerra" name="P%C3%B3s&shy;guerra"></a><h2> P&oacute;s&shy;guerra </h2>&#10;<p> &#10;Nos 24 anos que se seguiram ao fim da segunda guerra mundial, um governo <a href="http://en.wikipedia.org/wiki/Social&shy;democrata" id="w">social&shy;democrata</a> (<a href="http://en.wikipedia.org/wiki/SSA" id="w">SSA</a>) est&aacute;vel cria o <a href="http://en.wikipedia.org/wiki/Estado&shy;provid%C3%AAncia" id="w">estado&shy;provid&ecirc;ncia</a> mais avan&ccedil;ado internacionalmente. Em 1950 <a href="http://en.wikipedia.org/wiki/Gustavo_VI_Adolfo_da_Su%C3%A9cia" id="w">Gustavo VI</a> torna&shy;se rei, em 1953 a Su&eacute;cia torna&shy;se membra do <a href="http://en.wikipedia.org/wiki/Conselho_N%C3%B3rdico" id="w">Conselho N&oacute;rdico</a>. Sete anos depois entra para a <a href="http://en.wikipedia.org/wiki/EFTA" id="w">EFTA</a>. Em 1969 <a href="http://en.wikipedia.org/wiki/Olof_Palme" id="w">Olof Palme</a> forma governo at&eacute; 1974, voltando a te&shy;lo em 1982. Em 1973 <a href="http://en.wikipedia.org/wiki/Carlos_XVI_Gustavo_da_Su%C3%A9cia" id="w">Carlos XVI</a> sobe ao trono. Em 1975 h&aacute; uma reforma constitucional, o <a href="http://en.wikipedia.org/wiki/Riksdag" id="w">Riksdag</a> passa a possuir apenas uma c&acirc;mara com mandato de tr&ecirc;s anos. A monarquia passa a ter apenas um papel cerimonial. Em 1986 Palme &eacute; assassinado e o seu adjunto <a href="http://en.wikipedia.org/wiki/Ingvar_Carlsson" id="w">Ingvar Carlsson</a> sucede&shy;lhe. Nunca foi encontrado o assassino. Em 1991 o SSA continua a ser o maior partido durante as elei&ccedil;&otilde;es gerais, mas n&atilde;o consegue formar governo. Carlsson demite&shy;se e <a href="http://en.wikipedia.org/wiki/Carl_Bildt" id="w">Carl Bildt</a> (l&iacute;der do partido moderado <a href="http://en.wikipedia.org/wiki/MS" id="w">MS</a> forma de coliga&ccedil;&atilde;o de partidos n&atilde;o&shy;socialistas em tempos de recess&atilde;o. No ano seguinte medidas de austeridade conseguem acabar com a infla&ccedil;&atilde;o, mas o SSA recusa&shy;se a suportar mais custos. Em 1994 novas elei&ccedil;&otilde;es trazem o poder completo ao SSA. Em 1995 juntam a <a href="http://en.wikipedia.org/wiki/UE" id="w">UE</a>. No ano seguinte Carlsson volta&shy;se a demitir e &eacute; subst&iacute;tuido por <a href="http://en.wikipedia.org/wiki/G%C3%B6ran_Persson" id="w">G&ouml;ran Persson</a> (at&eacute; 2006). Em 1999 o <a href="http://en.wikipedia.org/wiki/Governo_sueco" id="w">Governo sueco</a> torna&shy;se o primeiro do mundo com mulheres em maioria e nesse mesmo ano a ministra dos neg&oacute;cios estrangeiros, <a href="http://en.wikipedia.org/wiki/Anna_Lindh" id="w">Anna Lindh</a> morre apunhalada. Em <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> realizado em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a maioria da popula&ccedil;&atilde;o votou &#34&semi;N&atilde;o&#34&semi; quanto &agrave; adop&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> como moeda oficial do pa&iacute;s. O partido moderado com dirigido por <a href="http://en.wikipedia.org/wiki/Fredrik_Reinfeldt" id="w">Fredrik Reinfeldt</a> volta ao poder em 2006.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A Su&eacute;cia sofreu particularmente os efeitos da <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B3mica_internacional" id="w">crise econ&oacute;mica internacional</a> na sua fase inicial, tendo em 2008 decrescido 0,61% e em 2009, uns preocupant&iacute;ssimos 5,03%. Em 2010 fez uma enorme recupera&ccedil;&atilde;o at&eacute; crescer 6,15%, o m&aacute;ximo crescimento econ&oacute;mico desde 1964, em cresceu 6,82%. Em 2011 continuou a sua recupera&ccedil;&atilde;o econ&oacute;mica com 3,92% de crescimento.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Verbete &#34&semi;Su&eacute;cia&#34&semi;, <i>Grande Enciclop&eacute;dia Barsa</i>. Volume 13. 3&ordf; edi&ccedil;&atilde;o. Planeta Internacional. S&atilde;o Paulo, 2004. pp 408&ndash;412. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8575181823" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8575181823">ISBN 85&shy;7518&shy;182&shy;3</a></li></ul>&#10;<p />&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Su%C3%A9cia" id="w"> </a></p>&#10;<p> </p></body></html>