<html><title>Afonso V de Portugal</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Afonso V de Portugal</b>, (<a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1432" id="w">1432</a> &shy; Sintra, <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1481" id="w">1481</a>), foi o d&eacute;cimo&shy;segundo <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a>, cognominado <i>o Africano</i> pelas conquistas no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>. Filho do rei <a href="http://en.wikipedia.org/wiki/Duarte_I_de_Portugal" id="w">D. Duarte</a>, sucedeu&shy;lhe em <a href="http://en.wikipedia.org/wiki/1438" id="w">1438</a> com apenas seis anos. Por ordem paterna a reg&ecirc;ncia foi atribu&iacute;da a sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Leonor_de_Arag%C3%A3o%2C_Rainha_de_Portugal" id="w">D. Leonor de Arag&atilde;o</a> mas passaria para o seu tio D. <a href="http://en.wikipedia.org/wiki/Pedro%2C_Duque_de_Coimbra" id="w">Pedro, Duque de Coimbra</a>, que procurou concentrar o poder no rei em detrimento da aristocracia e concluiu uma revis&atilde;o na legisla&ccedil;&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Afonsinas" id="w">Ordena&ccedil;&otilde;es Afonsinas</a>. Em <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a> D. Afonso V assumiu o governo, anulando os editais aprovados durante a reg&ecirc;ncia. Com o apoio do tio <a href="http://en.wikipedia.org/wiki/Hom%C3%B3nimo" id="w">hom&oacute;nimo</a> D. <a href="http://en.wikipedia.org/wiki/Afonso_I%2C_Duque_de_Bragan%C3%A7a" id="w">Afonso I, Duque de Bragan&ccedil;a</a> declarou D. Pedro inimigo do reino, derrotando&shy;o na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alfarrobeira" id="w">batalha de Alfarrobeira</a>. Concentrou&shy;se ent&atilde;o na expans&atilde;o no norte de &Aacute;frica, onde conquistou <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer&shy;Ceguer" id="w">Alc&aacute;cer Ceguer</a>, <a href="http://en.wikipedia.org/wiki/Anaf%C3%A9" id="w">Anaf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> e <a href="http://en.wikipedia.org/wiki/Larache" id="w">Larache</a>. Concedeu o monop&oacute;lio do com&eacute;rcio na Guin&eacute; a <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Gomes" id="w">Fern&atilde;o Gomes</a>, com a condi&ccedil;&atilde;o de este explorar a costa, o que o levaria em 1471 &agrave; <a href="http://en.wikipedia.org/wiki/Elmina" id="w">Mina</a>, onde descobriu um florescente com&eacute;rcio de ouro cujos lucros auxiliaram o rei na conquista. Em 1475, na sequ&ecirc;ncia de uma crise din&aacute;stica, D. Afonso V casou com a sobrinha D. <a href="http://en.wikipedia.org/wiki/Joana_de_Trast%C3%A2mara" id="w">Joana de Trast&acirc;mara</a> assumindo pretens&otilde;es ao trono de Castela, que invadiu. Ap&oacute;s n&atilde;o obter uma clara vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Toro" id="w">batalha de Toro</a>, com sintomas de depress&atilde;o, D. Afonso abdicou da coroa para o filho, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II de Portugal</a>, falecendo em 1481.<sup id="_ref&shy;moedasportugal.com_a" class="reference"><a href="#_note&shy;moedasportugal.com" title="">[1]</a></sup></p>&#10;<a id="In%C3%ADcio_de_vida" name="In%C3%ADcio_de_vida"></a><h2> In&iacute;cio de vida </h2>&#10;<p>D. Afonso V de Portugal era filho do rei D. <a href="http://en.wikipedia.org/wiki/Duarte_I_de_Portugal" id="w">Duarte I de Portugal</a> e de sua mulher, a princesa <a href="http://en.wikipedia.org/wiki/Leonor_de_Arag%C3%A3o%2C_Rainha_de_Portugal" id="w">D. Leonor de Arag&atilde;o</a>. D. Afonso V sucedeu a seu pai em <a href="http://en.wikipedia.org/wiki/1438" id="w">1438</a>, com apenas seis anos.<sup id="_ref&shy;moedasportugal.com_b" class="reference"><a href="#_note&shy;moedasportugal.com" title="">[1]</a></sup> Durante a menoridade, Portugal foi regido pela sua m&atilde;e, D. <a href="http://en.wikipedia.org/wiki/Leonor_de_Arag%C3%A3o" id="w">Leonor de Arag&atilde;o</a>, de acordo com o desejo expresso em testamento pelo rei <a href="http://en.wikipedia.org/wiki/Duarte_de_Portugal" id="w">D. Duarte</a>. No entanto, por ser mulher e estrangeira, D. Leonor de Arag&atilde;o n&atilde;o era uma escolha popular e a oposi&ccedil;&atilde;o cresceu. O &uacute;nico aliado da rainha m&atilde;e era <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Bragan%C3%A7a" id="w">D. Afonso</a>, irm&atilde;o ileg&iacute;timo de D. Duarte e Conde de Barcelos. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1439" id="w">1439</a>, as <i><a href="http://en.wikipedia.org/wiki/Cortes_(pol%C3%ADtica)" id="w">Cortes</a></i> decidem retirar a reg&ecirc;ncia a Leonor e entreg&aacute;&shy;la a D. <a href="http://en.wikipedia.org/wiki/Pedro%2C_Duque_de_Coimbra" id="w">Pedro, Duque de Coimbra</a>, o tio mais velho de D. Afonso. Como regente, D. Pedro procurou limitar o desenvolvimento de grandes casas aristocr&aacute;ticas e concentrar o poder na pessoa do rei. Por sua ordem, cerca de 1448, foram revistas e conclu&iacute;das as chamadas <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Afonsinas" id="w">Ordena&ccedil;&otilde;es Afonsinas</a> (embora incluam leis de 1454), a primeira compila&ccedil;&atilde;o oficial de leis do s&eacute;culo XV, resultado de um pedido das Cortes a D. Jo&atilde;o I para a organiza&ccedil;&atilde;o de uma colect&acirc;nea em que se coordenasse e actualizasse o direito vigente, para a boa f&eacute; e f&aacute;cil administra&ccedil;&atilde;o na justi&ccedil;a.</p>&#10;<p>O pa&iacute;s prosperou sob a sua al&ccedil;ada, mas o ambiente pol&iacute;tico n&atilde;o era o mais saud&aacute;vel uma vez que D. Pedro interferia com a ambi&ccedil;&atilde;o dos nobres. D. Afonso, Conde de Barcelos, inimigo pessoal de D. Pedro, apesar de serem meios&shy;irm&atilde;os, tornou&shy;se no tio favorito de D. Afonso V e come&ccedil;ou a conspirar pelo poder. Em <a href="http://en.wikipedia.org/wiki/1442" id="w">1442</a>, D. Afonso V nomeia este tio como primeiro <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a>. Com este t&iacute;tulo e terras adjacentes, D. <a href="http://en.wikipedia.org/wiki/Afonso_I%2C_Duque_de_Bragan%C3%A7a" id="w">Afonso I, Duque de Bragan&ccedil;a</a> torna&shy;se no homem mais poderoso de Portugal e num dos mais ricos da Europa. Para assegurar a sua influ&ecirc;ncia junto de D. Afonso V, D. Pedro organiza o casamento do jovem rei com a sua filha <a href="http://en.wikipedia.org/wiki/Isabel_de_Portugal%2C_rainha_de_Portugal" id="w">D. Isabel</a>.</p>&#10;<a id="Reinado" name="Reinado"></a><h2> Reinado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cruzade_d%26%2339%3BAlphonse_V_dit_l%26%2339%3Bafricain.jpg%7Cthumb" id="w">Afonso V de Portugal </a></p>&#10;<p>A 9 de junho de <a href="http://en.wikipedia.org/wiki/1448" id="w">1448</a>, D. Afonso V atinge a maioridade e assume o governo do Reino.<sup id="_ref&shy;moedasportugal.com_c" class="reference"><a href="#_note&shy;moedasportugal.com" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> do mesmo ano, desejoso de mostrar independ&ecirc;ncia pol&iacute;tica, anula todos os editais aprovados durante a reg&ecirc;ncia. A situa&ccedil;&atilde;o torna&shy;se inst&aacute;vel e, no ano seguinte, levado por informa&ccedil;&otilde;es que mais tarde viriam a provar&shy;se falsas, D. Afonso declara o tio e sogro, D. Pedro, rebelde e inimigo do Reino. Juntamente com D. Afonso de Bragan&ccedil;a, derrota o Duque de Coimbra na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alfarrobeira" id="w">batalha de Alfarrobeira</a>, onde este &eacute; morto em combate. Depois desta batalha e da perda deste not&aacute;vel pr&iacute;ncipe da <i><a href="http://en.wikipedia.org/wiki/&Iacute;nclita_gera%C3%A7%C3%A3o" id="w">&Iacute;nclita gera&ccedil;&atilde;o</a></i>, D. Afonso V passa a ser muito influenciado pelo Duque de Bragan&ccedil;a. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FraMauroMap.jpg%7Cthumb%7Cleft" id="w">O [[mapa&shy;m&uacute;ndi]] de [[Fra Mauro]] realizado sob encomenda de D. Afonso V em 1457, reunia o conhecimento geogr&aacute;fico da &eacute;poca. Conclu&iacute;do a 24 de abril de 1459, foi enviado para Portugal com uma carta dirigida ao Infante D. Henrique, tio de Afonso V, encorajando a continuar o financiamento de viagens de explora&ccedil;&atilde;o. C&oacute;pia de Andrea Bianco na [[Biblioteca Marciana]] &shy; Veneza.</a></p>&#10;<p>Finda a instabilidade interna, a aten&ccedil;&atilde;o de D. Afonso V concentrou&shy;se na expans&atilde;o no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>, iniciada por seu av&ocirc; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> em <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a> com a <a href="http://en.wikipedia.org/wiki/Conquista_de_Ceuta" id="w">conquista de Ceuta</a>. Em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a> d&aacute;&shy;se a <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">queda de Constantinopla</a> e o papa <a href="http://en.wikipedia.org/wiki/Calisto_III" id="w">Calisto III</a>, em <a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a>, apela a uma cruzada, a que D. Afonso V responde preparando um grande ex&eacute;rcito. Mas, frustrada esta miss&atilde;o, D. Afonso V retoma a campanha no Norte de &Aacute;frica. O ex&eacute;rcito real conquistou, nas campanhas que valeram a D. Afonso o cognome de o <i>Africano</i>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer&shy;Ceguer" id="w">Alc&aacute;cer Ceguer</a> (<a href="http://en.wikipedia.org/wiki/1458" id="w">1458</a>), <a href="http://en.wikipedia.org/wiki/Anaf%C3%A9" id="w">Anaf&eacute;</a> (<a href="http://en.wikipedia.org/wiki/1464" id="w">1464</a>) e <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a> (<a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>)&semi; com a tomada desta pra&ccedil;a ca&iacute;ram tamb&eacute;m nas m&atilde;os dos Portugueses as pra&ccedil;as de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> e <a href="http://en.wikipedia.org/wiki/Larache" id="w">Larache</a>. O rei subsidiou ainda as explora&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, concedendo o com&eacute;rcio na Guin&eacute; a <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Gomes" id="w">Fern&atilde;o Gomes</a>, com a condi&ccedil;&atilde;o de descobrir todos os anos 100 l&eacute;guas de costa, o que o levaria at&eacute; &agrave; costa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_da_Mina" id="w">S&atilde;o Jorge da Mina</a>. Organizadas pelo seu tio, o <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, estas viagens n&atilde;o tiveram continuidade depois da morte deste em <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a>. Do ponto de vista administrativo, D. Afonso foi um rei ausente, pouco preocupado com o desenvolvimento do com&eacute;rcio e a administra&ccedil;&atilde;o do Reino.</p>&#10;<p>Com as campanhas africanas terminadas, D. Afonso V encontrou novas batalhas, desta vez pol&iacute;ticas, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e na vizinha <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, onde um esc&acirc;ndalo de consequ&ecirc;ncias din&aacute;sticas acabava de come&ccedil;ar. O rei <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Castela" id="w">Henrique IV de Castela</a> morreu em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>, tendo como &uacute;nica herdeira D. <a href="http://en.wikipedia.org/wiki/Joana%2C_princesa_de_Castela" id="w">Joana</a>. Mas a paternidade da princesa era contestada com base na suposta homossexualidade do rei e na rela&ccedil;&atilde;o da rainha, D. <a href="http://en.wikipedia.org/wiki/Joana%2C_princesa_de_Portugal" id="w">Joana de Portugal</a>, irm&atilde; de D. Afonso, com um nobre chamado <a href="http://en.wikipedia.org/wiki/Beltr%C3%A1n_de_La_Cueva" id="w">Beltr&aacute;n de La Cueva</a>. A nobreza e o clero estavam divididos, e uma parte apoiou a irm&atilde; de D. Henrique e tia de D. Joana, coroada como rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I</a>. &Eacute; neste ponto que D. Afonso V interfere, casando, em <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a>, com a sobrinha e assumindo as suas pretens&otilde;es ao trono. D. Afonso V declara&shy;se rei de Castela e invade o pa&iacute;s vizinho. A campanha resulta em fracasso, quando D. Afonso abandona o campo da <a href="http://en.wikipedia.org/wiki/Batalha_de_Toro" id="w">batalha de Toro</a>, com sintomas de depress&atilde;o<sup id="_ref&shy;moedasportugal.com_d" class="reference"><a href="#_note&shy;moedasportugal.com" title="">[1]</a></sup> onde as tropas de Castela foram lideradas pelo rei <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a>, recentemente casado com Isabel. D. Afonso procurou ainda o apoio de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XI_de_Fran%C3%A7a" id="w">Lu&iacute;s XI de Fran&ccedil;a</a>, mas ao ver&shy;se tra&iacute;do regressa a Portugal em <a href="http://en.wikipedia.org/wiki/1477" id="w">1477</a>. </p>&#10;<p>No desenvolvimento da <a href="http://en.wikipedia.org/wiki/Guerra_da_Beltraneja" id="w">Guerra da Beltraneja</a> assinou com os <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> o <a href="http://en.wikipedia.org/wiki/Tratado_das_Alc%C3%A1%C3%A7ovas&shy;Toledo" id="w">Tratado das Alc&aacute;&ccedil;ovas&shy;Toledo</a>, inicialmente na vila portuguesa de <a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ovas" id="w">Alc&aacute;&ccedil;ovas</a>, no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, a <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1479" id="w">1479</a>, colocando fim &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_de_Sucess%C3%A3o_de_Castela" id="w">Guerra de Sucess&atilde;o de Castela</a> (<a href="http://en.wikipedia.org/wiki/1479" id="w">1479</a>&shy;<a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a>) e posteriormente ratificado na cidade <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">castelhana</a> de <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, a <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a>. Al&eacute;m de formalizar o fim das hostilidades (pelo qual Joana e seu tio e marido Afonso V de Portugal, desistiam para sempre das suas pretens&otilde;es ao trono de Castela), o Tratado continha cl&aacute;usulas concernentes &agrave; pol&iacute;tica de proje&ccedil;&atilde;o externa de ambos os pa&iacute;ses, num momento em que os dois reinos competiam pelo dom&iacute;nio do Oceano Atl&acirc;ntico e das terras at&eacute; ent&atilde;o descobertas na costa africana: Portugal obtinha o reconhecimento do seu dom&iacute;nio sobre a <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, o <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_dos_A%C3%A7ores" id="w">arquip&eacute;lago dos A&ccedil;ores</a>, o de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> e a costa da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>, enquanto que Castela recebia as ilhas Can&aacute;rias (exploradas por Diego Garcia de Herrera em 1476), renunciando a navegar ao Sul do cabo Bojador, ou seja, do Paralelo 27 no qual se encontravam as pr&oacute;prias ilhas. Regulamentava tamb&eacute;m as &aacute;reas de influ&ecirc;ncia e de expans&atilde;o de ambas as coroas pelo Reino Oat&aacute;cida de Fez, no Norte de &Aacute;frica.</p>&#10;<p>Desiludido e com sintomas de depress&atilde;o, D. Afonso retira&shy;se para o <a href="http://en.wikipedia.org/wiki/Convento_de_Varatojo" id="w">convento de Varatojo</a> em Torres&shy;Vedras e abdica para o filho <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o</a>, futuro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">D. Jo&atilde;o II de Portugal</a>. Tendo&shy;se retirado da vida pol&iacute;tica, morre em 1481 aquando da sua chegada a <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>. A descri&ccedil;&atilde;o<sup id="_ref&shy;moedasportugal.com_e" class="reference"><a href="#_note&shy;moedasportugal.com" title="">[1]</a></sup>  da sua morte &eacute; a de que pediu, e lhe deram, um copo de &aacute;gua, e que morreu de seguida.</p>&#10;<p>Jaz no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Maria_da_Vit%C3%B3ria" id="w">Mosteiro de Santa Maria da Vit&oacute;ria</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_(Portugal)" id="w">Batalha</a>.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Primeira mulher, <a href="http://en.wikipedia.org/wiki/Isabel_de_Portugal%2C_rainha_de_Portugal" id="w">Isabel de Coimbra</a> (1432&shy;1455)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o%2C_Pr%C3%ADncipe_de_Portugal" id="w">Jo&atilde;o, Pr&iacute;ncipe de Portugal</a> (1451), jurado herdeiro da Coroa mas falecido pouco depois da nascen&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Joana%2C_Princesa_de_Portugal" id="w">Santa Joana, Princesa de Portugal</a> (1452&shy;1490)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">Jo&atilde;o II, Rei de Portugal</a> (1455&shy;1495)</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Segunda mulher, <a href="http://en.wikipedia.org/wiki/Joana%2C_princesa_de_Castela" id="w">Joana, a Excelente Senhora</a>, princesa de Castela (1462&shy;1530)<sup id="_ref&shy;moedasportugal.com_f" class="reference"><a href="#_note&shy;moedasportugal.com" title="">[1]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Afonsinas" id="w">Ordena&ccedil;&otilde;es Afonsinas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tape%C3%A7arias_de_Pastrana" id="w">Tape&ccedil;arias de Pastrana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaac_Abravanel" id="w">Isaac Abravanel</a>, tesoureiro do Rei Afonso V</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Avis" id="w">Categoria:Casa de Avis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3o&shy;Mestres_da_Ordem_da_Torre_e_Espada" id="w">Categoria:Gr&atilde;o&shy;Mestres da Ordem da Torre e Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mestres_da_Ordem_de_Cristo" id="w">Categoria:Mestres da Ordem de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Sintra" id="w">Categoria:Naturais de Sintra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_de_Portugal" id="w">Categoria:Pr&iacute;ncipes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infantes_de_Portugal" id="w">Categoria:Infantes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Herdeiros_que_nunca_subiram_ao_trono" id="w">Categoria:Herdeiros que nunca subiram ao trono</a></p></body></html>