<html><title>Hist&oacute;ria do hardware</title><body>&#10;<p>O <b>hardware do <a href="http://en.wikipedia.org/wiki/Computador" id="w">Computador</a></b> &eacute; um componente essencial no processo de c&aacute;lculo e armazenamento de dados &#10;pois ele &eacute; necess&aacute;rio para o processamento e compartilhamento de dados. O primeiro computador que se tem not&iacute;cia &eacute; literalmente duro. Os Fen&iacute;cios armazenavam pe&ccedil;as cer&acirc;micas representando coisas como estoque e gr&atilde;os em vasilhames, que n&atilde;o eram usados apenas pelo mercador mas pelos contadores e oficiais do governo.</p>&#10;<p>Este texto apresenta os fatos mais significativos no desenvolvimento do <b>hardware do computador</b>. </p>&#10;<a id="Primeiros_dispositivos_para_facilitar_o_c%C3%A1lculo" name="Primeiros_dispositivos_para_facilitar_o_c%C3%A1lculo"></a><h2> Primeiros dispositivos para facilitar o c&aacute;lculo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Abacus_6.png%7Cright%7Cframed" id="w">&Aacute;baco</a>&#10;A Humanidade tem utilizado dispositivos para auxiliar a computa&ccedil;&atilde;o h&aacute; mil&ecirc;nios. Um exemplo &eacute; o dispositivo para estabelecer a <i>igualdade pelo peso</i>: as cl&aacute;ssicas <i>balan&ccedil;as</i>, posteriormente utilizadas para simbolizar a igualdade na justi&ccedil;a.   Um dispositivo mais orientado &agrave; aritm&eacute;tica &eacute; o <i><a href="http://en.wikipedia.org/wiki/&Aacute;baco" id="w">&aacute;baco</a></i> mostrado na figura ao lado.</p>&#10;<a id="Primeiras_calculadoras_mec%C3%A2nicas" name="Primeiras_calculadoras_mec%C3%A2nicas"></a><h2> Primeiras calculadoras mec&acirc;nicas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gears_large.jpg%7Cleft%7Cthumb%7C100px" id="w">Engrenagens</a>&#10;Em 1623 <a href="http://en.wikipedia.org/wiki/Wilhelm_Schickard" id="w">Wilhelm Schickard</a> construiu a primeira calculadora mec&acirc;nica e assim, tornou&shy;se o pai da era da computa&ccedil;&atilde;o. Como sua m&aacute;quina utilizava t&eacute;cnicas  como engrenagens inicialmente desenvolvidas para rel&oacute;gios, ela foi tamb&eacute;m chamada de &#34&semi;rel&oacute;gio calculador&#34&semi;. Ela foi colocada em uso pr&aacute;tico por seu amigo <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a>, que revolucionou a astronomia.</p>&#10;<p>A m&aacute;quina de <a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Blaise Pascal</a> (a Pascalina, 1642) e <a href="http://en.wikipedia.org/wiki/Gottfried_Leibniz" id="w">Gottfried Wilhelm von Leibniz</a> (1670) se seguiram.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Leibniz" id="w">Leibniz</a> descreveu tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_bin%C3%A1rio" id="w">c&oacute;digo bin&aacute;rio</a>, um ingrediente central de todos os computadores modernos. Entretanto, at&eacute; 1940, muitos projetos (incluindo a m&aacute;quina de Babbage do s&eacute;culo XIX e mesmo o <a href="http://en.wikipedia.org/wiki/ENIAC" id="w">ENIAC</a> de 1945) foram baseados no sistema decimal, mais dif&iacute;cil de implementar.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Napier" id="w">John Napier</a> notou que a <i>multiplica&ccedil;&atilde;o</i> e a <i>divis&atilde;o</i> de n&uacute;meros poderia ser feita pela <i>adi&ccedil;&atilde;o</i> e <i>subtra&ccedil;&atilde;o</i>, respectivamente, de <i><a href="http://en.wikipedia.org/wiki/Logaritmos" id="w">logaritmos</a></i> destes n&uacute;meros. Como n&uacute;meros reais podem ser representados pelas <i>dist&acirc;ncias</i> ou &#39&semi;&#34&semi;intervalos&#34&semi;&#39&semi; em uma linha, uma simples opera&ccedil;&atilde;o de <i>transla&ccedil;&atilde;o</i> ou <i>movimenta&ccedil;&atilde;o</i> de dois peda&ccedil;os de madeira, corretamente marcados com intervalos logaritmos ou lineares, foi utilizada&#10;como a <a href="http://en.wikipedia.org/wiki/R%C3%A9gua_de_c%C3%A1lculo" id="w">r&eacute;gua de c&aacute;lculo</a> por gera&ccedil;&otilde;es de engenheiros e outros profissionais de ci&ecirc;ncias exatas, at&eacute; a inven&ccedil;&atilde;o da calculadora de bolso . Assim os engenheiros do programa Apollo  para enviar o homem &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a>  fizeram seus c&aacute;lculos em r&eacute;guas de c&aacute;lculo. </p>&#10;<a id="Leitores_de_cart%C3%B5es_perfurados_%5B%5B1801%5D%5D&shy;%5B%5B1940%5D%5D" name="Leitores_de_cart%C3%B5es_perfurados_%5B%5B1801%5D%5D&shy;%5B%5B1940%5D%5D"></a><h2>Leitores de cart&otilde;es perfurados [[1801]]&shy;[[1940]]</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joseph_Marie_Jacquard.jpg%7Cthumb%7Cleft%7C150px" id="w"> Joseph M. Jacquard</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hollerith.jpg%7Cthumb%7Cright%7CHerman_Hollerith" id="w">150px</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Marie_Jacquard" id="w">Joseph&shy;Marie Jacquard</a> desenvolveu uma m&aacute;quina t&ecirc;xtil em que o padr&atilde;o de sa&iacute;da era controlado por <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_perfurado" id="w">cart&otilde;es perfurados</a>. O conjunto de cart&otilde;es poderia ser alterado sem alterar a estrutura da m&aacute;quina t&ecirc;xtil.  Este foi um marco na programa&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> o censo dos Estados Unidos utilizou <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_perfurado" id="w">cart&otilde;es perfurados</a> e m&aacute;quinas de ordena&ccedil;&atilde;o desenhadas por <a href="http://en.wikipedia.org/wiki/Herman_Hollerith" id="w">Herman Hollerith</a> para controlar os dados do censo da d&eacute;cada conforme previsto na constitui&ccedil;&atilde;o. A companhia de Hollerith tornou&shy;se posteriormente o n&uacute;cleo da <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>.</p>&#10;<p>No s&eacute;culo XX, a eletricidade foi utilizada pela primeira vez em m&aacute;quinas de calcular e ordenar. Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, <a href="http://en.wikipedia.org/wiki/W.J._Eckert" id="w">W.J. Eckert</a> do <a href="http://en.wikipedia.org/wiki/Thomas_J._Watson_Astronomical_Computing_Bureau" id="w">Thomas J. Watson Astronomical Computing Bureau</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Columbia" id="w">Universidade de Columbia</a> publicou o artigo <i>M&eacute;todo dos cart&otilde;es perfurados na computa&ccedil;&atilde;o cient&iacute;fica</i> que era suficientemente avan&ccedil;ado para resolver equa&ccedil;&otilde;es diferenciais, multiplicar e dividir n&uacute;meros de ponto flutuante, baseado unicamente em cart&otilde;es perfurados e mesas de conex&atilde;o similares &agrave;s utilizadas por operadores de telefonia. Os c&aacute;lculos astron&ocirc;micos representaram o estado da arte na <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>.</p>&#10;<a id="Primeiros_projetos_de_m%C3%A1quinas_program%C3%A1veis_%5B%5B1835%5D%5D&shy;%5B%5B1900s%5D%5D" name="Primeiros_projetos_de_m%C3%A1quinas_program%C3%A1veis_%5B%5B1835%5D%5D&shy;%5B%5B1900s%5D%5D"></a><h2> Primeiros projetos de m&aacute;quinas program&aacute;veis [[1835]]&shy;[[1900s]]</h2>&#10;&#10;<p>A caracter&iacute;stica que define um &#34&semi;<a href="http://en.wikipedia.org/wiki/Computador" id="w">Computador</a> Universal&#34&semi; &eacute; a &#34&semi;programabilidade&#34&semi; que permite ao computador emular qualquer outra m&aacute;quina de calcular alterando a sequ&ecirc;ncia de instru&ccedil;&otilde;es armazenadas.&#10;Em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> Charles Babbage descreve sua <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_Anal%C3%ADtica" id="w">M&aacute;quina Anal&iacute;tica</a>. Esta m&aacute;quina tratava&shy;se de um projeto de um computador program&aacute;vel de prop&oacute;sito geral, empregando cart&otilde;es perfurados para entrada e uma m&aacute;quina de vapor para fornecer energia. Enquanto os projetos estavam provavelmente corretos, conflitos com o artes&atilde;o que constru&iacute;a as partes, e o fim do financiamento do governo, tornaram imposs&iacute;vel a sua constru&ccedil;&atilde;o. Ada Lovelace, filha de Lord Byron, traduziu e adicionou anota&ccedil;&otilde;es ao Desenho da M&aacute;quina Anal&iacute;tica de L. F. Manabrea. Ela se tornou uma parceira bem pr&oacute;xima de Babbage. Alguns reivindicam que ela &eacute; a primeira programadora de computadores do mundo, entretanto essa reivindica&ccedil;&atilde;o e a validade de suas outras contribui&ccedil;&otilde;es s&atilde;o disputadas por muitos. A reconstru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_Diferencial" id="w">M&aacute;quina Diferencial</a>&#10;est&aacute; em opera&ccedil;&atilde;o desde 1991 no <a href="http://en.wikipedia.org/wiki/Museu_de_Ci%C3%AAncias_de_Londres" id="w">Museu de Ci&ecirc;ncias de Londres</a>, ela trabalha como Babbage projetou e mostra que ele estava certo na teoria e permite a produ&ccedil;&atilde;o de partes da precis&atilde;o requerida. Babbage falhou porque seus desenhos eram muito ambiciosos, ele teve problemas com rela&ccedil;&otilde;es de trabalho, e era politicamente inapto.</p>&#10;<a id="Outros_tipos_limitados_de_computa%C3%A7%C3%A3o_mec%C3%A2nica_%5B%5B1800%5D%5Ds&shy;%5B%5B1900%5D%5Ds" name="Outros_tipos_limitados_de_computa%C3%A7%C3%A3o_mec%C3%A2nica_%5B%5B1800%5D%5Ds&shy;%5B%5B1900%5D%5Ds"></a><h2>Outros tipos limitados de computa&ccedil;&atilde;o mec&acirc;nica [[1800]]s&shy;[[1900]]s</h2>&#10;&#10;<p>No in&iacute;cio do s&eacute;culo XX as primeiras calculadoras mec&acirc;nicas, caixas registradoras e m&aacute;quinas de c&aacute;lculo em geral foram redesenhadas para utilizar motores el&eacute;tricos, com a posi&ccedil;&atilde;o das engrenagens representando o estado de uma vari&aacute;vel. Pessoas eram empregadas com o cargo de &#34&semi;computador&#34&semi;, e utilizavam <a class="externallink" href="http://www.oldcalculatormuseum.com/fridenstw.html" rel="nofollow" title="http://www.oldcalculatormuseum.com/fridenstw.html">calculadoras</a> para avaliar express&otilde;es. Durante o <a href="http://en.wikipedia.org/wiki/Projeto_Manhattan" id="w">Projeto Manhattan</a>, o futuro pr&ecirc;mio Nobel <a href="http://en.wikipedia.org/wiki/Richard_Feynman" id="w">Richard Feynman</a> foi o supervisor de uma sala cheia de computadores humanos, muitos deles mulheres, que entendiam as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial" id="w">equa&ccedil;&otilde;es diferenciais</a> que estavam sendo solucionadas para a guerra. Mesmo o renomado <a href="http://en.wikipedia.org/wiki/Stanislaw_Marcin_Ulam" id="w">Stanislaw Marcin Ulam</a> foi encarregado de trabalhar na tradu&ccedil;&atilde;o da matem&aacute;tica em um modelo computacional aproximado da <a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%AAnio" id="w">bomba de hidrog&ecirc;nio</a>, depois da guerra.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Os planos de <a href="http://en.wikipedia.org/wiki/Curt_Herzstark" id="w">Curt Herzstark</a> para uma calculadora mec&acirc;nica de bolso  literalmente salvaram sua vida. Veja: Cliff Stoll, <i>Scientific American</i> <i>&#34&semi;290&#34&semi;</i>, no. 1, pp.&#160&semi;92&ndash;99. (Janeiro 2004)</p>&#10;<a id="%5B%5BComputador%5D%5Des_anal%C3%B3gicos%2C_pr%C3%A9_%5B%5B1940%5D%5D" name="%5B%5BComputador%5D%5Des_anal%C3%B3gicos%2C_pr%C3%A9_%5B%5B1940%5D%5D"></a><h2>[[Computador]]es anal&oacute;gicos, pr&eacute; [[1940]] </h2>&#10;&#10;<p>Antes da segunda guerra, computadores mec&acirc;nicos e el&eacute;tricos <a href="http://en.wikipedia.org/wiki/Computadores_anal%C3%B3gicos" id="w">computadores anal&oacute;gicos</a> foram considerados o &#39&semi;estado da arte&#39&semi;, e muitos pensavam que eles eram o futuro da computa&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/Computador" id="w">Computadores</a> anal&oacute;gicos utilizam varia&ccedil;&otilde;es cont&iacute;nuas de vari&aacute;veis f&iacute;sicas, como voltagem e corrente, ou a velocidade de rota&ccedil;&atilde;o de um dispositivo, para representar as quantidades sendo processadas. Um exemplo ing&ecirc;nuo de tal m&aacute;quina &eacute; o <a href="http://en.wikipedia.org/wiki/Integrator_aqu%C3%A1tico" id="w">Integrator aqu&aacute;tico</a> constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>. Ao contr&aacute;rio dos computadores digitais modernos, computadores anal&oacute;gicos n&atilde;o s&atilde;o muito flex&iacute;veis, e precisavam ser reconfigurados (reprogramados) manualmente para trocar o problema em que iriam trabalhar. <a href="http://en.wikipedia.org/wiki/Computador" id="w">Computadores</a> anal&oacute;gicos tinham uma vantagem frente aos primeiros computadores digitais pois eram capazes de resolver problemas mais complexos. Desde que os programas de computador n&atilde;o eram ainda muito populares nesta &eacute;poca (apesar do trabalho pioneiro de Babbage), As solu&ccedil;&otilde;es eram freq&uuml;entemente <i>hard&shy;coded</i> na forma de <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fico" id="w">gr&aacute;ficos</a> e <a href="http://en.wikipedia.org/wiki/Nomograma" id="w">nomogramas</a>, que podiam representar, por exemplo, uma &#39&semi;&#34&semi;analogia&#34&semi;&#39&semi; da solu&ccedil;&atilde;o de problemas como a distribui&ccedil;&atilde;o de press&atilde;o e temperatura em um sistema de aquecimento.&#10;Mas &agrave; medida que os computadores digitais se tornavam mais r&aacute;pidos e com mais mem&oacute;ria (e.g., <a href="http://en.wikipedia.org/wiki/RAM" id="w">RAM</a> ou armazenamento interno), eles praticamente substitu&iacute;ram inteiramente os computadores anal&oacute;gicos, e a profiss&atilde;o de &#39&semi;&#34&semi;programador&#34&semi;&#39&semi; surgiu.</p>&#10;<a id="Primeira_gera%C3%A7%C3%A3o_dos_computadores_digitais_%5B%5B1940%5D%5D" name="Primeira_gera%C3%A7%C3%A3o_dos_computadores_digitais_%5B%5B1940%5D%5D"></a><h2> Primeira gera&ccedil;&atilde;o dos computadores digitais [[1940]]</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VacuumTube1.jpg%7Cthumb%7Cright%7C250px" id="w">V&aacute;lvula termi&ocirc;nica de uso geral utilizada nos primeiros computadores</a>&#10;A era da computa&ccedil;&atilde;o moderna come&ccedil;ou com uma corrida de desenvolvimento antes e durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, com circuitos eletr&ocirc;nicos, rel&eacute;s, <a href="http://en.wikipedia.org/wiki/Capacitor" id="w">capacitores</a> e <a href="http://en.wikipedia.org/wiki/V%C3%A1lvula_electr%C3%B3nica" id="w">v&aacute;lvulas</a> substituindo seus equivalentes mec&acirc;nicos e o c&aacute;lculo digital substituindo o c&aacute;lculo anal&oacute;gico. Os computadores projetados e constru&iacute;dos nesta &eacute;poca foram chamados computadores de &#39&semi;primeira gera&ccedil;&atilde;o&#39&semi;. Estes computadores eram normalmente constru&iacute;dos manualmente usando circuitos contendo rel&eacute;s e v&aacute;lvulas, e freq&uuml;entemente utilizavam cart&otilde;es perfurados para a entrada e como a mem&oacute;ria de armazenamento principal (n&atilde;o vol&aacute;til). A mem&oacute;ria tempor&aacute;ria ou mem&oacute;ria de trabalho, era fornecida por linhas de retardo ac&uacute;sticas (que utilizam  a propaga&ccedil;&atilde;o do som no tempo como um meio para armazenar dados) ou por tubos de Williams (que utilizam a habilidade dos <a href="http://en.wikipedia.org/wiki/Tubo_de_raios_cat%C3%B3dicos" id="w">tubos de raios cat&oacute;dicos</a> da televis&atilde;o para armazenar dados).  Em 1954, <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_de_n%C3%BAcleo_magn%C3%A9tico" id="w">mem&oacute;rias de n&uacute;cleo magn&eacute;tico</a> rapidamente substitu&iacute;ram outras formas de armazenamento tempor&aacute;rio, e dominaram at&eacute; a metade da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> <a href="http://en.wikipedia.org/wiki/Konrad_Zuse" id="w">Konrad Zuse</a> iniciou a constru&ccedil;&atilde;o das primeiras calculadoras &#39&semi;Z&shy;series&#39&semi;, calculadoras com mem&oacute;ria e program&aacute;veis (inicialmente de forma limitada). A calculadora de Zuse totalmente mec&acirc;nica, mas ainda utilizando o sistema bin&aacute;rio foi finalizada em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, entretanto, nunca funcionou com confiabilidade por problemas de precis&atilde;o em suas pe&ccedil;as.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/Claude_Shannon" id="w">Claude Shannon</a> finalizou sua tese de mestrado no <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a> que implementava <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra_booleana" id="w">&Aacute;lgebra booleana</a> utilizando rel&eacute;s e chaves pela primeira vez na hist&oacute;ria. Intitulada <i>Uma an&aacute;lise simb&oacute;lica de rel&eacute;s e circuitos de comuta&ccedil;&atilde;o</i>, A tese de Shannon forneceu as bases para o desenho pr&aacute;tico de <a href="http://en.wikipedia.org/wiki/Circuito_digital" id="w">circuitos digitais</a>.</p>&#10;<p>A m&aacute;quina seguinte de Zuse, o <a href="http://en.wikipedia.org/wiki/Z3" id="w">Z3</a>, foi finalizado em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. Ela era baseada em rel&eacute;s telef&ocirc;nicos e funcionou satisfatoriamente. O <a href="http://en.wikipedia.org/wiki/Z3" id="w">Z3</a> passou a ser o primeiro computador program&aacute;vel. Em v&aacute;rios aspectos ele era muito semelhante &agrave;s m&aacute;quinas modernas, sendo pioneiro em v&aacute;rios avan&ccedil;os, como o uso de aritm&eacute;tica bin&aacute;ria, e n&uacute;meros de ponto flutuante. A troca do sistema decimal, mais dif&iacute;cil de implementar (utilizado no projeto de <a href="http://en.wikipedia.org/wiki/Charles_Babbage" id="w">Charles Babbage</a>) pelo simples sistema bin&aacute;rio tornou a m&aacute;quina de Zuse mais f&aacute;cil de construir e potencialmente mais confi&aacute;vel, com a tecnologia dispon&iacute;vel naquele tempo.&#10;Esta &eacute; algumas vezes vista como a principal raz&atilde;o do sucesso de Zuse onde Babbage falhou, entretanto, muitas das m&aacute;quinas de hoje continuam a ter instru&ccedil;&otilde;es de ajuste decimal, a aritm&eacute;tica decimal &eacute; ainda essencial para aplica&ccedil;&otilde;es comerciais e financeiras e hardware para c&aacute;lculos de ponto&shy;flutuante decimais vem sendo adicionado em muitas novas m&aacute;quinas (O sistema bin&aacute;rio continua sendo utilizado em praticamente todas as m&aacute;quinas).</p>&#10;<p>Os Programas eram armazenados no <a href="http://en.wikipedia.org/wiki/Z3" id="w">Z3</a> em filmes perfurados. Desvios condicionais n&atilde;o existiam, mas na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> te&oacute;ricos demonstraram que o Z3 ainda era um computador universal (ignorando sua limita&ccedil;&atilde;o no seu espa&ccedil;o de armazenamento f&iacute;sico).&#10;Em duas <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, <a href="http://en.wikipedia.org/wiki/Konrad_Zuse" id="w">Konrad Zuse</a> antecipou que as instru&ccedil;&otilde;es da m&aacute;quina poderiam ser armazenadas no mesmo espa&ccedil;o de armazenamento utilizado para os dados &shy; A primeira id&eacute;ia do que viria a ser conhecida como a arquitetura de Von Neumann e que seria implementada no EDSAC brit&acirc;nico (1949). Zuse ainda projetou a primeira linguagem de alto n&iacute;vel, o (<a href="http://en.wikipedia.org/wiki/Plankalk%C3%BCl" id="w">Plankalk&uuml;l</a>), em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, apesar desta n&atilde;o ser formalmente publicada at&eacute; <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, foi implementada pela primeira vez em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> pela universidade de Berlin&mdash;cinco anos ap&oacute;s a morte de Zuse.</p>&#10;<p>Zuse sofreu dram&aacute;ticas derrotas e perdeu muitos anos durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> quando os bombardeamentos ingleses e americanos destru&iacute;ram as suas primeiras m&aacute;quinas. Aparentemente seu trabalho permaneceu em grande parte desconhecida para os engenheiros americanos e brit&acirc;nicos por muito tempo, no entanto pelo menos a IBM estava a par do seu trabalho e financiou sua companhia ap&oacute;s a guerra <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> em troca de permiss&otilde;es em suas patentes. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, a calculadora de n&uacute;mero complexos, para aritm&eacute;tica de n&uacute;meros complexos baseada em rel&eacute;s, foi constru&iacute;da. Foi a primeira m&aacute;quina a ser acessada remotamente via linha telef&ocirc;nica. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> <a href="http://en.wikipedia.org/wiki/John_Atanasoff" id="w">John Atanasoff</a> e <a href="http://en.wikipedia.org/wiki/Clifford_Berry" id="w">Clifford Berry</a> da <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_de_Iowa" id="w">Universidade do Estado de Iowa</a> desenvolveram o <a href="http://en.wikipedia.org/wiki/Atanasoff%E2%80%93Berry_Computer" id="w">Atanasoff&ndash;Berry Computer</a> (ABC), um computador com um prop&oacute;sito especial: resolver sistemas de equa&ccedil;&otilde;es lineares, e que empregava capacitores para sua mem&oacute;ria. A m&aacute;quina ABC n&atilde;o era program&aacute;vel, mas era um computador em outros aspectos.</p>&#10;<p>Durante a Segunda Guerra Mundial, os ingleses fizeram esfor&ccedil;os significativos em <a href="http://en.wikipedia.org/wiki/Bletchley_Park" id="w">Bletchley Park</a> para quebrar a comunica&ccedil;&atilde;o militar alem&atilde;. O principal sistema de criptografia germ&acirc;nico era feito atrav&eacute;s de uma m&aacute;quina codificadora (o <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_Enigma" id="w">Enigma</a> com v&aacute;ria variantes) foi atacado com bombas especialmente projetadas que ajudaram a encontrar poss&iacute;veis chaves para o Enigma, depois que outras t&eacute;cnicas n&atilde;o tiveram sucesso. Os alem&atilde;es tamb&eacute;m desenvolveram uma s&eacute;rie de sistemas cifradores (chamados cifradores &#39&semi;&#34&semi;Fish&#34&semi;&#39&semi; pelos ingleses e cifradores de <a href="http://en.wikipedia.org/wiki/Lorenz" id="w">Lorenz</a> pelos alem&atilde;es) que eram um pouco diferentes do Enigma. Como parte do ataque contra este cifradores, o professor <a href="http://en.wikipedia.org/wiki/Max_Newman" id="w">Max Newman</a> e seus colegas (incluindo <a href="http://en.wikipedia.org/wiki/Alan_Turing" id="w">Alan Turing</a>) ajudaram a projetar o <a href="http://en.wikipedia.org/wiki/Computador_Colossus" id="w">Colossus</a>. O Colossus Mk I foi feito em um curto per&iacute;odo de tempo por <a href="http://en.wikipedia.org/wiki/Tommy_Flowers" id="w">Tommy Flowers</a> no centro de pesquisa dos correios em <a href="http://en.wikipedia.org/wiki/Dollis_Hill" id="w">Dollis Hill</a>, Londres e ent&atilde;o enviado para <a href="http://en.wikipedia.org/wiki/Bletchley_Park" id="w">Bletchley Park</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Computador_Colossus" id="w">Colossus</a> foi o primeiro dispositivo de computa&ccedil;&atilde;o totalmente <i>eletr&ocirc;nico</i>. Ele utilizava apenas v&aacute;lvulas e n&atilde;o possu&iacute;a rel&eacute;s. Ele tinha uma fita de papel como entrada e era capaz de fazer desvios condicionais. Nove Colossus Mk II foram constru&iacute;dos (O Mk I foi convertido para Mk II totalizando dez m&aacute;quinas).  Detalhes de sua exist&ecirc;ncia, projeto e uso foram mantidos em segredo at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Dizem que Winston Churchill ordenou pessoalmente a destrui&ccedil;&atilde;o dos computadores em pe&ccedil;as n&atilde;o maiores que uma m&atilde;o humana. Devido a este segredo estes computadores n&atilde;o foram inclu&iacute;dos em muitas hist&oacute;rias da computa&ccedil;&atilde;o. Uma c&oacute;pia reconstru&iacute;da de uma das m&aacute;quinas Colossus existe hoje em exposi&ccedil;&atilde;o em Bletchley Park.</p>&#10;<p>O trabalho de Turing antes da Guerra teve uma grande influ&ecirc;ncia na teoria da computa&ccedil;&atilde;o, e ap&oacute;s a Guerra ele projetou, construiu e programou alguns dos primeiros computadores no <a href="http://en.wikipedia.org/wiki/National_Physical_Laboratory" id="w">National Physical Laboratory</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Manchester" id="w">Universidade de Manchester</a>. Seu artigo de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> inclu&iacute;a uma reformula&ccedil;&atilde;o dos resultados de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> de <a href="http://en.wikipedia.org/wiki/Kurt_G%C3%B6del" id="w">Kurt G&ouml;del</a> al&eacute;m de uma descri&ccedil;&atilde;o do que agora &eacute;  chamado de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_Turing" id="w">m&aacute;quina de Turing</a>, um dispositivo puramente te&oacute;rico inventado para formalizar a no&ccedil;&atilde;o da execu&ccedil;&atilde;o de  <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmos</a>, substituindo a complicada linguagem universal de G&ouml;del baseada em aritm&eacute;tica. <a href="http://en.wikipedia.org/wiki/Computador" id="w">Computadores</a> modernos t&ecirc;m a capacidade de execu&ccedil;&atilde;o equivalente a uma m&aacute;quina de Turing universal), exceto por sua mem&oacute;ria finita. Esta limita&ccedil;&atilde;o na mem&oacute;ria &eacute; algumas vezes vista como uma fronteira que separa computadores de prop&oacute;sito geral dos computadores de prop&oacute;sito especial anteriores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/George_Stibitz" id="w">George Stibitz</a> e colaboradores no <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Bell" id="w">Laborat&oacute;rio Bell</a> em Nova Iorque produziram v&aacute;rios computadores baseados em rel&eacute;s no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> e in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, mas foram concebidos principalmente para o controle do sistema de telefonia. Seus esfor&ccedil;os foram um antecedente de outra m&aacute;quina eletromec&acirc;nica americana.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Harvard_Mark_I" id="w">Harvard Mark I</a> (oficialmente, o Calculador Controlado por Sequ&ecirc;ncia) foi um computador de prop&oacute;sito geral eletro&shy;mec&acirc;nico constru&iacute;do com o financiamento da IBM e com a assist&ecirc;ncia de alguns funcion&aacute;rios da IBM sob a dire&ccedil;&atilde;o de um matem&aacute;tico de Harvard <a href="http://en.wikipedia.org/wiki/Howard_Aiken" id="w">Howard Aiken</a>. Seu projeto foi influenciado pela m&aacute;quina anal&iacute;tica. Ele era uma m&aacute;quina decimal que utilizava rodas de armazenamento em chaves rotativas juntamente com rel&eacute;s.  Ele era programado por cart&otilde;es perfurados, e continha v&aacute;rias calculadoras trabalhando em paralelo. Modelos posteriores continham v&aacute;rios leitores de fita de papel e a m&aacute;quina podia trocar de leitor dependendo de uma condi&ccedil;&atilde;o. O Desenvolvimento come&ccedil;ou em 1939 no laborat&oacute;rio Endicott da IBM&semi; o Mark I foi transferido para a <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a> e come&ccedil;ou a operar em maio de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eniac.jpg%7Cright%7Cthumb%7C200px" id="w">O [[ENIAC]] fez c&aacute;lculos de trajet&oacute;ria bal&iacute;stica consumindo 160kW.</a>&#10;O <a href="http://en.wikipedia.org/wiki/ENIAC" id="w">ENIAC</a> (<i>Electronic Numerical Integrator and Computer</i>), freq&uuml;entemente chamado o primeiro computador eletr&ocirc;nico de prop&oacute;sito&shy;geral, validou publicamente o uso da eletr&ocirc;nica para a computa&ccedil;&atilde;o em larga escala.  Isto foi crucial para o desenvolvimento da computa&ccedil;&atilde;o moderna, inicialmente devido &agrave; enorme vantagem em velocidade e depois pelo potencial de miniaturiza&ccedil;&atilde;o. Constru&iacute;do sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/John_Mauchly" id="w">John Mauchly</a> e <a href="http://en.wikipedia.org/wiki/J._Presper_Eckert" id="w">J. Presper Eckert</a>, ele era 1.000 vezes mais r&aacute;pido que seus contempor&acirc;neos. O desenvolvimento e constru&ccedil;&atilde;o do ENIAC iniciou em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> e entrou em opera&ccedil;&atilde;o completa <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Quando seu projeto foi proposto, muitos pesquisadores acreditavam que milhares de delicadas v&aacute;lvulas iriam queimar com uma freq&uuml;&ecirc;ncia tal que o ENIAC estaria freq&uuml;entemente desligado para reparos e n&atilde;o teria uso pr&aacute;tico. Ele foi, entretanto, capaz de fazer 100.000 c&aacute;lculos simples por segundo por horas entre as falhas nas v&aacute;lvulas.</p>&#10;<p>`Programar&#39&semi; o ENIAC, entretanto, significava modificar a sua fia&ccedil;&atilde;o interna &shy; podemos dizer que isto nem se qualifica como programa&ccedil;&atilde;o, de outro modo qualquer tipo de reconstru&ccedil;&atilde;o de algum computador limitado pode ser visto como programa&ccedil;&atilde;o. V&aacute;rios anos depois, entretanto, ele se tornou capaz de executar programas armazenados em uma tabela de fun&ccedil;&otilde;es na mem&oacute;ria.</p>&#10;<p>Todas as m&aacute;quinas daquela data ainda deixavam de possuir o que passou a ser conhecido como a <a href="http://en.wikipedia.org/wiki/Arquitetura_de_von_Neumann" id="w">arquitetura de von Neumann</a>: seus programas  n&atilde;o eram armazenados no mesmo &#39&semi;espa&ccedil;o&#39&semi; de mem&oacute;ria que os dados e assim os programas n&atilde;o podiam ser manipulados como os dados.</p>&#10;<p>A primeira m&aacute;quina com a arquitetura von Neumann foi o Manchester &#34&semi;Baby&#34&semi; ou <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_Experimental_em_pequena_escala" id="w">M&aacute;quina Experimental em pequena escala</a>, constru&iacute;da na <a href="http://en.wikipedia.org/wiki/Universidade_de_Manchester" id="w">Universidade de Manchester</a> em 1948&semi; ela foi seguida pelo <a href="http://en.wikipedia.org/wiki/Manchester_Mark_I" id="w">Manchester Mark I</a> em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> que funcionava como um sistema completo utilizando o  <a href="http://en.wikipedia.org/wiki/Tubo_de_Williams" id="w">tubo de Williams</a> para a mem&oacute;ria e introduziu o uso de <a href="http://en.wikipedia.org/wiki/Registradores_de_%C3%ADndice" id="w">registradores de &iacute;ndice</a>. O outro candidato ao t&iacute;tulo de &#34&semi;primeiro computador com programas armazenados de forma digital&#34&semi; foi o <a href="http://en.wikipedia.org/wiki/EDSAC" id="w">EDSAC</a>, projetado e constru&iacute;do na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>. Operacional menos de um ano depois do Manchester &#34&semi;Baby&#34&semi;, ele era capaz de resolver problemas reais. O EDSAC foi inspirado nos planos do EDVAC, o sucessor do ENIAC&semi; estes planos existiam na &eacute;poca que o ENIAC ficou operacional. Ao contr&aacute;rio do ENIAC, que utilizava processamento paralelo, O EDVAC utilizava uma &uacute;nica unidade de processamento. Seu desenho era simples e foi o primeiro a ser implementado em cada nova onda de miniaturiza&ccedil;&atilde;o, e aumento de confiabilidade.&#10;Muitos consideram o Manchester Mark I / EDSAC / EDVAC os pais dos quais derivaram a arquitetura de todos os computadores correntes.</p>&#10;<p>O primeiro computador universal program&aacute;vel na Europa foi criado por um time de cientistas sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sergey_Lebedev" id="w">Segrey Alekseevich Lebedev</a> do Instituto de Eletrotecnologia de <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> (hoje <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>). O computador <a href="http://en.wikipedia.org/wiki/MESM" id="w">MESM</a> (<i>&#1052;&#1069;&#1057;&#1052;</i>, <i>Pequena m&aacute;quina eletr&ocirc;nica de c&aacute;lculo</i>) tornou&shy;se operacional em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>. Ele tinha cerca de 6.000 v&aacute;lvulas e consumia 25&#160&semi;kW de pot&ecirc;ncia. Ele podia fazer aproximadamente  3.000 opera&ccedil;&otilde;es por segundo.</p>&#10;<p>A m&aacute;quina da Universidade de Manchester tornou&shy;se o prot&oacute;tipo do <a href="http://en.wikipedia.org/wiki/Ferranti_Mark_I" id="w">Ferranti Mark I</a>. O primeiro Ferranti Mark I foi entregue &agrave; Universidade em fevereiro de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, e no m&iacute;nimo nove outros foram vendidos entre 1951 e 1957.</p>&#10;<p>Em junho de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, o <a href="http://en.wikipedia.org/wiki/UNIVAC_I" id="w">UNIVAC I</a> (<i>Universal Automatic Computer</i>) foi entregue para o departamento de censo dos Estados Unidos da Am&eacute;rica. Mesmo tendo sido fabricado por <a href="http://en.wikipedia.org/wiki/Remington_Rand" id="w">Remington Rand</a>, a m&aacute;quina &eacute; freq&uuml;entemente chamada indevidamente de &#34&semi;IBM UNIVAC&#34&semi;. Remington Rand vendeu 46 m&aacute;quinas por mais de US$1 milh&atilde;o cada. O UNIVAC foi o primeiro computador &#39&semi;produzido em massa&#39&semi;&semi; todos os predecessores foram feitos em pequena escala. Ele utilizava 5.200 v&aacute;lvulas e consumia 125&#160&semi;kW de pot&ecirc;ncia. Utilizava uma linha de retardo de merc&uacute;rio capaz de armazenar 1.000 palavras de 11 d&iacute;gitos decimais mais o sinal (palavras de 72 bits). Ao contr&aacute;rio das m&aacute;quinas anteriores ele n&atilde;o utilizava cart&otilde;es perfurados para entrada e sim uma fita de metal.</p>&#10;<p>Em Novembro de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, A empresa <a href="http://en.wikipedia.org/wiki/J._Lyons_%26amp%3B_Co._Ltd." id="w">J. Lyons</a> come&ccedil;ou uma opera&ccedil;&atilde;o semanal de contabilidade de uma padaria com o <a href="http://en.wikipedia.org/wiki/LEO_I" id="w">LEO</a> (<i>Lyons Electronic Office</i>). Esta foi a primeira aplica&ccedil;&atilde;o comercial em um computador program&aacute;vel.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> (Julho), <a href="http://en.wikipedia.org/wiki/Remington_Rand" id="w">Remington Rand</a> demonstrou o primeiro prot&oacute;tipo do <a href="http://en.wikipedia.org/wiki/Remington_Rand_409" id="w">409</a>, uma calculadora program&aacute;vel com cart&otilde;es perfurados e plugues. Ele foi instalado inicialmente, no servi&ccedil;o de receita interna de Baltimore, em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>. Veja em <a class="externallink" href="http://www.rowayton.org/rhs/Computers/hstbirthtl.htm" rel="nofollow" title="http://www.rowayton.org/rhs/Computers/hstbirthtl.htm">&#39&semi;&#39&semi;Rowayton Historical Society&#39&semi;s timeline&#39&semi;&#39&semi;</a> maiores detalhes.&#10;O 409 evoluiu para se tornar o Univac 60 e 120 em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.</p>&#10;<a id="Segunda_gera%C3%A7%C3%A3o_1947&shy;1960" name="Segunda_gera%C3%A7%C3%A3o_1947&shy;1960"></a><h2>Segunda gera&ccedil;&atilde;o 1947&shy;1960</h2>&#10;<p>O grande passo seguinte na hist&oacute;ria da computa&ccedil;&atilde;o foi a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Trans%C3%ADstor" id="w">trans&iacute;stor</a> em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>.  Ele substituiu as fr&aacute;geis v&aacute;lvulas, que ainda eram maiores e gastavam mais energia, al&eacute;m de serem menos confi&aacute;veis. <a href="http://en.wikipedia.org/wiki/Computador" id="w">Computadores</a> transistorizados s&atilde;o normalmente referidos como computadores da &#39&semi;segunda gera&ccedil;&atilde;o&#39&semi; e dominaram o mercado nos anos entre <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Apesar de utilizar transistores e <a href="http://en.wikipedia.org/wiki/Placa_de_circuito_impresso" id="w">placas de circuito impresso</a> estes computadores ainda eram grandes e utilizados principalmente em universidades, &oacute;rg&atilde;os p&uacute;blicos e grandes empresas. O <a href="http://en.wikipedia.org/wiki/IBM_650" id="w">IBM 650</a> baseado em v&aacute;lvulas de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> pesava 900&#160&semi;kg, a fonte de alimenta&ccedil;&atilde;o pesava cerca de 1&#160&semi;350&#160&semi;kg e ambos eram mantidos em gabinetes separados de 1,5 metros por 0,9 metros por 1,8 metros. Ele custava US$500.000 ou podia ser alugado por US$3.500 por m&ecirc;s. Entretanto a <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> tinha originalmente apenas 2000 palavras de 10 d&iacute;gitos, uma limita&ccedil;&atilde;o que for&ccedil;ava uma programa&ccedil;&atilde;o dif&iacute;cil, para obter resultados. Este tipo de limita&ccedil;&atilde;o dominou a programa&ccedil;&atilde;o por d&eacute;cadas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, <a href="http://en.wikipedia.org/wiki/Maurice_Vincent_Wilkes" id="w">Maurice Wilkes</a> inventou a <a href="http://en.wikipedia.org/wiki/Microprograma%C3%A7%C3%A3o" id="w">microprograma&ccedil;&atilde;o</a>, hoje utilizada universalmente na implementa&ccedil;&atilde;o dos projetos de <a href="http://en.wikipedia.org/wiki/Unidade_Central_de_Processamento" id="w">CPU</a>. O conjunto de instru&ccedil;&otilde;es da CPU &eacute; definido por uma <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a> especial.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, A IBM vendeu seu primeiro disco magn&eacute;tico, <a href="http://en.wikipedia.org/wiki/RAMAC" id="w">RAMAC</a> <i>(Random Access Method of Accounting and Control)</i>. Ela utilizou 50 discos de metal de 24 polegadas, com 100 trilhas por lado. Ele podia armazenar 5 <a href="http://en.wikipedia.org/wiki/Megabyte" id="w">megabytes</a> de dados a um custo de US$10.000 por megabyte.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a> de alto n&iacute;vel criada, o <a href="http://en.wikipedia.org/wiki/Fortran" id="w">FORTRAN</a>, foi tamb&eacute;m desenvolvida na IBM naquela &eacute;poca. (O projeto de Konrad Zuse de 1945 de uma linguagem de alto n&iacute;vel, <a href="http://en.wikipedia.org/wiki/Plankalk%C3%BCl" id="w">Plankalk&uuml;l</a>, n&atilde;o estava implementado ainda.)</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> a IBM construiu um mainframe baseado em transistores, o <a href="http://en.wikipedia.org/wiki/IBM_1401" id="w">IBM 1401</a>, que utilizava cart&otilde;es perfurados. Ele se tornou um computador de prop&oacute;sito geral popular e 12.000 foram vendidos, tornando&shy;se a mais bem sucedida m&aacute;quina na hist&oacute;ria dos computadores. Ele utilizava uma mem&oacute;ria principal magn&eacute;tica de 4000 caracteres (mais tarde expandida para 16.000).  Muitos aspectos de seu projeto foram baseados no desejo de substituir as m&aacute;quinas de cart&otilde;es perfurados da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> que estavam em uso.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> a IBM vendeu o mainframe <a href="http://en.wikipedia.org/wiki/IBM_1620" id="w">IBM 1620</a> baseado em transistores, originalmente utilizava somente fita de papel perfurado, mas foi logo atualizado para cart&otilde;es perfurados. Ele provou ser um computador cient&iacute;fico popular e cerca de 2.000 foram vendidos. Ele utilizava uma mem&oacute;ria de n&uacute;cleo magn&eacute;tico de at&eacute; 60.000 d&iacute;gitos decimais.</p>&#10;<p>Ainda em 1960, a <a href="http://en.wikipedia.org/wiki/Digital_Equipment_Corporation" id="w">DEC</a> lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/PDP&shy;1" id="w">PDP&shy;1</a> sua primeira m&aacute;quina destinada ao uso por pessoal t&eacute;cnico em laborat&oacute;rios e para pesquisa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> a IBM anunciou o <a href="http://en.wikipedia.org/wiki/S/360" id="w">System/360</a>, que foi a primeira fam&iacute;lia de computadores que podia executar o mesmo programa em diferentes combina&ccedil;&otilde;es de velocidade, capacidade e pre&ccedil;o. Ele ainda foi pioneiro no uso comercial de <a href="http://en.wikipedia.org/wiki/Microprograma" id="w">microprogramas</a>, com um conjunto estendido de instru&ccedil;&otilde;es projetado para processar muitos tipos de dados, n&atilde;o apenas aritm&eacute;ticos. Al&eacute;m disto, ele unificou a linha de produtos da IBM, que anteriormente inclu&iacute;a uma linha &#34&semi;comercial&#34&semi; e uma linha &#34&semi;cient&iacute;fica&#34&semi; separadas. O programa fornecido com o System/360 ainda inclu&iacute;a outros avan&ccedil;os, incluindo multiprograma&ccedil;&atilde;o, novas linguagens de programa&ccedil;&atilde;o e independ&ecirc;ncia dos programas dos dispositivos de entrada e sa&iacute;da. Mais de 14&#160&semi;000 System/360 foram vendidos at&eacute; <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.</p>&#10;<p>Ainda em 1964, a DEC criou o <a href="http://en.wikipedia.org/wiki/PDP&shy;8" id="w">PDP&shy;8</a> uma m&aacute;quina muito pequena, novamente destinada a t&eacute;cnicos e laborat&oacute;rios de pesquisa.</p>&#10;<a id="Terceira_gera%C3%A7%C3%A3o_e_posterior%2C_ap%C3%B3s_%5B%5B1958%5D%5D" name="Terceira_gera%C3%A7%C3%A3o_e_posterior%2C_ap%C3%B3s_%5B%5B1958%5D%5D"></a><h2> Terceira gera&ccedil;&atilde;o e posterior, ap&oacute;s [[1958]] </h2>&#10;<p>A explos&atilde;o no uso dos computadores come&ccedil;ou com a &#39&semi;Terceira Gera&ccedil;&atilde;o&#39&semi; de computadores. Estes se baseiam na inven&ccedil;&atilde;o independente do <a href="http://en.wikipedia.org/wiki/Circuito_Integrado" id="w">circuito integrado</a> (ou chip) por <a href="http://en.wikipedia.org/wiki/Jack_Kilby" id="w">Jack St. Claire Kilby</a> e <a href="http://en.wikipedia.org/wiki/Robert_Noyce" id="w">Robert Noyce</a>, que posteriormente levou &agrave; inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Microprocessador" id="w">microprocessador</a> por <a href="http://en.wikipedia.org/wiki/Marcian_Hoff" id="w">Ted Hoff</a> da <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>.</p>&#10;&#10;<p>No final da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, pesquisadores como <a href="http://en.wikipedia.org/wiki/George_Gamow" id="w">George Gamow</a> notaram que longas seq&uuml;&ecirc;ncias de nucleot&iacute;deos no <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> formavam um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_gen%C3%A9tico" id="w">c&oacute;digo gen&eacute;tico</a>, assim surge uma outra forma de codifica&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o" id="w">programa&ccedil;&atilde;o</a>, desta vez com express&otilde;es gen&eacute;ticas. Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, foi identificado an&aacute;logos para a instru&ccedil;&atilde;o de parada <tt><a href="http://en.wikipedia.org/wiki/Halt" id="w">halt</a></tt>, por exemplo.</p>&#10;<p>Na virada do mil&ecirc;nio, pesquisadores notaram que o modelo descrito pela <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> poderia ser visto como elementos computacionais probabil&iacute;sticos, com um poder de computa&ccedil;&atilde;o excedendo qualquer um dos computadores mencionados anteriormente, a <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_qu%C3%A2ntica" id="w">Computa&ccedil;&atilde;o qu&acirc;ntica</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_dos_computadores" id="w">Evolu&ccedil;&atilde;o dos computadores</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://ox.compsoc.net/~swhite/history.html" rel="nofollow" title="http://ox.compsoc.net/~swhite/history.html">Stephen White&#39&semi;s excellent computer history site</a> *<a class="externallink" href="http://dir.yahoo.com/Computers_and_Internet/History/" rel="nofollow" title="http://dir.yahoo.com/Computers_and_Internet/History/">Yahoo Computers and History</a></li>&#10;<li><a class="externallink" href="http://www.piercefuller.com/collect/" rel="nofollow" title="http://www.piercefuller.com/collect/">Paul Pierce&#39&semi;s computer collection</a></li>&#10;<li><a class="externallink" href="http://computer.org/history/development/index.html" rel="nofollow" title="http://computer.org/history/development/index.html">IEEE computer history timeline</a></li>&#10;<li><a class="externallink" href="http://www.idsia.ch/~juergen/zuse.html" rel="nofollow" title="http://www.idsia.ch/~juergen/zuse.html">Konrad Zuse, inventor of first working programmable digital computer</a></li>&#10;<li><a class="externallink" href="http://www.computer50.org/" rel="nofollow" title="http://www.computer50.org/">&#39&semi;&#39&semi;The story of the Manchester Mark I&#39&semi;&#39&semi;</a>, 50th Anniversary web site at the University of Manchester</li>&#10;<li><a class="externallink" href="http://www.virtualtravelog.net/entries/000047.html" rel="nofollow" title="http://www.virtualtravelog.net/entries/000047.html">&#39&semi;&#39&semi;The Moore School Lectures and the British Lead in Stored Program Computer Development (1946 &shy;1953)&#39&semi;&#39&semi;</a>, article from Virtual Travelog</li>&#10;<li><a class="externallink" href="http://www.idsia.ch/~juergen/computerhistory.html" rel="nofollow" title="http://www.idsia.ch/~juergen/computerhistory.html">Logarithmic timeline of greatest breakthroughs since start of computing era in 1623</a></li>&#10;<li><a class="externallink" href="http://www.rowayton.org/rhs/Computers/welcome.html" rel="nofollow" title="http://www.rowayton.org/rhs/Computers/welcome.html">Rowayton Historical Society&#39&semi;s Birthplace of the World&#39&semi;s First Business Computer</a></li>&#10;<li><a class="externallink" href="http://www.old&shy;computers.com/" rel="nofollow" title="http://www.old&shy;computers.com/"> OLD&shy;COMPUTERS.COM, extensive collection of information and pictures about old computers</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hardware" id="w">Categoria:Hardware</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_inform%C3%A1tica" id="w">*</a></p>&#10;<p> </p></body></html>