<html><title>Plano Marshall</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Marshall_Plan.svg%7Cright%7Cthumb%7C300px" id="w">Mapa da Europa mostrando os pa&iacute;ses que receberam ajuda do Plano Marshall. As colunas azuis mostram a quantidade total relativa de ajuda por pa&iacute;s.</a>&#10;O <b>Plano Marshall</b>, um aprofundamento da <a href="http://en.wikipedia.org/wiki/Doutrina_Truman" id="w">Doutrina Truman</a>, conhecido oficialmente como <b>Programa de Recupera&ccedil;&atilde;o Europeia</b>, foi o principal plano dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para a reconstru&ccedil;&atilde;o dos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliados</a> da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> nos anos seguintes &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A iniciativa recebeu o nome do Secret&aacute;rio do Estado dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/George_Marshall" id="w">George Marshall</a>.</p>&#10;<p>O plano de reconstru&ccedil;&atilde;o foi desenvolvido em um encontro dos Estados europeus participantes em julho de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> foram convidados, mas <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a> viu o plano como uma amea&ccedil;a e n&atilde;o permitiu a participa&ccedil;&atilde;o de nenhum pa&iacute;s sob o controle sovi&eacute;tico. O plano permaneceu em opera&ccedil;&atilde;o por quatro <a href="http://en.wikipedia.org/wiki/Ano_fiscal" id="w">anos fiscais</a> a partir de julho de 1947. Durante esse per&iacute;odo, algo em torno de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 13 bilh&otilde;es de assist&ecirc;ncia t&eacute;cnica e  econ&ocirc;mica &mdash; equivalente a cerca de US$ 132 bilh&otilde;es em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, ajustado pela <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> &mdash; foram entregues para ajudar na recupera&ccedil;&atilde;o dos pa&iacute;ses europeus que juntaram&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B4mico" id="w">Organiza&ccedil;&atilde;o Europeia para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico</a>.</p>&#10;<p>Quando o plano foi completado, a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> de cada pa&iacute;s participante, com a exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, tinha crescido consideravelmente acima dos n&iacute;veis pr&eacute;&shy;guerra. Pelas pr&oacute;ximas duas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a> a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> iria gozar de prosperidade e crescimento. O Plano Marshall tamb&eacute;m &eacute; visto como um dos primeiros elementos da integra&ccedil;&atilde;o europ&eacute;ia, j&aacute; que anulou barreiras comerciais e criou institui&ccedil;&otilde;es para coordenar a economia em n&iacute;vel continental. Uma consequ&ecirc;ncia intencionada foi a ado&ccedil;&atilde;o sistem&aacute;tica de t&eacute;cnicas administrativas norte&shy;americanas.</p>&#10;<p>Recentemente os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> v&ecirc;m questionando tanto os verdadeiros motivos e os efeitos gerais do Plano Marshall. Alguns historiadores acreditam que os benef&iacute;cios do plano foram na verdade o resultado de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a> de <i><a href="http://en.wikipedia.org/wiki/Laissez_faire" id="w">laissez faire</a></i> que permitiram a estabiliza&ccedil;&atilde;o de mercados atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a>. Al&eacute;m disso, alguns criticam o plano por estabelecer uma tend&ecirc;ncia dos EUA a ajudar economias estrangeiras em dificuldades, valendo&shy;se do dinheiro dos <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> dos cidad&atilde;os norte&shy;americanos.</p>&#10;<p>Com a devasta&ccedil;&atilde;o provocada pela guerra, a Europa enfrentava cada vez mais manifesta&ccedil;&otilde;es de contesta&ccedil;&atilde;o aos governos constitu&iacute;dos. Os Estados Unidos analisaram a crise europeia e, conclu&iacute;ram que ela punha em risco o futuro do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, o que poderia prejudicar sua pr&oacute;pria economia, dando espa&ccedil;o para a expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.</p>&#10;<p>Com isso, os norte&shy;americanos optaram por ajudar na recupera&ccedil;&atilde;o dos pa&iacute;ses europeus. Com esse objetivo criaram o Plano Marshall. No in&iacute;cio os recursos foram utilizados para comprar <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a> e ra&ccedil;&otilde;es. Logo depois, foram adquirindo <a href="http://en.wikipedia.org/wiki/Mat%C3%A9rias&shy;primas" id="w">mat&eacute;rias&shy;primas</a>, produtos semi&shy;industrializados, combust&iacute;veis, ve&iacute;culos e m&aacute;quinas. Aproximadamente, 70% desses bens eram de proced&ecirc;ncia norte&shy;americana. Al&eacute;m de se beneficiar com o plano Marshall, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> elaborou seu pr&oacute;prio plano de recupera&ccedil;&atilde;o econ&ocirc;mica, o <a href="http://en.wikipedia.org/wiki/Plano_Monnet" id="w">Plano Monnet</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> tamb&eacute;m se recuperou, por&eacute;m perdeu a import&acirc;ncia econ&ocirc;mica e pol&iacute;tica. A Alemanha e a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> tamb&eacute;m entraram em ritmo de recupera&ccedil;&atilde;o. Com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, os Estados Unidos visavam garantir a exporta&ccedil;&atilde;o de excedentes e concretizar a hegemonia econ&ocirc;mica sobre o velho continente.</p>&#10;<a id="Ajuda_financeira_recebida" name="Ajuda_financeira_recebida"></a><h2> Ajuda financeira recebida </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th>1948&shy;49<br/><sup>(milh&otilde;es<br/> de d&oacute;lares)</sup></th>&#10;<th>1949&shy;50<br/><sup>(milh&otilde;es<br/> de d&oacute;lares)</sup></th>&#10;<th>1950&shy;51<br/><sup>(milh&otilde;es<br/> de d&oacute;lares)</sup></th>&#10;<th>Total<br/><sup>(milh&otilde;es<br/>de d&oacute;lares)</sup></th></tr>&#10;<tr>&#10;<td> </td>&#10;<td>510</td>&#10;<td>438</td>&#10;<td>500</td>&#10;<td>1,448</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>232</td>&#10;<td>166</td>&#10;<td>70</td>&#10;<td>488</td></tr>&#10;<tr>&#10;<td>  e  </td>&#10;<td>195</td>&#10;<td>222</td>&#10;<td>360</td>&#10;<td>777</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>103</td>&#10;<td>87</td>&#10;<td>195</td>&#10;<td>385</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1,085</td>&#10;<td>691</td>&#10;<td>520</td>&#10;<td>2,296</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>175</td>&#10;<td>156</td>&#10;<td>45</td>&#10;<td>366</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>88</td>&#10;<td>45</td>&#10;<td>&mdash;</td>&#10;<td>133</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>6</td>&#10;<td>22</td>&#10;<td>15</td>&#10;<td>43</td></tr>&#10;<tr>&#10;<td>  e <a href="http://en.wikipedia.org/wiki/Ficheiro:Free_Territory_Trieste_Flag.svg" id="w">22px</a> <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Livre_de_Trieste" id="w">Trieste</a></td>&#10;<td>594</td>&#10;<td>405</td>&#10;<td>205</td>&#10;<td>1,204</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>82</td>&#10;<td>90</td>&#10;<td>200</td>&#10;<td>372</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>471</td>&#10;<td>302</td>&#10;<td>355</td>&#10;<td>1,128</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&mdash;</td>&#10;<td>&mdash;</td>&#10;<td>70</td>&#10;<td>70</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>1,316</td>&#10;<td>921</td>&#10;<td>1,060</td>&#10;<td>3,297</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>39</td>&#10;<td>48</td>&#10;<td>260</td>&#10;<td>347</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>&mdash;</td>&#10;<td>&mdash;</td>&#10;<td>250</td>&#10;<td>250</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>28</td>&#10;<td>59</td>&#10;<td>50</td>&#10;<td>137</td></tr></table></div>&#10;&#10;<a id="Efeitos" name="Efeitos"></a><h2> Efeitos </h2>&#10;&#10;<p>O Plano Marshall institu&iacute;do pelos estadunidenses resultou em incr&iacute;vel crescimento econ&ocirc;mico para os pa&iacute;ses europeus envolvidos e grande influ&ecirc;ncia, fazendo os beneficiados terem d&iacute;vidas para depois pag&aacute;&shy;las. A produ&ccedil;&atilde;o industrial cresceu 35%, e a produ&ccedil;&atilde;o agr&iacute;cola havia superado n&iacute;veis dos anos pr&eacute;&shy;guerra.</p>&#10;<p>O comunismo, portanto, passou a ser considerado pelos dirigentes da Europa Ocidental como uma amea&ccedil;a menor, e a popularidade dos partidos ou organiza&ccedil;&otilde;es comunistas na regi&atilde;o caiu bastante.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_para_Assist%C3%AAncia_Econ%C3%B4mica_M%C3%BAtua" id="w">COMECON</a> (resposta sovi&eacute;tica ao Plano Marshall)</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Segunda_Guerra_Mundial" id="w">Categoria:Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_economia" id="w">Categoria:Hist&oacute;ria da economia</a></p>&#10;<p> &#10; &#10; </p></body></html>