<html><title>Andradas</title><body>&#10;<p> </p>&#10;<p><b>Andradas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, situado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Po%C3%A7os_de_Caldas" id="w">microrregi&atilde;o de Po&ccedil;os de Caldas</a>. Sua popula&ccedil;&atilde;o estimada em 2013 &eacute; de   habitantes.<sup id="_ref&shy;IBGE_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[1]</a></sup> A &aacute;rea &eacute; de 468,7&#160&semi;km&sup2; e a densidade demogr&aacute;fica, 75,36 hab/km&sup2;.</p>&#10;<p>A cidade tamb&eacute;m &eacute; formada por dois distritos: <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea_(distrito_de_Andradas)" id="w">Gram&iacute;nea</a> e <a href="http://en.wikipedia.org/wiki/Campestrinho" id="w">Campestrinho</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O povoamento que gerou a cidade de <b>Andradas</b> come&ccedil;ou a acontecer no in&iacute;cio do s&eacute;culo XIX, per&iacute;odo de decad&ecirc;ncia da extra&ccedil;&atilde;o do ouro na regi&atilde;o central do Estado e emerg&ecirc;ncia da pecu&aacute;ria bovina e agricultura em outras regi&otilde;es do Estado, embora desde 1792 &#34&semi;campos&#34&semi; da regi&atilde;o j&aacute; tivessem sido citados em invent&aacute;rios registrados por memorialistas como s&iacute;mbolos do in&iacute;cio da ocupa&ccedil;&atilde;o local.<sup id="_ref&shy;rovaron_a" class="reference"><a href="#_note&shy;rovaron" title="">[2]</a></sup> A partir da d&eacute;cada de 30 do mesmo s&eacute;culo, come&ccedil;am a ser registradas as hipotecas e escrituras de compra e venda de terras do emergente n&uacute;cleo populacional.<sup id="_ref&shy;rovaron_b" class="reference"><a href="#_note&shy;rovaron" title="">[2]</a></sup></p>&#10;<p>Documenta&ccedil;&otilde;es do s&eacute;culo XIX mostram que a ocupa&ccedil;&atilde;o se deu especialmente a partir da segunda quinzena do mesmo s&eacute;culo, mas o crescimento populacional se concentrou, desde ent&atilde;o, em sua maior parte, no final do s&eacute;culo XIX e come&ccedil;o do s&eacute;culo XX, em fun&ccedil;&atilde;o da chegada de imigrantes estrangeiros, vindos das fazendas de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, sobretudo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a>, uma das cidades vizinhas. </p>&#10;<p>Os imigrantes italianos foram os mais numerosos, mas tamb&eacute;m vieram espanh&oacute;is, gregos, libaneses, alem&atilde;es, suecos e portugueses, conforme destaca o livro <i>Os Estrangeiros na Constru&ccedil;&atilde;o de Andradas</i>, de Nilza Alves de Pontes Marques. </p>&#10;<p>At&eacute; 1888, a localidade era um distrito chamado S&atilde;o Sebasti&atilde;o do Jaguari e esteve ligada &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Caldas" id="w">Caldas</a>. Desmembrou&shy;se com o top&ocirc;nimo Caracol<sup id="_ref&shy;biblio_a" class="reference"><a href="#_note&shy;biblio" title="">[3]</a></sup>, nome de uma serra que emoldura a cidade.</p>&#10;<p>Em 1928, o top&ocirc;nimo Caracol foi alterado para Andradas, em homenagem ao ex&shy;presidente do Estado, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada_(IV)" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada</a>, natural de <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a><sup id="_ref&shy;biblio_b" class="reference"><a href="#_note&shy;biblio" title="">[3]</a></sup>, uma estrat&eacute;gia para bajular o pol&iacute;tico e traz&ecirc;&shy;lo &agrave; cidade e satisfazer ao interesse do presidente da C&acirc;mara da &eacute;poca, Orestes Gomes de Carvalho, cujo efeito n&atilde;o teve o prop&oacute;sito estabelecido. A mudan&ccedil;a foi, portanto, arbitr&aacute;ria e, ainda hoje, h&aacute; quem chame a cidade de Caracol<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Um grupo queria a volta do nome S&atilde;o Sebasti&atilde;o do Jaguari, fato destacado como um plebiscito estampado em 1932 pelo jornal <i>O Popular</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em 1874, os moradores de S&atilde;o Sebasti&atilde;o do Jaguari endere&ccedil;aram uma carta &agrave; C&acirc;mara de Mogi Mirim com o pedido para da transfer&ecirc;ncia da freguesia para a Prov&iacute;ncia de S&atilde;o Paulo. Os motivos foram econ&ocirc;micos e infraestruturais, mas a vila de Caldas, que havia perdido parte de seu territ&oacute;rio, viu&shy;se amea&ccedil;ada com uma poss&iacute;vel queda na arrecada&ccedil;&atilde;o de impostos e, em resposta, pediu a sua perman&ecirc;ncia para a Prov&iacute;ncia de Minas Gerais.<sup id="_ref&shy;rovaron_c" class="reference"><a href="#_note&shy;rovaron" title="">[2]</a></sup></p>&#10;<p>Os impasses territoriais para a demarca&ccedil;&atilde;o de fronteira exigiram um estudo detalhado, na d&eacute;cada de 90 do s&eacute;culo XIX, para a produ&ccedil;&atilde;o cartogr&aacute;fica da regi&atilde;o, mas a fixa&ccedil;&atilde;o definitiva da fronteira regional seria realizada somente em 1937.<sup id="_ref&shy;rovaron_d" class="reference"><a href="#_note&shy;rovaron" title="">[2]</a></sup></p>&#10;<p>A cidade, na &uacute;ltima d&eacute;cada de 50, juntamente com outras cidades mineiras, tentou novamente se ligar, jurisdicionalmente, a S&atilde;o Paulo, haja vista que a cidade, historicamente, costuma ficar esquecida pelo governo estadual.</p>&#10;<p>Em 1932, em meio a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista" id="w">Revolu&ccedil;&atilde;o Constitucionalista</a>, Andradas recebeu tropas para atacar o estado paulista. Na ocasi&atilde;o, foram cavadas trincheiras na divisa com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a> antevendo um ataque, que nunca aconteceu.</p>&#10;<a id="Terra_do_vinho" name="Terra_do_vinho"></a><h3> Terra do vinho </h3>&#10;<p>Com a imigra&ccedil;&atilde;o italiana, houve a consolida&ccedil;&atilde;o da vitivinicultura do munic&iacute;pio e a constru&ccedil;&atilde;o do ep&iacute;teto <a class="externallink" href="http://www.festadovinhodeandradas.com.br/" rel="nofollow" title="http://www.festadovinhodeandradas.com.br/">&#34&semi;Terra do Vinho&#34&semi;</a>, mas o cultivo de videiras foi introduzido no munic&iacute;pio no s&eacute;culo XIX pelo Coronel Jos&eacute; Francisco de Oliveira. Tradi&ccedil;&otilde;es orais tamb&eacute;m apontam que as vinhas podem ter sido iniciadas no munic&iacute;pio pelo Coronel Gabriel de Oliveira<sup id="_ref&shy;rovaron_e" class="reference"><a href="#_note&shy;rovaron" title="">[2]</a></sup>, Joaquim Teixeira de Andrade, Major Nelson Carlin e Francisco Daniel Pontes.</p>&#10;<p>At&eacute; meados da metade do s&eacute;culo passado, cerca de 54 fam&iacute;lias produziam vinho em escala comercial. Fala&shy;se tamb&eacute;m que o n&uacute;mero chegou a 72 unidades produtivas.<sup id="_ref&shy;rovaron_f" class="reference"><a href="#_note&shy;rovaron" title="">[2]</a></sup> Atualmente, s&atilde;o 7 fam&iacute;lias, que produzem a bebida a partir de 11 variedades.</p>&#10;<p>A cultura do caf&eacute; &eacute; atualmente a cultura agr&iacute;cola predominante, empregando cerca de 9 mil pessoas no per&iacute;odo de colheita, conforme dados da Cooperativa Agropecu&aacute;ria Regional de Andradas (Cara). <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AndradasvistadoPanorama.JPG%7Cthumb%7C250px" id="w">Parte de Andradas vista do Jardim Panorama</a>&#10;O munic&iacute;pio de Andradas est&aacute; situado no sul do Estado de Minas Gerais, integrando a mesorregi&atilde;o Sul/Sudoeste de Minas e a microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a>. &#10;A cidade de Andradas est&aacute; a uma altitude de 920m e tem sua posi&ccedil;&atilde;o marcada pelas coordenadas geogr&aacute;ficas 22&ordm;04&#39&semi;05&rdquo; de latitude Sul e 46&ordm;34&#39&semi;04&rdquo; de longitude Oeste, no ponto situado na Igreja Matriz.</p>&#10;<p>Os munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a> a noroeste e norte&semi; <a href="http://en.wikipedia.org/wiki/Caldas" id="w">Caldas</a> a nordeste&semi; <a href="http://en.wikipedia.org/wiki/Ibiti%C3%BAra_de_Minas" id="w">Ibiti&uacute;ra de Minas</a> e <a href="http://en.wikipedia.org/wiki/Santa_Rita_de_Caldas" id="w">Santa Rita de Caldas</a> a leste&semi; <a href="http://en.wikipedia.org/wiki/Ouro_Fino" id="w">Ouro Fino</a> a sudeste&semi; <a href="http://en.wikipedia.org/wiki/Jacutinga_(Minas_Gerais)" id="w">Jacutinga</a> e <a href="http://en.wikipedia.org/wiki/Albertina_(Minas_Gerais)" id="w">Albertina</a> a sul&semi; e os <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_do_Jardim" id="w">Santo Ant&ocirc;nio do Jardim</a> a sudoeste&semi; e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_do_Pinhal" id="w">Esp&iacute;rito Santo do Pinhal</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Boa_Vista_(S%C3%A3o_Paulo)" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;guas_da_Prata" id="w">&Aacute;guas da Prata</a> a oeste.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>S&atilde;o encontradas tr&ecirc;s tipos de relevo: o primeira na por&ccedil;&atilde;o norte, situada entre a Serra do Caracol e o limite norte do munic&iacute;pio onde predominam <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a>, com altitude entre 1 350 e 1 500 m&semi; o segundo compreende toda a por&ccedil;&atilde;o central do munic&iacute;pio, limitada ao norte pelas Serras do Caracol, ao sul pela do Bebedouro e a sudeste, pela Serra do Pau d&#39&semi;Alho, corresponde a um relevo de <a href="http://en.wikipedia.org/wiki/Colinas" id="w">colinas</a>. Os topos s&atilde;o planos e ligeiramente inclinados e sua altitude situa&shy;se entre 900 e 970 m, aproximadamente&semi; o terceira parte compreende as &aacute;reas <a href="http://en.wikipedia.org/wiki/Serra" id="w">serranas</a>. &#10;Ao norte da cidade, localiza&shy;se a Serra do Caracol, que se prolonga para oeste atrav&eacute;s da Serra do Gavi&atilde;o. As altitudes s&atilde;o superiores a 1 400 m, com destaque para o Pico do Gavi&atilde;o que situa&shy;se a 1 657 m.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Ocupada anteriormente por matas tropicais e pelos <a href="http://en.wikipedia.org/wiki/Campos_de_altitude" id="w">campos de altitude</a>, atualmente s&atilde;o as pastagens que predominam na regi&atilde;o. S&atilde;o encontradas apenas pequenas reservas da antiga mata muito degradada. O tipo de mata mais comum &eacute; a de galeria ou <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a>. Nos altos planaltos, a vegeta&ccedil;&atilde;o natural &eacute; o campo de altitude, onde predominam formas vegetais rasteiras, principalmente <a href="http://en.wikipedia.org/wiki/Gram%C3%ADneas" id="w">gram&iacute;neas</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio tem como rio principal o <a href="http://en.wikipedia.org/wiki/Jaguari&shy;Mirim" id="w">Jaguari&shy;Mirim</a>, que atravessa a parte central do munic&iacute;pio  vindo de <a href="http://en.wikipedia.org/wiki/Ibiti%C3%BAra_de_Minas" id="w">Ibiti&uacute;ra de Minas</a>, onde se localiza sua nascente. Na por&ccedil;&atilde;o norte destacam&shy;se os ribeir&otilde;es do Tamandu&aacute; e das Antas. A cidade &eacute; rica em &aacute;gua: h&aacute; pequenos c&oacute;rregos, razoavelmente, caudalosos em v&aacute;rias propriedades rurais. Um dos c&oacute;rregos mais conhecidos, da cidade, &eacute; o C&oacute;rrego do Mosquito. Na &aacute;rea urbana, outros rios s&atilde;o: Rio Caracol, que passa pela Vila Leite&semi; e Rio Pirapitinga, que passa pelos bairros Jo&atilde;o Teixeira Filho, Jardim Panorama, Jardim It&aacute;lia e Vila Mosconi.&#10;Outros c&oacute;rregos: da Farinha, do Tanque, Retirinho, Angola, Cachoeira, Cambu&iacute;, &Aacute;gua Espelhada e S&atilde;o Jo&atilde;o da Gama (este entre as serras do Bebedouro e S&atilde;o Jo&atilde;o).&#10;Outros ribeir&otilde;es: Cocais, Prata e S&atilde;o Jo&atilde;o.</p>&#10;<a id="Ecologia" name="Ecologia"></a><h3> Ecologia </h3>&#10;<p>O munic&iacute;pio &eacute;, desde <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, pioneiro regional &shy; tanto do entorno que inclui cidades paulistas, assim como no Sul de Minas<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>) &shy; na instala&ccedil;&atilde;o de um aterro sanit&aacute;rio<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, embora a coleta seletiva ainda n&atilde;o seja realizada no munic&iacute;pio e o pr&oacute;prio aterro ainda precise de adequa&ccedil;&atilde;o para o funcionamento. </p>&#10;<p>O esgoto &eacute; descartado em rios, inclusive da &aacute;rea urbana, cuja irregularidade originou um Termo de Ajuste de Conduta (TAC) emitido pelo Minist&eacute;rio P&uacute;blico Estadual para que o munic&iacute;pio d&ecirc; o destino correto a dejetos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Entre os grupos que atua&ccedil;&atilde;o na dissemina&ccedil;&atilde;o de pol&iacute;ticas ambientais, como o plantio de &aacute;rvores, est&aacute; o Impress&atilde;o Verde<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e a ONG Caracol.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<a id="Prefeitura" name="Prefeitura"></a><h3> Prefeitura </h3>&#10;<p>Dividida, atualmente (administra&ccedil;&atilde;o 2009/2012), nas secretarias de Fazenda&semi; Educa&ccedil;&atilde;o, Cultura, Esporte e Lazer&semi; Planejamento Urbano e Meio Ambiente&semi; Desenvolvimento Econ&ocirc;mico e Turismo&semi;  Administra&ccedil;&atilde;o e Gest&atilde;o de Pessoas&semi; Sa&uacute;de e A&ccedil;&atilde;o Social&semi; Assessoria Imprensa, Cerimonial e Rela&ccedil;&otilde;es P&uacute;blicas&semi; Obras, Servi&ccedil;os P&uacute;blicos e Transporte e Procuradoria Geral do Munic&iacute;pio.</p>&#10;<p>Os atuais conselhos municipais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Conselho Municipal de Assist&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Social" id="w">Social</a></li>&#10;<li>Conselho Municipal de <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">Desenvolvimento</a> Rural Sustent&aacute;vel (CMDRS)</li>&#10;<li>Conselho Municipal de Habita&ccedil;&atilde;o</li>&#10;<li>Conselho Municipal do <a href="http://en.wikipedia.org/wiki/Meio_Ambiente" id="w">Meio Ambiente</a></li>&#10;<li>Conselho Municipal do Menor</li>&#10;<li>Conselho Municipal do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural" id="w">Patrim&ocirc;nio Cultural</a></li>&#10;<li>Conselho Municipal de <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_P%C3%BAblica" id="w">Seguran&ccedil;a P&uacute;blica</a> (Consep)</li>&#10;<li>Conselho Municipal de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">Turismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_Tutelar" id="w">Conselho Tutelar</a></li></ul>&#10;<a id="C%C3%A2mara_de_vereadores" name="C%C3%A2mara_de_vereadores"></a><h3> C&acirc;mara de vereadores </h3>&#10;<p>A c&acirc;mara local &eacute; composta por 9 <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a>.</p>&#10;<a id="Sindicatos_situados_na_cidade" name="Sindicatos_situados_na_cidade"></a><h3> Sindicatos situados na cidade </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sindicato" id="w">Sindicato</a> dos Trabalhadores da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">Cer&acirc;mica</a> de Andradas e <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a></li>&#10;<li>Sindicato dos <a href="http://en.wikipedia.org/wiki/Servidor" id="w">Servidores</a> P&uacute;blicos Municipais</li>&#10;<li>Sindicato dos Vitivinicultores</li>&#10;<li>Sindicato <a href="http://en.wikipedia.org/wiki/Rural" id="w">Rural</a></li></ul>&#10;<a id="Fotos_do_munic%C3%ADpio" name="Fotos_do_munic%C3%ADpio"></a><h3> Fotos do munic&iacute;pio </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Pra&ccedil;adeandradas.jpg |Pra&ccedil;a Doutor Alcides Mosconi&#10;Image:Parcial.jpg|Vista parcial&#10;Image:Serradocaracol.jpg|Serra do Caracol, um dos s&iacute;mbolos da cidade&#10;Image:Vistaparcialdeandradas.jpg|Vista parcial&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Bairros_e_distritos" name="Bairros_e_distritos"></a><h3> Bairros e distritos</h3>&#10;<p>Veja <a href="http://en.wikipedia.org/wiki/Lista_de_distritos_e_bairros_de_Andradas" id="w">lista de distritos e bairros de Andradas</a></p>&#10;<a id="Movimentos_culturais" name="Movimentos_culturais"></a><h3> Movimentos culturais </h3>&#10;<p>A cidade realiza, anualmente, o <a href="http://en.wikipedia.org/wiki/Festival_da_Can%C3%A7%C3%A3o_de_Andradas" id="w">Festival da Can&ccedil;&atilde;o de Andradas</a>. G&ecirc;neros como <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_raiz" id="w">m&uacute;sica raiz</a> tendem a ser comuns. Preza&shy;se, sobretudo, as composi&ccedil;&otilde;es pr&oacute;prias e outras como alternativa &agrave;s de massa. Em 2010, o festival chegar&aacute; &agrave; d&eacute;cima segunda edi&ccedil;&atilde;o ininterrupta. </p>&#10;<p>Em 2007, foi criado o Brasil Instrumental M&uacute;sica, como evento expositivo, sendo comum a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>. O evento voltou a acontecer em 2008, 2009 e 2010 com o nome de Brasil Instrumental Andradas.</p>&#10;<p>Entre 2006 e 2008 aconteceu a Festa D&#39&semi;It&aacute;lia com o objetivo de celebrar e de refletir sobre a imigra&ccedil;&atilde;o italiana na cidade.</p>&#10;<p>Mostras de artes como o Sal&atilde;o Andradense de Artes (Saars) e o Andradas em Arte acontecem esporadicamente (sem data fixa). &Eacute; conduzido e idealizado por artistas com apoio da prefeitura local. </p>&#10;<p>Em 2006 e 2007 aconteceu o Andradas Caf&eacute; Show com palestras, concursos, degusta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> etc.</p>&#10;<p>A cidade tem tamb&eacute;m uma banda municipal: <a href="http://en.wikipedia.org/wiki/Lira_da_Mantiqueira" id="w">Lira da Mantiqueira</a> e diversos corais (Coral infantil da Escola Adventista, Coral do Col&eacute;gio Junqueira Lemos, Coral Municipal Infantil, Coral Municipal Adulto Acalanto, Coral Feminino Quadrangular e cerca de 5 corais da Igreja Cat&oacute;lica), al&eacute;m do Grupo Violeiros de Andradas e Violeiros Mirins.</p>&#10;<p>Outro grupo marcante na cidade &eacute; o Grupo das 4, formado por seresteiros, declamadores, escritores e compositores.</p>&#10;<p>H&aacute; tamb&eacute;m dois grupos de Folia de Reis: Estrela Guia, coordenado por Juraci Cust&oacute;dio, e Andradas, conduzido por moradores do distrito Campestrinho.</p>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h3> Bibliotecas </h3>&#10;<p>O munic&iacute;pio possui uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> municipal. Inaugurada em 1972, a <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">Biblioteca</a> Municipal Delia Maria Risso de Souza possui cerca de 45 mil volumes em seu acervo bibliogr&aacute;fico.</p>&#10;<a id="Teatros" name="Teatros"></a><h3> Teatros </h3>&#10;<p>A cidade tem um teatro: <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Jos%C3%A9_Stivanin" id="w">Teatro Municipal Jos&eacute; Stivanin</a>, onde acontecem, esporadicamente, mostras de artes pl&aacute;sticas e pe&ccedil;as teatrais. Semanalmente, h&aacute; aulas de m&uacute;sica (piano, viol&atilde;o, guitarra etc.) e de t&eacute;cnicas diversas de artes pl&aacute;sticas.</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p>Inaugurado em 1995, o <a href="http://en.wikipedia.org/wiki/Museu_Municipal_Jo%C3%A3o_Moreira_da_Silva" id="w">Museu Municipal Jo&atilde;o Moreira da Silva</a> abriga vest&iacute;gios de parte da hist&oacute;ria de Andradas. Hoje, ele se encontra instalado na Casa da Mem&oacute;ria.</p>&#10;<a id="Pavilh%C3%A3o_do_vinho" name="Pavilh%C3%A3o_do_vinho"></a><h3> Pavilh&atilde;o do vinho </h3>&#10;<p>Andradas tem um local para receber eventos culturais, o Pavilh&atilde;o do Vinho, que antes recebia a Festa do Vinho, mas de l&aacute; saiu, porque o local se tornou pequeno frente a amplia&ccedil;&atilde;o do p&uacute;blico. Anualmente, o local recebe a exposi&ccedil;&atilde;o da Associa&ccedil;&atilde;o Comercial Industrial e Rural de Andradas (Acira), que &eacute; uma mostra, paralela &agrave; <a href="http://en.wikipedia.org/wiki/Festa_do_Vinho_de_Andradas" id="w">Festa do Vinho de Andradas</a>, com empresas, mormente, de Andradas.</p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;<ul>&#10;<li>20 de Janeiro &shy; Dia do Padroeiro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a></li>&#10;<li>22 de Fevereiro &shy; Anivers&aacute;rio de Andradas</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia se baseia, sobretudo, no <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> (servi&ccedil;os), mas outros setores t&ecirc;m algum n&iacute;vel de desenvolvimento.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p>Destaca&shy;se a produ&ccedil;&atilde;o de lou&ccedil;a sanit&aacute;ria, ind&uacute;stria moveleira (empresas de organiza&ccedil;&atilde;o familiar que surgiram de um pequeno neg&oacute;cio), confec&ccedil;&otilde;es (de malhas, <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a> masculino e feminino em tecidos diversos e moda em couro), tecnologia vegetal (da empresa Multiplanta sai 70% das mudas de morangos produzidas em todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) e latic&iacute;nios.</p>&#10;<p>A perman&ecirc;ncia de algumas ind&uacute;strias na cidade gra&ccedil;as ao fornecimento de G&aacute;s Natural Liquefeito (<a href="http://en.wikipedia.org/wiki/GNL" id="w">GNL</a>) pela <a href="http://en.wikipedia.org/wiki/Gasmig" id="w">Gasmig</a> (por meio do Cons&oacute;rcio Gemini, associa&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/White_Martins" id="w">White Martins</a>).</p>&#10;<a id="Agropecu%C3%A1ria" name="Agropecu%C3%A1ria"></a><h3> Agropecu&aacute;ria </h3>&#10;<p>Destaca&shy;se, sobretudo, o cultivo de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, que continua, h&aacute; d&eacute;cadas, sendo o produto agr&iacute;cola que mais retorna em recursos financeiros para produtores e para a cidade. Segundo a Pesquisa Agr&iacute;cola Municipal, do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (2006), divulgado em outubro de 2007, Andradas &eacute; o 19&ordm; maior produtor de caf&eacute; beneficiado do Estado (em quantidade) e est&aacute; em os 35 maiores produtores nacionais (em rentabilidade, segundo a mesma pesquisa).</p>&#10;<p>O plantio de flores se tornou um dos maiores expoentes da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> local (o maior produtor de Minas Gerais) pela vinda de produtores da cidade de <a href="http://en.wikipedia.org/wiki/Holambra" id="w">Holambra</a>/SP, haja vista que o clima ameno favorece o desenvolvimento de bot&otilde;es e hastes. </p>&#10;<p>Em 2010, o munic&iacute;pio, com 95 hectares de &aacute;rea plantada, atingiu o posto de maior produtor de rosas em estufa do Brasil<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Embora alguns produtores ainda permane&ccedil;am na cidade, a produ&ccedil;&atilde;o de batatas se encontra em decad&ecirc;ncia, pois a maior parte dos produtores se deslocaram para outras regi&otilde;es do Estado, em decorr&ecirc;ncia, sobretudo, do esgotamento e valoriza&ccedil;&atilde;o das terras. </p>&#10;<p>A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinhos" id="w">vinhos</a> &eacute; razo&aacute;vel: a cidade teve muitas vin&iacute;colas, mas a fragilidade das empresas n&atilde;o foi maior que a exig&ecirc;ncia de mercado, embora ainda existam adegas centen&aacute;rias. Nos &uacute;ltimos tempos, algumas variedades t&ecirc;m sido acompanhadas da melhoria gen&eacute;tica a partir de apoio do N&uacute;cleo Tecnol&oacute;gico ligado &agrave; <a href="http://en.wikipedia.org/wiki/EPAMIG" id="w">EPAMIG</a>, situado em <a href="http://en.wikipedia.org/wiki/Caldas" id="w">Caldas</a>, uma das cidades vizinhas.</p>&#10;<p>H&aacute; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Banana" id="w">bananas</a>, com bom n&iacute;vel de desenvolvimento (alta rentabilidade). Segundo a Pesquisa Agr&iacute;cola Municipal( uma pesquisa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, em 2006), Andradas &eacute; o 18&ordm; maior produtor de bananas do Estado (em valor produzido).</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> tem sido sazonal, ou seja, concentrado em &eacute;pocas festivas, como <a href="http://en.wikipedia.org/wiki/Festa_do_Vinho_de_Andradas" id="w">Festa do Vinho de Andradas</a>, que acontece em julho de cada ano (desde 1954 quando come&ccedil;ou a festa), e em campeonatos de v&ocirc;o livre  no <a href="http://en.wikipedia.org/wiki/Pico_do_Gavi%C3%A3o" id="w">Pico do Gavi&atilde;o</a>). </p>&#10;<p>Nas &uacute;ltimas administra&ccedil;&otilde;es municipais, o turismo tem sido questionado e tenta&shy;se torn&aacute;&shy;lo uma atividade importante e geradora de renda, especialmente pelas belezas naturais de Andradas e regi&atilde;o.</p>&#10;<p>A cidade faz parte da rota conhecida como <a href="http://en.wikipedia.org/wiki/Caminho_da_F%C3%A9" id="w">Caminho da F&eacute;</a>, que come&ccedil;a na vizinha cidade de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_da_Prata" id="w">&Aacute;guas da Prata</a> passando por Andradas at&eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Aparecida_(S%C3%A3o_Paulo)" id="w">Aparecida</a>. A cidade tamb&eacute;m est&aacute; inclu&iacute;da no roteiro <a href="http://en.wikipedia.org/wiki/Caminhos_Gerais" id="w">Caminhos Gerais</a> e <a href="http://en.wikipedia.org/wiki/Rota_das_Capelas" id="w">Rota das Capelas</a>. Ou seja, o foco tem sido o ecoturismo, sendo a Pedra do Elefante (11&#160&semi;km do centro da cidade), onde ser&aacute; criado o <a href="http://en.wikipedia.org/wiki/Parque_Ecol%C3%B3gico_do_Elefante" id="w">Parque Ecol&oacute;gico do Elefante</a>, Pedra do P&acirc;ntano, Gruta das Queixadas, Toca das Andorinhas e, principalmente, o Pico do Gavi&atilde;o os pontos mais conhecidos.</p>&#10;<p>Na Pra&ccedil;a Coronel Ant&ocirc;nio Augusto de Oliveira, centro da cidade, h&aacute; um Centro de Atendimento ao Turista (CAT).</p>&#10;<a id="Religiosidade" name="Religiosidade"></a><h3> Religiosidade </h3>&#10;&#10;&#10;<ul>&#10;<li>Igreja Cat&oacute;lica</li></ul>&#10;<p>O munic&iacute;pio pertence &agrave; Arquidiocese de <a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a></p>&#10;&#10;<ul>&#10;<li>Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</li></ul>&#10;<p>Sede regional em <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a></p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p>Destacam&shy;se integrantes do Grupo das 4, como Nilza Alves de Pontes Marques, e tamb&eacute;m Sebasti&atilde;o Roberto de Campos. Entre os novos escritores, Juliano Sasseron dedica&shy;se &agrave; fic&ccedil;&atilde;o.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>Dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de 2000, situam Andradas entre as 40 cidades brasileiras com maior expectativa de vida.A cidade tem um hospital filantr&oacute;pico, a Santa Casa de Miseric&oacute;rdia de Andradas (Sacma)&semi; um Pronto Atendimento Municipal (PAM)&semi; dois postos do Programa de Sa&uacute;de da Fam&iacute;lia (PSF), situados nos bairros Jardim Rio Negro e Horto Florestal&semi; al&eacute;m de uma Unidade B&aacute;sica de Sa&uacute;de Vereador Manoel Adolfo Marques, situada no distrito Campestrinho. Tamb&eacute;m h&aacute; um centro de atendimento a gestantes e de assist&ecirc;ncia &agrave; mulher, o Materno Infantil. Em pr&eacute;dio anexo est&aacute; localizada a Policl&iacute;nica Central, onde s&atilde;o aplicadas vacinas e feitos outros procedimentos m&eacute;dicos. Em 2010, deve ser terminada a UBS da Vila Caracol, iniciada em 2008. Em 2010, tamb&eacute;m deve ser finalizada a edifica&ccedil;&atilde;o do posto de sa&uacute;de do distrito Gram&iacute;nea.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Dados de 2007, apontam Andradas entre as 235 cidades brasileiras com maior  &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica (IDEB).&#10;Segundo dados do <a href="http://en.wikipedia.org/wiki/Inep" id="w">Inep</a>, a cidade tem 29 escolas: seis estaduais, 15 municipais e oito privadas.</p>&#10;<p>Segundo o Censo Escolar da Educa&ccedil;&atilde;o B&aacute;sica <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, em 2009 h&aacute; em Andradas 6.383 estudantes. Em 2008, o total era de 6.502 estudantes.</p>&#10;<p>Veja <a href="http://en.wikipedia.org/wiki/Lista_de_escolas_de_Andradas" id="w">lista de escolas de Andradas</a></p>&#10;<a id="Esporte_e_lazer" name="Esporte_e_lazer"></a><h2> Esporte e lazer </h2>&#10;<p>Andradas tamb&eacute;m &eacute; conhecida pela pr&aacute;tica de esportes radicais como voo livre, no famoso <a href="http://en.wikipedia.org/wiki/Pico_do_Gavi%C3%A3o" id="w">Pico do Gavi&atilde;o</a>, onde ocorreram e ocorrem v&aacute;rios campeonatos, incluindo, campenatos brasileiros e uma etapa do mundial, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Escalada" id="w">escaladas</a> na linda Pedra do Elefante, um dos cart&otilde;es postais da cidade, al&eacute;m de outros esportes de aventura em algumas das muitas canhoeiras da cidade como a Cachoeira Olho D&#39&semi;&aacute;gua e Cachoeira dos Macacos. <a href="http://en.wikipedia.org/wiki/Tirolesa" id="w">Tirolesa</a>, <a href="http://en.wikipedia.org/wiki/Rappel" id="w">rappel</a>, 4x4, <a href="http://en.wikipedia.org/wiki/Bike" id="w">bike</a>, <a href="http://en.wikipedia.org/wiki/Trekking" id="w">trekking</a> tamb&eacute;m s&atilde;o comuns na cidade.</p>&#10;<a id="Clubes" name="Clubes"></a><h3> Clubes </h3>&#10;<p>A cidade &eacute; sede do <a href="http://en.wikipedia.org/wiki/Rio_Branco_de_Andradas_Futebol_Clube" id="w">Rio Branco de Andradas Futebol Clube</a>, tamb&eacute;m conhecido como Azul&atilde;o da Mantiqueira, uma das equipes mais tradicionais do futebol mineiro. Seu est&aacute;dio &eacute; o Parque do Azul&atilde;o, com capacidade para 8.000 espectadores. Andradas foi a menor cidade mineira a contar com time na primeira divis&atilde;o nas temporadas de 2008 e 2009. Al&eacute;m do est&aacute;dio, o clube tamb&eacute;m tem a <i>Sede Ol&iacute;mpica</i> e uma danceteria.&#10;A cidade ainda possui o Clube Rio Branco, onde h&aacute; uma instala&ccedil;&atilde;o f&iacute;sica com restaurante, &aacute;rea de eventos e bar e outra sede para eventos e pr&aacute;tica esportiva, conhecida como sede Campestre, distante da zona urbana.&#10;Ambos os clubes estiveram ligados por muito tempo.&#10;Al&eacute;m desses, h&aacute; tamb&eacute;m a AABB, o UVA (Uni&atilde;o dos Veteranos de Andradas), conhecido na cidade como <i>Clube de Campo</i>, e o Clube de V&ocirc;o Livre Gavi&atilde;o, localizado no Pico do Gavi&atilde;o.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias</h2>&#10;<p>Andradas pode ser acessada em trecho da <a href="http://en.wikipedia.org/wiki/BR&shy;146" id="w">BR&shy;146</a> que liga o munic&iacute;pio a <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a> e a divisa com o Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_do_Jardim" id="w">Santo Ant&ocirc;nio do Jardim</a> ou pela <a href="http://en.wikipedia.org/wiki/MG&shy;455" id="w">MG&shy;455</a> que liga Andradas a <a href="http://en.wikipedia.org/wiki/Ibiti%C3%BAra_de_Minas" id="w">Ibiti&uacute;ra de Minas</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_escolas_de_Andradas" id="w">Lista de escolas de Andradas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_distritos_e_bairros_de_Andradas" id="w">Lista de distritos e bairros de Andradas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.andradas.mg.gov.br/" rel="nofollow" title="http://www.andradas.mg.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://samambaiando.zip.net/" rel="nofollow" title="http://samambaiando.zip.net/">Samambaiando</a></li>&#10;<li><a class="externallink" href="http://www.guiaandradas.com.br/" rel="nofollow" title="http://www.guiaandradas.com.br/">Guia Andradas &shy; Guia de Compras da Cidade de Andradas</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;22.070687&#38&semi;lon=&shy;46.573792&#38&semi;z=13&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;22.070687&#38&semi;lon=&shy;46.573792&#38&semi;z=13&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Andradas no WikiMapia</a></li>&#10;<li><a class="externallink" href="http://www.picodogaviao.com.br/" rel="nofollow" title="http://www.picodogaviao.com.br/">Pico do Gavi&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Andradas" id="w"> </a></p></body></html>