<html><title>Alvorada de Minas</title><body>&#10;<p> </p>&#10;<p><b>Alvorada de Minas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> era de 3.482 habitantes. Nos primeiros anos do s&eacute;culo XVIII, a povoa&ccedil;&atilde;o era denominada Santo Ant&ocirc;nio do Rio do Peixe, ou simplesmente Rio do Peixe estando ligada &agrave;s atividades mineradoras do <a href="http://en.wikipedia.org/wiki/Serro_Frio" id="w">Serro Frio</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>A antiga povoa&ccedil;&atilde;o foi elevada a distrito em 1836 e depois, elevado &agrave; freguesia em 1841, tendo como primeiro vig&aacute;rio o Padre Silv&eacute;rio Teixeira Coelho. A par&oacute;quia foi constru&iacute;da em 1846 e restaurada em 1857.</p>&#10;<p>Rio do Peixe foi progredindo lentamente e em 1962 foi emancipada, desmembrando&shy;se do <a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a> e tornando&shy;se sede de munic&iacute;pio, com a atual denomina&ccedil;&atilde;o de Alvorada de Minas. Possui uma &aacute;rea de 374,9&#160&semi;km&sup2; e &eacute; composto pela sede e o distrito de Itapanhoacanga com um folclore rico nas tradi&ccedil;&otilde;es de Bumba Meu Boi, Folia de Reis e Marujada.</p>&#10;<p>O distrito de <a href="http://en.wikipedia.org/wiki/Itapanhoacanga" id="w">Itapanhoacanga</a> foi um dos mais ricos garimpos de ouro do <a href="http://en.wikipedia.org/wiki/Serro_Frio" id="w">Serro Frio</a>. Jo&atilde;o Sim&otilde;es, antigo negociante do lugar, figurou entre os homens mais abastados da Capitania, em <a href="http://en.wikipedia.org/wiki/1746" id="w">1746</a>. A Igreja de S&atilde;o Jos&eacute;, tombada pelo <a href="http://en.wikipedia.org/wiki/IPHAN" id="w">IPHAN</a>, &eacute; um importante exemplar da arte barroca. A constru&ccedil;&atilde;o se iniciou em 1746, havendo registros de reedifica&ccedil;&otilde;es em 1763 e 1771/1787, possuindo bela portada, altares com talhas e uma pintura de lindos pain&eacute;is no forro com os dizeres: &ldquo;No ano de <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>, pintou esta pintura Manoel Ant&ocirc;nio da Fonseca, por mandado do Capit&atilde;o Jos&eacute; Pereira Bonjardim, que por sua devo&ccedil;&atilde;o deu as tintas&rdquo;. Outro importante exemplar barroco &eacute; a Igreja de N. S. do Ros&aacute;rio, tamb&eacute;m com pinturas, provavelmente do mesmo <a href="http://en.wikipedia.org/wiki/Manuel_Ant%C3%B4nio_da_Fonseca" id="w">Manuel Ant&ocirc;nio da Fonseca</a> e de algum disc&iacute;pulo do <a href="http://en.wikipedia.org/wiki/Mestre_Ata%C3%ADde" id="w">Mestre Ata&iacute;de</a>. Itapanhoacanga foi um antigo pouso da <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a>, que ligava o <a href="http://en.wikipedia.org/wiki/Serro_Frio" id="w">Serro Frio</a> a <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, passando por onde hoje se encontra a rua principal do distrito. Por l&aacute; transitaram governadores, tropas, garimpeiros e tropeiros, al&eacute;m de viajantes como <a href="http://en.wikipedia.org/wiki/John_Mawe" id="w">John Mawe</a>, em 1808, e <a href="http://en.wikipedia.org/wiki/Saint&shy;Hilaire" id="w">Saint&shy;Hilaire</a>, em 1816, entre v&aacute;rios outros pesquisadores. Para o lazer, &ldquo;o Rio Landim &eacute; uma das melhores op&ccedil;&otilde;es, com suas &aacute;guas cristalinas e mansas, al&eacute;m do Rio Campina e Tanque do Carumb&eacute;&rdquo;. Assim como nos s&eacute;culos XVIII e XIX, a regi&atilde;o de Alvorada de Minas, sobretudo em seu distrito de Itapanhoacanga, volta a ser o centro de extrativismo mineral, com explora&ccedil;&atilde;o de jazidas de min&eacute;rio de ferro. A jazida se estende desde o distrito de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Bonsucesso" id="w">S&atilde;o Sebasti&atilde;o do Bonsucesso</a> (conhecido como SAPO) at&eacute; as proximidades do Serro.</p>&#10;<p>Alvorada de Minas fica a 210&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, capital do estado, atrav&eacute;s da rodovia <a href="http://en.wikipedia.org/wiki/MG&shy;010" id="w">MG&shy;010</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>