<html><title>Baependi</title><body>&#10;<p> &#10; </p>&#10;<p><b>Baependi</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. De acordo com o censo realizado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em 2010, sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; de 18 292 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>O nome do munic&iacute;pio &eacute; uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Rio_Baependi" id="w">rio Baependi</a>, que atravessa o munic&iacute;pio. &#34&semi;Baependi&#34&semi; &eacute; um termo oriundo do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>mba&#39&semi;eapiny</i>, que significa &#34&semi;rio do monstro marinho&#34&semi; (<i>mba&#39&semi;eapina</i>, monstro marinho ind&iacute;gena + <i> &#39&semi;y</i>, rio).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>De acordo com relatos sertanistas, a regi&atilde;o sul&shy;mineira ficou conhecida pelos europeus a partir de 1601. At&eacute; ent&atilde;o, a regi&atilde;o era habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A conquista europeia de Baependi aconteceu, no entanto, em fins do s&eacute;culo XVII, por volta de 1692, quando os paulistas Antonio Delgado da Veiga, seu filho Jo&atilde;o da Veiga e o tio de <a href="http://en.wikipedia.org/wiki/Miguel_Garcia_Velho" id="w">Miguel Garcia Velho</a>, o capit&atilde;o Manoel Garcia Velho, partiram de <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, em busca de ouro. Transpondo a <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, alcan&ccedil;aram um s&iacute;tio que chamaram <i>Maependi</i>.</p>&#10;<p>Cidade remanescente do chamado <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">Ciclo do Ouro</a> em Minas Gerais, Baependi se desenvolveu ao longo do caminho da <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a> &shy; a primeira grande via de comunica&ccedil;&atilde;o regular no Brasil &shy;, que ligava a regi&atilde;o das minas a <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, porto de onde sa&iacute;a o ouro em dire&ccedil;&atilde;o &agrave; Europa.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">madeirense</a> <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_Rodrigues_Nogueira_do_%C3%93" id="w">Tom&eacute; Rodrigues Nogueira do &Oacute;</a> (1715), capit&atilde;o&shy;mor e provedor dos quintos do Registro da Mantiqueira, foi um dos primeiros moradores do local. Foi considerado o fundador da cidade, por ter erguido as suas primeiras constru&ccedil;&otilde;es.&#10;A minera&ccedil;&atilde;o foi, paulatinamente, substitu&iacute;da pela agricultura e pela cria&ccedil;&atilde;o de gado. Destacou&shy;se a grande lavoura do tabaco, que fez de Baependi o centro produtor da Prov&iacute;ncia de Minas Gerais e que  representou importante fonte de riqueza at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>Atualmente, a economia do munic&iacute;pio &eacute; baseada na agricultura, no com&eacute;rcio, no artesanato, na comercializa&ccedil;&atilde;o de pedras de <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a> e no turismo, j&aacute; que a beleza natural &eacute; o forte da cidade, cercada de montanhas, matas, rios e in&uacute;meras cachoeiras. O artesanato &eacute; uma importante atividade econ&ocirc;mica em Baependi. As pe&ccedil;as feitas em bambu, palha de milho e tronco de cafeeiro s&atilde;o distribu&iacute;das em grandes centros urbanos, como S&atilde;o Paulo, Rio de Janeiro, Belo Horizonte e capitais da Regi&atilde;o Nordeste do Brasil.&#10;</p><a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Baependi possui diversos bairros, sendo os mais conhecidos Lavrinha, Ponte, Lava P&eacute;s, Cohab, Palmeira, S&atilde;o Pedro, &Iacute;ndia, Gamarra, Piracicaba, Bel&eacute;m, Roseveelt, Vargem Grande, Barro Vermelho, Vale Formoso, Seival, Pinhal, Ita&uacute;na, Rosetinha, Moreiras, Casa Branca, Serra da Paula (Serra da Careta), Chap&eacute;u, entre outros.</p>&#10;<a id="Religiosidade" name="Religiosidade"></a><h3> Religiosidade </h3>&#10;<p>Baependi j&aacute; era <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> com fun&ccedil;&otilde;es eclesi&aacute;sticas desde 1723. O sentimento de profunda religiosidade marca a hist&oacute;ria da cidade desde os primeiros tempos, traduzido pelos costumes de seu povo. A cerim&ocirc;nia da Semana Santa em Baependi acontece h&aacute; mais de duzentos anos, sendo uma das mais tradicionais de Minas Gerais. As prociss&otilde;es di&aacute;rias acompanhadas de banda de m&uacute;sica e coro, a representa&ccedil;&atilde;o da Paix&atilde;o e Morte de Jesus Cristo, o canto da Ver&ocirc;nica, o soar dos sinos e o som das matracas, revelam a f&eacute; e a tradi&ccedil;&atilde;o baependianas.</p>&#10;<p>Os templos, debru&ccedil;ados pelas ladeiras esguias, parecem guardar a cidade e seus habitantes. O Santu&aacute;rio de Nossa Senhora Concei&ccedil;&atilde;o, mais conhecido como Igreja de Nh&aacute; Chica, &eacute; o mais visitado pelos fi&eacute;is, que tamb&eacute;m se encantam com a arquitetura e o acervo da Igreja Matriz Nossa Senhora do Montserrat (1754). As igrejas baependianas &shy; da Matriz, de Nossa Senhora da Boa Morte (1815) e do Ros&aacute;rio (1820) &shy; tombadas pelo Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico, representam bens de grande valor para um povo que considera <a href="http://en.wikipedia.org/wiki/Nh%C3%A1_Chica" id="w">Nh&aacute; Chica</a> o seu maior patrim&ocirc;nio espiritual.</p>&#10;<p>Atualmente, o p&aacute;roco &eacute; o Padre Jos&eacute; Douglas Baroni, natural de Varginha, em Minas Gerais. O vig&aacute;rio paroquial &eacute; o padre Wesley. Ambos administram a igreja, na qual se encontram os restos mortais de Nh&aacute; Chica.</p>&#10;<a id="Futebol" name="Futebol"></a><h2> Futebol </h2>&#10;<p>Inspirado nos clubes <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">cariocas</a>, Baependi conta hoje com dois tradicionais clubes de futebol. S&atilde;o eles: o Botafogo (fundado em 1951, alvinegro) e o Am&eacute;rica Futebol Clube (clube fundado tamb&eacute;m nos anos 1950, com as cores vermelho e branco).</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O munic&iacute;pio faz parte do <a href="http://en.wikipedia.org/wiki/Circuito_das_%C3%81guas_(Minas_Gerais)" id="w">Circuito das &Aacute;guas</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e &eacute; servido pelas rodovias federais <a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;354" id="w">BR&shy;354</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;383" id="w">BR&shy;383</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O acesso &agrave; sede do munic&iacute;pio &eacute; feito pelas rodovias estaduais <a href="http://en.wikipedia.org/wiki/AMG&shy;1030" id="w">AMG&shy;1030</a> e <a href="http://en.wikipedia.org/wiki/AMG&shy;1045" id="w">AMG&shy;1045</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Baependi" id="w"> </a></p></body></html>