<html><title>Cachoeira da Prata</title><body>&#10;<p> </p>&#10;<p><b>Cachoeira da Prata</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Sua popula&ccedil;&atilde;o estimada em 1 de julho de 2005 era de 3.858 habitantes. Dados atualizados do recenseamento 2010: 3.654 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Cachoeira do Macacos foi o primeiro nome desta cidade, por estar &agrave;s margens do Ribeir&atilde;o dos Macacos. Por volta de 1886, com a funda&ccedil;&atilde;o da Cia. T&ecirc;xtil Cachoeira do Macacos pelo Cel. Am&eacute;rico Teixeira Guimar&atilde;es, Jeronymo Fran&ccedil;a e outros pequenos acionistas, o povoado surgiu e cresceu no entorno da pequena ind&uacute;stria. Ao longo dos anos, o povoado cresceu em fun&ccedil;&atilde;o da ind&uacute;stria e de um de seus filhos mais ilustres: &#34&semi;Dr. Geraldo&#34&semi; &shy; figura carism&aacute;tica e querida por sua hist&oacute;ria na cidade. &#34&semi;Reza a hist&oacute;ria que, quando uma mo&ccedil;a engravidava no povoado, o pai da mo&ccedil;a vinha tomar opini&atilde;o com Dr. Geraldo&#34&semi;. Assim como este, tantos outros existem e marcaram o nome de Geraldo Pereira da Rocha na hist&oacute;ria do munic&iacute;pio, que nada tinha de Doutor pois era Bacharel em Direito quando foi trazido por Cel. Am&eacute;rico para assumir a Ger&ecirc;ncia da Companhia, pelos idos de 1940. Em 30 de dezembro de 1962, o munic&iacute;pio emancipa&shy;se de Inha&uacute;ma e em 17 de dezembro de 1975, com uma &aacute;rea territorial de 61&#160&semi;km&sup2; teve sua denomina&ccedil;&atilde;o alterada para Cachoeira da Prata.</p>&#10;<a id="Cultura%2C_Turismo%2C_Esporte_e_Culin%C3%A1ria_de_Cachoeira_da_Prata" name="Cultura%2C_Turismo%2C_Esporte_e_Culin%C3%A1ria_de_Cachoeira_da_Prata"></a><h2>Cultura, Turismo, Esporte e Culin&aacute;ria de Cachoeira da Prata</h2>&#10;<p>A festa de Nossa Senhora do Ros&aacute;rio &eacute; realizada anualmente, durante nove dias de setembro, com barraquinhas e apresenta&ccedil;&otilde;es de congado e folia de reis, temos tamb&eacute;m a festa do glorioso <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Judas_Tadeu" id="w">S&atilde;o Judas Tadeu</a> no dia 28 de outubro. Uma das festas tradicionais da cidade que podemos destacar tamb&eacute;m, &eacute; o carnaval que conta com v&aacute;rios blocos carnavalescos sendo destaques:  o 007, o Breguenight, Caverna do Drag&atilde;o, Os bacanas, Toca do Gato e Mondrongo. Uma cidade alegre, tur&iacute;stica e hospitaleira, cidade de gente bonita e comida t&iacute;pica e gostosa: destaque para a empadinha &#34&semi;capa seca&#34&semi; e a galinha caipira com <a href="http://en.wikipedia.org/wiki/Angu" id="w">angu</a>, quiabo e orapronobis. Cachoeira, como &eacute; conhecida por seus moradores, tamb&eacute;m possui alguns pontos de visita&ccedil;&atilde;o: como o Cruzeiro, a represa do Ribeir&atilde;o dos Macacos, um conjunto de casas estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> e <a href="http://en.wikipedia.org/wiki/Colonial" id="w">colonial</a> com mais de 100 anos se destaca na famosa &#34&semi;Rua Velha&#34&semi; parte antiga da cidade, que nasceu com a cria&ccedil;&atilde;o do povoado em 1886, o bairro da <a href="http://en.wikipedia.org/wiki/Ariranha" id="w">Ariranha</a> onde ainda se encontra alguns descendentes de escravos que ajudaram a construir a f&aacute;brica de tecidos, o est&aacute;dio municipal &#34&semi;Dr. Geraldo Pereira da Rocha&#34&semi;, que j&aacute; foi palco de grandes jogos e eventos. A antiga pens&atilde;o da saudosa D. Olga que abrigou <a href="http://en.wikipedia.org/wiki/Tropeiros" id="w">tropeiros</a> e viajantes, tamb&eacute;m se destaca. A igreja matriz cachoeirense, com belas pinturas no seu interior e o altar em carrara, tamb&eacute;m merece ser visitada. Cachoeira tamb&eacute;m &eacute; o celeiro de bons jogadores de futebol: tendo fundado em 1919, o Cachoeirense Futebol Clube. Em 1987, o Cachoeirense sagrou&shy;se campe&atilde;o da liga amadora de Sete Lagoas e regi&atilde;o. O munic&iacute;pio de Cachoeira da Prata, fica a 96&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, pela BR&shy;040, 28&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a> pela MG&shy;238, 40&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Maravilhas" id="w">Maravilhas</a> pela MG&shy;238 e 620&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> pela BR&shy;040. Cachoeira da Prata tamb&eacute;m se destaca no estado, por estar entre os menores munic&iacute;pios em &aacute;rea territorial do Brasil.</p>&#10;<p>Palco do &#34&semi;Carnaval tempor&atilde;o&#34&semi; que ocorre em julho atraindo diversos visitantes &agrave; cidade</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia do munic&iacute;pio baseou&shy;se na ind&uacute;stria t&ecirc;xtil at&eacute; por volta de 1990, quando a quando a Cia. T&ecirc;xtil da cidade entrou em profunda crise, nunca mais se recuperando at&eacute; ser vendida para um grupo de investidores. Estando pr&oacute;xima de Sete Lagoas, famosa por seu solo de calc&aacute;rio, Cachoeira da Prata destaca&shy;se pela extra&ccedil;&atilde;o de areia para constru&ccedil;&atilde;o e com t&iacute;mida atividade agropecu&aacute;ria e comercial. Devido a seu pequeno porte, a economia da cidade tamb&eacute;m gira em torno dos empregos gerados pela Prefeitura, constantemente sob suspeita de irregularidades administrativas, que assolaram o munic&iacute;pio no passado recente. As principais entidades hoje na cidade &eacute; a SSVP, Rotary Clube, e o <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">Sindicato</a> T&ecirc;xtil local (SINDIFTAC) sendo esta a maior entidade do munic&iacute;pio com cerca de 600 associados.</p>&#10;<a id="Administra%C3%A7%C3%A3o_municipal" name="Administra%C3%A7%C3%A3o_municipal"></a><h2>Administra&ccedil;&atilde;o municipal</h2>&#10;<dl><dt>Prefeito / Vice</dt></dl>&#10;<ul>&#10;<li>M&uacute;rcio Jos&eacute; Silva / Sandra Tavares</li></ul><dl><dt>Vereadores (do mais votado para o menos votado)</dt></dl>&#10;<ul>&#10;<li>Renatinho Restelli</li>&#10;<li>Luciana Carvalho</li>&#10;<li>Milton Eust&aacute;quio Magalh&atilde;es</li>&#10;<li>Zezinho de Hugo</li>&#10;<li>&Ecirc;nio Bertolino</li>&#10;<li>Maur&iacute;lio Vaz de Melo </li>&#10;<li>Nilson (padeiro)</li>&#10;<li>Eduardo (pid&atilde;o)</li>&#10;<li>&#34&semi;Adim&#34&semi;</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://stream2.servidordedicado.info/start/rnogueir/" rel="nofollow" title="http://stream2.servidordedicado.info/start/rnogueir/">R&aacute;dio Cachoeira da Prata</a></li>&#10;<li><a class="externallink" href="http://www.cachoeiradaprata.com" rel="nofollow" title="http://www.cachoeiradaprata.com">P&aacute;gina da cidade de cachoeira da Prata</a></li>&#10;<li><a class="externallink" href="http://www.cidades.com.br/cidade/cachoeira_da_prata/001337.html" rel="nofollow" title="http://www.cidades.com.br/cidade/cachoeira_da_prata/001337.html">Informa&ccedil;&otilde;es gerais</a></li>&#10;<li><a class="externallink" href="http://www.cachoeiradaprata.mg.gov.br" rel="nofollow" title="http://www.cachoeiradaprata.mg.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.interlegis.gov.br/comunidade/casas_legislativas/municipal/MG/c11870" rel="nofollow" title="http://www.interlegis.gov.br/comunidade/casas_legislativas/municipal/MG/c11870">P&aacute;gina da C&acirc;mara municipal</a></li>&#10;<li><a class="externallink" href="http://www.cpdoc.fgv.br/cursos/bensculturais/teses/CPDOC2008BrunodeAraujoMendes.pdf" rel="nofollow" title="http://www.cpdoc.fgv.br/cursos/bensculturais/teses/CPDOC2008BrunodeAraujoMendes.pdf">http://www.cpdoc.fgv.br/cursos/bensculturais/teses/CPDOC2008BrunodeAraujoMendes.pdf</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>