<html><title>Stunts</title><body>&#10;<p> </p>&#10;<p><b>Stunts</b> &eacute; um jogo de corrida do ano de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. O jogo foi lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/DSI" id="w">DSI</a> e pela <a href="http://en.wikipedia.org/wiki/Br%C3%B8derbund" id="w">Br&oslash;derbund</a>, respectivamente, nas vers&otilde;es 1.0 e 1.1 para <a href="http://en.wikipedia.org/wiki/PC" id="w">PC</a>. Simultaneamente, a <a href="http://en.wikipedia.org/wiki/Mindscape" id="w">Mindscape</a> lan&ccedil;ou o mesmo jogo sob o nome de <b><a href="http://en.wikipedia.org/wiki/4D_Sports_Driving" id="w">4D Sports Driving</a></b>, nas vers&otilde;es 1.0 e 1.1 para PC, e 1.2 para <a href="http://en.wikipedia.org/wiki/Amiga" id="w">Amiga</a>. O jogo saiu com gr&aacute;ficos <a href="http://en.wikipedia.org/wiki/Poligonais" id="w">poligonais</a> em 3D, o que foi assombroso e desconfort&aacute;vel ao mesmo tempo. A influ&ecirc;ncia oriunda do predecessor <a href="http://en.wikipedia.org/wiki/Test_Drive" id="w">Test Drive</a> (tamb&eacute;m lan&ccedil;ado pela DSI) foi f&aacute;cil de perceber por causa da similaridade dos gr&aacute;ficos e da estrutura dos jogos.</p>&#10;<a id="O_jogo" name="O_jogo"></a><h2> O jogo </h2>&#10;<p>Numa grande &aacute;rea quadrada definida e delimitada por uma cerca, o jogador pode correr numa pista (ou fora dela) com diferentes carros, podendo optar entre transmiss&atilde;o autom&aacute;tica ou manual. O jogador tamb&eacute;m tem a op&ccedil;&atilde;o de correr contra o rel&oacute;gio ou escolher entre seis oponentes diferentes. O objetivo &eacute; percorrer o espa&ccedil;o compreendido entre a partida e a chegada da maneira mais r&aacute;pida poss&iacute;vel. Uma caracter&iacute;stica interessante deste jogo &eacute; que o jogador n&atilde;o necessita correr apenas nas pistas que v&ecirc;m por padr&atilde;o no jogo &shy; pois h&aacute; um editor de pistas, que tamb&eacute;m vem por padr&atilde;o, e que permite criar pistas personalizadas com diferentes elementos. O jogo &eacute; chamado de &ldquo;Stunts&rdquo; (n.t.: &#34&semi;Proezas&#34&semi;) porque h&aacute; elementos de pista como loops, saltos (inclusive sobre edif&iacute;cios altos), estradas em ziguezague e estradas em forma de saca&shy;rolhas (corkscrews &shy; esp&eacute;cie de loop horizontal). O jogador pode salvar toda corrida que fez nos chamados &ldquo;replays&rdquo;, e assist&iacute;&shy;los v&aacute;rias vezes e de diversos &acirc;ngulos.</p>&#10;<a id="O_Stunts_atual" name="O_Stunts_atual"></a><h2> O Stunts atual </h2>&#10;<p>Embora o jogo tenha claramente mais de 20 anos, ele &eacute; bastante adorado em todo o mundo. Perto do apagar das luzes da d&eacute;cada de 1990, o jogo foi primeiramente declarado <a href="http://en.wikipedia.org/wiki/Abandonware" id="w">abandonware</a> e ent&atilde;o foi finalmente declarado <a href="http://en.wikipedia.org/wiki/Freeware" id="w">freeware</a> pelos pr&oacute;prios autores, e ent&atilde;o muitos descobriram o jogo. Ainda na metade da d&eacute;cada de 1990, os websites sobre Stunts, os primeiros locais com downloads do Stunts, foram criados. Primeiramente, o jogo se espalhou de maneira r&aacute;pida pela internet, pelo fato de que o jogo tem menos de 1 megabyte quando zipado.&#10;Quando as primeiras competi&ccedil;&otilde;es online (em que os organizadores da competi&ccedil;&atilde;o recebem os replays de certas pistas por e&shy;mail) nasceram, o jogo come&ccedil;ou &ndash; considerando a idade dele &ndash; a explodir. Ainda hoje, existe uma comunidade virtual de Stunts. Muitos campeonatos est&atilde;o em atividade neste momento, e existem centenas de websites sobre Stunts, um grande f&oacute;rum sobre Stunts e uma sala de bate papo sobre o assunto. No in&iacute;cio de agosto de 2004, ocorreu o primeiro World Stunts Meeting (Encontro Mundial de Stunts) em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>.</p>&#10;<p>Atualmente h&aacute; diversos campeonatos ao redor do mundo, inclusive um brasileiro, o JACStunts Brasil.</p>&#10;<a id="Jogos_similares" name="Jogos_similares"></a><h2> Jogos similares </h2>&#10;<p>Existem v&aacute;rios outros jogos no estilo do <i>Stunts</i> em exist&ecirc;ncia, dos quais o mais popular em 2008 &eacute; a s&eacute;rie <i>TrackMania</i>. Da &eacute;poca do <i>Stunts</i> (fim dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> e in&iacute;cio dos 90), <i>Stunt Driver</i> e a s&eacute;rie <i>Hard Drivin<b> eram outros jogos tamb&eacute;m similares.</b></i></p>&#10;<p><i>Crashday</i> e <i>GripShift</i> (para PC e PSP) tamb&eacute;m adotaram v&aacute;rios elementos de <i>Stunts</i>. Cada um desses jogos possuiam um kit de constru&ccedil;&atilde;o de pistas, permitindo aos jogadores criarem circuitos no estilo Stunts, com a op&ccedil;&atilde;o de correr contra competidores ou contra o tempo.</p>&#10;<a id="Remakes" name="Remakes"></a><h2> Remakes </h2>&#10;&#10;<a id="Ultimate_Stunts" name="Ultimate_Stunts"></a><h3> Ultimate Stunts </h3>&#10;<p>Existe ainda uma vers&atilde;o n&atilde;o&shy;oficial, <a href="http://en.wikipedia.org/wiki/Freeware" id="w">freeware</a> e <a href="http://en.wikipedia.org/wiki/Open_source" id="w">open source</a> chamada <i>Ultimate Stunts</i>, uma tentativa de criar do zero uma vers&atilde;o moderna de <i>Stunts</i>. Come&ccedil;ou a ser desenvolvido por um estudante holand&ecirc;s em 2001.</p>&#10;<p><a class="externallink" href="http://www.ultimatestunts.nl/" rel="nofollow" title="http://www.ultimatestunts.nl/">Ultimate Stunts</a> permite ao jogador correr em diferentes pistas incluindo elementos como rampas de salto e loops para realizar as manobras. O jogo suporta corrida com um ou v&aacute;rios jogadores em rede. O jogo tamb&eacute;m vai permitr importar pistas do Stunts original.&#10;O desenvolvimento do jogo pode ser acompanhado em seu <a class="externallink" href="http://www.ultimatestunts.nl/" rel="nofollow" title="http://www.ultimatestunts.nl/">site oficial</a> ou projeto no <a href="http://en.wikipedia.org/wiki/SourceForge" id="w">SourceForge</a>.&#10;</p><a id="Tile_Racer" name="Tile_Racer"></a><h3> Tile Racer </h3>&#10;<p><a class="externallink" href="http://tileracer.model&shy;view.com/tl/index.php/downloads.html" rel="nofollow" title="http://tileracer.model&shy;view.com/tl/index.php/downloads.html">Tile Racer</a> &eacute; mais um remake <a href="http://en.wikipedia.org/wiki/Freeware" id="w">freeware</a>, que foi desenvolvido por dois estudantes.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1990" id="w">Categoria:Jogos eletr&ocirc;nicos de 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_da_Br%C3%B8derbund" id="w">Categoria:Jogos da Br&oslash;derbund</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Amiga" id="w">Categoria:Jogos para Amiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_DOS" id="w">Categoria:Jogos para DOS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_NEC_PC&shy;9801" id="w">Categoria:Jogos para NEC PC&shy;9801</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_corrida" id="w">Categoria:Jogos eletr&ocirc;nicos de corrida</a></p></body></html>