<html><title>Volkswagen Gol</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%26%2339%3B09_Volkswagen_Gol_Sedan.jpg%7Cthumb%7C250px%7CVolkswagen_Gol_%5B%5BSedan_(autom%C3%B3vel)%7CSedan%5D%5D_1%C2%AA_Gera%C3%A7%C3%A3o_Mexicana_(Vendido_no_%5B%5BBrasil%5D%5D_como_%5B%5BVolkswagen_Voyage" id="w">Voyage]] 2&ordf; Gera&ccedil;&atilde;o)</a>&#10;<b>Volkswagen Gol</b> ou simplesmente <b>Gol</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a> da fabricante <a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a> desenhado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e comercializado em v&aacute;rios pa&iacute;ses sob diversas designa&ccedil;&otilde;es, dentre eles M&eacute;xico e Argentina. Ocasionalmente pode se confundido com o <a href="http://en.wikipedia.org/wiki/Volkswagen_Golf" id="w">Volkswagen Golf</a>, outro modelo fabricado pela empresa.</p>&#10;<p>Lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, &eacute; considerado um dos maiores sucessos da <a href="http://en.wikipedia.org/wiki/Volkswagen_do_Brasil" id="w">Volkswagen do Brasil</a> de todos os tempos. &Eacute; tamb&eacute;m o primeiro e &uacute;nico carro brasileiro a ultrapassar a marca de 5 milh&otilde;es de unidades produzidas at&eacute; hoje, tornando&shy;se, em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o primeiro e &uacute;nico a superar o <a href="http://en.wikipedia.org/wiki/Fusca" id="w">Fusca</a> em vendas. Pioneiro a tornar&shy;se modelo de entrada da marca Volkswagen do Brasil em mercados internacionais, e &eacute; o modelo mais exportado da hist&oacute;ria do Brasil, com mais de 1 milh&atilde;o de unidades vendidas para mais de 50 pa&iacute;ses, embora nunca tenha sido comercializado na Europa, devido &agrave; presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Volkswagen_Polo" id="w">Volkswagen Polo</a>, que, apesar do pre&ccedil;o alto no Brasil, &eacute; do mesmo segmento que o Gol.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> a frota nacional do Gol atingiu 5.152.655 unidades, incluindo todas as vers&otilde;es em circula&ccedil;&atilde;o do ve&iacute;culo. No mesmo ano, a Confedera&ccedil;&atilde;o Nacional das Empresas de Seguros Gerais (CNSeg) divulgou em pesquisa que o Gol &eacute; o ve&iacute;culo mais roubado do Brasil com 21.907 registros. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O Gol surgiu a partir da necessidade de se criar um sucessor para o <a href="http://en.wikipedia.org/wiki/Fusca" id="w">Fusca</a> ap&oacute;s a segunda metade dos anos 1970 para enfrentar outros ve&iacute;culos com projetos modernos como <a href="http://en.wikipedia.org/wiki/Fiat_147" id="w">Fiat 147</a> e <a href="http://en.wikipedia.org/wiki/Chevrolet_Chevette" id="w">Chevrolet Chevette</a>. Os ve&iacute;culos produzidos pela matriz europeia n&atilde;o atendiam as necessidades do mercado brasileiro devido &agrave;s condi&ccedil;&otilde;es de estradas e h&aacute;bitos dos consumidores, exigindo assim uma plataforma mais resistente. O departamento de engenharia da Volkswagen, localizada na F&aacute;brica II, no bairro paulistano de <a href="http://en.wikipedia.org/wiki/Vila_Carioca" id="w">Vila Carioca</a>, passou a desenvolver o projeto desta plataforma com base no primeiro <a href="http://en.wikipedia.org/wiki/Volkswagen_Polo" id="w">Polo</a>, que fora, por sua vez, projetada na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, h&aacute; alguns anos antes por Phillip Schmidt, que na ocasi&atilde;o, atuava na Volkswagen brasileira como diretor de Pesquisa e Desenvolvimento.</p>&#10;<p>O projeto BX se deu in&iacute;cio em maio de 1975, ap&oacute;s Schmidt vencer a resist&ecirc;ncia da matriz alem&atilde; devido aos insucessos dos ve&iacute;culos brasileiros <a href="http://en.wikipedia.org/wiki/Volkswagen_SP2" id="w">SP&shy;2</a> e o TL, e retirou inspira&ccedil;&atilde;o no cup&ecirc; esportivo <a href="http://en.wikipedia.org/wiki/Volkswagen_Scirocco" id="w">Scirocco</a>, que por sua vez, fora baseado no <a href="http://en.wikipedia.org/wiki/Volkswagen_Golf" id="w">Golf</a>. O nome Gol veio da tend&ecirc;ncia em que a Volkswagen tinha de dar nomes aos ve&iacute;culos associados a esportes (Polo, Golf, Derby). Assim, este ve&iacute;culo adotou um nome baseado &agrave; paix&atilde;o do brasileiro pelo futebol</p>&#10;<a id="Uso_em_rallys_de_velocidade_sem_refor%C3%A7os_estruturais:_a_fama_de_robustez" name="Uso_em_rallys_de_velocidade_sem_refor%C3%A7os_estruturais:_a_fama_de_robustez"></a><h2> Uso em rallys de velocidade sem refor&ccedil;os estruturais: a fama de robustez </h2>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Piloto_(automobilismo)" id="w">piloto</a> <a href="http://en.wikipedia.org/wiki/Bob_Sharp" id="w">Bob Sharp</a>, a Volkswagen deu in&iacute;cio ao trabalho de prepara&ccedil;&atilde;o dos Gols para participa&ccedil;&atilde;o em ralis de velocidade em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, observando as exig&ecirc;ncias de resist&ecirc;ncia para a participa&ccedil;&atilde;o neste tipo de prova, como estradas de terras prec&aacute;rias e a necessidade de se trafegar em alta velocidade. A Engenharia de Chassi da VW foi insistente em dizer que n&atilde;o seriam necess&aacute;rios refor&ccedil;os adicionais nas estruturas devido ao fato da estrutura do Gol ter sido superdimensionada.</p>&#10;<p>Para a surpresa da comiss&atilde;o t&eacute;cnica e do p&uacute;blico em geral constatou&shy;se, durante o Rally del Lago, no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, em fevereiro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, que o ve&iacute;culo n&atilde;o possu&iacute;a refor&ccedil;os em sua estrutura nem na suspens&atilde;o, o que sempre pode ser confirmado a cada opera&ccedil;&atilde;o de alinhamento de rodas.</p>&#10;<p>No entanto, o uso em rallyes pressupunha a troca integral do monobloco do ve&iacute;culo a cada ano devido &agrave;s inevit&aacute;veis rachaduras junto &agrave; coluna A (sustenta&ccedil;&atilde;o da porta). Mesmo assim, por n&atilde;o ser o Gol excessivamente caro para essa opera&ccedil;&atilde;o, passou a ser um dos carros mais utilizados nessa modalidade. Outra modifica&ccedil;&atilde;o que logo passou a ser efetuada por equipes independentes foi a duplica&ccedil;&atilde;o das bandejas de suspens&atilde;o dianteira, encaixando duas pe&ccedil;as, soldando&shy;as, aumentando assim sua resist&ecirc;ncia.</p>&#10;<a id="Primeira_gera%C3%A7%C3%A3o" name="Primeira_gera%C3%A7%C3%A3o"></a><h2> Primeira gera&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<a id="1980" name="1980"></a><h3> 1980 </h3>&#10;&#10;<p>Estreou com motor carburado de corpo simples e arrefecido a ar, herdado do Fusca, um 1300 apelidado de &#34&semi;<i>Gol Chaleira</i>&#34&semi;, devido ao barulho caracter&iacute;stico proveniente do motor, com a op&ccedil;&atilde;o da utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> como combust&iacute;vel. Era dispon&iacute;vel em duas vers&otilde;es: <i>B&aacute;sica</i> e <i>L</i>. </p>&#10;<p>Foi lan&ccedil;ada em 1981 a vers&atilde;o com motor 1600, tamb&eacute;m arrefecido a ar, devido &agrave;s constantes reclama&ccedil;&otilde;es de baixo desempenho do motor 1300. A instala&ccedil;&atilde;o do novo motor 1600 resultou na retirada da <a href="http://en.wikipedia.org/wiki/Volkswagen_Bras%C3%ADlia" id="w">Bras&iacute;lia</a> do mercado no ano seguinte. A vers&atilde;o b&aacute;sica passava a se chamar S e a vers&atilde;o L passava a se chamar LS. Por fora, al&eacute;m de novos emblemas, reportagens da &eacute;poca j&aacute; destacavam que uma das poucas altera&ccedil;&otilde;es visuais para o Gol 81 eram os piscas traseiros na cor &acirc;mbar (apenas em 1980 eles eram vermelhos).</p>&#10;<p>No ano seguinte surgiu a s&eacute;rie especial chamada Gol Copa, com rodas de liga leve, para&shy;choques na cor do ve&iacute;culo, forra&ccedil;&atilde;o especial, far&oacute;is de neblina e outros acess&oacute;rios em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_1982" id="w">Copa do Mundo de Futebol</a> deste ano.</p>&#10;<p>Em 1984 foi criada a nova vers&atilde;o BX. EM 1985 as vers&otilde;es S e LS ganhavam nova frente e motor com refrigera&ccedil;&atilde;o a &aacute;gua (MD 270) com 4 ou 5 marchas. Surge a vers&atilde;o GT 1.8 de 99cv, em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> esse motor foi substitu&iacute;do pelo AP&shy;1800 (Alta Performance). Curiosamente o Gol GT jamais teve aerof&oacute;lio, mas vinha com a inscri&ccedil;&atilde;o &#34&semi;GT&#34&semi; serigrafada em branco em toda a &aacute;rea inferior do vidro traseiro.</p>&#10;<p>Uma importante e fundamental mudan&ccedil;a em 1985 para o Gol: a VW passou a ofertar o motor arrefecido a &aacute;gua do <a href="http://en.wikipedia.org/wiki/Passat" id="w">Passat</a>. Essas vers&otilde;es traziam far&oacute;is, grade, lanternas dianteiras e para&shy;choques id&ecirc;nticos ao <a href="http://en.wikipedia.org/wiki/Voyage" id="w">Voyage</a>, abandonando os far&oacute;is dianteiros sem piscas que invadiam a lateral do carro. O estepe, que era abrigado no compartimento do motor, passou a ser alojado no porta&shy;malas.</p>&#10;<p>A vers&atilde;o refrigerada a ar ficou como um modelo de entrada, ainda denominado Gol BX. Uma diferen&ccedil;a bem vis&iacute;vel em rela&ccedil;&atilde;o ao modelo a &aacute;gua era nas lanternas traseiras&semi; a posi&ccedil;&atilde;o de r&eacute; n&atilde;o possu&iacute;a l&acirc;mpadas e tinha a lente de cor laranja, a mesma dos piscas traseiros.</p>&#10;<p>A produ&ccedil;&atilde;o do Gol BX perdurou at&eacute; o fim de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. As vers&otilde;es do Gol que utilizavam o motor arrefecido a &aacute;gua tinham a denomina&ccedil;&atilde;o S ou LS, tendo varia&ccedil;&otilde;es de acabamento. Esse foi o &uacute;ltimo ano com a op&ccedil;&atilde;o do Gol refrigerado a ar.</p>&#10;<a id="1987" name="1987"></a><h3> 1987 </h3>&#10;<p>Ocorre a <b>primeira reestiliza&ccedil;&atilde;o da primeira gera&ccedil;&atilde;o</b>. O Gol ganha frente levemente mais baixa com cap&ocirc; redesenhado, novos far&oacute;is, grade, para choques envolventes, novas lanternas dianteiras e traseiras, essas agora com alojamentos para 6 l&acirc;mpadas em cada lado, embora o Gol GTS (e futuramente o GTi) viesse com 5 l&acirc;mpadas em cada lado e as demais vers&otilde;es com apenas 3 l&acirc;mpadas em cada lado. O Gol GT &eacute; substitu&iacute;do pelo Gol GTS com altera&ccedil;&otilde;es no 1.8, que passou a ter somente o &aacute;lcool como op&ccedil;&atilde;o, pois o modelo a gasolina deixava muito a desejar em quest&atilde;o de desempenho para um carro &#34&semi;dito esportivo&#34&semi;. Interessante o fato de a Volkswagen insistir que o Gol GTS tivesse apenas 99cv de pot&ecirc;ncia apesar de estimativas indicarem que ele tivesse entre 105cv e 109cv. Se a Volkswagen admitisse a maior pot&ecirc;ncia, o carro seria taxado com maior imposto, da&iacute; o fato de o motor ter a pot&ecirc;ncia nominal t&atilde;o baixa. O GTS &eacute; o primeiro Gol a vir com aerof&oacute;lio de f&aacute;brica. Muda tamb&eacute;m a nomenclatura das demais vers&otilde;es: a S vira CL, e a LS vira GL. Em virtude do empr&eacute;stimo compuls&oacute;rio estabelecido pelo governo para conter a alta do consumo decorrente do congelamento de pre&ccedil;os imposto pelo Plano Cruzado, surge uma vers&atilde;o C, ainda mais b&aacute;sica que a CL, com c&acirc;mbio de 4 marchas e apenas na cor branca e a &aacute;lcool, destinada a frotas e &oacute;rg&atilde;os governamentais, que durou apenas at&eacute; o in&iacute;cio de 1988.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Volkswagen_Gol_Mk_I.jpg%7Cthumb%7Cesquerda" id="w">Gol 1987&shy;1990</a> <br/> <a href="http://en.wikipedia.org/wiki/File:1990_Volkswagen_Gol_1.8_GTS.jpg%7Cthumb%7Cdireita" id="w">1990 Volkswagen Gol 1.8 GTS</a>&#10;Um ano depois da primeira reestiliza&ccedil;&atilde;o externa, o Gol deixa de usar o painel de instrumentos baseado no da Variant II e ganha dois pain&eacute;is: um mais simples, baseado no do Santana CL e um outro mais sofisticado (o Sat&eacute;lite) para as vers&otilde;es superiores GL e GTS.&#10;Os retrovisores subiram para a &aacute;rea das janelas das portas, e as colunas dos quebra&shy;ventos foram um pouco recuadas para tr&aacute;s.&#10;Ao final deste ano, no Sal&atilde;o do Autom&oacute;vel de S&atilde;o Paulo, &eacute; lan&ccedil;ado o Gol GTi, primeiro carro nacional com inje&ccedil;&atilde;o eletr&ocirc;nica.</p>&#10;<p>O motor 2.0 do GTi (AP&shy;2000i), somente a gasolina, tinha 120cv. No final do ano o Gol na vers&atilde;o CL perdeu o consagrado motor AP&shy;1600, para usar um outro derivado do 1.6 CHT da <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a> &mdash;que passou a ser chamado de AE&shy;1600 (Alta Economia)&mdash; por causa das modifica&ccedil;&otilde;es na sua estrutura e uni&atilde;o com este fabricante, uma joint venture denominada <a href="http://en.wikipedia.org/wiki/Autolatina" id="w">Autolatina</a>. O Gol ficou um pouco menos potente mas com mais torque em baixas rota&ccedil;&otilde;es, ao mesmo tempo em que alcan&ccedil;ava menor consumo, atingindo a marca de 12,5&#160&semi;km/l na estrada no modelo CL. Para a vers&atilde;o GL ficou dispon&iacute;vel apenas o motor AP1.8 que era um mero aspirador de p&oacute;!</p>&#10;<a id="1991" name="1991"></a><h3> 1991 </h3>&#10;<p><b>Em 1991</b>, ocorre a <b>segunda reestiliza&ccedil;&atilde;o da primeira gera&ccedil;&atilde;o</b>, apelidada de &#34&semi;<i>Gol Quadrado</i>&#34&semi;. A grade dianteira, os far&oacute;is e as lanternas dianteiras (agora com refletivo lateral &acirc;mbar em cada uma) ficam mais estreitos, para atender tamb&eacute;m ao padr&atilde;o norte&shy;americano, j&aacute; que o modelo derivado do Gol, o Voyage, ainda era exportado para l&aacute; com o nome Fox. Tanto que no Fox o refletivo &acirc;mbar dava lugar &agrave; luz de posi&ccedil;&atilde;o lateral cor de &acirc;mbar. Na traseira as mudan&ccedil;as s&atilde;o bem discretas: os vincos em baixo&shy;relevo existentes na tampa do porta&shy;malas do Gol passam a ser bem mais suaves e os emblemas que ali est&atilde;o ganham nova grafia. Dessa vez os para&shy;choques e as lanternas traseiras do Gol n&atilde;o mudam. O Gol GTi ganha novas cores, ao inv&eacute;s de ser oferecido apenas na cor azul como ocorria de 1988 a 1990. Mesmo com a reestiliza&ccedil;&atilde;o da linha Gol, a VW insiste em oferecer o Gol GTS com as lanternas tricolores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:VWGOLfrente.jpg%7Cthumb%7Cdireita%7C200px" id="w">Gol 1991&shy;1994 (face lift)</a> <br/> <a href="http://en.wikipedia.org/wiki/File:VWGOLtraseira.jpg%7Cthumb%7Cesquerda" id="w">200px</a>&#10;Em 1992, ano em que todas as vers&otilde;es recebem catalisador no escapamento (e com um pequeno emblema &#34&semi;catalisador&#34&semi; na traseira direita), s&atilde;o dispon&iacute;veis duas vers&otilde;es CL, ambas com o mesmo motor AE 1600. Uma mais simples, com painel sem rel&oacute;gio nem hod&ocirc;metro parcial, volante de pl&aacute;stico r&iacute;gido, revestimentos das portas em pl&aacute;stico e rodas de 13 polegadas com pneus 155, e que foi comercializada apenas nesse ano, enquanto n&atilde;o era lan&ccedil;ado o Gol 1000. A outra, mais sofisticada, com interior mais parecido com o do GL, exceto pela aus&ecirc;ncia do painel sat&eacute;lite, revestimento das portas em tecido, e rodas de 13 polegadas com pneus 175. No final do ano, a vers&atilde;o CL voltou a ser &uacute;nica, com o acabamento mais pobre.</p>&#10;<p>Em 1993 &eacute; lan&ccedil;ado o Gol 1000. A Autolatina converte o AE 1600 para AE 1000, com isso passou a ser fabricado Gol CL com o AE 1600, e Gol 1000 com o AE 1000. Devido ao incentivo fiscal, o Gol 1000 com motor AE 1.0 de apenas 50 cv passou a ser o mais vendido por ter um custo inferior aos demais. Esse modelo foi fabricado at&eacute; o fim de 1996. No final do ano, o motor AP 1600 voltou a ser dispon&iacute;vel para a vers&atilde;o CL.</p>&#10;<p>Em 1994 o pl&aacute;stico dos para&shy;choques de toda linha Gol passa a ser na cor cinza.Foi lan&ccedil;ada a &uacute;ltima s&eacute;rie especial da primeira gera&ccedil;&atilde;o, o Gol Copa, em alus&atilde;o &agrave; Copa dos EUA, e comercializado apenas na cor azul claro met&aacute;lico (1994). Este foi o &uacute;ltimo ano de fabrica&ccedil;&atilde;o da primeira gera&ccedil;&atilde;o do Gol motor 1600, exceto para o Gol 1000 que continuaria a ser fabricado at&eacute; <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, convivendo com o Gol da segunda gera&ccedil;&atilde;o. Em 1994 o Gol 1000 passava a ser ainda mais simplificado para que ficasse ainda mais competitivo no mercado de populares. Externamente suas &uacute;nicas mudan&ccedil;as nesse ano foram a perda de seus frisos nas laterais e as lanternas dianteiras que passaram a ser totalmente na cor &acirc;mbar, e assim seguiria at&eacute; o fim de sua fabrica&ccedil;&atilde;o.</p>&#10;<a id="Segunda_gera%C3%A7%C3%A3o" name="Segunda_gera%C3%A7%C3%A3o"></a><h2> Segunda gera&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<a id="%E2%80%A2_Gol_G2" name="%E2%80%A2_Gol_G2"></a><h3> &bull; Gol G2 </h3>&#10;<p>A segunda gera&ccedil;&atilde;o, conhecido como Projeto AB9 e apelidado como &#34&semi;<i>Gol Bolinha</i>&#34&semi;, trazia uma <a href="http://en.wikipedia.org/wiki/Carroceria" id="w">carroceria</a> totalmente nova, moderna que apresentou linhas mais arredondadas em rela&ccedil;&atilde;o &agrave; vers&atilde;o anterior, assim ganhando do p&uacute;blico o apelido de &#34&semi;Gol Bola&#34&semi; no Brasil. Apesar da Volkswagen apresentar um projeto de carroceria novo, a plataforma era a mesma adotada em sua primeira gera&ccedil;&atilde;o, ajudando a manter solu&ccedil;&otilde;es praticamente id&ecirc;nticas no que diz respeito a suspens&atilde;o, motoriza&ccedil;&atilde;o e freios.</p>&#10;<p>Foi lan&ccedil;ado nas vers&otilde;es 1000i, 1000i Plus al&eacute;m das CL, GL e GTI (agora com &#34&semi;I&#34&semi; ma&iacute;&uacute;sculo), nas vers&otilde;es de motoriza&ccedil;&atilde;o 1.0, 1.6, 1.8 (opcionalmente no modelo CL) e 2,0 litros, respectivamente. O Gol de gera&ccedil;&atilde;o anterior, ou o &#34&semi;quadrado&#34&semi;, tamb&eacute;m fazia parte da fam&iacute;lia e n&atilde;o saiu de linha, se mantendo como carro de entrada da marca. A &uacute;nica op&ccedil;&atilde;o da carroceria tinha motor 1.0. </p>&#10;<p>Em 1995 o Gol CLi 1.6 saiu com 86cv de pot&ecirc;ncia, e j&aacute; em 1996 o mesmo Gol CLi saia de f&aacute;brica com apenas 81cv de pot&ecirc;ncia, tornando um fato bastante curioso, por&eacute;m explicado pela necessidade de adequa&ccedil;&atilde;o &agrave;s normas antipolui&ccedil;&atilde;o para homologa&ccedil;&atilde;o.</p>&#10;<p>Foi lan&ccedil;ado o Gol GTI (1996) com motor 2.0 16V e 145cv, que trazia um discut&iacute;vel calombo no cap&ocirc; para poder comportar o (largo e alto) cabe&ccedil;ote no motor, que n&atilde;o caberia ali sem tal adapta&ccedil;&atilde;o uma vez que o bloco era do Golf 1.8 alem&atilde;o. J&aacute; o Gol GTi 8V de 120cv (gasolina), na &eacute;poca lutava contra os modelos <i><a href="http://en.wikipedia.org/wiki/Fiat_Uno" id="w">Uno Turbo i.e</a></i>, <i><a href="http://en.wikipedia.org/wiki/Chevrolet_Kadett" id="w">Kadett GSi</a></i> e <i><a href="http://en.wikipedia.org/wiki/Ford_Escort" id="w">Escort XR3</a></i>. Tamb&eacute;m foi lan&ccedil;ado neste ano o <i>Gol TSi</i>, que tinha a miss&atilde;o de suceder os antigos modelos GTS, e n&atilde;o obteve sucesso pois apresentava somente altera&ccedil;&otilde;es est&eacute;ticas sem mudan&ccedil;as dr&aacute;sticas no motor, que seguia a mesma linha dos motores 1.8.</p>&#10;<p>Em 1997 seu motor passou a possuir <a href="http://en.wikipedia.org/wiki/Injec%C3%A7%C3%A3o_electr%C3%B3nica" id="w">inje&ccedil;&atilde;o eletr&ocirc;nica</a> multiponto de combust&iacute;vel em todos os motores desta linha e houve tamb&eacute;m altera&ccedil;&atilde;o em suas nomenclaturas. O modelo CLi por exemplo passou a ser denominado como 1.6 CL MI.</p>&#10;<p>Houve tamb&eacute;m uma altera&ccedil;&atilde;o na motoriza&ccedil;&atilde;o do modelo TSi com motor 2.0, passando de 109cv da vers&atilde;o GTI 8V, para 111cv nesta nova vers&atilde;o. Neste mesmo ano &eacute; oferecida a vers&atilde;o GL tamb&eacute;m com op&ccedil;&atilde;o de motor 1.6, que at&eacute; ent&atilde;o possu&iacute;a motor somente 1,8 litro.</p>&#10;<a id="S%C3%A9ries_especiais" name="S%C3%A9ries_especiais"></a><h4> S&eacute;ries especiais </h4>&#10;<p>&bull; Rolling Stones</p>&#10;<p>O primeiro lan&ccedil;amento da s&eacute;rie especial do Gol Segunda Gera&ccedil;&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a>, em alus&atilde;o &agrave; apresenta&ccedil;&atilde;o da banda no festival <a href="http://en.wikipedia.org/wiki/Pt:Hollywood_Rock#Hollywood_Rock_.281995.29" id="w">Hollywood Rock 95</a>.</p>&#10;<p>&bull; Atlanta</p>&#10;<p>&Eacute; lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> em homenagem &agrave;s <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Olimp&iacute;adas</a> sediada na cidade americana de <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>. Teve vers&otilde;es com motor 1.6i e 1.8i. A s&eacute;rie Atlanta tamb&eacute;m teve espa&ccedil;o no cat&aacute;logo da <a href="http://en.wikipedia.org/wiki/Volkswagen_Parati" id="w">Parati</a>.</p>&#10;<p>&bull; Star</p>&#10;<p>A primeira vers&atilde;o da s&eacute;rie Star foi feita em 1989. Nesta foram fabricados apenas nas cores vermelho e branco. O interior possu&iacute;a bancos comuns &agrave;s vers&otilde;es CL e GL, por&eacute;m com forra&ccedil;&atilde;o especial inclusive nas portas e laterais, de tons cinza e vermelho com o logo Star nos bancos dianteiros. Possu&iacute;a quadro de instrumentos com conta giros e rel&oacute;gio digital igual ao do Gol GTS, por&eacute;m o painel em si era o mesmo da vers&atilde;o CL em tom cinza. Sua motoriza&ccedil;&atilde;o AP&shy;1800 a gasolina ou &aacute;lcool, c&acirc;mbio, sistema de escapamento com silencioso de dupla ponteira, carbura&ccedil;&atilde;o e freios eram os mesmos do Gol GTS. J&aacute; os far&oacute;is e lanternas vinham da vers&atilde;o GTi: fum&ecirc;s na traseira e brancos na dianteira. Possu&iacute;a os borrach&otilde;es laterais pretos da vers&atilde;o GL da &eacute;poca com charmosos frisos brancos que tamb&eacute;m eram utilizados nos dois para&shy;choques. Possu&iacute;a ainda frisos cromados em volta dos retrovisores externos. Estes com as capas dos mesmos pintadas na cor do carro, inclusive a grade de refrigera&ccedil;&atilde;o que o identificava de longe. Tinha ainda os adesivos especiais nos paralamas dianteiros e na tampa traseira com a inscri&ccedil;&atilde;o Star 1.8, vidros verdes, desemba&ccedil;ador, lavador, limpador traseiro, ar quente e rodas de a&ccedil;o aro 13 com calotas iguais do Gol GL na cor branca. Os acess&oacute;rios e opcionais mais comuns ao Gol Star 1989 eram as rodas Pingo d&#39&semi;&aacute;gua aro 14 dos modelos GTi e GTS, volante &#34&semi;<i>4 bolas</i>&#34&semi; do Santana, far&oacute;is auxiliares embutidos na parte inferior do para&shy;choque a cor original era vermelho tornado e branco star. A segunda vers&atilde;o do modelo renasceria em 1998 lan&ccedil;ado com motoriza&ccedil;&atilde;o AP 1.6 a gasolina com Inje&ccedil;&atilde;o MI, apresentava vidros verdes, ar quente, limpador, lavador e desemba&ccedil;ador traseiro, aerof&oacute;lio e saias esportivas, far&oacute;is do Gol GTi com auxiliares embutidos &agrave; par&aacute;bola dando um belo diferencial a vers&atilde;o, por&eacute;m no interior era b&aacute;sico, era o modelo esporte do Gol, fabricado em 5 cores principais, vermelho, prata, branco, vinho e azul.</p>&#10;<a id="%E2%80%A2_Gol_%22G3%22" name="%E2%80%A2_Gol_%22G3%22"></a><h3> &bull; Gol &#34&semi;G3&#34&semi; </h3>&#10;<p> &#10;Chamado de &#34&semi;<i>Gol G3</i>&#34&semi;, o Gol sofreu profundas mudan&ccedil;as est&eacute;ticas, a primeira reestiliza&ccedil;&atilde;o do Gol AB9 recebeu o nome comercial de Gera&ccedil;&atilde;o III onde recebeu uma nova plataforma, e come&ccedil;ou a ser vendido em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> como modelo <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Mudan&ccedil;as visuais foram feitas em sua dianteira, traseira e interior, al&eacute;m de um novo jogo de rodas e calotas. No mais, a estrutura b&aacute;sica do ve&iacute;culo continuou a mesma, continuando a ser um Gol Gera&ccedil;&atilde;o II.</p>&#10;<p>Foi lan&ccedil;ado nas vers&otilde;es duas e quatro portas e foi abolida as nomenclaturas como CL, GL, etc, e optou&shy;se pelo lan&ccedil;amento de pacotes de opcionais (B&aacute;sico, Luxo, Conforto e Estilo) encontrados em qualquer motoriza&ccedil;&atilde;o. Logo, seria poss&iacute;vel encontrar um modelo 1.0 8V mais equipado do que uma vers&atilde;o 1.8, por exemplo.</p>&#10;<p>As vers&otilde;es de motoriza&ccedil;&atilde;o dispon&iacute;veis eram: 1.0 8 v&aacute;lvulas, 1.0 16 v&aacute;lvulas, al&eacute;m de haver 1.6 a gasolina e posteriormente, 1.6 a &aacute;lcool&semi; 1.8 e 2.0. Na 3&ordm; Gera&ccedil;&atilde;o do Gol tamb&eacute;m era dispon&iacute;vel a vers&atilde;o GTI, que possu&iacute;a um motor 2.0 16 v&aacute;lvulas, cujo o cabe&ccedil;ote era importado da Alemanha. Esse propulsor rendia bons 153 cavalos de pot&ecirc;ncia, algo que podia fazer com que o Gol rompesse facilmente a barreira dos 200km/h. </p>&#10;<p>Em 2001, foi lan&ccedil;ada a vers&atilde;o 1.0 16V Turbo, com 112cv de pot&ecirc;ncia. Esse sim, possu&iacute;a comando de v&aacute;lvulas vari&aacute;vel, o que permitia ter um bom torque em diferentes regimes de rota&ccedil;&otilde;es. Esse motor superalimentado, levava o Gol aos 193km/h de velocidade m&aacute;xima. A for&ccedil;a do turbo se fazia presente a partir das 2900 rpm e com um torque de 15,8kgfm. O motor 1.0 16 v&aacute;lvulas da Volkswagen, foi considerado o motor 1.0 mais tecnologicamente avan&ccedil;ado na &eacute;poca em que foi desenvolvido. </p>&#10;<p>2002: A linha <b>Gol</b> sofre pequen&iacute;ssimas altera&ccedil;&otilde;es: Por fora o Gol ganha apenas novos para&shy;choques e nova grade, e seus derivados, <a href="http://en.wikipedia.org/wiki/Volkswagen_Parati" id="w">Parati</a> e <a href="http://en.wikipedia.org/wiki/Volkswagen_Saveiro" id="w">Saveiro</a>, passaram pelas mesmas mudan&ccedil;as, al&eacute;m de ganharem novas lanternas traseiras (exceto o Gol) e novas tampas do porta&shy;malas (Parati) e da ca&ccedil;amba (Saveiro).</p>&#10;<p>2003: &Eacute; lan&ccedil;ado o primeiro ve&iacute;culo bicombust&iacute;vel do Brasil: O Gol Power 1.6 Total Flex, que pode funcionar com &aacute;lcool, gasolina, ou qualquer mistura destes combust&iacute;veis. Em 2005, o Gol popularizou a tecnologia bicombust&iacute;vel no Brasil, pois nesse ano, a Volkswagen passou a oferecer o Gol 1.0 bicombust&iacute;vel. O Gol, foi o primeiro ve&iacute;culo 1.0 no Brasil a oferecer a tecnologia bicombust&iacute;vel.</p>&#10;<p>&bull; Gol 1.0 16V Turbo</p>&#10;<p>Modelo deste autom&oacute;vel que perdurou entre os anos 2000 e 2003, equipado com motor AT 1.0 16V turbinado, j&aacute; possu&iacute;a design de lanternas e para&shy;choques diferenciados que destacaram este modelo. Design que foi reutilizado no modelo Power, destacando tamb&eacute;m aquela vers&atilde;o.</p>&#10;<p>&bull;  Gol GTI 2.0 16v</p>&#10;<p>Produzido entre o ano 1999 e 2000, o GTi 2.0 16V foi considerado o mais r&aacute;pido e melhor Gol j&aacute; produzido, seu AP 2.0 com cabe&ccedil;ote herdado da Audi/VW de 16 valvulas, desenvolvia respeitaveis 153cv e chegava a 209km/h de final, onde vinha de fabrica com computador de bordo multi fun&ccedil;&atilde;o, &#10;Airbag duplo, freio a disco ventilado nas 4 rodas com ABS, bancos Recaro em couro com multi regulagens, ar condicionado, cd player e acabamento diferenciado em geral. Muito procurado por admiradores e valorizado no meio automotivo nacional. A vers&atilde;o mais top, e com motoriza&ccedil;&atilde;o mais forte&nbsp;j&aacute;&nbsp;feita de todos os Gols&nbsp;j&aacute;&nbsp;produzidos. (O Gol G3 foi a &uacute;ltima fase do modelo a receber a vers&atilde;o GTI).</p>&#10;<a id="S%C3%A9ries_especiais" name="S%C3%A9ries_especiais"></a><h4> S&eacute;ries especiais </h4>&#10;<p>&bull; Gol S&eacute;rie Ouro</p>&#10;<p>O ve&iacute;culo base &eacute; o Gol 2 / 4 portas, motor 1.0, 16V, ano/modelo 2000. Seus equipamentos remetem ao que h&aacute; de mais atual na &eacute;poca, al&eacute;m do diferenciado adesivo comemorativo das Olimp&iacute;adas nas laterais. </p>&#10;<p>O painel de instrumentos &eacute; na cor preta. Sua dire&ccedil;&atilde;o &eacute; hidr&aacute;ulica de s&eacute;rie e o volante &eacute; de 360mm. Os vidros verdes escurecidos, antena no teto e aerof&oacute;lio traseiro com <i>break&shy;light</i> valorizam o seu estilo esportivo.</p>&#10;<p>Possui console central integrado com extens&atilde;o traseira, porta&shy;copos e porta&shy;objetos&#10;acelerador eletr&ocirc;nico.</p>&#10;<p>&bull; Gol Sport</p>&#10;<p>Apesar do nome e de possuir a motoriza&ccedil;&atilde;o 1.0 de 16 v&aacute;lvulas, foi lan&ccedil;ado em alus&atilde;o &agrave; Copa do Mundo de 2002. Entre os itens de s&eacute;rie est&atilde;o o CD Player, antena no teto, banco do motorista com regulagem de altura, aerof&oacute;lio na cor do ve&iacute;culo com <i>break&shy;light</i>, vidros escurecidos, far&oacute;is com duplo defletor e m&aacute;scara negra, far&oacute;is e lanternas de neblina, lanterna traseira fum&ecirc; e grade dianteira na cor do carro, acelerador eletr&ocirc;nico E&shy;G&aacute;s.</p>&#10;<p>&bull; Gol Fun</p>&#10;<p>S&eacute;rie tendo como diferencial cores vivas, m&aacute;scara dos far&oacute;is na cor do ve&iacute;culo, rodas de 14 polegadas e far&oacute;is de neblina. Os opcionais era os mesmos de toda a linha.</p>&#10;<p>&bull; Gol Highway</p>&#10;<p>Motoriza&ccedil;&atilde;o 1.0 de 16 v&aacute;lvulas e 77 cavalos, foi lan&ccedil;ado com cor caracter&iacute;stica (Verde Highway) onde seus pigmentos fazem a varia&ccedil;&atilde;o desde verde musgo at&eacute; o dourado, de acordo com a incid&ecirc;ncia de luz.</p>&#10;<p>&bull; GOL City e City Total flex</p>&#10;<p>Lan&ccedil;ado em 2004 com pequenos diferenciais b&aacute;sicos, compartilhava o mesmo painel e tabelier da vers&atilde;o GII (bolinha) por&eacute;m na cor preta e moderno motor EA111 1.0 8V que equipa a linha Gol e Fox. Em 2005, foi lan&ccedil;ada a vers&atilde;o City 1.0 8V Total&shy;Flex com a mec&acirc;nica igual a do modelo GIV.</p>&#10;<p>&bull; Gol Rallye</p>&#10;<p>Em 2005 foi lan&ccedil;ado o Gol Rallye com suspens&atilde;o elevada, rodas de liga leve de s&eacute;rie e alguns acess&oacute;rios.O motor que equipava essa vers&atilde;o era o AP 1.8, 8 v&aacute;lvulas, os bancos e painel eram personalizado e o diferenciava das demais vers&otilde;es do Gol.</p>&#10;<a id="%E2%80%A2_Gol_%22G4%22" name="%E2%80%A2_Gol_%22G4%22"></a><h3> &bull; Gol &#34&semi;G4&#34&semi; </h3>&#10;<p> </p>&#10;<p>Chamado comercialmente de &#34&semi;Gera&ccedil;&atilde;o 4&#34&semi;, o <b>Gol</b> (ainda da segunda gera&ccedil;&atilde;o) sofre novas altera&ccedil;&otilde;es (face lift): novas dianteira e traseiras, novo painel (seguindo a tend&ecirc;ncia dos autom&oacute;veis &#34&semi;de entrada&#34&semi; da marca), com leve empobrecimento no acabamento interno, devido &agrave; presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Volkswagen_Polo" id="w">Polo</a> no mercado e suspens&atilde;o mais elevada. Dispon&iacute;veis nas vers&otilde;es City, Plus, Power. Em <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a> e <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> o seu principal concorrente <a href="http://en.wikipedia.org/wiki/Fiat_Palio" id="w">Fiat Palio</a> passou em n&uacute;meros de vendas, contudo o Gol fechou o ano como o carro mais vendido do pa&iacute;s. Em agosto de 2007, novamente o Palio volta a passar o VW Gol. A Volkswagen continua a deixar a desejar no quesito acabamento e conforto mesmo com as altera&ccedil;&otilde;es na nova linha do Gol &#34&semi;G4&#34&semi; / <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, onde o carro teve pequenas mudan&ccedil;as na suspens&atilde;o e no motor passando de 71cv a 75cv. Desde seu lan&ccedil;amento a estabilidade de sua suspens&atilde;o &eacute; muito elogiada. O Gol &#34&semi;G4&#34&semi; continuou sendo produzido como vers&atilde;o de entrada do modelo, at&eacute; dezembro de 2013,<sup id="_ref&shy;fimprod_a" class="reference"><a href="#_note&shy;fimprod" title="">[1]</a></sup> apenas com motor 1.0. </p>&#10;<a id="S%C3%A9ries_especiais" name="S%C3%A9ries_especiais"></a><h4> S&eacute;ries especiais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gol_copa.JPG%7Cthumb%7Cleft%7C180px" id="w">Gol Copa</a>&#10;&bull; Gol Copa</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi lan&ccedil;ado uma s&eacute;rie especial limitada em 16000 unidades em homenagem a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">sele&ccedil;&atilde;o pentacampe&atilde; brasileira</a>, dispon&iacute;veis nas cores vermelho Flash, amarelo Solar e branco Glacial, cinza Cosmos e prata Light, e com motoriza&ccedil;&atilde;o 1.0l 8V Total Flex (68cv &shy; 71cv) e 1.6 8V &shy; Total Flex (97cv &shy; 99cv). Foi o primeiro modelo da linha Gol a adotar a grade frontal no formato em &#34&semi;V&#34&semi; pintado em preto fosco.</p>&#10;<p>&bull; Gol Rallye</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi a vez do Gol Rallye, dotado de para&shy;choques novos na cor cinza com far&oacute;is integrados, far&oacute;is com m&aacute;scara negras, molduras nas caixas de rodas, bancos e volante diferenciados. O motor 1.6 Totalflex atinge at&eacute; 103 cv.</p>&#10;<p>&bull; Gol Power G4 com interior do G3</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foi acrescentado a lista de opcionais do modelo o pacote Air bag duplo, dotado de um interior mais sofisticado na cor cinza escuro. Suas vendas foram limitadas a frotistas.&#10;</p><a id="Terceira_gera%C3%A7%C3%A3o" name="Terceira_gera%C3%A7%C3%A3o"></a><h2> Terceira gera&ccedil;&atilde;o </h2>&#10;&#10;<a id="%E2%80%A2_'''Gol_%22G5%22'''" name="%E2%80%A2_'''Gol_%22G5%22'''"></a><h3> &bull; &#39&semi;&#39&semi;&#39&semi;Gol &#34&semi;G5&#34&semi;&#39&semi;&#39&semi;&#39&semi; </h3>&#10;&#10;<p>O Novo Gol foi lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, que corresponde a verdadeira terceira gera&ccedil;&atilde;o. O modelo do Novo Gol teve suas caracter&iacute;sticas externas e internas renovadas, e por isso &eacute; conhecido como a 5&ordf; gera&ccedil;&atilde;o do Gol, totalmente renovada em rela&ccedil;&atilde;o a 4&ordf;, inclusive em rela&ccedil;&atilde;o &agrave; plataforma, que passou a ser a mesma de <a href="http://en.wikipedia.org/wiki/Volkswagen_Polo" id="w">Polo</a> e <a href="http://en.wikipedia.org/wiki/Volkswagen_Fox" id="w">Fox</a>, essa lan&ccedil;ada em 2002 no Polo. Por&eacute;m, a montadora n&atilde;o adota a nomenclatura G5 ou qualquer aproxima&ccedil;&atilde;o para este ve&iacute;culo e sim, Novo Gol.</p>&#10;<p>Esse carro &eacute; equipado com motor transversal EA111 em duas op&ccedil;&otilde;es bicombust&iacute;vel 1.0 e 1.6.<sup id="_ref&shy;quatrorodas_a" class="reference"><a href="#_note&shy;quatrorodas" title="">[2]</a></sup><sup id="_ref&shy;autoesporte_a" class="reference"><a href="#_note&shy;autoesporte" title="">[3]</a></sup> Inicialmente, nessa gera&ccedil;&atilde;o, est&aacute; dispon&iacute;vel apenas com cinco portas, convivendo com a segunda gera&ccedil;&atilde;o reestilizada, chamada gera&ccedil;&atilde;o IV, dispon&iacute;vel em tr&ecirc;s ou cinco portas, nas vers&otilde;es 1.0, Ecomotion 1.0 e Titan 1.0. A linha &#34&semi;gera&ccedil;&atilde;o V&#34&semi; contava no lan&ccedil;amento com sete op&ccedil;&otilde;es de cores: dois tons de cinza, dois de vermelho, preto, branco e prata.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A suspens&atilde;o traseira &eacute; igual &agrave; da segunda gera&ccedil;&atilde;o, enquanto a dianteira &eacute; mais resistente &agrave; tor&ccedil;&otilde;es. A coluna de dire&ccedil;&atilde;o &eacute; nova e o c&acirc;mbio, o mesmo do <a href="http://en.wikipedia.org/wiki/Volkswagen_Fox" id="w">Fox</a> (com rela&ccedil;&atilde;o do diferencial alongada). Como novidade, al&eacute;m do compartilhamento de plataforma com <a href="http://en.wikipedia.org/wiki/Volkswagen_Polo" id="w">Polo</a> e <a href="http://en.wikipedia.org/wiki/Volkswagen_Fox" id="w">Fox</a>, entre os opcionais est&atilde;o o air&shy;bag duplo (a segunda gera&ccedil;&atilde;o n&atilde;o podia ter airbag para o passageiro) e freios tambor.</p>&#10;<p>Em 2009, o Novo Gol ganhou uma vers&atilde;o automatizada vendida no nome I&shy;Motion, que foi inicialmente lan&ccedil;ada no Polo, logo em seguida chegando ao Gol e ao Voyage. O <i>I&shy;Motion</i> &eacute; o sistema criado pela <a href="http://en.wikipedia.org/wiki/Magneti_Marelli" id="w">Magneti Marelli</a>, usado tamb&eacute;m pela <a href="http://en.wikipedia.org/wiki/Fiat" id="w">Fiat</a>, com o nome de <i><a href="http://en.wikipedia.org/wiki/Dualogic" id="w">Dualogic</a></i> com diferen&ccedil;as de calibra&ccedil;&atilde;o escolhida por cada loja.</p>&#10;<a id="O_lan%C3%A7amento" name="O_lan%C3%A7amento"></a><h4> O lan&ccedil;amento </h4>&#10;<p>A festa de lan&ccedil;amento teve como um dos pontos altos da apresenta&ccedil;&atilde;o um desfile de 20 c&atilde;es da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Retriever_do_c%C3%A3o" id="w">vira&shy;lata</a> em alus&atilde;o &agrave;s antigas campanhas publicit&aacute;rias do Gol em que o esse tipo de c&atilde;o aparecia, onde se ressaltava a confian&ccedil;a e lealdade que o ve&iacute;culo emana de forma semelhante a desta ra&ccedil;a de c&atilde;o.</p>&#10;<a id="S%C3%A9ries_especiais" name="S%C3%A9ries_especiais"></a><h4> S&eacute;ries especiais </h4>&#10;<p>&bull; Gol Rock in Rio</p>&#10;<p>Tamb&eacute;m presente na linha <a href="http://en.wikipedia.org/wiki/Volkswagen_Fox" id="w">Fox</a>, alusiva ao evento na cidade do Rio de Janeiro. Vinha com sistema de som com MP3, entrada USB e Bluetooth de s&eacute;rie, rodas aro 14&#34&semi; em grafite, adesivos na lateral alusivos &agrave; vers&atilde;o e motor 1.6. Vendido nas cores vermelha s&oacute;lida, azul met&aacute;lico e branco.</p>&#10;<p>&bull; Gol Sele&ccedil;&atilde;o</p>&#10;<p>Alusiva &agrave; Sele&ccedil;&atilde;o brasileira de futebol, tinha faixas laterais alusivas &agrave; vers&atilde;o, rodas 14&#34&semi; em grafite, bancos exclusivos com o escudo da CBF bordado, sistema de som com MP3, USB e bluetooth e motor 1.0. Foi limitada a 3000 unidades.</p>&#10;<p>&bull; Gol Vintage</p>&#10;<p>S&eacute;rie limitada a 30 unidades, comemorando 30 anos do Gol no mercado. Bancos de couro com apliques brancos, rodas aro 16&#34&semi;, volante com comandos do sistema de som, Airbag duplo, ABS. Vinha somente na cor Branca, com faixas pretas pintadas no teto e tampa do porta&shy;malas. Custava R$55.000.</p>&#10;<p>&bull; Gol 25 anos</p>&#10;<p>Kit que comemorava os 25 anos do modelo na lideran&ccedil;a de mercado no Brasil. A se destacar, vinha apenas com far&oacute;is com m&aacute;scara negra, novas calotas, bancos em tecido exclusivo e um bras&atilde;o alusivo &agrave; vers&atilde;o nos paralamas. Tinha motor 1.0, apenas.</p>&#10;<a id="Carroceria" name="Carroceria"></a><h4> Carroceria </h4>&#10;<p>O Gol de terceira gera&ccedil;&atilde;o foi testado pelo instituto Latin&shy;NCAP, que avalia o n&iacute;vel de prote&ccedil;&atilde;o dos ve&iacute;culos vendidos na Am&eacute;rica Latina, no caso de uma colis&atilde;o. O Gol sem airbag recebeu, em prote&ccedil;&atilde;o para adultos, apenas 1 estrela de 5 poss&iacute;veis no teste, caracterizando morte certa do motorista, enquanto o modelo equipado com airbag duplo recebeu 3 estrelas de 5 poss&iacute;veis. Na prote&ccedil;&atilde;o para crian&ccedil;as, o modelo recebeu apenas 2 estrelas de 5. Foram resultados muito ruins, mas infelizmente ficaram na m&eacute;dia dos resultados de outros modelos de sua faixa de pre&ccedil;o no Brasil, como por exemplo o <a href="http://en.wikipedia.org/wiki/Fiat_Palio" id="w">Fiat Palio</a>, principal rival no mercado.</p>&#10;<a id="Motor" name="Motor"></a><h4> Motor </h4>&#10;<p>O motor &eacute; o EA&shy;111 VHT, que na vers&atilde;o 1.6 j&aacute; equipa o <a href="http://en.wikipedia.org/wiki/Volkswagen_Polo" id="w">Polo</a> e o <a href="http://en.wikipedia.org/wiki/Volkswagen_Fox" id="w">Fox</a>. Na vers&atilde;o 1.0 &eacute; o mesmo do Fox 2009 com 9,7/10,6 kgfm (gasolina/&aacute;lcool) de torque a 3.850 rpm abastecido com &aacute;lcool e 72/76 cv (gasolina/&aacute;lcool) a 5.250 rpm.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Gol_Rallye" name="Gol_Rallye"></a><h4> Gol Rallye </h4>&#10;<p>Em 2010, a vers&atilde;o atual do Gol Rallye foi lan&ccedil;ada com suspens&atilde;o elevada, pneus de uso misto, e herdou o para&shy;choques da <a href="http://en.wikipedia.org/wiki/Volkswagen_Saveiro" id="w">Saveiro Cross</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="S%C3%A9ries_especiais_limitadas" name="S%C3%A9ries_especiais_limitadas"></a><h4> S&eacute;ries especiais limitadas </h4>&#10;<p>Por ser um projeto relativamente recente, o Gol GV ainda n&atilde;o teve muitas s&eacute;ries especiais. Uma delas &eacute; o Gol Vintage, s&eacute;rie comemorativa em alus&atilde;o aos 30 anos do primeiro modelo. Essa s&eacute;rie teve poucas unidades produzidas e vinha com uma guitarra Tagima no porta&shy;malas, al&eacute;m de rodas estilo BBS, pintura branca e adesivos exclusivos na tampa traseira entre as lanternas e nas portas e motor 1.6 VHT. Outra &eacute; o BlackGol, s&eacute;rie que marca o fim do primeiro modelo e a chegada da primeira vers&atilde;o reestilizada da terceira gera&ccedil;&atilde;o. Essa s&eacute;rie tem todas as unidades na cor preta, rodas pintadas na cor grafite e motor 1.0 VHT. Completando as s&eacute;ries especiais, h&aacute; ainda o Gol Sele&ccedil;&atilde;o, com motor 1.0 e adesivos externos, em alus&atilde;o &agrave; Copa do Mundo de 2010, al&eacute;m do <i>Gol Rock in Rio</i>, que vinha na cor vermelha, com motor 1.0 e adesivos nas portas, em alus&atilde;o ao evento ocorrido na cidade do Rio de Janeiro.</p>&#10;<a id="%E2%80%A2_Gol_%22G6%22" name="%E2%80%A2_Gol_%22G6%22"></a><h3> &bull; Gol &#34&semi;G6&#34&semi; </h3>&#10;<p> &#10;O Gol G5.B recebeu nova frente, especificando os far&oacute;is, iguais ao do <a href="http://en.wikipedia.org/wiki/Volkswagen_Fox" id="w">Volkswagen Fox</a>, <a href="http://en.wikipedia.org/wiki/Volkswagen_Jetta" id="w">Volkswagen Jetta</a> etc. Esse novo modelo, lan&ccedil;ado em 2012 como modelo 2013, tem os motores 1.0 VHT &#34&semi;TEC&#34&semi; e 1.6 EA111 &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Volkswagen_Gol_Sedan_&shy;&shy;_Front.JPG%7Cthumb%7C250px" id="w">Volkswagen Voyage no Mexico onde &eacute; comercializado o nome de Gol Sedan</a>&#10;(podendo receber c&acirc;mbio i&shy;motion) sendo ambos Flex com inje&ccedil;&atilde;o eletr&ocirc;nica e c&acirc;mbio manual com 5 marchas. A vers&atilde;o Power (1.6) possui um motor de 104 cv, torque de 15,6 Kgfm. A marca optou por n&atilde;o chamar essa reestiliza&ccedil;&atilde;o de G6, mas apenas &#34&semi;Novo Gol&#34&semi;, embora alguns concession&aacute;rios insistam em usar o apelido &#34&semi;G6&#34&semi; como estrat&eacute;gia de marketing, que por enquanto n&atilde;o emplacou, devido ao fato de a nova &#34&semi;gera&ccedil;&atilde;o&#34&semi; n&atilde;o passar de um facelift.</p>&#10;<a id="Gol_de_2_portas" name="Gol_de_2_portas"></a><h4> Gol de 2 portas </h4>&#10;<p>Em meados de outubro/novembro de 2012, foi lan&ccedil;ada a carroceria de tr&ecirc;s portas pela primeira vez na terceira gera&ccedil;&atilde;o do Gol, j&aacute; com a reestiliza&ccedil;&atilde;o da linha 2013, quebrando um hiato de quatro anos sem a Volkswagen oferec&ecirc;&shy;la na gera&ccedil;&atilde;o mais nova, embora ainda continuasse sendo vendida a antiga &#34&semi;G4&#34&semi; tr&ecirc;s portas em vers&atilde;o b&aacute;sica e Ecomotion, ambas com motor 1.0.</p>&#10;<p>&bull; Highline</p>&#10;<p>Em mar&ccedil;o de 2013 &eacute; lan&ccedil;ada a linha 2014 com a nova vers&atilde;o Highline, topo de linha, com uma s&eacute;rie de itens de s&eacute;rie que no modelo anterior, o Power, eram opcionais.</p>&#10;<p>&bull; Gol Rallye</p>&#10;<p>Em maio de 2013 &eacute; lan&ccedil;ada a nova vers&atilde;o aventureira com novas rodas exclusivas e motor 1.6.</p>&#10;<p>&bull; Gol Track</p>&#10;<p>Em maio de 2013 &eacute; lan&ccedil;ada a vers&atilde;o Track com estilo aventureiro, motor 1.0 e para&shy;choque igual ao da Saveiro G6 Trooper, o que o distingue das demais vers&otilde;es do gol.</p>&#10;<p>&bull; Sele&ccedil;&atilde;o</p>&#10;<p>Serie especial lan&ccedil;ada em novembro de 2013 com motor 1.0 ou 1.6 com rodas exclusivas modelo Thor aro 15 e adesivos alusivos a copa do mundo de 2014.</p>&#10;<a id="Inova%C3%A7%C3%B5es_tecnol%C3%B3gicas" name="Inova%C3%A7%C3%B5es_tecnol%C3%B3gicas"></a><h2> Inova&ccedil;&otilde;es tecnol&oacute;gicas </h2>&#10;<p>O Gol foi protagonista de diversas inova&ccedil;&otilde;es tecnol&oacute;gicas na ind&uacute;stria automobil&iacute;stica brasileira nas &uacute;ltimas d&eacute;cadas:<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;&#10;<ul>&#10;<li>Primeiro carro brasileiro a utilizar o sistema de <a href="http://en.wikipedia.org/wiki/Injec%C3%A7%C3%A3o_electr%C3%B3nica" id="w">inje&ccedil;&atilde;o eletr&ocirc;nica</a> de combust&iacute;vel no Gol GTi 2.0, no final de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</li>&#10;<li>Primeiro carro nacional com motor 1.0 e 16 v&aacute;lvulas, em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</li>&#10;<li>Primeiro carro nacional com motor Flex (alcool, gasolina ou os dois misturados), denominado Total Flex em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li></ul>&#10;<a id="Premia%C3%A7%C3%B5es" name="Premia%C3%A7%C3%B5es"></a><h2> Premia&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>Foi eleito pela <a href="http://en.wikipedia.org/wiki/Revista_Autoesporte" id="w">Revista Autoesporte</a> o Carro do ano na categoria populares em 1990.</li>&#10;<li>Foi eleito pela <a href="http://en.wikipedia.org/wiki/Revista_Autoesporte" id="w">Revista Autoesporte</a> o Carro do ano na categoria populares em 2008.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carro_popular" id="w">Carro popular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_carros_brasileiros" id="w">Lista de carros brasileiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gol" id="w">Defini&ccedil;&atilde;o da palavra &#39&semi;&#39&semi;&#39&semi;gol&#39&semi;&#39&semi;&#39&semi;</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_da_Volkswagen" id="w">Gol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_com_motor_refrigerado_a_ar" id="w">Gol G1</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_com_motor_refrigerado_a_%C3%A1gua" id="w">Categoria:Ve&iacute;culos com motor refrigerado a &aacute;gua</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_introduzidos_em_1980" id="w">PAGENAME</a></p></body></html>