<html><title>White Day</title><body>&#10;<p><b>White Day</b> (literalmente em portugu&ecirc;s: Dia Branco) &eacute; um feriado que foi criado por um esfor&ccedil;o de marketing coordenado no Jap&atilde;o. O White Day &eacute; celebrado no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> a <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a>, um m&ecirc;s depois do dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Valentim" id="w">S&atilde;o Valentim</a> (para os ocidentais conhecido como <a href="http://en.wikipedia.org/wiki/Dia_dos_Namorados" id="w">Dia dos Namorados</a>, onde as mulheres e garotas presenteiam os rapazes com chocolates).  No Dia de S&atilde;o Valentim, as mulheres d&atilde;o presentes aos homens&semi; no White Day, os homens que receberam <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a> no Dia dos Namorados devolvem o favor e d&atilde;o presentes &agrave;s mulheres, ou apenas d&atilde;o &agrave;quelas que n&atilde;o tiveram coragem para o fazer.</p>&#10;<p>O feriado come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, quando um fabricante de <a href="http://en.wikipedia.org/wiki/Marshmallow" id="w">marshmallow</a> come&ccedil;ou a vender a ideia aos homens de que eles deveriam retribuir as mulheres que lhes deram chocolates e outros presentes com marshmallows.  Originalmente o dia foi chamado de dia dos marshmallows, e mais tarde mudado para White Day.  </p>&#10;<p>Logo, as companhias de chocolate perceberam que podiam capitalizar em cima desse dia tamb&eacute;m e come&ccedil;aram a vender a ideia de dar <a href="http://en.wikipedia.org/wiki/Chocolate_branco" id="w">chocolate branco</a>.  Agora, os homens japoneses d&atilde;o marshmallows, chocolate branco e n&atilde;o branco, bem como outros presentes comest&iacute;veis e n&atilde;o&shy;comest&iacute;veis para as mulheres que foram gentis o suficiente para pensar neles e presente&aacute;&shy;los com chocolate no Dia dos Namorados um m&ecirc;s antes.</p>&#10;<p>Essa data &eacute; muito encontrada nos animes, geralmente do tipo <a href="http://en.wikipedia.org/wiki/Shoujo" id="w">shoujo</a> (para garotas), onde essa data &eacute; muito considerada.&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dias_especiais" id="w">Categoria:Dias especiais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Jap%C3%A3o" id="w">Categoria:Cultura do Jap&atilde;o</a></p></body></html>