<html><title>Viatodos</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Barcelos_462.PNG%7Cthumb%7C300px" id="w">Freguesia de Viatodos</a>&#10; &#10;<b>Viatodos</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> de <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a>, com 4,21&#160&semi;km&sup2; de &aacute;rea<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e 1 840 habitantes (2011)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">Densidade</a>: 437,1 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Grimancelos" id="w">Grimancelos</a>, <a href="http://en.wikipedia.org/wiki/Minhot%C3%A3es" id="w">Minhot&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Monte_de_Fral%C3%A3es" id="w">Monte de Fral&atilde;es</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Viatodos%2C_Grimancelos%2C_Minhot%C3%A3es_e_Monte_de_Fral%C3%A3es" id="w">Uni&atilde;o das Freguesias de Viatodos, Grimancelos, Minhot&atilde;es e Monte de Fral&atilde;es</a> da qual &eacute; sede.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011                 Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Barcelos_463.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Barcelos_464.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Barcelos_465.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Barcelos_466.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Esta localidade, que cobre uma vasta e f&eacute;rtil &aacute;rea, beneficiou no passado e continua a beneficiar no presente de nela se cruzarem as estradas que v&ecirc;m de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Famalic&atilde;o</a> para <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a> e de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> para <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>. Como nas suas vizinhas, a agricultura hoje perdeu import&acirc;ncia e os seus moradores ou trabalham nas pequenas unidades industriais e servi&ccedil;os locais ou se empregam em Famalic&atilde;o ou Braga ou noutras paragens.</p>&#10;<p>Viatodos confronta a nascente com <a href="http://en.wikipedia.org/wiki/Nine" id="w">Nine</a>, a sul com <a href="http://en.wikipedia.org/wiki/Louro_(Vila_Nova_de_Famalic%C3%A3o)" id="w">Louro</a>, a poente com <a href="http://en.wikipedia.org/wiki/Minhot%C3%A3es" id="w">Minhot&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Grimancelos" id="w">Grimancelos</a>, e a norte com <a href="http://en.wikipedia.org/wiki/Monte_de_Fral%C3%A3es" id="w">Monte de Fral&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Silveiros" id="w">Silveiros</a>.</p>&#10;<a id="Orago_e_nome" name="Orago_e_nome"></a><h2> Orago e nome </h2>&#10;<p>O orago &eacute; <a href="http://en.wikipedia.org/wiki/Maria%2C_m%C3%A3e_de_Jesus" id="w">Santa Maria, a m&atilde;e de Jesus</a>.</p>&#10;<p>Sobre a etimologia do nome desta povoa&ccedil;&atilde;o, fantasiaram&shy;se vers&otilde;es sem o m&iacute;nimo de fundamento hist&oacute;rico. De facto, atendendo aos registos mais antigos (<i>Censual do Bispo D. Pedro</i>, <i>Inquiri&ccedil;&otilde;es de D. Afonso III</i>), Viatodos deriva de &laquo;Bem&shy;a&shy;todos&raquo; (Avelino de Jesus Costa), que ent&atilde;o se escrevia &laquo;Benatodos&raquo;. Daqui para a forma Beatodos (que j&aacute; vem nas Inquiri&ccedil;&otilde;es de D. Afonso II) &eacute; um passo. Este &eacute; o verdadeiro nome do povoado. A forma Viatodos, nome oficial, resulta duma hipercorrec&ccedil;&atilde;o.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>Em meados do s&eacute;culo XVIII, passou a funcionar na localidade a &laquo;palestra&raquo; eclesi&aacute;stica, a que acorriam sacerdotes locais e das vizinhan&ccedil;as. Havia tamb&eacute;m uma irmandade eclesi&aacute;stica importante.</p>&#10;<p>Entre os p&aacute;rocos desta povoa&ccedil;&atilde;o, h&aacute; o caso bem curioso do Pe. Jo&atilde;o de Sousa Afonso e Abreu, nascido em S. Mamede de Sandi&atilde;es, Ponte do Lima, em 1768, e falecido em Viatodos em 1837.</p>&#10;<p>No per&iacute;odo de grande desorienta&ccedil;&atilde;o que precedeu a instala&ccedil;&atilde;o do Liberalismo, fez alarde das suas op&ccedil;&otilde;es pelas novas orienta&ccedil;&otilde;es pol&iacute;ticas.</p>&#10;<p>Tal se deduz claramente da acta do juramento da Carta Constitucional, ocorrido no Couto de Fral&atilde;es em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>. Embora a reuni&atilde;o tenha decorrido na Casa de Fral&atilde;es, pr&oacute;ximo da igreja paroquial local, ele trouxe os participantes para a sua igreja de Viatodos e a&iacute; realizou um solene <i>Te Deum</i> de ac&ccedil;&atilde;o de gra&ccedil;as. Ainda mais claramente se deduz desta informa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teot%C3%B3nio_da_Fonseca" id="w">Teot&oacute;nio da Fonseca</a>: <i>&laquo;o P.e Jo&atilde;o de Sousa Afonso e Abreu, reitor desta aldeia, foi preso por constitucional em 1829 e solto do Aljube do Porto em 1831&raquo;.</i></p>&#10;<p>A vit&oacute;ria liberal de 1834 fez dele sem d&uacute;vida um her&oacute;i, conseguindo ent&atilde;o anexar a par&oacute;quia vizinha de <a href="http://en.wikipedia.org/wiki/Monte_de_Fral%C3%A3es" id="w">Monte de Fral&atilde;es</a>. Em 1837, &laquo;os seus inimigos por&eacute;m, quando um dia ele vinha de uma localidade vizinha, esperaram&shy;no com taleigas cheias de areia e de tal maneira o sovaram com taleigadas que dentro em pouco morreu&raquo; (Teot&oacute;nio da Fonseca).</p>&#10;<p>Embora se desconhe&ccedil;a quem o sovou e onde, Monte de Fral&atilde;es, em 1838, recuperou a sua independ&ecirc;ncia como par&oacute;quia e viu o seu p&aacute;roco expulso retomar o lugar.</p>&#10;<p>Na edi&ccedil;&atilde;o de 1882 de &#34&semi;Portugal Antigo e Moderno&#34&semi; podem&shy;se encontrar dados interessantes sobre Viatodos:</p>&#10;<p>Na noite de 18 para 19 de Abril de 1881, os ladr&otilde;es sacr&iacute;legos arrombaram a porta da igreja matriz desta aldeia e, entrando nela, arrombaram as caixas das esmolas e roubaram o seu conte&uacute;do, assim como bastantes objectos pertencentes ao culto divino&semi; tudo no valor de 200$000 r&eacute;is (o ordenado anual do reitor era de 160$000 r&eacute;is).</p>&#10;<p>&#34&semi;A primeira imagem da padroeira era t&atilde;o antiga e estava em tal estado que o visitador a mandou enterrar e que se fizesse uma nova&semi; mas uma mulher vizinha da igreja n&atilde;o consentiu, levando a imagem para sua casa onde a conservou, com muita devo&ccedil;&atilde;o. A nova imagem tem um metro d&#39&semi;altura. A igreja matriz &eacute; sagrada como se v&ecirc; das v&aacute;rias cruzes que a cercam nas paredes interiores.&#34&semi;</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ao lugar de Febros (ali&aacute;s, a Britelos) e &agrave; Veiga do Olho Marinho, associam as Inquiri&ccedil;&otilde;es de D. Afonso III o nome do trovador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Garcia_de_Guilhade" id="w">Jo&atilde;o Garcia de Guilhade</a>. No primeiro caso, porque criou a&iacute; uma filha, no segundo, porque l&aacute;, com outros, cultivava em seu proveito propriedade r&eacute;gia.</p>&#10;<p>&Agrave; data, parte da localidade j&aacute; era &laquo;Honra de Farl&atilde;es&raquo;.</p>&#10;<p>Em 1548, Viatodos actualizou o seu tombo&semi; &eacute; um not&aacute;vel e extenso documento que d&aacute; uma ideia precisa da realidade da aldeia.</p>&#10;<p>Viatodos fez parte, desde meados do s&eacute;culo XIV at&eacute; 1836, do <a href="http://en.wikipedia.org/wiki/Concelho_de_Fral%C3%A3es" id="w">Concelho de Fral&atilde;es</a>&semi; muitos edis deste concelho daqui foram naturais.</p>&#10;<p>Devido ao cruzamento das estradas j&aacute; assinalado, houve aqui uma estalagem &shy; a estalagem da &laquo;Jabelinha&raquo; &shy;, como se lhe refere um documento, e, por exemplo, a&ccedil;ougue, ferreiros, um ferrador, etc.</p>&#10;<p>As casas mais not&aacute;veis foram as dos Vasconcelos, em Palmeira, e a do Xisto, dos Felgueiras Benevides.</p>&#10;<p>Desde o Liberalismo at&eacute; ao fim da Monarquia, teve sede aqui sede um Distrito do Juiz de Paz, que deixou vasta documenta&ccedil;&atilde;o e que inclu&iacute;a muitas freguesias das redondezas.</p>&#10;<p>Viveu em Viatodos, embora de modo intermitente, o poeta <a href="http://en.wikipedia.org/wiki/Matias_Lima" id="w">Matias Lima</a>, que a ela dedica muitos poemas.</p>&#10;<p>Foi dela natural o sacerdote <a href="http://en.wikipedia.org/wiki/Barbosa_Campos" id="w">Barbosa Campos</a>, que deixou tamb&eacute;m um conjunto de sonetos.</p>&#10;<p>Outro not&aacute;vel foi o farmac&ecirc;utico Sr. Oliveira, dono da farm&aacute;cia da Isabelinha (o registo da botica que precedeu esta farm&aacute;cia foi feito no tabeli&atilde;o do Couto de Fral&atilde;es). A ele recorreu a m&atilde;e da Beata <a href="http://en.wikipedia.org/wiki/Alexandrina_Maria_da_Costa" id="w">Alexandrina Maria da Costa</a> uma ou talvez duas vezes para tratamento da filha.</p>&#10;<p>Em 1926, as tropas que do Porto vieram para a esta&ccedil;&atilde;o da CP de Nine fazer frente &agrave; insurrei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gomes_da_Costa" id="w">Gomes da Costa</a> chegaram a encher por completo a Recta da Esta&ccedil;&atilde;o, num espect&aacute;culo que causou d&oacute;, pelo esgotamento das tropas, e justificados receios.</p>&#10;<p>A Escola Preparat&oacute;ria de Viatodos foi criada h&aacute; mais de trinta anos.</p>&#10;<p>Em Fonte Velha, ocorreu por meados do s&eacute;culo XX um importante achado arqueol&oacute;gico, o do esconderijo dos &laquo;machados de Viatodos&raquo;,  valioso conjunto de pe&ccedil;as de bronze que remontam ao s&eacute;culo VIII a. C. e que durante d&eacute;cadas se guardaram no extinto museu portuense de S. Jo&atilde;o Novo (hoje dever&atilde;o encontrar&shy;se no museu bracarense dos <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Biscainhos" id="w">Biscainhos</a>).</p>&#10;<p>A Feira da Isabelinha, em tempos semanal, hoje anual, foi cria&ccedil;&atilde;o do Concelho de Fral&atilde;es, como consta do respectivo Livro dos Ac&oacute;rd&atilde;os.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Barcelos" id="w">Categoria:Antigas freguesias de Barcelos</a></p></body></html>