<html><title>Conselhos oper&aacute;rios</title><body>&#10;<p> &#10; &#10;Os <b>Conselhos Oper&aacute;rios</b> ou <b>Sovietes</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: <b>&#1089;&#1086;&#1074;&#1077;&#769;&#1090;</b>) s&atilde;o colegiados, ou corpos deliberativos, constitu&iacute;dos de <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a> ou membros da <a href="http://en.wikipedia.org/wiki/Classe_trabalhadora" id="w">classe trabalhadora</a> que regulam e organizam a produ&ccedil;&atilde;o material de um determinado territ&oacute;rio, ou mesmo ind&uacute;stria. Este termo &eacute; comumente usado para descrever trabalhadores governando a si mesmos, sem patr&otilde;es, em regime de <a href="http://en.wikipedia.org/wiki/Autogest%C3%A3o" id="w">autogest&atilde;o</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os Conselhos Oper&aacute;rios surgiram pela primeira vez na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1905" id="w">Revolu&ccedil;&atilde;o Russa de 1905</a>, embora tenha surgido esbo&ccedil;os desta forma de organiza&ccedil;&atilde;o durante a <a href="http://en.wikipedia.org/wiki/Comuna_de_Paris" id="w">Comuna de Paris</a>. A partir de sua emerg&ecirc;ncia na Revolu&ccedil;&atilde;o Russa de 1905, os conselhos passam a ser teorizados por <a href="http://en.wikipedia.org/wiki/Rosa_Luxemburgo" id="w">Rosa Luxemburgo</a> e principalmente pelos chamados <a href="http://en.wikipedia.org/wiki/Comunistas_de_conselhos" id="w">comunistas de conselhos</a>. O reaparecimento dos conselhos na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_H%C3%BAngara_de_1919" id="w">Revolu&ccedil;&atilde;o H&uacute;ngara de 1919</a>, na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Italiana_de_1919&shy;1920" id="w">Revolu&ccedil;&atilde;o Italiana de 1919&shy;1920</a> e na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Espartaquista" id="w">Revolu&ccedil;&atilde;o Espartaquista</a>, ocorrida na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> entre <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, forneceram a base para a teoria dos conselhos de <a href="http://en.wikipedia.org/wiki/Anton_Pannekoek" id="w">Anton Pannekoek</a> &shy; o principal te&oacute;rico dos conselhos oper&aacute;rios &shy; e demais comunistas conselhistas. Os conselhos voltariam a reaparecer na hist&oacute;ria contempor&acirc;nea durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Espanhola" id="w">Revolu&ccedil;&atilde;o Espanhola</a> (<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> &shy; <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>), a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a> (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>), a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Polonesa" id="w">Revolu&ccedil;&atilde;o Polonesa</a> de 1980, no <a href="http://en.wikipedia.org/wiki/Curdist%C3%A3o" id="w">Curdist&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> , e em v&aacute;rias outras oportunidades.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a <a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, uma revolta de oper&aacute;rios, sobretudo da industria vidreira, estabeleceu o <a href="http://en.wikipedia.org/wiki/Soviete_da_Marinha_Grande" id="w">Soviete da Marinha Grande</a>, mas de breve dura&ccedil;&atilde;o sendo rapidamente esmagado pelas for&ccedil;as leais ao <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Anton_Pannekoek" id="w">Anton Pannekoek</a> descreveu os conselhos oper&aacute;rios da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1905" id="w">Revolu&ccedil;&atilde;o Russa de 1905</a>:</p>&#10;<dl><dd>Os sovietes, essencialmente, eram simples comit&ecirc;s de greve, tais quais aqueles que aparecem em <a href="http://en.wikipedia.org/wiki/Greve_selvagem" id="w">greves selvagens</a>. Como as greves na R&uacute;ssia come&ccedil;aram em grandes f&aacute;bricas, e rapidamente se espalharam pelas cidades menores e distritos, os trabalhadores precisaram manter contato permanente. Nas oficinas, os trabalhadores se juntavam e discutiam regularmente no final da jornada de trabalho, ou continuamente, o dia inteiro, em momentos de tens&atilde;o. Eles enviavam seus delegados a outras f&aacute;bricas e aos comit&ecirc;s centrais, onde a informa&ccedil;&atilde;o era trocada, dificuldades discutidas, decis&otilde;es tomadas, e novas tarefas consideradas.</dd></dl>&#10;<dl><dd>Mas aqui as tarefas se mostraram mais abrangentes do que em greves comuns. Os trabalhadores precisavam se livrar da pesada opress&atilde;o Czarista&semi; eles sentiram que, por sua a&ccedil;&atilde;o, a sociedade russa estava transformando suas bases. Eles tiveram que discutir n&atilde;o s&oacute; sal&aacute;rios e condi&ccedil;&otilde;es de trabalho, mas todas as quest&otilde;es relativas &agrave; sociedade em geral. Eles tiveram que achar seu pr&oacute;prio rumo nesse campo e tomar decis&otilde;es sobre quest&otilde;es pol&iacute;ticas. Quando a greve se alastrou, se estendeu por todo o pa&iacute;s, parou toda a ind&uacute;stria e tr&aacute;fego e paralisou as fun&ccedil;&otilde;es do governo, os sovietes foram confrontados com novos problemas. Eles tiveram que regular a vida p&uacute;blica, tiveram que cuidar da ordem e da seguran&ccedil;a p&uacute;blicas, eles tiveram que providenciar os servi&ccedil;os p&uacute;blicos essenciais. Eles tiveram que desempenhar fun&ccedil;&otilde;es de governo&semi; o que eles decidiram era executado pelos trabalhadores, enquanto o governo e a pol&iacute;cia ficavam de lado, conscientes de sua impot&ecirc;ncia contra as massas rebeldes. Ent&atilde;o os delegados de outros grupos, de intelectuais, camponeses, soldados, que vieram para se juntar aos sovietes centrais, tomaram parte nas discuss&otilde;es e decis&otilde;es. Mas todo esse poder foi semelhante a um clar&atilde;o de raio, como um meteoro passando. Quando finalmente o governo Czarista reuniu sua for&ccedil;a militar e golpeou o movimento, os sovietes desapareceram.</dd></dl>&#10;<a id="A_estrutura_dos_''soviets''" name="A_estrutura_dos_''soviets''"></a><h2> A estrutura dos &#39&semi;&#39&semi;soviets&#39&semi;&#39&semi; </h2>&#10;<p>A estrutura dos <i>soviets</i> consistia num sistema piramidal de conselhos. A base era formada pelos <i>soviets</i> de f&aacute;bricas, nas cidades, ou de aldeias, no campo. N&iacute;veis sucessivos estabeleciam&shy;se a partir de ent&atilde;o. Nas cidades <i>soviets</i> de distrito e de prov&iacute;ncia. O conjunto era coroado pelo Congresso de <i>soviets</i> de oper&aacute;rios, soldados e camponeses, &oacute;rg&atilde;o supremo e soberano, que elegia um Comit&ecirc; Executivo que, por sua vez, designava um Conselho dos Comiss&aacute;rios do Povo (CCP), o governo efetivo do Pa&iacute;s.</p>&#10;<a id="Fonte" name="Fonte"></a><h2> Fonte </h2>&#10;&#10;<ul>&#10;<li>Reis Filho, Daniel Aar&atilde;o. <b>R&uacute;ssia (1917 &shy; 1921) Anos Vermelhos</b>. 3&ordm; Edi&ccedil;&atilde;o. Editora Brasiliense, 1987</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Livre_associa%C3%A7%C3%A3o_(comunismo_e_anarquismo)" id="w">Livre associa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunismo_de_conselhos" id="w">Comunismo de conselhos</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Socialismo" id="w">Categoria:Socialismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Categoria:Revolu&ccedil;&atilde;o Russa de 1917</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tipos_de_organiza%C3%A7%C3%A3o" id="w">Categoria:Tipos de organiza&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conc%C3%ADlios" id="w">Categoria:Conc&iacute;lios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anticapitalismo" id="w">Categoria:Anticapitalismo</a></p></body></html>