<html><title>Viga</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bending.svg%7Cframe%7Cright" id="w">Uma viga simplesmente apoiada na qual &eacute; aplicada uma carga uniformemente distribu&iacute;da ao longo de seu v&atilde;o.</a></p>&#10;<p>Uma <b>viga</b> &eacute; um elemento <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estrutural</a> das edifica&ccedil;&otilde;es. A viga &eacute; geralmente usada no sistema <i><a href="http://en.wikipedia.org/wiki/Laje" id="w">laje</a>&shy;viga&shy;<a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilar</a></i> para transferir os esfor&ccedil;os verticais recebidos da laje para o pilar ou para transmitir uma <b>carga</b> concentrada, caso sirva de apoio a um pilar. Pode ser composta de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> ou <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>(portugu&ecirc;s brasileiro) ou bet&atilde;o (portugu&ecirc;s europeu) armado. A viga transfere o peso das lajes e dos demais elementos (<a href="http://en.wikipedia.org/wiki/Parede" id="w">paredes</a>, <a href="http://en.wikipedia.org/wiki/Porta" id="w">portas</a>, etc.) &agrave;s <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a>.</p>&#10;<p>A parte da <a href="http://en.wikipedia.org/wiki/Engenharia_civil" id="w">engenharia civil</a> que se dedica ao estudo das tens&otilde;es recebidas pela estrutura e ao seu dimensionamento &eacute; a <a href="http://en.wikipedia.org/wiki/Engenharia_estrutural" id="w">engenharia estrutural</a>.</p>&#10;<a id="Tipos_b%C3%A1sicos" name="Tipos_b%C3%A1sicos"></a><h2> Tipos b&aacute;sicos </h2>&#10;&#10;<p>As edifica&ccedil;&otilde;es basicamente apresentam tr&ecirc;s tipos de vigas, que diferem na forma como s&atilde;o ligados aos seus apoios. Portanto, classificam&shy;se em:</p>&#10;&#10;<ul>&#10;<li><b>Viga em balan&ccedil;o</b> ou em console: &eacute; uma viga de edifica&ccedil;&atilde;o com um s&oacute; apoio. Toda a carga recebida &eacute; transmida a um &uacute;nico ponto de fixa&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Viga biapoiada</b> ou simplesmente apoiada: diz&shy;se das vigas com dois apoios, que podem ser simples e/ou engastados, gerando&shy;se vigas do tipo simplesmente apoiadas, vigas com apoio simples e engaste, vigas biengastadas.</li></ul>&#10;&#10;<ul>&#10;<li><b>Viga cont&iacute;nua</b>: diz&shy;se da viga com m&uacute;ltiplos apoios.</li></ul>&#10;<p>As viga feitas em concreto armado, s&atilde;o dimensionadas de forma que apenas a sua ferragem longitudinal resista aos esfor&ccedil;os de tra&ccedil;&atilde;o, n&atilde;o sendo levado em conta a resist&ecirc;ncia a tra&ccedil;&atilde;o do concreto, por esta ser muito baixa. As vigas de concreto armado recebem ferragens secund&aacute;rias distribu&iacute;das transversalmente ao logo da sua se&ccedil;&atilde;o, denominadas estribos. Possuem a finalidade de levar at&eacute; os apoios as for&ccedil;as cisalhantes.</p>&#10;<p>Ao dimensionar vigas de concreto que s&atilde;o fundidas com a laje, a compress&atilde;o pode levar em conta parte da laje junto &agrave; viga, ajudando a reduzir a quantidade de ferragem para resistir aos esfor&ccedil;os compressivos.</p>&#10;<p>Em viadutos e pontes as vigas s&atilde;o comumentemente do tipo biapoiadas. Seus apoios s&atilde;o chamados <i>livres</i>. Assim a estrutura pode oscilar em seus apoios, evitando o aparecimendo de trincas e permitindo a estrutura oscilar com o deslocamento das cargas m&oacute;veis recebidas, sem afetar a sua estabilidade.</p>&#10;<a id="Perfis" name="Perfis"></a><h2> Perfis </h2>&#10;&#10;<p>Vigas s&atilde;o estruturas amplamente utilizadas na engenharia. Elementos obrigat&oacute;rios no dimensionamento de estruturas simples ou complexas, as vigas possuem diferentes formas de se&ccedil;&atilde;o, denominadas perfis. Os perfis mais utilizados s&atilde;o o perfil em &#34&semi;I&#34&semi; e o perfil em &#34&semi;T&#34&semi;, existindo ainda o perfil em &#34&semi;U&#34&semi; e em &#34&semi;L&#34&semi;. &#10;Para sabermos o peso que pode ser aplicado em uma determinada viga, devemos fazer o c&aacute;lculo das Tens&otilde;es de Cisalhamento (Esfor&ccedil;os cortantes). Para sabermos o momento que pode ser aplicado na viga, deveremos calcular o <a href="http://en.wikipedia.org/wiki/Momento_fletor" id="w">Momento Fletor</a>. No perfil, o elemento vertical chama&shy;se <i>alma</i> e o elemento horizontal (um no perfil em &#34&semi;T&#34&semi;, dois no perfil em &#34&semi;I&#34&semi;) denomina&shy;se <i>banzo</i>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><i> C&aacute;lculo de Concreto Armado V. 1</i> &shy; Lauro Modesto dos Santos <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%A3o" id="w">Categoria:Constru&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_estrutural" id="w">Categoria:Engenharia estrutural</a></p>&#10;<p><a href="http://ar.wikipedia.org/wiki/&#1580;%D8%A7%D8%A6%D8%B2">ar:&#1580;&#1575;&#1574;&#1586;</a>&#10;<a href="http://fa.wikipedia.org/wiki/&#1578;%DB%8C%D8%B1_(%D8%B3%D8%A7%D8%B2%D9%87%E2%80%8C%D9%87%D8%A7)">fa:&#1578;&#1740;&#1585; (&#1587;&#1575;&#1586;&#1607;&zwnj;&#1607;&#1575;)</a>&#10;<a href="http://ja.wikipedia.org/wiki/&#26753;_(%E5%BB%BA%E7%AF%89)">ja:&#26753; (&#24314;&#31689;)</a>&#10;<a href="http://no.wikipedia.org/wiki/Bjelke_(flere_betydninger)">no:Bjelke (flere betydninger)</a></p></body></html>