<html><title>Chevrolet Meriva</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Meriva</b> &eacute; uma minivan compacta fabricada pela <a href="http://en.wikipedia.org/wiki/Chevrolet" id="w">Chevrolet</a> no Brasil e pela <a href="http://en.wikipedia.org/wiki/Opel" id="w">Opel</a> na Europa. Feita a partir da mesma plataforma que do <a href="http://en.wikipedia.org/wiki/Chevrolet_Corsa" id="w">Chevrolet Corsa</a>/<a href="http://en.wikipedia.org/wiki/Opel_Corsa" id="w">Opel Corsa</a>, desenvolvido comunemente por General Motors do Brasil e Opel<sup id="_ref&shy;GM&shy;Brasil_Meriva_a" class="reference"><a href="#_note&shy;GM&shy;Brasil_Meriva" title="">[1]</a></sup>, foi lan&ccedil;ada no Brasil e na Europa em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. </p>&#10;<p>Totalmente projetada na filial brasileira da General Motors, a Meriva tem motores 1.4 Econo.Flex de 99/105 cv e 1.8 Flexpower, de 112/114 cv. Foi produzida na unidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a> (SP) e em <a href="http://en.wikipedia.org/wiki/Zaragoza" id="w">Zaragoza</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Feita para para substituir o Corsa Wagon, que apresentava baixas vendas em compara&ccedil;&atilde;o aos seus principais concorrente na &eacute;poca (<a href="http://en.wikipedia.org/wiki/Fiat_Palio_Weekend" id="w">Fiat Palio Weekend</a>, <a href="http://en.wikipedia.org/wiki/Volkswagen_Parati" id="w">Volkswagen Parati</a>). Deixou de ser produzida em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, devido a entrada da <a href="http://en.wikipedia.org/wiki/Chevrolet_Spin" id="w">Chevrolet Spin</a>, seguindo o conceito iniciado pela <a href="http://en.wikipedia.org/wiki/Nissan_Livina" id="w">Livina</a>, da <a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Opel" id="w">Opel</a>, sucessora da GM na Europa, deu todos os cr&eacute;ditos da produ&ccedil;&atilde;o da minivan Meriva para a Chevrolet brasileira , e acabou levando&shy;a para a Europa, fazendo o caminho inverso de outros ve&iacute;ulos da Opel/Chevrolet, vindos de l&aacute; para c&aacute;.</p>&#10;<p>Seus concorrentes no Brasil eram: <a href="http://en.wikipedia.org/wiki/Nissan_Livina" id="w">Nissan Livina</a>, <a href="http://en.wikipedia.org/wiki/Citro%C3%ABn_Picasso" id="w">Citro&euml;n Picasso</a>, <a href="http://en.wikipedia.org/wiki/Fiat_Idea" id="w">Fiat Idea</a>, <a href="http://en.wikipedia.org/wiki/Honda_Fit" id="w">Honda Fit</a>, <a href="http://en.wikipedia.org/wiki/Volkswagen_Spacefox" id="w">Volkswagen Spacefox</a>.</p>&#10;<p>O nome &#34&semi;<i>MERIVA</i> &eacute; uma sigla, criada pela pr&oacute;pria Chevrolet, embora esse nome esteja presente no <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, Livro sagrado dos judeus e se pronuncia |mer&iacute;va|. A Chevrolet afirma que o nome &eacute; uma jun&ccedil;&atilde;o aleat&oacute;ria de letras feitas por computador:</p>&#10;&#10;<ul>&#10;<li>M &shy; Monovolume</li>&#10;<li>E &shy; El&aacute;stico</li>&#10;<li>R &shy; Revolucion&aacute;rio</li>&#10;<li>I &shy; Inovador</li>&#10;<li>V &shy; Vers&aacute;til</li>&#10;<li>A &shy; &Aacute;gil</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Lan&ccedil;ada em 2002, j&aacute; como modelo 2003, a Meriva chegou com dois motores: 1.8 8V e 1.8 16V, e uma nomeclatura: <i>CD</i>. Em 2003, j&aacute; modelo 2004, ela deixa o motor 1.8 16V e chega com motoriza&ccedil;&atilde;o 1.8 Flexpower. Em 2004, a Chevrolet lan&ccedil;a mais pacote de opicionais para sua minivan, acabando com a nomeclatura CD, e chegando com 4 novas vers&otilde;es: <i>Joy</i>, <i>Maxx</i>, <i>Premium</i> e <i>SS</i> (visual esportivo), todas com motores 1.8 Flexpower.</p>&#10;<p>E assim ficou at&eacute; metade de 2008, quando a Chevrolet lan&ccedil;a o c&acirc;mbio <i>Easytronic</i>, somente na vers&atilde;o Premium. Passado tr&ecirc;s meses, &eacute; adicionado na linha o motor 1.4 Econo.Flex (da linha <a href="http://en.wikipedia.org/wiki/Chevrolet_Celta" id="w">Celta</a>/<a href="http://en.wikipedia.org/wiki/Chevrolet_Prisma" id="w">Prisma</a>), devido a queda nas vendas com motor 1.8, por causa do alto consumo. A estrat&eacute;gia adotada funcionou, aumentando not&aacute;velmente as vendas do <a href="http://en.wikipedia.org/wiki/Chevrolet_Corsa" id="w">Corsa</a>, exclusivamente nas vers&otilde;es Joy e Maxx (que deixaram os motores 1.8). E o motor 1.8 aderiu totalmente o c&acirc;mbio Easytronic, nas vers&otilde;es Expression (lan&ccedil;ada especificamente para a vers&atilde;o automatizada), Premium e SS. Recebeu, tamb&eacute;m, uma leve reestiliza&ccedil;&atilde;o, aderindo a gravata dourada da Chevrolet, sem o arco (nova linguagem da marca), e lanternas traseiras cromadas.</p>&#10;<p>No in&iacute;cio de 2012, as vers&otilde;es <i>Expression</i> e <i>SS</i> foram descontinuadas devido a v&aacute;rios problemas no quesito cambio automatizado, por ter seus principais adeptos os taxistas que utilizavam de forma absurda o cambio ate sua exaust&atilde;o, o que gerou alto &iacute;ndice de rejei&ccedil;&atilde;o por partes dos taxistas e um aumento no numero de reclama&ccedil;&atilde;o nas concessionarias da GM. Devido a isto alguns opcionais, como Air Bag, passaram a ser de s&eacute;rie nas vers&otilde;es Maxx e Premium, mantendo o pre&ccedil;o. </p>&#10;<p>Sua produ&ccedil;&atilde;o e da irm&atilde; <a href="http://en.wikipedia.org/wiki/Chevrolet_Zafira" id="w">Zafira</a> foram encerradas em julho de 2012, com o lan&ccedil;amento da <i>S&eacute;rie Collection</i>, com 500 unidades de cada modelo, todos em verde met&aacute;lico. Os modelos <a href="http://en.wikipedia.org/wiki/Chevrolet_Opala" id="w">Opala</a> (este como <i>Collectors</i>) e <a href="http://en.wikipedia.org/wiki/Chevrolet_Vectra" id="w">Vectra</a> receberam a s&eacute;rie no final de suas produ&ccedil;&otilde;es.</p>&#10;<a id="Crash_Test" name="Crash_Test"></a><h2> Crash Test </h2>&#10;<p>A Meriva (com airbag) recebeu da <a href="http://en.wikipedia.org/wiki/Latin_NCap" id="w">Latin NCap</a>, 3 estrelas das 5 poss&iacute;veis, na prote&ccedil;&atilde;o de adulto, e 2 estrelas prote&ccedil;&atilde;o crian&ccedil;a,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> pela <a href="http://en.wikipedia.org/wiki/Euro_NCap" id="w">Euro NCap</a> ela recebeu 5 estrelas das 5 poss&iacute;veis.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Isso acontece porque aqui no Brasil a Chevrolet economizou em alguns equipamentos de seguran&ccedil;a.</p>&#10;<a id="Vers%C3%B5es_e_motoriza%C3%A7%C3%B5es_(antes_do_final_da_produ%C3%A7%C3%A3o)" name="Vers%C3%B5es_e_motoriza%C3%A7%C3%B5es_(antes_do_final_da_produ%C3%A7%C3%A3o)"></a><h2>Vers&otilde;es e motoriza&ccedil;&otilde;es (antes do final da produ&ccedil;&atilde;o)</h2>&#10;&#10;<ul>&#10;<li>&#34&semi;CD&#34&semi; &shy; 1.8 Gasolina</li>&#10;<li><i>Joy</i> &shy; 1.4 Econo.Flex</li>&#10;<li><i>Maxx</i> &shy; 1.4 Econo.Flex</li>&#10;<li><i>Premium</i> &shy; 1.8 Flexpower</li></ul>&#10;<a id="Vers%C3%B5es_Extintas" name="Vers%C3%B5es_Extintas"></a><h2>Vers&otilde;es Extintas </h2>&#10;&#10;<ul>&#10;<li><i>Joy</i> &shy; 1.8 Flexpower</li>&#10;<li><i>Maxx</i> &shy; 1.8 Flexpower</li>&#10;<li><i>CD</i> &shy; 1.8 8V</li>&#10;<li><i>CD</i> 1.8 16V</li>&#10;<li><i>Expression</i> 1.8 Flexpower</li>&#10;<li><i>SS</i> <a href="http://en.wikipedia.org/wiki/Super_Sport" id="w">Super Sport</a> 1.8 Flexpower</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Opel_Meriva" id="w">Opel Meriva</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ve%C3%ADculos_da_Chevrolet" id="w">Meriva</a></p></body></html>