<html><title>Arariboia</title><body>&#10;<p> &#10; &#10;<b>Arariboia</b><i> </i>(? &shy; 1589)<b><i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </i></b>foi um chefe da tribo dos <a href="http://en.wikipedia.org/wiki/Temimin%C3%B3" id="w">temimin&oacute;s</a>, grupo <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena </a><a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupi</a> que habitava o litoral <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no s&eacute;culo XVI.<i></i> Ajudou os portugueses na conquista da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">ba&iacute;a de Guanabara</a> frente aos <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">tamoios</a> e franceses, em 1567. Como recompensa, os portugueses lhe cederam uma regi&atilde;o na entrada da ba&iacute;a que viria a dar origem &agrave; atual cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, cidade da qual &eacute; considerado o fundador.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h3> Etimologia </h3>&#10;<p>&#34&semi;Arariboia&#34&semi; procede do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>ararybo&icirc;a</i>, que designava a esp&eacute;cie de cobra conhecida na l&iacute;ngua portuguesa como <a href="http://en.wikipedia.org/wiki/Cobra&shy;papagaio" id="w">araramboia</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  </p>&#10;<a id="Biografia" name="Biografia"></a><h3> Biografia </h3>&#10;<p>Arariboia era filho do chefe <a href="http://en.wikipedia.org/wiki/Temimin%C3%B3" id="w">temimin&oacute;</a> Maracaj&aacute;&shy;gua&ccedil;u e habitava a  Ilha de Paranapu&atilde; (hoje, <a href="http://en.wikipedia.org/wiki/Ilha_do_Governador" id="w">Ilha do Governador</a>), na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">ba&iacute;a de Guanabara</a>, quando os <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">tamoios</a>, seus tradicionais inimigos, os expulsaram da ilha em 1555. Tendo perdido as suas terras, a tribo temimin&oacute; seguiu para a ent&atilde;o  <a href="http://en.wikipedia.org/wiki/Capitania_do_Esp%C3%ADrito_Santo" id="w">Capitania do Esp&iacute;rito Santo</a>, onde reorganizou a sua aldeia, foi <a href="http://en.wikipedia.org/wiki/Catecismo" id="w">catequizada</a> pelos <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a> e ajudou os portugueses a expulsar invasores <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a>.</p>&#10;<p>Quando a Coroa de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> enviou ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o seu terceiro governador&shy;geral, <a href="http://en.wikipedia.org/wiki/Mem_de_S%C3%A1" id="w">Mem de S&aacute;</a>, com um contingente de soldados bem armados para retomar a Ba&iacute;a de Guanabara aos franceses, os portugueses estabeleceram alian&ccedil;a com Arariboia, que havia sucedido a seu pai como l&iacute;der dos temimin&oacute;s, conseguindo, desse modo, refor&ccedil;ar os seus efetivos em cerca de 8 000 ind&iacute;genas conhecedores do territ&oacute;rio e inimigos tradicionais dos tamoios.</p>&#10;<p>A esquadra francesa se instalara na Guanabara em 1555, ocupando a Ilha de Serigipe (a atual <a href="http://en.wikipedia.org/wiki/Ilha_de_Villegagnon" id="w">ilha de Villegagnon</a>) e, ali, erguendo um forte, o <a href="http://en.wikipedia.org/wiki/Forte_Coligny" id="w">Forte Coligny</a>. Para se contrapor &agrave;s for&ccedil;as portuguesas, o comandante dos invasores, <a href="http://en.wikipedia.org/wiki/Nicolas_Durand_de_Villegagnon" id="w">Nicolas Durand de Villegagnon</a>, firmou uma alian&ccedil;a com os &iacute;ndios tamoios, cerca de 70 000 homens naquela faixa do litoral. O acordo permitiu que as for&ccedil;as enviadas de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> por <a href="http://en.wikipedia.org/wiki/Mem_de_S%C3%A1" id="w">Mem de S&aacute;</a>, governador&shy;geral do Brasil, em 1565, n&atilde;o conseguissem uma vit&oacute;ria definitiva contra os franceses. Com a unidade da col&ocirc;nia correndo perigo, Mem de S&aacute; mandou vir do reino seu sobrinho <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_de_S%C3%A1" id="w">Est&aacute;cio de S&aacute;</a> e o incumbiu de adotar a mesma estrat&eacute;gia dos franceses: arregimentar apoio ind&iacute;gena.</p>&#10;<p>O confronto mais violento ocorreu em 20 de janeiro de 1567, em <a href="http://en.wikipedia.org/wiki/Entrincheiramento_de_Uru%C3%A7umirim" id="w">Uru&ccedil;umirim</a>, no atual <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_(bairro_do_Rio_de_Janeiro)" id="w">outeiro da Gl&oacute;ria</a>, onde os franceses e tamoios estavam aquartelados. Galgando penhascos, Arariboia foi o primeiro a entrar no baluarte inimigo. Empunhava uma tocha, com a qual explodiu o paiol de p&oacute;lvora e abriu caminho para o ataque. Durante a luta, uma flecha envenenada raspou o rosto de Est&aacute;cio de S&aacute;, que morreu posteriormente, v&iacute;tima de infec&ccedil;&atilde;o. Ao ataque, seguiu&shy;se uma matan&ccedil;a noturna, da qual as for&ccedil;as portuguesas e temimin&oacute;s sa&iacute;ram vitoriosas.</p>&#10;<p>Em epis&oacute;dio com contornos de lenda, Arariboia teria atravessado as &aacute;guas da ba&iacute;a a nado para liderar o assalto. O fato &eacute; que, com o seu apoio, a opera&ccedil;&atilde;o portuguesa contra os franceses foi coroada de sucesso, tendo os portugueses recuperado o controle sobre a Ba&iacute;a de Guanabara. A partir da&iacute;, a cidade do Rio de Janeiro, que, entrementes, havia sido fundada por Est&aacute;cio de S&aacute; em 1565 no sop&eacute; do <a href="http://en.wikipedia.org/wiki/Morro_Cara_de_C%C3%A3o" id="w">Morro Cara de C&atilde;o</a>, teve assegurada sua sobreviv&ecirc;ncia. Ap&oacute;s a derrota dos <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">Tamoios</a>, como recompensa pelos seus feitos, Arariboia recebeu, da Coroa Portuguesa, primeiramente um terreno no atual bairro de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_(bairro_do_Rio_de_Janeiro)" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>, que fica pr&oacute;ximo &agrave; Ilha do Governador. Posteriormente, em 1573, recebeu um terreno no outro lado da ba&iacute;a de Guanabara, onde teria a miss&atilde;o de proteger o outro lado da entrada da ba&iacute;a.</p>&#10;<p>Tal <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> recebeu o nome de S&atilde;o Louren&ccedil;o dos &Iacute;ndios, a qual foi o in&iacute;cio da atual cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a> (termo que, traduzido da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, quer dizer &#34&semi;rio verdadeiro frio&#34&semi;, pela jun&ccedil;&atilde;o de <i>&#39&semi;y</i>, &#34&semi;rio&semi; <i>et&eacute;</i>, &#34&semi;verdadeiro&#34&semi;&semi; e <i>ro&#39&semi;y</i>, &#34&semi;frio&#34&semi;).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Converteu&shy;se ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> e adotou o nome de Martim Afonso de Sousa, em homenagem ao hom&ocirc;nimo <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">navegador portugu&ecirc;s</a>. Terminou os seus dias em conflito com o novo governador&shy;geral da <a href="http://en.wikipedia.org/wiki/Reparti%C3%A7%C3%A3o_Sul" id="w">Reparti&ccedil;&atilde;o Sul</a> do <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a> (com sede no Rio de Janeiro), <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Salema" id="w">Ant&ocirc;nio Salema</a> (1575&shy;1577). Na cerim&ocirc;nia oficial de posse, tendo Arariboia se deslocado de Niter&oacute;i at&eacute; o Rio de Janeiro, sentou&shy;se cruzando as pernas. </p>&#10;<p>O fato veio a desagradar o governador, que o repreendeu. Arariboia rebateu tal repreens&atilde;o retrucando: &#34&semi;Minhas pernas est&atilde;o cansadas de tanto lutar pelo seu Rei, por isto eu as cruzo ao sentar&shy;me, se assim o incomodo, n&atilde;o mais virei aqui!&#34&semi; O idoso <a href="http://en.wikipedia.org/wiki/Cacique" id="w">cacique</a> voltou, ent&atilde;o, para a sesmaria de Niter&oacute;i, n&atilde;o mais tendo retornado ao Rio de Janeiro. Arariboia morreu em 1589, vitimado por uma epidemia (possivelmente, <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>) que devastou a aldeia de S&atilde;o Louren&ccedil;o. &Eacute; considerado o fundador da cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>&semi; uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_de_Arariboia" id="w">est&aacute;tua</a> sua, erguida em 1965, pode ser vista em uma <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Arariboia" id="w">pra&ccedil;a hom&ocirc;nima</a> no <a href="http://en.wikipedia.org/wiki/Centro_(Niter%C3%B3i)" id="w">Centro</a> da cidade, fronteira &agrave; esta&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Barcas_S/A" id="w">barcas</a>, com os olhos voltados para a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a> e protegendo a cidade de Niter&oacute;i &agrave;s suas costas. A antiga sede da prefeitura municipal tem o nome de <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Arariboia" id="w">Pal&aacute;cio Arariboia</a> em sua homenagem. Dotado de grande personalidade, teria servido de inspira&ccedil;&atilde;o ao escritor brasileiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a> (1829&shy;1877) na confec&ccedil;&atilde;o de sua obra <a href="http://en.wikipedia.org/wiki/O_Guarani" id="w">O Guarani</a> (1857). </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_francesas_do_Brasil" id="w">Invas&otilde;es francesas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_Coligny" id="w">Forte Coligny</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ind%C3%ADgeno&shy;brasileiros" id="w">Categoria:Ind&iacute;geno&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dndios_do_Brasil_Colonial" id="w">Categoria:&Iacute;ndios do Brasil Colonial</a></p></body></html>