<html><title>Servid&atilde;o na R&uacute;ssia</title><body>&#10;<p>A <b>servid&atilde;o na R&uacute;ssia</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: <i>&#1050;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;</i>, <b><i>Krepostnoie pravo</i></b>) foi um sistema de <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a> que existiu no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>. Foi criado em <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a> pelo <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Aleixo_I_da_R%C3%BAssia" id="w">Aleixo I Romanov</a>, ap&oacute;s casos de fuga dos camponeses. Esta lei for&ccedil;ou os camponeses russos a manterem&shy;se nas terras, sem as poder possuir. Os donos das terras, sobretudo nobres, podiam vender as terras juntamente com os servos que nela trabalhavam. Tinham o direito de dispor dos servos quase da forma como quisessem, desde que n&atilde;o os matassem. </p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a> e <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>, houve revoltas dos camponeses nos <a href="http://en.wikipedia.org/wiki/Urais" id="w">Urais</a> e na zona do <a href="http://en.wikipedia.org/wiki/Volga" id="w">Volga</a>. No seguimento destas revoltas, <a href="http://en.wikipedia.org/wiki/Catarina_II_da_R%C3%BAssia" id="w">Catarina II da R&uacute;ssia</a> tornou as leis ainda mais favor&aacute;veis aos nobres, que podiam agora deportar os servos que causassem problemas, podendo igualmente separar fam&iacute;lias.</p>&#10;<p>Por outro lado, passou a ser poss&iacute;vel que os servos comprassem a sua liberdade, pagando aos senhores feudais o seu pre&ccedil;o. Desta disposi&ccedil;&atilde;o legal tirou partido  <a href="http://en.wikipedia.org/wiki/Egor_Cechov" id="w">Egor Cechov</a> em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, o av&ocirc; do escritor <a href="http://en.wikipedia.org/wiki/Anton_Cechov" id="w">Anton Cechov</a> que no entanto continuou a sofrer o estigma de um ex&shy;servo, um homem de &#34&semi;segunda classe&#34&semi;.</p>&#10;<p>Com a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> tornaram&shy;se comuns as opini&otilde;es a favor do desmantelamento do sistema. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II</a> decreta o fim do sistema de servid&atilde;o. Foram libertados, ao todo 22,5 milh&otilde;es de camponeses servos, embora a propriedade dos <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a> tenha sido preservada. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<p>Por&eacute;m, mesmo que oficialmente o regime feudal tivesse acabado, as mentalidades n&atilde;o mudaram rapidamente. Houve na R&uacute;ssia um movimento de abandono dos campos em dire&ccedil;&atilde;o &agrave;s cidades e muitos tamb&eacute;m passaram a viver nas cidades (<a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a> ganhou o apelido de &#34&semi;a grande aldeia&#34&semi;). Mas continuavam a ser estigmatizados como ex&shy;servos e, nos novos empregos, eram tratados por &#34&semi;tu&#34&semi; (tal como os servos de outrora), mesmo que tivessem preferido o &#34&semi;voc&ecirc;&#34&semi; (mais deferente).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">Feudalismo</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_R%C3%BAssia" id="w">Categoria:Hist&oacute;ria da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Servid%C3%A3o" id="w">Categoria:Servid&atilde;o</a>&#10; </p></body></html>