<html><title>Bernardo de Claraval</title><body>&#10;<p> &#10; &#10;<b>Bernardo de Claraval</b> ( ), <a href="http://en.wikipedia.org/wiki/O.Cist" id="w">O.Cist</a>, foi um <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franc&ecirc;s </a> e o principal respons&aacute;vel por reformar a <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Ordem de Cister</a>, na qual entrou logo depois da morte de sua m&atilde;e. Foi o fundador da <a href="http://en.wikipedia.org/wiki/Abadia_de_Claraval" id="w">Abadia de Claraval</a> (<i>Clairvaux</i>), na <a href="http://en.wikipedia.org/wiki/Diocese_de_Langres" id="w">Diocese de Langres</a>. </p>&#10;<p>Em 1128, Bernardo participou do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Troyes" id="w">Conc&iacute;lio de Troyes</a>, que delineou a <a href="http://en.wikipedia.org/wiki/Regra_mon%C3%A1stica" id="w">regra mon&aacute;stica</a> que guiaria os <a href="http://en.wikipedia.org/wiki/Cavaleiros_Templ%C3%A1rios" id="w">Cavaleiros Templ&aacute;rios</a> e que rapidamente tornou&shy;se o ideal de nobreza utilizado no mundo crist&atilde;o. Depois da morte do <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_II" id="w">papa Hon&oacute;rio II</a> em 1130, Bernardo foi instrumental para reconciliar a Igreja durante o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Cisma_papal_de_1130" id="w">cisma papal de 1130</a>&#34&semi;, que s&oacute; terminaria definitivamente com a morte do <a href="http://en.wikipedia.org/wiki/Antipapa_Anacleto_II" id="w">antipapa Anacleto II</a> em 1138.</p>&#10;<p>No ano seguinte, Bernardo ajudou a organizar o <a href="http://en.wikipedia.org/wiki/Segundo_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Segundo Conc&iacute;lio de Latr&atilde;o</a>. Em 1141, Inoc&ecirc;ncio convocou o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Sens" id="w">Conc&iacute;lio de Sens</a> para tratar da den&uacute;ncia de Bernardo contra <a href="http://en.wikipedia.org/wiki/Pedro_Abelardo" id="w">Pedro Abelardo</a>. Com bastante experi&ecirc;ncia em curar cismas na Igreja, Bernardo foi em seguida recrutado para ajudar no combate &agrave;s <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a> que grassavam no sul da Fran&ccedil;a.</p>&#10;<p>No Oriente M&eacute;dio, depois da derrota crist&atilde; no <a href="http://en.wikipedia.org/wiki/Cerco_de_Edessa" id="w">cerco de Edessa</a>, o papa encarregou Bernardo de pregar a <a href="http://en.wikipedia.org/wiki/Segunda_Cruzada" id="w">Segunda Cruzada</a>, cujo fracasso seria depois considerado parcialmente culpa sua. </p>&#10;<p>Bernardo morreu aos 63 anos depois de passar quarenta <a href="http://en.wikipedia.org/wiki/Claustro" id="w">enclausurado</a>. Foi o primeiro <a href="http://en.wikipedia.org/wiki/Cistercienses" id="w">cisterciense</a> no <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_de_santos" id="w">calend&aacute;rio de santos</a>, tendo sido <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizado</a> por <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_III" id="w">Alexandre III</a> em 18 de janeiro de 1174. Em 1830, <a href="http://en.wikipedia.org/wiki/Papa_Pio_VIII" id="w">Pio VIII</a> proclamou&shy;o <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a>.</p>&#10;<p>Entre suas obras est&atilde;o a <a href="http://en.wikipedia.org/wiki/Regra_mon%C3%A1stica" id="w">regra mon&aacute;stica</a> da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a>, o &#34&semi;Tratado do Amor de Deus&#34&semi; e o &#34&semi;Coment&aacute;rio ao C&acirc;ntico dos C&acirc;nticos&#34&semi;. &Eacute; tamb&eacute;m o compositor ou <a href="http://en.wikipedia.org/wiki/Redator" id="w">redator</a> do hino <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Ave_Maris_Stella" id="w">Ave Maris Stella</a>&#34&semi;</i> e da invoca&ccedil;&atilde;o &#34&semi; <i>&Oacute; clemente, &oacute; piedosa, &oacute; doce Virgem Maria</i>&#34&semi; da ora&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Salve_Rainha" id="w">Salve Rainha</a>&#34&semi;<sup id="_ref&shy;S.Bernardo de Claraval_a" class="reference"><a href="#_note&shy;S.Bernardo de Claraval" title="">[1]</a></sup>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos_(1090%26mdash%3B1113)" name="Primeiros_anos_(1090%26mdash%3B1113)"></a><h3> Primeiros anos (1090&#8212&semi;1113)</h3>&#10;<p>Os pais de Bernardo eram Tescelin, <a href="http://en.wikipedia.org/wiki/Senhor_feudal" id="w">senhor</a> de <a href="http://en.wikipedia.org/wiki/Fontaine&shy;l%C3%A8s&shy;Dijon" id="w">Fontaines</a>, e <a href="http://en.wikipedia.org/wiki/Aleth_de_Montbard" id="w">Aleth de Montbard</a>, ambos oriundos da mais alta nobreza da <a href="http://en.wikipedia.org/wiki/Borgonha_(regi%C3%A3o)" id="w">Borgonha</a>. Ele foi o terceiro de sete filhos, seis dos quais homens. Aos nove, foi enviado para uma escola em <a href="http://en.wikipedia.org/wiki/Ch%C3%A2tillon&shy;sur&shy;Seine" id="w">Ch&acirc;tillon&shy;sur&shy;Seine</a> dirigida pelos <a href="http://en.wikipedia.org/wiki/Clero_secular" id="w">cl&eacute;rigos seculares</a> de Saint&shy;Vorles. Em sua educa&ccedil;&atilde;o, demonstrou grande aprecia&ccedil;&atilde;o pela literatura &shy; principalmente para poder estudar a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> &shy; e dedicou&shy;se por algum tempo &agrave; <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>. Bernardo era especialmente devoto da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> e escreveu depois muitas obras sobre a &#34&semi;<a href="http://en.wikipedia.org/wiki/Rainha_do_C%C3%A9u" id="w">Rainha do C&eacute;u</a>&#34&semi;, como ele a chamava. Suas conquistas acad&ecirc;micas lhe valeram grande admira&ccedil;&atilde;o de seus professores<sup id="_ref&shy;cedis_a" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>.</p>&#10;<p>Bernardo tinha apenas dezenove anos quando sua m&atilde;e morreu, um evento que o fez pensar em se retirar do mundo para viver uma <a href="http://en.wikipedia.org/wiki/Vida_consagrada" id="w">vida de solid&atilde;o e ora&ccedil;&atilde;o</a><sup id="_ref&shy;Bunson 1998 p.129_a" class="reference"><a href="#_note&shy;Bunson 1998 p.129" title="">[3]</a></sup>. Em 1095, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roberto_de_Molesme" id="w">S&atilde;o Roberto de Molesme</a> fundou a <a href="http://en.wikipedia.org/wiki/Abadia_de_C%C3%AEteaux" id="w">Abadia de C&icirc;teaux</a>, perto de <a href="http://en.wikipedia.org/wiki/Dijon" id="w">Dijon</a>, com o objetivo de restaurar &agrave; &#34&semi;<a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>&#34&semi; o seu rigor original. Depois de voltar para sua terra natal, Roberto deixou sua nova abadia aos cuidados de <a href="http://en.wikipedia.org/wiki/Santo_Alberico_de_C%C3%AEteaux" id="w">Santo Alberico</a>, que morreu em 1109. Em 1113, <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o_Harding" id="w">Santo Est&ecirc;v&atilde;o Harding</a> havia acabado de suced&ecirc;&shy;lo como <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> quando Bernardo e trinta outros  jovens da nobreza foram admitidos na <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Ordem de Cister</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Abade_de_Claraval_(1115%26mdash%3B1128)" name="Abade_de_Claraval_(1115%26mdash%3B1128)"></a><h3> Abade de Claraval (1115&#8212&semi;1128) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Abbaye_de_Clairvaux.JPG%7C300px%7Cdireita%7Cthumb" id="w">[[Abadia de Claraval]], na regi&atilde;o de [[Champanha&shy;Ardenas]] (Fran&ccedil;a). Fundada por Bernardo, foi sua resid&ecirc;ncia por mais de 40 anos. Ali foi [[abade]] e escreveu a maior parte de suas obras.</a>&#10;A pequena comunidade de <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">beneditinos</a> reformados de <a href="http://en.wikipedia.org/wiki/C%C3%AEteaux" id="w">C&icirc;teaux</a>, que teria uma profunda influ&ecirc;ncia sobre o <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monasticismo</a> ocidental, cresceu rapidamente. Tr&ecirc;s anos depois, Bernardo foi enviado &agrave; frente de um grupo de doze <a href="http://en.wikipedia.org/wiki/Monge" id="w">monges</a> para fundar uma nova casa no <a href="http://en.wikipedia.org/wiki/Vall%C3%A9e_d%26%2339%3BAbsinthe" id="w">Vall&eacute;e d&#39&semi;Absinthe</a>, na <a href="http://en.wikipedia.org/wiki/Diocese_de_Langres" id="w">Diocese de Langres</a>, uma regi&atilde;o que ele batizou de <i>&#34&semi;Claire Vall&eacute;e&#34&semi;</i> (que evoluiu depois para <i>&#34&semi;Clairvaux&#34&semi;</i> e tornou&shy;se &#34&semi;Claraval&#34&semi; em portugu&ecirc;s)<sup id="_ref&shy;Bernard of Clairvaux_a" class="reference"><a href="#_note&shy;Bernard of Clairvaux" title="">[5]</a></sup>. A nova <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadia</a>, fundada em 25 de junho de 1115, ligou seu nome, <a href="http://en.wikipedia.org/wiki/Abadia_de_Claraval" id="w">Abadia de Claraval</a>, ao de Bernardo da&iacute; em diante<sup id="_ref&shy;Bunson 1998 p.129_b" class="reference"><a href="#_note&shy;Bunson 1998 p.129" title="">[3]</a></sup>. Durante uma aus&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Bispo_de_Langres" id="w">bispo de Langres</a>, Bernardo foi aben&ccedil;oado como <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> por <a href="http://en.wikipedia.org/wiki/Guilherme_de_Champeaux" id="w">Guilherme de Champeaux</a>, <a href="http://en.wikipedia.org/wiki/Bispo_de_Ch%C3%A2lons&shy;sur&shy;Marne" id="w">bispo de Ch&acirc;lons&shy;sur&shy;Marne</a> e, a partir da&iacute;, uma forte amizade nasceu entre os dois. Guilherme era tamb&eacute;m professor de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> em <a href="http://en.wikipedia.org/wiki/Notre&shy;Dame_de_Paris" id="w">Notre&shy;Dame de Paris</a> e fora o fundador da <a href="http://en.wikipedia.org/wiki/Abadia_de_S%C3%A3o_V%C3%ADtor_(Paris)" id="w">Abadia de S&atilde;o V&iacute;tor</a> na mesma cidade<sup id="_ref&shy;cedis_b" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>.</p>&#10;<p>Os primeiros anos da nova abadia foram muito dif&iacute;ceis. O regime era t&atilde;o austero que Bernardo ficou doente e, somente depois da interven&ccedil;&atilde;o de seu amigo Guilherme e por imposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo_geral" id="w">cap&iacute;tulo geral</a> da ordem que o regime seria relaxado. Apesar disso, o mosteiro progrediu rapidamente. Disc&iacute;pulos chegavam de todas as partes para servirem sob a dire&ccedil;&atilde;o espiritual de Bernardo, incluindo seu pai e todos os seus irm&atilde;os. Humbelina, sua irm&atilde;, permaneceu no mundo secular, mas, com o consentimento do marido, ela tamb&eacute;m se tornou <a href="http://en.wikipedia.org/wiki/Freira" id="w">freira</a> no <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a> beneditino de <a href="http://en.wikipedia.org/wiki/Jully&shy;les&shy;Nonnains" id="w">Jully&shy;les&shy;Nonnains</a>. Futuramente, <a href="http://en.wikipedia.org/wiki/Geraldo_de_Claraval" id="w">Geraldo de Claraval</a> (<i>Gerard de Clairvaux</i>), irm&atilde;o mais velho de Bernardo, tornar&shy;se&shy;ia um <i><a href="http://en.wikipedia.org/wiki/Obedientiarius" id="w">obedientiarius</a></i> em C&icirc;teaux. Contudo, a abadia logo ficou pequena demais e novos grupos de monges foram enviados para fundar novas casas. Em 1118, a <a href="http://en.wikipedia.org/wiki/Abadia_de_Trois&shy;Fontaines" id="w">Abadia de Trois&shy;Fontaines</a> foi fundada na <a href="http://en.wikipedia.org/wiki/Diocese_de_Ch%C3%A2lons" id="w">Diocese de Ch&acirc;lons</a>&semi; em 1119, a <a href="http://en.wikipedia.org/wiki/Abadia_de_Fontenay" id="w">Abadia de Fontenay</a> na <a href="http://en.wikipedia.org/wiki/Diocese_de_Autun" id="w">Diocese de Autun</a>&semi; em 1121, a <a href="http://en.wikipedia.org/wiki/Abadia_de_Foigny" id="w">Abadia de Foigny</a>, perto de <a href="http://en.wikipedia.org/wiki/Vervins" id="w">Vervins</a>, na <a href="http://en.wikipedia.org/wiki/Diocese_de_Laon" id="w">Diocese de Laon</a>. Por&eacute;m, n&atilde;o foram s&oacute; vit&oacute;rias para Bernardo neste per&iacute;odo. Durante uma aus&ecirc;ncia de Claraval, o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;prior" id="w">gr&atilde;o&shy;prior</a> da <a href="http://en.wikipedia.org/wiki/Abadia_de_Cluny" id="w">Abadia de Cluny</a> foi &agrave; Claraval e atraiu o sobrinho de Bernardo, <a href="http://en.wikipedia.org/wiki/Roberto_de_Ch%C3%A2tillon" id="w">Roberto de Ch&acirc;tillon</a>, para sua abadia, o que deu causa &agrave; mais longa e emocional de todas as cartas de Bernardo<sup id="_ref&shy;cedis_c" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>.</p>&#10;<p>Em 1119, Bernardo esteve presente no primeiro <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo_geral" id="w">cap&iacute;tulo geral</a> da ordem, convocado por <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o_de_C%C3%AEteaux" id="w">Santo Est&ecirc;v&atilde;o de C&icirc;teaux</a>. Apesar de n&atilde;o estar ainda com trinta anos de idade, Bernardo foi ouvido com grande aten&ccedil;&atilde;o e respeito, especialmente quando discursou sobre suas ideias a respeito de uma retomada do esp&iacute;rito primitivo de cumprimento das regras e maior fervor em todas as <a href="http://en.wikipedia.org/wiki/Ordem_mon%C3%A1stica" id="w">ordens mon&aacute;sticas</a>. Foi este cap&iacute;tulo que decidiu a vers&atilde;o definitiva da constitui&ccedil;&atilde;o da ordem e dos regulamentos da &#34&semi;Carta de Caridade&#34&semi; que o <a href="http://en.wikipedia.org/wiki/Papa_Calisto_II" id="w">papa Calisto II</a> confirmou em 23 de dezembro de 1119. No ano seguinte, Bernardo escreveu sua primeira obra, <i>&#34&semi;De Gradibus Superbiae et Humilitatis&#34&semi;</i>, e botou por escrito suas <a href="http://en.wikipedia.org/wiki/Homilia" id="w">homilias</a> em <i>&#34&semi;De Laudibus Mariae&#34&semi;</i>. Os <a href="http://en.wikipedia.org/wiki/Monges_negros" id="w">monges negros</a> de <a href="http://en.wikipedia.org/wiki/Abadia_de_Cluny" id="w">Cluny</a>, por&eacute;m, estavam descontentes com o papel de lideran&ccedil;a que C&icirc;teaux vinha assumindo entre as demais ordens e, por isso, os tentaram fazer com que estas regras parecessem ser impratic&aacute;veis. A pedido de Guilherme de S&atilde;o Teodorico, Bernardo defendeu&shy;as em sua &#34&semi;Apologia&#34&semi;, dividida em duas partes. Na primeira, provou ser ele pr&oacute;prio inocente das acusa&ccedil;&otilde;es de Cluny e, na segunda, contra&shy;atacou as acusa&ccedil;&otilde;es. Demonstrou sua profunda estima pelos beneditinos de Cluny e afirmou am&aacute;&shy;los tanto quanto os seus demais irm&atilde;os nas outras ordens. <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Vener%C3%A1vel" id="w">Pedro, o Vener&aacute;vel</a>, <a href="http://en.wikipedia.org/wiki/Abade_de_Cluny" id="w">abade de Cluny</a>, respondeu a Bernardo e assegurou&shy;o de sua grande admira&ccedil;&atilde;o e sincera amizade. Neste &iacute;nterim, Cluny tamb&eacute;m iniciou suas reformas e o <a href="http://en.wikipedia.org/wiki/Abade_Suger" id="w">abade Suger</a>, ministro de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VI_da_Fran%C3%A7a" id="w">Lu&iacute;s VI da Fran&ccedil;a</a>, convertido pela &#34&semi;Apologia&#34&semi; de Bernardo, renunciou &agrave; vida secular e voltou para seu antigo mosteiro para restaurar a disciplina. O zelo de Bernardo se estendeu al&eacute;m disso aos bispos, demais cl&eacute;rigos e &agrave; popula&ccedil;&atilde;o laica. Sua carta ao <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Sens" id="w">arcebispo de Sens</a>, desta &eacute;poca, &eacute; considerada como sendo um tratado sobre a vida episcopal (<i>&#34&semi;De Officiis Episcoporum&#34&semi;</i>). Do mesmo per&iacute;odo &eacute; tamb&eacute;m sua obra &#34&semi;Gra&ccedil;a e Livre Arb&iacute;trio&#34&semi;<sup id="_ref&shy;cedis_d" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>,</p>&#10;<a id="Doutor_da_Igreja_(1128%26mdash%3B1146)" name="Doutor_da_Igreja_(1128%26mdash%3B1146)"></a><h3> Doutor da Igreja (1128&#8212&semi;1146) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aparici%C3%B3n_de_la_Virgen_a_san_Bernardo.jpg%7Cthumb%7Cdireita%7C300px%7CApari%C3%A7%C3%A3o_da_%5B%5BVirgem_Maria%5D%5D_a_S%C3%A3o_Bernardo_no_estilo_%26%2339%3B%26%2339%3B%5B%5B:commons:Category:Lactatio_Bernardi%7CLactatio_Bernardi%5D%5D%26%2339%3B%26%2339%3B._Um_dos_pilares_da_f%C3%A9_de_Bernardo_era_sua_cren%C3%A7a_na__%5B%5Bmedianeira" id="w">media&ccedil;&atilde;o]] da Virgem nos assuntos da f&eacute;.&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;1655. Por [[Murillo]], atualmente no [[Museu do Prado]], [[Madrid]].&#60&semi;/small&#62&semi;</a>&#10;Em 1128, Bernardo participou do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Troyes" id="w">Conc&iacute;lio de Troyes</a>, convocado pelo <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_II" id="w">papa Hon&oacute;rio II</a> e presidido pelo <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> <a href="http://en.wikipedia.org/wiki/Mateus_de_Albano" id="w">Mateus</a>, <a href="http://en.wikipedia.org/wiki/Bispo_de_Albano" id="w">bispo de Albano</a>, com o objetivo de resolver definitivamente a disputa entre os <a href="http://en.wikipedia.org/wiki/Bispo_de_Paris" id="w">bispos de Paris</a> e de propor algumas regulamenta&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Igreja_da_Fran%C3%A7a" id="w">Igreja da Fran&ccedil;a</a>. Os bispos reunidos elegeram Bernardo como secret&aacute;rio do conc&iacute;lio e o encarregaram de escrever os estatutos <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">sinodais</a>. Como resultado do conc&iacute;lio, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Verdun" id="w">bispo de Verdun</a> foi deposto. Foi ali tamb&eacute;m que Bernardo delineou a <a href="http://en.wikipedia.org/wiki/Regra_mon%C3%A1stica" id="w">regra mon&aacute;stica</a> que seria seguida pelos <a href="http://en.wikipedia.org/wiki/Cavaleiros_Templ%C3%A1rios" id="w">Cavaleiros Templ&aacute;rios</a> e que tornar&shy;se&shy;ia o ideal de nobreza crist&atilde;o. Por volta da mesma &eacute;poca, Bernardo escreveu sua <a href="http://en.wikipedia.org/wiki/Eulogia" id="w">eulogia</a> aos templ&aacute;rios, a <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Liber_ad_milites_templi_de_laude_novae_militiae" id="w">Liber ad milites templi de laude novae militiae</a>&#34&semi;</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Contudo, novamente Bernardo se viu criticado e chegou a ser denunciado em <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Roma</a>, acusado desta vez de ser um monge se metendo em assuntos que n&atilde;o lhe diziam respeito. O <a href="http://en.wikipedia.org/wiki/Cardeal_Harmerico" id="w">cardeal Harmerico</a>, em nome do papa, escreveu a Bernardo uma dura carta de <a href="http://en.wikipedia.org/wiki/Wikt:admoesta%C3%A7%C3%A3o" id="w">admoesta&ccedil;&atilde;o</a> na qual afirma que <i>&#34&semi;n&atilde;o &eacute; adequado que sapos barulhentos e problem&aacute;ticos deixem seus p&acirc;ntanos para se meter com a Santa S&eacute; e os cardeais&#34&semi;</i>.<sup id="_ref&shy;cedis_e" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>. Bernardo respondeu afirmando que, se ele ajudou no conc&iacute;lio, foi por que foi arrastado para l&aacute; &agrave; for&ccedil;a e continuou:&#10; </p>&#10;<p>A carta, apesar do tom, foi muito bem recebida por Harmerico e pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>.</p>&#10;<a id="Cisma" name="Cisma"></a><h4> Cisma </h4>&#10;<p>A influ&ecirc;ncia de Bernardo logo se faria sentir tamb&eacute;m nos assuntos provinciais. Ele defendeu os direitos da Igreja contra os avan&ccedil;os de reis e pr&iacute;ncipes e lembrou <a href="http://en.wikipedia.org/wiki/Henrique_Sanglier" id="w">Henrique Sanglier</a>, arcebispo de Sens, e <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Senlis" id="w">Est&ecirc;v&atilde;o de Senlis</a>, bispo de Paris, de seus deveres. Com a morte de Hon&oacute;rio II, ocorrida em 14 de fevereiro de 1130, um <a href="http://en.wikipedia.org/wiki/Cisma_papal_de_1130" id="w">cisma</a> irrompeu na Igreja depois que dois papas foram eleitos, <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_II" id="w">Inoc&ecirc;ncio II</a> e <a href="http://en.wikipedia.org/wiki/Antipapa_Anacleto_II" id="w">Anacleto II</a>. Inoc&ecirc;ncio, depois de ser expulso de Roma por Anacleto, refugiou&shy;se na <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VI_de_Fran%C3%A7a" id="w">Lu&iacute;s VI</a> convocou um <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_%C3%89tampes" id="w">conc&iacute;lio</a> de <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> franceses em <a href="http://en.wikipedia.org/wiki/&Eacute;tampes" id="w">&Eacute;tampes</a> no mesmo ano. Bernardo foi escolhido para decidir entre os rivais pelo posto e escolheu Inoc&ecirc;ncio. Depois do conc&iacute;lio, Bernardo viajou para o <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Reino da Inglaterra</a> para tratar com <a href="http://en.wikipedia.org/wiki/Henrique_I_da_Inglaterra" id="w">Henrique I</a> suas d&uacute;vidas em rela&ccedil;&atilde;o ao novo papa &shy; a maioria dos bispos ingleses havia apoiado a elei&ccedil;&atilde;o de Anacleto &shy; e convenceu&shy;o da corre&ccedil;&atilde;o da escolha. O <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> j&aacute; havia se decidido por Inoc&ecirc;ncio depois da interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Norberto_de_Xanten" id="w">S&atilde;o Norberto de Xanten</a>, amigo de Bernardo. Ainda assim, Inoc&ecirc;ncio insistiu que Bernardo o acompanhasse durante sua apresenta&ccedil;&atilde;o ao imperador <a href="http://en.wikipedia.org/wiki/Lot%C3%A1rio_III_(imperador_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico)" id="w">Lot&aacute;rio III</a>, que tornou&shy;se o seu maior aliado entre os nobres europeus. Depois de diversos conc&iacute;lios, como o de &Eacute;tampes, <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Wurzburg" id="w">Wurzburg</a>, <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Clermont" id="w">Clermont</a> e <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Rheims" id="w">Rheims</a>, todos apoiando Inoc&ecirc;ncio, havia ainda uma grande divis&atilde;o no mundo crist&atilde;o. No final de 1131, os reinos da Fran&ccedil;a, Inglaterra, <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Arag&atilde;o</a> e o Imp&eacute;rio Germ&acirc;nico apoiavam Inoc&ecirc;ncio, ao passo que a maior parte da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_medieval" id="w">It&aacute;lia</a>, o sul da Fran&ccedil;a e a <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, juntamente com os <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">patriarcas</a> orientais em <a href="http://en.wikipedia.org/wiki/Patriarca_de_Constantinopla" id="w">Constantinopla</a>, <a href="http://en.wikipedia.org/wiki/Patriarca_de_Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Patriarca_de_Antioquia" id="w">Antioquia</a> apoiavam Anacleto<sup id="_ref&shy;Bunson 1998 p.129_c" class="reference"><a href="#_note&shy;Bunson 1998 p.129" title="">[3]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bernardus_van_Clairvaux_bekeert_Willem_van_Aquitani%C3%AB.jpg%7Cthumb%7Cesquerda%7C250px%7CS%C3%A3o_Bernardo_converte_o_%5B%5Bconde_de_Poitiers%5D%5D%2C_%5B%5BGuilherme_X_da_Aquit%C3%A2nia" id="w">Guilherme X]].&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;1641. Por [[Wouter Crabeth II]].&#60&semi;/small&#62&semi;</a>&#10;Em 1132, Bernardo acompanhou Inoc&ecirc;ncio II numa viagem &agrave; It&aacute;lia e, quando passaram por Cluny, o papa extinguiu todas as taxas que Claraval pagava tradicionalmente aos clun&iacute;acos, o que iniciou uma discuss&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Monges_brancos" id="w">monges brancos</a> (cistercienses) e os <a href="http://en.wikipedia.org/wiki/Monges_negros" id="w">monges negros</a> (clun&iacute;acos) que perduraria por vinte anos. Em maio do mesmo ano, Inoc&ecirc;ncio, apoiado por Lot&aacute;rio III, finalmente entrou em Roma, mas o imperador, sentindo que suas for&ccedil;as seriam insuficientes para resistir &agrave; guerra de guerrilha dos aliados de Anacleto na pen&iacute;nsula, recuou para al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> e obrigou Inoc&ecirc;ncio a se refugiar em Pisa em setembro de 1133. Bernardo, que havia retornado para casa em junho para continuar seu trabalho de paz, teve que retornar para a <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> no final de 1134 depois que o <a href="http://en.wikipedia.org/wiki/Conde_de_Poitiers" id="w">conde de Poitiers</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_X_da_Aquit%C3%A2nia" id="w">Guilherme X</a> novamente passou a apoiar Anacleto, voltando atr&aacute;s numa promessa feita a Bernardo tr&ecirc;s anos antes. Ele convidou&shy;o para uma missa na igreja de La Couldre e, durante a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>, <i>&#34&semi;advertiu o duque a n&atilde;o desprezar Deus como ele despreza Seus <a href="http://en.wikipedia.org/wiki/Servo_dos_servos_de_Deus" id="w">servos</a>&#34&semi;</i><sup id="_ref&shy;cedis_f" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>. Guilherme cedeu novamente e o cisma aparentemente terminou. </p>&#10;<p>Bernardo seguiu novamente para a It&aacute;lia, onde <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_II_da_Sic%C3%ADlia" id="w">Rog&eacute;rio II da Sic&iacute;lia</a> estava tentando for&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Pisa" id="w">Rep&uacute;blica de Pisa</a> a apoiar Anacleto. L&aacute;, conseguiu reconquistar a alian&ccedil;a do <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">Ducado de Mil&atilde;o</a> para o papa depois de os milaneses terem rompido com o papado ao seguir o arcebispo <a href="http://en.wikipedia.org/wiki/Anselmo_V_(arcebispo_de_Mil%C3%A3o)" id="w">arcebispo Anselmo V</a>, que foi deposto. Por isso, recebeu &shy; e recusou &shy; uma proposta para tornar&shy;se o novo <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Mil%C3%A3o" id="w">arcebispo de Mil&atilde;o</a>, prefeindo voltar para Claraval. Acreditando estar seguro em seu claustro, Bernardo dedicou&shy;se com renovado vigor &agrave; composi&ccedil;&atilde;o das obras que lhe valeriam, s&eacute;culos depois, o t&iacute;tulo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a>&#34&semi;. Entre elas, seus famosos serm&otilde;es &#34&semi;Sobre o <a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_dos_C%C3%A2nticos" id="w">C&acirc;ntico dos C&acirc;nticos</a>&#34&semi;. Em 1137, Bernardo foi novamente obrigado a abandonar seu ref&uacute;gio por ordem do papa, que precisava dele para acabar com a disputa entre Lot&aacute;rio e Rog&eacute;rio da Sic&iacute;lia. Numa confer&ecirc;ncia de paz em <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a>, Bernardo convenceu o rei siciliano a apoiar Inoc&ecirc;ncio II, silenciando assim um dos &uacute;ltimos defensores do cisma. Anacleto morreu <i>&#34&semi;de desgosto e amargura&#34&semi;</i> em 25 de janeiro de 1138, encerrando definitivamente a disputa<sup id="_ref&shy;cedis_g" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>.</p>&#10;<p>Em 1139, Bernardo ajudou a organizar o <a href="http://en.wikipedia.org/wiki/Segundo_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Segundo Conc&iacute;lio de Latr&atilde;o</a>, que condenou os poucos que ainda aderiam ao cisma. Na mesma &eacute;poca, recebeu a visita, em Claraval, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Malaquias" id="w">S&atilde;o Malaquias</a>, o <a href="http://en.wikipedia.org/wiki/Primaz_de_Toda_Irlanda" id="w">Primaz de Toda Irlanda</a> e uma amizade muito estreita se formou entre eles. Malaquias queria tornar&shy;se um cisterciense, mas o papa n&atilde;o permitiu&semi; ele acabaria morrendo em Claraval em 1148<sup id="_ref&shy;cedis_h" class="reference"><a href="#_note&shy;cedis" title="">[2]</a></sup>.</p>&#10;<a id="Disputa_com_Abelardo" name="Disputa_com_Abelardo"></a><h4> Disputa com Abelardo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Abelard_cour_Napoleon_Louvre.jpg%7Cthumb%7Cdireita%7C150px%7C%5B%5BPedro_Abelardo%5D%5D._Apesar_de_sua_controv%C3%A9rsia_com_S%C3%A3o_Bernardo_e_sua_condena%C3%A7%C3%A3o_por_%5B%5Bheresia%5D%5D%2C_Abelardo_%C3%A9_muito_mais_conhecido_por_sua_famosa_hist%C3%B3ria_de_amor_com_a_%5B%5Babadessa%5D%5D_%5B%5BHelo%C3%ADsa_de_Argenteuil" id="w">Helo&iacute;sa]], revelada atrav&eacute;s da correspond&ecirc;ncia entre os dois.&#60&semi;small&#62&semi;Antes de 1853. Cour Napol&eacute;on, no [[Louvre]].&#60&semi;/small&#62&semi;</a>&#10;No final do s&eacute;culo XI, um esp&iacute;rito de independ&ecirc;ncia floresceu entre <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logos</a>, o que, por um tempo, levou &agrave; exalta&ccedil;&atilde;o da raz&atilde;o e do pensamento <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalista</a>. O movimento encontrou um poderoso e ardente defensor em <a href="http://en.wikipedia.org/wiki/Pedro_Abelardo" id="w">Pedro Abelardo</a>, cujo tratado sobre a <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a> acabou sendo condenado como <a href="http://en.wikipedia.org/wiki/Heresia" id="w">her&eacute;tico</a> em 1121 numa decis&atilde;o que for&ccedil;ou o pr&oacute;prio Abelardo a atir&aacute;&shy;lo no fogo. Por&eacute;m, ele continuou a desenvolver sua doutrina inabalado. Bernardo, ao saber disso atrav&eacute;s do relato de <a href="http://en.wikipedia.org/wiki/Guilherme_de_S%C3%A3o_Teodorico" id="w">Guilherme de S&atilde;o Teodorico</a>, encontrou&shy;se com Abelardo com o objetivo de persuadi&shy;lo a emendar suas obras, o que ele prometeu fazer depois de mostrar&shy;se arrependido. Por&eacute;m, assim que Bernardo partiu, mudou de ideia<sup id="_ref&shy;Evans 2000 p.115 &shy; 123_a" class="reference"><a href="#_note&shy;Evans 2000 p.115 &shy; 123" title="">[8]</a></sup>. Furioso, Bernardo denunciou Abelardo ao papa e &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>. Este, por sua vez, tentou discutir com Bernardo, mas ele se recusou num primeiro momento afirmando n&atilde;o acreditar que assuntos desta import&acirc;ncia deveriam ser resolvidos atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">an&aacute;lises l&oacute;gicas</a> (e sim atrav&eacute;s de argumentos teol&oacute;gicos). As cartas de Bernardo a Guilherme revelam, al&eacute;m disso, que Bernardo estava apreensivo por ter que confrontar um famoso l&oacute;gico. Abelardo continuou a exigir um debate p&uacute;blico e fez com que seu desafio ficasse amplamente conhecido, dificultando a situa&ccedil;&atilde;o para Bernardo. Em 1141, a pedido de Abelardo, o <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Sens" id="w">arcebispo de Sens</a> convocou um conc&iacute;lio de <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> perante o qual os dois deveriam apresentar seus casos, abrindo assim a possibilidade de Abelardo limpar seu nome<sup id="_ref&shy;Evans 2000 p.115 &shy; 123_b" class="reference"><a href="#_note&shy;Evans 2000 p.115 &shy; 123" title="">[8]</a></sup>. Na noite anterior ao debate, Bernardo conseguiu convencer v&aacute;rios dos prelados da justi&ccedil;a de sua causa e, no dia seguinte, logo depois do discurso inicial de Bernardo, Abelardo, sabendo da intriga, resolveu se retirar sem sequer tentar responder<sup id="_ref&shy;Evans 2000 p.115 &shy; 123_c" class="reference"><a href="#_note&shy;Evans 2000 p.115 &shy; 123" title="">[8]</a></sup>. O conc&iacute;lio decidiu em favor de Bernardo e o julgamento foi confirmado pelo papa. Abelardo se submeteu sem resist&ecirc;ncia e se retirou para Cluny, onde viveu sob a prote&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Vener%C3%A1vel" id="w">Pedro, o Vener&aacute;vel</a>, at&eacute; morrer dois anos depois<sup id="_ref&shy;Bunson 1998 p.129_d" class="reference"><a href="#_note&shy;Bunson 1998 p.129" title="">[3]</a></sup>.</p>&#10;<a id="Ordem_de_Cister_e_heresia" name="Ordem_de_Cister_e_heresia"></a><h4> Ordem de Cister e heresia </h4>&#10;<p>Com o mosteiri lotado, Bernardo enviou uma grande quantidade de grupos de monges para a Alemanha, Su&eacute;cia, Inglaterra, Irlanda, Portugal, Su&iacute;&ccedil;a e It&aacute;lia. Alguns, por ordem de Inoc&ecirc;ncio II, se apoderaram da <a href="http://en.wikipedia.org/wiki/Abadia_de_Trois&shy;Fontaines" id="w">Abadia de Trois&shy;Fontaines</a>, de onde emergiria o futuro <a href="http://en.wikipedia.org/wiki/Papa_Eug%C3%AAnio_III" id="w">papa Eug&ecirc;nio III</a> em 1145<sup id="_ref&shy;Bunson 1998 p.130_a" class="reference"><a href="#_note&shy;Bunson 1998 p.130" title="">[9]</a></sup>, a quem Bernardo enviaria depois, a seu pedido, instru&ccedil;&otilde;es que depois seriam compiladas no &#34&semi;Livro das Considera&ccedil;&otilde;es&#34&semi;, uma cujas ideias principais eram que a reforma da Igreja deveria come&ccedil;ar com a santidade do pr&oacute;prio papa, que assuntos temporais eram acess&oacute;rios e que os princ&iacute;pios de piedade e medita&ccedil;&atilde;o deveriam preceder a a&ccedil;&atilde;o<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>Tendo ajudado antes a acabar com um cisma na Igreja, Bernardo foi novamente convocado, desta vez para combater a <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a>. <a href="http://en.wikipedia.org/wiki/Henrique_de_Lausanne" id="w">Henrique de Lausanne</a>, um antigo monge em Cluny, adotou as doutrinas hereticas de <a href="http://en.wikipedia.org/wiki/Pedro_de_Bruys" id="w">Pedro de Bruys</a> e passou a divulg&aacute;&shy;las, um pouco modificadas, depois da morte dele<sup id="_ref&shy;eb11_a" class="reference"><a href="#_note&shy;eb11" title="">[11]</a></sup>. Em junho de 1145, a convite do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> <a href="http://en.wikipedia.org/wiki/Alberico_de_%C3%93stia" id="w">Alberico de &Oacute;stia</a>, Bernardo viajou para o sul da Fran&ccedil;a<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, onde sua prega&ccedil;&atilde;o, apoiada por sua apar&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">asc&eacute;tica</a> e suas roupas simples, foi instrumental para acabar com a nova seita. Tanto henriquianos quanto pedrobrusianos come&ccedil;aram a rarear j&aacute; no final do mesmo ano. Logo depois, Henrique foi preso, levado at&eacute; o <a href="http://en.wikipedia.org/wiki/Bispo_de_Toulouse" id="w">bispo de Toulouse</a> e, provavelmente, preso pelo resto da vida. Numa carta ao povo de <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a>, indubitavelmente escrita antes do final de 1146, Bernardo urge os habitantes da cidade a extirparem os &uacute;ltimos resqu&iacute;cios da heresia. Enquanto estava na regi&atilde;o, Bernardo tamb&eacute;m pregou contra o <a href="http://en.wikipedia.org/wiki/Catarismo" id="w">catarismo</a><sup id="_ref&shy;Bunson 1998 p.130_b" class="reference"><a href="#_note&shy;Bunson 1998 p.130" title="">[9]</a></sup>.</p>&#10;<a id="Segunda_Cruzada_(1146%26mdash%3B1149)" name="Segunda_Cruzada_(1146%26mdash%3B1149)"></a><h3> Segunda Cruzada (1146&#8212&semi;1149) </h3>&#10;<p> &#10;Em 1146, not&iacute;cias alarmantes para os crist&atilde;os come&ccedil;aram a chegar da <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>. A maior parte do <a href="http://en.wikipedia.org/wiki/Condado_de_Edessa" id="w">Condado de Edessa</a> havia ca&iacute;do nas m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Turcos_selj%C3%BAcidas" id="w">turcos selj&uacute;cidas</a> depois da vit&oacute;ria mu&ccedil;ulmana no <a href="http://en.wikipedia.org/wiki/Cerco_de_Edessa" id="w">Cerco de Edessa</a><sup id="_ref&shy;Riley&shy;Smith 1991 p.48_a" class="reference"><a href="#_note&shy;Riley&shy;Smith 1991 p.48" title="">[13]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Reino_de_Jerusal%C3%A9m" id="w">Reino de Jerusal&eacute;m</a> e os demais <a href="http://en.wikipedia.org/wiki/Estados_cruzados" id="w">estados cruzados</a> estavam agora &agrave; beira de um desastre similar. Diversas embaixadas de <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a> vindos do <a href="http://en.wikipedia.org/wiki/Reino_Arm%C3%AAnio_da_Cil%C3%ADcia" id="w">Reino Arm&ecirc;nio da Cil&iacute;cia</a> chegaram para pedir ajuda ao papa&semi; vieram tamb&eacute;m a Roma embaixadores do rei da Fran&ccedil;a. O papa, pressionado, encarregou Bernardo de pregar uma <a href="http://en.wikipedia.org/wiki/Segunda_Cruzada" id="w">nova cruzada</a> e prometeu conceder aos participantes as mesmas <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncias</a> que <a href="http://en.wikipedia.org/wiki/Papa_Urbano_II" id="w">Urbano II</a> havia concedido na <a href="http://en.wikipedia.org/wiki/Primeira_Cruzada" id="w">anterior</a><sup id="_ref&shy;d594_a" class="reference"><a href="#_note&shy;d594" title="">[14]</a></sup>.</p>&#10;<p>Num primeiro momento, o entusiasmo popular pela empreitada foi p&iacute;fio, assim como j&aacute; ocorrera em 1095. Bernardo ent&atilde;o achou por bem se ater aos resultados que a tomada da cruz poderia gerar: a <a href="http://en.wikipedia.org/wiki/Absolvi%C3%A7%C3%A3o_dos_pecados" id="w">absolvi&ccedil;&atilde;o dos pecados</a> e de recebep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_divina" id="w">gra&ccedil;a divina</a>. Em 31 de mar&ccedil;o, na presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VII_da_Fran%C3%A7a" id="w">Lu&iacute;s VII da Fran&ccedil;a</a>, Bernardo pregou para uma enorme multid&atilde;o reunida num campo em <a href="http://en.wikipedia.org/wiki/V%C3%A9zelay" id="w">V&eacute;zelay</a>. James Meeker Ludlow descreve a cena da seguinte forma<sup id="_ref&shy;Ludlow_a" class="reference"><a href="#_note&shy;Ludlow" title="">[15]</a></sup>:&#10; </p>&#10;<p>Quando Bernardo terminou, a multid&atilde;o se alistou em massa e, segundo o relato, acabaram com os panos de saco para vestirem&shy;se com o <i>&#34&semi;escudo da cruz&#34&semi;</i>. Conta&shy;se que Bernardo entregou suas pr&oacute;prias roupas para ajudar na empreitada<sup id="_ref&shy;d594_b" class="reference"><a href="#_note&shy;d594" title="">[14]</a></sup>. Ao contr&aacute;rio da Primeira Cruzada, esta nova tentativa atraiu a realeza, como <a href="http://en.wikipedia.org/wiki/Eleanor_de_Aquit%C3%A2nia" id="w">Eleanor de Aquit&acirc;nia</a>, rainha da Fran&ccedil;a&semi; <a href="http://en.wikipedia.org/wiki/Teodorico_da_Als%C3%A1cia" id="w">Teodorico da Als&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Flandres" id="w">conde de Flandres</a>&semi; <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Champagne" id="w">Henrique</a>, o futuro <a href="http://en.wikipedia.org/wiki/Conde_de_Champagne" id="w">conde de Champagne</a>&semi; o irm&atilde;o de Lu&iacute;s VII, <a href="http://en.wikipedia.org/wiki/Robert_I_de_Dreux" id="w">Robert I de Dreux</a>&semi; <a href="http://en.wikipedia.org/wiki/Afonso&shy;Jord%C3%A3o_de_Toulouse" id="w">Afonso&shy;Jord&atilde;o de Toulouse</a>&semi; <a href="http://en.wikipedia.org/wiki/Guilherme_II_de_Nevers" id="w">Guilherme II de Nevers</a>&semi; <a href="http://en.wikipedia.org/wiki/Guilherme_de_Warenne_(earl_de_Surrey)" id="w">Guilherme de Warenne</a>, <a href="http://en.wikipedia.org/wiki/Earl_de_Surrey" id="w">3&ordm; earl de Surrey</a>&semi; <a href="http://en.wikipedia.org/wiki/Hugo_VII_de_Lusignan" id="w">Hugo VII de Lusignan</a> e diversos outros nobres e bispos. Mas um apoio ainda maior foi conquistado entre a popula&ccedil;&atilde;o e Bernardo escreveu para o papa apenas alguns dias depois afirmando que <i>&#34&semi;cidades e castelos est&atilde;o agora vazios. N&atilde;o sobrou um homem para cada sete mulheres e por toda parte h&aacute; vi&uacute;vas de maridos vivos&#34&semi;</i><sup id="_ref&shy;d594_c" class="reference"><a href="#_note&shy;d594" title="">[14]</a></sup>.</p>&#10;<p>Bernardo ent&atilde;o foi para o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Imp&eacute;rio Germ&acirc;nico</a>, onde os relatos de milagres que se multiplicaram a cada passo de sua viagem sem d&uacute;vida contribu&iacute;ram para o sucesso de sua miss&atilde;o. <a href="http://en.wikipedia.org/wiki/Conrado_III_da_Alemanha" id="w">Conrado III da Alemanha</a> e seu sobrinho, <a href="http://en.wikipedia.org/wiki/Frederico_Barbarossa" id="w">Frederico Barbarossa</a>, receberam a cruz das m&atilde;os do pr&oacute;prio Bernardo<sup id="_ref&shy;Riley&shy;Smith 1991 p.48_b" class="reference"><a href="#_note&shy;Riley&shy;Smith 1991 p.48" title="">[13]</a></sup>. O papa Eug&ecirc;nio foi pessoalmente &agrave; Fran&ccedil;a depois para refor&ccedil;ar a prega&ccedil;&atilde;o e, assim como j&aacute; havia acontecido na cruzada anterior, a prega&ccedil;&atilde;o deu in&iacute;cio a uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Pogrom" id="w">ataques</a> &agrave; <a href="http://en.wikipedia.org/wiki/Judeus" id="w">popula&ccedil;&atilde;o judaica</a> da regi&atilde;o. Um fan&aacute;tico monge franc&ecirc;s chamado <a href="http://en.wikipedia.org/wiki/Radulphe" id="w">Radulphe</a> foi, aparentemente, o respons&aacute;vel por muitos massacres na <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a> (<a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Mainz" id="w">Mainz</a>, <a href="http://en.wikipedia.org/wiki/Worms" id="w">Worms</a> e <a href="http://en.wikipedia.org/wiki/Speyer" id="w">Speyer</a>), argumentando que os judeus n&atilde;o estariam contribuindo financeiramente para o resgate da Terra Santa. Os <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispos</a> de <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Col%C3%B4nia" id="w">Col&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Mainz" id="w">Mainz</a> se opuseram veementemente aos ataques e pediram que Bernardo denunciasse Radulphe, o que ele fez. Por&eacute;m, conforme a campanha avan&ccedil;ava, Bernardo foi for&ccedil;ado a ir dos <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> at&eacute; a Alemanha para lidar com o problema pessoalmente. Depois de encontrar Radulphe pessoalmente em Mainz, conseguiu finalmente silenci&aacute;&shy;lo ordenando que voltasse para seu <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Os &uacute;ltimos anos de Bernardo foram de grande tristeza por causa do fracasso desta cruzada, que, por ter sido pregada principalmente por ele, acabou tornando&shy;se tamb&eacute;m um fracasso pessoal<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Ele considerava que era seu dever enviar um pedido de desculpas ao papa e ele foi inserido na segunda parte do &#34&semi;Livro de Considera&ccedil;&otilde;es&#34&semi;. Nele, Bernardo explica como os pecados dos cruzados teriam sido respons&aacute;veis pelo desastre. Quando iniciou sua tentativa de convocar uma nova cruzada, Bernardo tentou desassociar seu nome completamente da Segunda<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<a id="Anos_finais_(1149%26mdash%3B1153)" name="Anos_finais_(1149%26mdash%3B1153)"></a><h3> Anos finais (1149&#8212&semi;1153) </h3>&#10;<p>A morte de seus contempor&acirc;neos serviu de aviso a Bernardo de que seu pr&oacute;prio fim se aproximava. O primeiro a morrer foi <a href="http://en.wikipedia.org/wiki/Abade_Suger" id="w">Suger</a>, em 1152, sobre quem Bernardo escreveu ao papa Eug&ecirc;nio III elogiando: <i>&#34&semi;Se existe um vaso precioso adornando o pal&aacute;cio do Rei dos Reis, &eacute; a alma do vener&aacute;vel Suger&#34&semi;</i>. Conrado III e Henrique morreram no mesmo ano. Quando o pr&oacute;prio Eug&ecirc;nio morreu em 1153, Bernardo perdeu seu melhor amigo e consolador. S&atilde;o Bernardo morreu em 20 de agosto de 1153 aos sessenta e tr&ecirc;s anos de idade, quarenta dos quais passou enclausurado<sup id="_ref&shy;Bunson 1998 p.130_c" class="reference"><a href="#_note&shy;Bunson 1998 p.130" title="">[9]</a></sup>. Foi enterrado na <a href="http://en.wikipedia.org/wiki/Abadia_de_Claraval" id="w">Abadia de Claraval</a>, mas, depois que ela foi dissolvida em 1792 durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, seus <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">restos mortais</a> foram <a href="http://en.wikipedia.org/wiki/Traslado_(rel%C3%ADquia)" id="w">levados</a> para a <a href="http://en.wikipedia.org/wiki/Catedral_de_Troyes" id="w">Catedral de Troyes</a>.</p>&#10;<a id="Teologia" name="Teologia"></a><h2> Teologia </h2>&#10;<p> &#10;S&atilde;o Bernardo de Claraval foi nomeado <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a> em 1830. No 800&ordm; anivers&aacute;rio de sua morte, <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Pio XII</a> emitiu uma <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clica</a> sobre Bernardo, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Doctor_Mellifluus" id="w">Doctor Mellifluus</a>&#34&semi;</i>, na qual chama&shy;o de <i>&#34&semi;O &Uacute;ltimo dos Padres&#34&semi;</i>. Bernardo n&atilde;o rejeitou a filosofia humana, que &eacute; genu&iacute;na e leva a Deus, mas diferenciou os diversos tipos de conhecimento, colocando no posto mais alto o <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gico</a>. Tr&ecirc;s elementos centrais da <a href="http://en.wikipedia.org/wiki/Mariologia" id="w">mariologia</a> de Bernardo s&atilde;o: sua explica&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Virgindade_perp%C3%A9tua_de_Maria" id="w">virgindade perp&eacute;tua de Maria</a>, a <i>&#34&semi;Estrela do Mar&#34&semi;</i>&semi; como os fieis deveriam <a href="http://en.wikipedia.org/wiki/Hiperdulia" id="w">rezar para a Virgem Maria</a> e como ele percebia a Virgem como &#34&semi;<a href="http://en.wikipedia.org/wiki/Medianeira" id="w">Medianeira</a>&#34&semi;.</p>&#10;<p>Bernardo tamb&eacute;m defendia algumas doutrinas que os <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">reformadores</a> posteriores retomariam no in&iacute;cio da Reforma. Por isso, alguns o identificam como sendo um protestante antes de seu tempo. A realidade, por&eacute;m, &eacute; que Bernardo defendia uma mistura de doutrinas reformistas e outras defendidas pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> at&eacute; hoje<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Bernardo era, por exemplo, c&eacute;tico em rela&ccedil;&atilde;o &agrave; doutrina da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o_de_Maria" id="w">Imaculada Concei&ccedil;&atilde;o de Maria</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Era tamb&eacute;m de grande import&acirc;ncia para os reformadores o conceito de <a href="http://en.wikipedia.org/wiki/Justifica%C3%A7%C3%A3o_(teologia)" id="w">justifica&ccedil;&atilde;o</a> de Bernardo. <a href="http://en.wikipedia.org/wiki/Calvino" id="w">Calvino</a> cita Bernardo diversas vezes para demonstrar a validade hist&oacute;ria da doutrina da <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Sola_Fide" id="w">Sola Fide</a>&#34&semi;</i><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, que <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a> descrevera como sendo um artigo de f&eacute; sobre o qual a Igreja se sustenta ou rui<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Calvino tamb&eacute;m cita&shy;o quando desenvolve sua doutrina de uma retid&atilde;o forense exterior, traduzida geralmente como &#34&semi;<a href="http://en.wikipedia.org/wiki/Retid%C3%A3o_imputada" id="w">retid&atilde;o imputada</a>&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<a id="Espiritualidade" name="Espiritualidade"></a><h2> Espiritualidade </h2>&#10;<p>Bernardo foi instrumental ao re&shy;enfatizar a import&acirc;ncia da <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Lectio_Divina" id="w">Lectio Divina</a>&#34&semi;</i> e da <a href="http://en.wikipedia.org/wiki/Contempla%C3%A7%C3%A3o" id="w">contempla&ccedil;&atilde;o</a> sobre as <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> na Ordem de Cister<sup id="_ref&shy;Egan91_a" class="reference"><a href="#_note&shy;Egan91" title="">[26]</a></sup>. Ele observou que, quando ela era negligenciada, sofria o monasticismo e, mais, considerava que ela juntamente com a contempla&ccedil;&atilde;o guiada pelo <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> eram chaves para nutrir a espiritualidade crist&atilde;<sup id="_ref&shy;Egan91_b" class="reference"><a href="#_note&shy;Egan91" title="">[26]</a></sup>.</p>&#10;<p>Expandindo sobre a doutrina de <a href="http://en.wikipedia.org/wiki/Santo_Anselmo_de_Cantu%C3%A1ria" id="w">Santo Anselmo de Cantu&aacute;ria</a> (outro Doutor da Igreja), Bernardo transmutou o cristianismo calcado no <a href="http://en.wikipedia.org/wiki/Sacramentos_cat%C3%B3licos" id="w">ritual sacramental</a> t&iacute;pico da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a> numa nova f&eacute;, mais pessoal, que tinha a <a href="http://en.wikipedia.org/wiki/Vida_de_Cristo" id="w">vida de Cristo</a> como modelo e com grande &ecirc;nfase na Virgem Maria. Ao contr&aacute;rio do vi&eacute;s racionalista utilizado para compreender o divino adotado pelo <a href="http://en.wikipedia.org/wiki/Escolasticismo" id="w">escolasticismo</a>, Bernardo pregava uma f&eacute; mais imediata tendo Maria como intercessora.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p>Entre as obras de S&atilde;o Bernardo est&atilde;o:&#10;</p>&#10;<ul>&#10;<li><i>&#34&semi;De gradibus humilitatis et superbiae&#34&semi;</i> (&#34&semi;Os Passos da Humildade e do Orgulho&#34&semi;), seu primeiro tratado, escrito em meados da d&eacute;cada de 1120<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</li>&#10;<li><i>&#34&semi;Apologia ad Guillelmum Sancti Theoderici Abbatem&#34&semi;</i> (&#34&semi;Apologia a Guilherme de S&atilde;o Teodorico&#34&semi;), escrito em defesa dos cistercienses contra as alega&ccedil;&otilde;es dos monges clun&iacute;acos<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</li>&#10;<li><i>&#34&semi;De Conversione Ad Clericos Sermo Seu Liber&#34&semi;</i> (&#34&semi;Sobre a Convers&atilde;o de Cl&eacute;rigos&#34&semi;), um livro endere&ccedil;ado aos jovens cl&eacute;rigos de Paris, escrito em 1122<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>.</li>&#10;<li><i>&#34&semi;De Gratia et Libero Arbitrio&#34&semi;</i> (&#34&semi;Sobre a Gra&ccedil;a e o Livre Arb&iacute;trio&#34&semi;), escrito por volta de 1128 em defesa dos <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> cat&oacute;licos da <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_divina" id="w">gra&ccedil;a</a> e do <a href="http://en.wikipedia.org/wiki/Livre_arb%C3%ADtrio" id="w">livre arb&iacute;trio</a> seguindo os princ&iacute;pios lan&ccedil;ados por <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a> (tamb&eacute;m Doutor da Igreja)<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</li>&#10;<li><i>&#34&semi;De diligendo Dei&#34&semi;</i> (&#34&semi;Sobre Amar Deus&#34&semi;), escrito possivelmente em 1128, delineia sete est&aacute;gios da ascens&atilde;o que leva &agrave; uni&atilde;o com Deus<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.</li>&#10;<li><i>&#34&semi;De Laude Novae Militiae&#34&semi;</i> (&#34&semi;Um Elogio &agrave; Nova Cavalaria&#34&semi;), endere&ccedil;ada a <a href="http://en.wikipedia.org/wiki/Hugo_de_Paynes" id="w">Hugo de Paynes</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Grande&shy;mestre_da_Ordem_dos_Templ%C3%A1rios" id="w">grande&shy;mestre da Ordem dos Templ&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Prior" id="w">prior</a> de Jerusal&eacute;m (1129). Uma <a href="http://en.wikipedia.org/wiki/Eulogia" id="w">eulogia</a> aos templ&aacute;rios, ordem institu&iacute;da em 1118, e uma exorta&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Cavaleiro_medieval" id="w">cavaleiros</a> para que se portassem corajosamente em suas diversas fun&ccedil;&otilde;es<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>.</li>&#10;<li><i>&#34&semi;De praecepto et dispensatione libri&#34&semi;</i> (&#34&semi;Livro de Preceitos e Dispensa&ccedil;&otilde;es&#34&semi;), escrito entre 1141 e 1144, cont&eacute;m respostas a quest&otilde;es sobre alguns pontos da &#34&semi;<a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>&#34&semi; que os <a href="http://en.wikipedia.org/wiki/Abade" id="w">abades</a> podem ou n&atilde;o podem decidir<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</li>&#10;<li><i>&#34&semi;De Consideratione&#34&semi;</i> (&#34&semi;Sobre Considera&ccedil;&atilde;o&#34&semi;), escrito entre 1148 e 1153, endere&ccedil;ada ao papa Eug&ecirc;nio III<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</li>&#10;<li><i>&#34&semi;Liber De Vita Et Rebus Gestis Sancti Malachiae Hiberniae Episcopi&#34&semi;</i> (&#34&semi;A Vida e a Morte de S&atilde;o Malaquias, o Irland&ecirc;s&#34&semi;)<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</li>&#10;<li><i>&#34&semi;De Moribus Et Officio Episcoporum&#34&semi;</i>, uma carta endere&ccedil;ada a <a href="http://en.wikipedia.org/wiki/Henrique_Sanglier" id="w">Henrique</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Sens" id="w">arcebispo de Sens</a>, sobre os deveres dos bispos<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Bernardo_&shy;_La_Mort_de_saint_Bernard.jpg%7Cthumb%7Cdireita%7C300px%7CMorte_de_S%C3%A3o_Bernardo_em_1153%2C_em_Claraval.%26lt%3Bbr%26gt%3B%26lt%3B%3Csmall%26gt%3B%5B%5BConvento_de_S%C3%A3o_Bernardo_(Portalegre)%7CConvento_de_S%C3%A3o_Bernardo%5D%5D%2C_em_%5B%5BPortalegre_(Portugal)" id="w">Portalegre]], [[Portugal]]].&#60&semi;/small&#62&semi;</a>&#10;S&atilde;o numerosos tamb&eacute;m os seus <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o" id="w">serm&otilde;es</a>:&#10;</p>&#10;<ul>&#10;<li>Os mais famosos s&atilde;o seus <i>&#34&semi;Sermones super Cantica Conticorum&#34&semi;</i> (&#34&semi;Serm&otilde;es sobre o C&acirc;ntico dos C&acirc;nticos&#34&semi;). Embora j&aacute; se tenha sugerido que o serm&atilde;o seja apenas um <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">artif&iacute;cio ret&oacute;rico</a> num conjunto de obras cujo objetivo era unicamente ser lido, principalmente por que estas obras liter&aacute;rias bem trabalhadas e longas jamais poderiam ter sido anotadas corretamente por um monge enquanto Bernardo pregava, acad&ecirc;micos modernos tendem a acreditar que, embora o que se encontra nestes textos tenha certamente sido escrito por Bernardo, os textos provavelmente tem sua origem em serm&otilde;es pregados aos monges de Claraval<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Bernardo come&ccedil;ou a escreve&shy;los em 1135 e morreu sem t&ecirc;&shy;los completado, deixando oitenta e seis<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. Algum tempo depois da morte de Bernardo, o monge cisterciense ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Gilberto_de_Hoyland" id="w">Gilberto de Hoyland</a> recebeu a incumb&ecirc;ncia de continuar a s&eacute;rie. Ele escreveu mais 47 serm&otilde;es antes de morrer em 1172, levando a s&eacute;rie at&eacute; o cap&iacute;tulo 5 do <a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_dos_C%C3%A2nticos" id="w">C&acirc;ntico dos C&acirc;nticos</a>. Outro abade cisterciense ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Ford" id="w">Jo&atilde;o de Ford</a>, escreveu mais 120 e completou o coment&aacute;rio&shy;serm&atilde;o sobre o livro b&iacute;blico.</li>&#10;<li>H&aacute; 125 <i>&#34&semi;Sermones per annum&#34&semi;</i> (&#34&semi;Serm&otilde;es sobre o Ano Lit&uacute;rgico&#34&semi;) sobreviventes.</li>&#10;<li>H&aacute; tamb&eacute;m diversos <i>&#34&semi;Sermones de diversis&#34&semi;</i> (&#34&semi;Serm&otilde;es sobre Diferentes T&oacute;picos&#34&semi;).</li></ul>&#10;<p>Finalmente, h&aacute; 547 cartas inequivocamente atribu&iacute;das a Bernardo<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>.</p>&#10;<p> &#10;Muitas cartas, tratados e outras obras foram erroneamente atribu&iacute;das e sobreviveram. Elas s&atilde;o atualmente referidas como sendo de <b>Pseudo&shy;Bernardo</b>:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Medita&ccedil;&otilde;es&#34&semi;, obra provavelmente escrita em algum momento do s&eacute;culo XIII. Ela circulou amplamente durante a Idade M&eacute;dia sob o nome de Bernardo e era uma das mais populares obras religiosas da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia_Tardia" id="w">Idade M&eacute;dia Tardia</a>. Trata principalmente do auto&shy;conhecimento como sendo o princ&iacute;pio da sabedoria e come&ccedil;a com a famosa frase <i>&#34&semi;Muitos sabem muito sem conhecer a si pr&oacute;prios&#34&semi;</i><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</li></ul>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>A teologia e a mariologia de Bernardo continuam sendo de grande import&acirc;ncia, principalmente para as ordens dos cistercienses e <a href="http://en.wikipedia.org/wiki/Trapistas" id="w">trapistas</a>, nas quais seus textos s&atilde;o prescritos como leituras obrigat&oacute;rias. Bernardo foi o respons&aacute;vel direto pela funda&ccedil;&atilde;o de 163 <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> em diferentes partes da Europa e, quando morreu, o n&uacute;mero era de 343. Sua influ&ecirc;ncia levou o <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_III" id="w">papa Alexandre III</a> a lan&ccedil;ar reformas que levariam ao estabelecimento do &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Direito_Can%C3%B4nico" id="w">C&oacute;digo de Direito Can&ocirc;nico</a>&#34&semi;<sup id="_ref&shy;Duffy101_a" class="reference"><a href="#_note&shy;Duffy101" title="">[42]</a></sup> . Bernardo foi ainda o primeiro monge cisterciense a entrar para o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_de_santos" id="w">calend&aacute;rio de santos</a>, tendo sido <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizado</a> por Alexandre III em 18 de janeiro de 1174. <a href="http://en.wikipedia.org/wiki/Papa_Pio_VIII" id="w">Pio VIII</a> proclamou&shy;o Doutor da Igreja em 1830, conhecido como <i>&#34&semi;Doctor Mellifluus&#34&semi;</i> (&#34&semi;Doutor da Voz de Mel&#34&semi;) por sua <a href="http://en.wikipedia.org/wiki/Wikt:eloqu%C3%AAncia" id="w">eloqu&ecirc;ncia</a>. Os cistercienses dedicam a ele as mesmas honras reservadas aos fundadores da ordem por seu extensivo trabalho para expandi&shy;la em seus primeiros anos<sup id="_ref&shy;Bunson 1998 p.130_d" class="reference"><a href="#_note&shy;Bunson 1998 p.130" title="">[9]</a></sup>.</p>&#10;<p>Na &#34&semi;<a href="http://en.wikipedia.org/wiki/Divina_Com%C3%A9dia" id="w">Divina Com&eacute;dia</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>, Bernardo &eacute; o &uacute;ltimo dos guias de Dante, conduzindo&shy;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(Dante)" id="w">Para&iacute;so</a> (cantos XXXI&ndash;XXXIII). O motivo parece ser o <a href="http://en.wikipedia.org/wiki/Misticismo_crist%C3%A3o" id="w">misticismo contemplativo</a> de Bernardo, sua devo&ccedil;&atilde;o &agrave; Virgem Maria e sua reputa&ccedil;&atilde;o de eloqu&ecirc;ncia<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>.</p>&#10;<p>A cidade brasileira de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a> foi batizada em homenagem a S&atilde;o Bernardo.</p>&#10;<a id="S%C3%A3o_Bernardo_e_Portugal" name="S%C3%A3o_Bernardo_e_Portugal"></a><h3> S&atilde;o Bernardo e Portugal </h3>&#10;<p>H&aacute; lendas que associam S&atilde;o Bernardo a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Diz&shy;se, por exemplo, que o pr&oacute;prio Bernardo teria vindo a Portugal quando se estabeleceu a <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Ordem de Cister</a> no pa&iacute;s (<a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Jo%C3%A3o_de_Tarouca" id="w">Mosteiro de S&atilde;o Jo&atilde;o de Tarouca</a>, em 1142), e at&eacute; que teria estado na <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Abadia de Alcoba&ccedil;a</a>, um dos maiores <a href="http://en.wikipedia.org/wiki/Couto" id="w">coutos</a> cistercienses de toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (o que evidentemente era imposs&iacute;vel, j&aacute; que a ela foi consagrada no ano da morte de Bernardo). </p>&#10;<p>Estudos recentes d&atilde;o como certo que S&atilde;o Bernardo esteja associado &agrave; <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Portugal" id="w">independ&ecirc;ncia de Portugal</a>. Parece ter sido por sua media&ccedil;&atilde;o (ou pelo menos, por media&ccedil;&atilde;o da sua abadia) que o <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> enviou um <a href="http://en.wikipedia.org/wiki/Legado_papal" id="w">legado</a> &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> que reconheceu, sen&atilde;o a independ&ecirc;ncia nacional, pelo menos o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Duque" id="w">duque</a> a <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">Afonso Henriques</a> e a submiss&atilde;o do novo pa&iacute;s &agrave; <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> em troca do pagamento de quatro <a href="http://en.wikipedia.org/wiki/On%C3%A7a_(massa)" id="w">on&ccedil;as</a> de ouro anuais. </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Edi%C3%A7%C3%A3o_cr%C3%ADtica" name="Edi%C3%A7%C3%A3o_cr%C3%ADtica"></a><h3> Edi&ccedil;&atilde;o cr&iacute;tica </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>A edi&ccedil;&atilde;o cr&iacute;tica moderna &eacute;  </li></ul>&#10;<p> </p>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ricardocosta.com/pub/malembernardo.htm" rel="nofollow" title="http://www.ricardocosta.com/pub/malembernardo.htm">COSTA, Ricardo da, e SEPULCRI, Nayhara. &#34&semi;Querer o bem para n&oacute;s &eacute; pr&oacute;prio de Deus. Querer o mal s&oacute; depende de nosso querer. N&atilde;o querer o bem &eacute; totalmente diab&oacute;lico&#34&semi;: S&atilde;o Bernardo de Claraval (1090&shy;1153) e o mal na Idade M&eacute;dia, em Anais do II Simp&oacute;sio Internacional de Teologia e Ci&ecirc;ncias da Religi&atilde;o (ISSN 1981&shy;285x &shy; cd&shy;rom), Belo Horizonte, ISTA/PUC Minas, 2007.</a></li>&#10;<li>COSTA, Ricardo da. &ldquo;O verdadeiro amor nasce de um cora&ccedil;&atilde;o puro, de uma consci&ecirc;ncia boa e de uma f&eacute; sincera, e ama o bem do pr&oacute;ximo como se fosse seu&rdquo;: a m&iacute;stica de S&atilde;o Bernardo de Claraval <a class="externallink" href="http://www.ricardocosta.com/pub/A%20mistica%20de%20Sao%20Bernardo%20de%20Claraval.pdf" rel="nofollow" title="http://www.ricardocosta.com/pub/A%20mistica%20de%20Sao%20Bernardo%20de%20Claraval.pdf">http://www.ricardocosta.com/pub/A%20mistica%20de%20Sao%20Bernardo%20de%20Claraval.pdf</a></li>&#10;<li>COSTA, Ricardo da. O que &eacute; Deus? Considera&ccedil;&otilde;es sobre os atributos divinos no tratado Da Considera&ccedil;&atilde;o (1149&shy;1152), de S&atilde;o Bernardo de Claraval <a class="externallink" href="http://www.ricardocosta.com/pub/ANPOF%202010.pdf" rel="nofollow" title="http://www.ricardocosta.com/pub/ANPOF%202010.pdf">http://www.ricardocosta.com/pub/ANPOF%202010.pdf</a></li>&#10;<li>COSTA, Ricardo da. &ldquo;H&aacute; algo mais contra a raz&atilde;o que tentar transcender a raz&atilde;o s&oacute; com as for&ccedil;as da raz&atilde;o?&rdquo;: a disputa entre S&atilde;o Bernardo de Claraval e Pedro Abelardo <a class="externallink" href="http://www.ricardocosta.com/pub/Bernardo%20versus%20Abelardo.pdf" rel="nofollow" title="http://www.ricardocosta.com/pub/Bernardo%20versus%20Abelardo.pdf">http://www.ricardocosta.com/pub/Bernardo%20versus%20Abelardo.pdf</a></li>&#10;<li>COSTA, Ricardo da. A transcend&ecirc;ncia acima da iman&ecirc;ncia: a Alma na m&iacute;stica de S&atilde;o Bernardo de Claraval (1090&shy;1153) <a class="externallink" href="http://www.ricardocosta.com/pub/ASHF0909110097A.pdf" rel="nofollow" title="http://www.ricardocosta.com/pub/ASHF0909110097A.pdf">http://www.ricardocosta.com/pub/ASHF0909110097A.pdf</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.arautos.org/especial/28855/Sao&shy;Bernardo&shy;de&shy;Claraval.html" rel="nofollow" title="http://www.arautos.org/especial/28855/Sao&shy;Bernardo&shy;de&shy;Claraval.html">S&atilde;o Bernardo de Claraval &shy; Monge, M&iacute;stico e Profeta</a> P&aacute;gina visitada em 24 de agosto de 2012.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Fran%C3%A7a" id="w">Categoria:Santos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Te&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_da_Igreja" id="w">Categoria:Doutores da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_cistercienses" id="w">Categoria:Santos cistercienses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_da_Segunda_Cruzada" id="w">Categoria:Crist&atilde;os da Segunda Cruzada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_do_Templo" id="w">Categoria:Ordem do Templo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franceses_do_s%C3%A9culo_XII" id="w">Categoria:Franceses do s&eacute;culo XII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADsticos_crist%C3%A3os" id="w">Categoria:M&iacute;sticos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mariologia" id="w">Categoria:Mariologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Legenda_%C3%81urea" id="w">Categoria:Legenda &Aacute;urea</a></p>&#10;<p> </p></body></html>