<html><title>Ifig&eacute;nia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giovanni_Battista_Tiepolo_043.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;O sacrif&iacute;cio de Ifig&ecirc;nia&#39&semi;&#39&semi; de [[Tiepolo]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Anger_of_achilles.jpg%7Cthumb" id="w">Aquiles furioso defendendo Ifig&ecirc;nia e Clitemnestra</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_The_Remorse_of_Orestes_(1862).jpg%7Cthumb" id="w">Orestes atormentado pelas F&uacute;rias por ter matado sua m&atilde;e por William&shy;Adolphe (1862)</a></p>&#10;<p>  ( ) era, na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, a filha mais velha de <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agamemnon</a> e <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a>, irm&atilde; de <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a> e <a href="http://en.wikipedia.org/wiki/Electra" id="w">Electra</a> e sobrinha de <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a> e <a href="http://en.wikipedia.org/wiki/Helena_(mitologia)" id="w">Helena</a>. Princesa de <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a> e s&iacute;mbolo de auto&shy;sacrif&iacute;cio feminino. Seu nome significa &#34&semi;forte desde o nascimento&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpedes" id="w">Eur&iacute;pedes</a> morreu sem concluir as pe&ccedil;as, ent&atilde;o v&aacute;rias vers&otilde;es existem na tentativa de conclu&iacute;&shy;la seguindo as inte&ccedil;&otilde;es originais do autor. Acredita&shy;se que <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpedes%2C_o_jovem" id="w">Eur&iacute;pedes, o jovem</a>, filho ou sobrinho de Eur&iacute;pedes, concluiu a pe&ccedil;a e a apresentou   onde ganhou o primeiro lugar pela obra.</p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agamemnon</a> e <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a> tiveram um filho, <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a>, e tr&ecirc;s filhas, <a href="http://en.wikipedia.org/wiki/Cris%C3%B3temis" id="w">Cris&oacute;temis</a>, Ifig&ecirc;nia e <a href="http://en.wikipedia.org/wiki/Electra" id="w">Electra</a>.<sup id="_ref&shy;apolodoro.e.2.16_a" class="reference"><a href="#_note&shy;apolodoro.e.2.16" title="">[2]</a></sup> Agamemnon e <a href="http://en.wikipedia.org/wiki/Menelau" id="w">Menelau</a> eram filhos de <a href="http://en.wikipedia.org/wiki/Atreu" id="w">Atreu</a>,<sup id="_ref&shy;pausanias.3.1.5_a" class="reference"><a href="#_note&shy;pausanias.3.1.5" title="">[3]</a></sup><sup id="_ref&shy;apolodoro.e.3.12_a" class="reference"><a href="#_note&shy;apolodoro.e.3.12" title="">[4]</a></sup><sup id="_ref&shy;higino.124_a" class="reference"><a href="#_note&shy;higino.124" title="">[5]</a></sup><sup id="_ref&shy;higino.88_a" class="reference"><a href="#_note&shy;higino.88" title="">[6]</a></sup><sup id="_ref&shy;higino.95_a" class="reference"><a href="#_note&shy;higino.95" title="">[7]</a></sup> sendo sua m&atilde;e <a href="http://en.wikipedia.org/wiki/A%C3%A9rope" id="w">A&eacute;rope</a>.<sup id="_ref&shy;apolodoro.e.3.12_b" class="reference"><a href="#_note&shy;apolodoro.e.3.12" title="">[4]</a></sup><sup id="_ref&shy;higino.97_a" class="reference"><a href="#_note&shy;higino.97" title="">[8]</a></sup> ou, de acordo com outras vers&otilde;es, filhos de <a href="http://en.wikipedia.org/wiki/Pl%C3%ADstene" id="w">Pl&iacute;stene</a>, filho de Atreu.<sup id="_ref&shy;tzetzes_a" class="reference"><a href="#_note&shy;tzetzes" title="">[9]</a></sup><sup id="_ref&shy;apolodoro.3.2.2_a" class="reference"><a href="#_note&shy;apolodoro.3.2.2" title="">[10]</a></sup> </p>&#10;<p>Clitemnestra era filha de <a href="http://en.wikipedia.org/wiki/T%C3%ADndaro" id="w">T&iacute;ndaro</a> e <a href="http://en.wikipedia.org/wiki/Leda" id="w">Leda</a>&semi; Leda teve um filho e uma filha de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, <a href="http://en.wikipedia.org/wiki/Castor_e_P%C3%B3lux" id="w">P&oacute;lux</a> e Helena, e um filho e uma filha de T&iacute;ndaro, <a href="http://en.wikipedia.org/wiki/Castor" id="w">Castor</a> e <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a>.<sup id="_ref&shy;apolodoro.3.10.7_a" class="reference"><a href="#_note&shy;apolodoro.3.10.7" title="">[11]</a></sup> Clitemnestra havia sido casada com <a href="http://en.wikipedia.org/wiki/T%C3%A2ntalo_(filho_de_Tiestes)" id="w">T&acirc;ntalo</a>, filho de <a href="http://en.wikipedia.org/wiki/Tiestes" id="w">Tiestes</a>&semi; tanto T&acirc;ntalo quando o filho, rec&eacute;m nascido, do casal foram assassinados por Agamemnon, que, em seguida, desposara Clitemnestra.<sup id="_ref&shy;apolodoro.e.2.15_a" class="reference"><a href="#_note&shy;apolodoro.e.2.15" title="">[12]</a></sup></p>&#10;<p>A briga entre os descendentes de <a href="http://en.wikipedia.org/wiki/Atreu" id="w">Atreu</a> e do seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Tiestes" id="w">Tiestes</a> come&ccedil;ou com o adult&eacute;rio de <a href="http://en.wikipedia.org/wiki/A%C3%A9rope" id="w">A&eacute;rope</a>, esposa de Atreu, com Tiestes.<sup id="_ref&shy;apolodoro.e.2.10_a" class="reference"><a href="#_note&shy;apolodoro.e.2.10" title="">[13]</a></sup> Em seguida, Atreu assassinou os filhos de Tiestes, e deu para ele comer os filhos, revelando, ao final, quem ele estava comendo.<sup id="_ref&shy;apolodoro.e.2.13_a" class="reference"><a href="#_note&shy;apolodoro.e.2.13" title="">[14]</a></sup> Tiestes engravidou sua pr&oacute;pria filha, com quem teve um filho, <a href="http://en.wikipedia.org/wiki/Egisto" id="w">Egisto</a>&semi; Egisto matou Atreu e entregou Micenas a Tiestes.<sup id="_ref&shy;apolodoro.e.2.14_a" class="reference"><a href="#_note&shy;apolodoro.e.2.14" title="">[15]</a></sup> T&iacute;ndaro removeu Tiestes do trono de Micenas, entregando a cidade a Agamemnon, e casando suas duas filhas Clitemnestra e Helena, respectivamente, com Agamemnon e Menelau.<sup id="_ref&shy;apolodoro.e.2.15_b" class="reference"><a href="#_note&shy;apolodoro.e.2.15" title="">[12]</a></sup>&#10; &#10;</p><a id="Ifig%C3%AAnia_em_%C3%81ulis" name="Ifig%C3%AAnia_em_%C3%81ulis"></a><h2> Ifig&ecirc;nia em &Aacute;ulis </h2>&#10;&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpedes" id="w">Eur&iacute;pedes</a>, antes de partir para <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a>, Agamemnon irritou &Aacute;rtemis ao ca&ccedil;ar um cervo em uma floresta sagrada e se gabar de ser o melhor ca&ccedil;ador. Como puni&ccedil;&atilde;o os ventos no porto de <a href="http://en.wikipedia.org/wiki/&Aacute;ulis" id="w">&Aacute;ulis</a> pararam e Agamenon deveria sacrificar sua filha em um altar a <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a>, para que a <a href="http://en.wikipedia.org/wiki/Deusa" id="w">deusa</a> fizesse soprar bons ventos para a partida dos <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcitos</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">gregos</a> a Troia. Agamemnon manda uma carta a sua esposa, Clitemnestra, para que traga a filha com a promessa que ela se casaria com <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a>. Depois se arrepende e tenta mandar uma nova carta, que &eacute; lida por Menelau que briga com o irm&atilde;o. Mas j&aacute; &eacute; tarde demais e Clitemnestra, Orestes e Ifig&ecirc;nia j&aacute; haviam chegado a &Aacute;ulis. <sup id="_ref&shy;Aulis_a" class="reference"><a href="#_note&shy;Aulis" title="">[16]</a></sup></p>&#10;<p>Agamemnon tenta convencer Clitemnestra voltar para Micenas mas ela se recusa a n&atilde;o participar do casamento da filha. Quando encontra Aquiles, que desconhece a trama, ambos descobre a verdade sobre o cruel destino que espera a filha e que foi enganada pelo marido. O ex&eacute;rcito se revolta com a demora, mas Aquiles defende Ifig&ecirc;nia mesmo da raiva dos <a href="http://en.wikipedia.org/wiki/Mirmid%C3%B5es" id="w">mirmid&otilde;es</a>. Ifig&ecirc;nia decide se sacrificar para impedir que a revolta continue, para que Aquiles n&atilde;o seja ferido em v&atilde;o e para ajudar os gregos a seguirem para Troia. Para admira&ccedil;&atilde;o de Aquiles ela segue para o altar ignorando as s&uacute;plicas da m&atilde;e que se desespera com seu destino cruel. No &uacute;ltimo momento, <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a> substituiu a <a href="http://en.wikipedia.org/wiki/Princesa" id="w">princesa</a> por uma <a href="http://en.wikipedia.org/wiki/Cor%C3%A7a" id="w">cor&ccedil;a</a>, e a fez sua suma sacerdotisa, levando&shy;a para <a href="http://en.wikipedia.org/wiki/T%C3%A1urida" id="w">T&aacute;urida</a>. <sup id="_ref&shy;Aulis_b" class="reference"><a href="#_note&shy;Aulis" title="">[16]</a></sup> Em outra vers&atilde;o ela &eacute; realmente sacrificada mas que sua alma &eacute; resgatada e imortalizada pelos deuses.</p>&#10;<a id="Orestes_e_as_f%C3%BArias" name="Orestes_e_as_f%C3%BArias"></a><h2> Orestes e as f&uacute;rias </h2>&#10;<p>Clitemnestra n&atilde;o admitiu Agamemnon, sacrificar sua pr&oacute;pria filha, e por isso matou&shy;o quando ele estava na piscina do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a>. Sete anos depois, quando <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a>, irm&atilde;o de Ifig&ecirc;nia, retorna a Micenas e descobre o que havia ocorrido, por press&atilde;o de <a href="http://en.wikipedia.org/wiki/Electra" id="w">Electra</a>, sua irm&atilde; mais nova, mata sua m&atilde;e e o amante dela na tentativa de vingar a morte de seu pai. Por ter cometido matric&iacute;deo passou a ser castigado pelas <a href="http://en.wikipedia.org/wiki/F%C3%BArias" id="w">F&uacute;rias</a> com chicotadas e tochas at&eacute; enlouquecer. Seu melhor amigo desde a inf&acirc;ncia, P&iacute;lades, o acompanha tentando mant&ecirc;&shy;lo s&atilde;o.</p>&#10;<a id="Ifig%C3%AAnia_em_T%C3%A1urida" name="Ifig%C3%AAnia_em_T%C3%A1urida"></a><h2> Ifig&ecirc;nia em T&aacute;urida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Strutt_Iphigenia.jpg%7Cleft%7Cthumb" id="w">Orestes, Pilades sendo levados a Ifig&ecirc;nia de Joseph Strutt (1749 &shy; 1802)</a></p>&#10;<p>Orestes procurou o <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo_de_Delfos" id="w">Or&aacute;culo de Delfos</a> para descobrir como se livrar das chicotadas das <a href="http://en.wikipedia.org/wiki/F%C3%BArias" id="w">F&uacute;rias</a>. O or&aacute;culo revelou que ele s&oacute; seria libertado caso conseguisse se apossar de uma est&aacute;tua de &Aacute;rtemis em T&aacute;urida. Seu amigo P&iacute;lades o acompanha nessa viagem e ambos s&atilde;o protegidos por <a href="http://en.wikipedia.org/wiki/Athenas" id="w">Athenas</a> por sua coragem. Para que n&atilde;o seja identificado Athenas  Quando chegam, Orestes tem um ataque de loucura e tenta matar os bezerros dos camponeses acreditando que eles s&atilde;o as F&uacute;rias que o atormentam. Ambos s&atilde;o capturados e levados para serem sacrificados pela suma sacerdotisa virgem no templo de &Aacute;rtemis.<sup id="_ref&shy;Mito_a" class="reference"><a href="#_note&shy;Mito" title="">[17]</a></sup></p>&#10;<p>Ifig&ecirc;nia e Orestes n&atilde;o se reconhecem imediatamente, mas durante os ritos pr&eacute;&shy;sacrif&iacute;cio, ao descobrir que ele &eacute; de Micenas, questina&shy;o se Orestes ainda est&aacute; vivo. Ele diz que sim, ent&atilde;o ela prop&otilde;e que poupar&aacute; sua vida caso ele entregue uma carta a Orestes. Orestes pede a seu amigo que retorne a Micenas para entregar a carta deixando l&aacute; para ser sacrificado sozinho, mas este se recusa e revela a identidade de Orestes. Ap&oacute;s esclarecimentos, Ifig&ecirc;nia planeja uma fuga com sua sagacidade e engana os outros sacerdotes dizendo que o estrangeiro n&atilde;o serve como sacrif&iacute;cio por ser um matricida e por seu amigo ser cumplice e que agora dever&aacute; levar a est&aacute;tua maculada para ser purificada no mar. Com a ajuda de Atenas os tr&ecirc;s conseguem fugir de volta para <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a> e derrotar quem os perseguia. Quando chegam ao pal&aacute;cio, Electra reencontra Ifig&ecirc;nia que conta o ocorrido. Quando menciona que deveria sacrificar o irm&atilde;o Electra amea&ccedil;a matar sua irm&atilde;, mas Orestes se revela e a salva do mal entendido. Orestes recupera sua sanidade e se torna rei, casando&shy;se com sua prima <a href="http://en.wikipedia.org/wiki/Herm%C3%ADone" id="w">Herm&iacute;one</a>. Ifig&ecirc;nia se casa com P&iacute;lades e segue como sacerdotisa de &Aacute;rtemis onde vivem em paz.<sup id="_ref&shy;Mito_b" class="reference"><a href="#_note&shy;Mito" title="">[17]</a></sup> O destino da est&aacute;tua de &Aacute;rtemis ainda &eacute; disputado por mais de cinco cidades diferentes. Existem relatos de que por muitos anos diversos rituais onde eram aplicadas chicotadas em jovens at&eacute; cobrir a est&aacute;tua de sangue foram feitos diante dessas est&aacute;tuas na tentativa de agradar a deusa.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Categoria:Mitologia grega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacerdotisas_da_mitologia_grega" id="w">Categoria:Sacerdotisas da mitologia grega</a></p></body></html>