<html><title>Universidade do Vale do Rio dos Sinos</title><body>&#10;<p> &#10; &#10;A <b>Universidade do Vale do Rio dos Sinos</b> (<b>Unisinos</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&atilde;o de ensino superior</a> <a href="http://en.wikipedia.org/wiki/Universidade_privada" id="w">privada</a> <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;ta</a> localizada na cidade <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<p>Mantida pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Ant%C3%B4nio_Vieira" id="w">Associa&ccedil;&atilde;o Ant&ocirc;nio Vieira</a>, vinculada &agrave; Companhia de Jesus, a Unisinos integra uma rede de 200 institui&ccedil;&otilde;es de ensino superior jesu&iacute;tas, com 2,2 milh&otilde;es de alunos no mundo todo.</p>&#10;<p>De acordo com a classifica&ccedil;&atilde;o do &Iacute;ndice Geral de Cursos de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, organizada pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> (MEC)<sup id="_ref&shy;melhor_a" class="reference"><a href="#_note&shy;melhor" title="">[1]</a></sup>, a Unisinos est&aacute; entre as quatro melhores universidades particulares do Pa&iacute;s.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a></i> principal da Unisinos fica na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, importante polo econ&ocirc;mico da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Rio_dos_Sinos" id="w">Vale do Rio dos Sinos</a>, distante 25 minutos da capital <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcha" id="w">ga&uacute;cha</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Disp&otilde;e de 90,55 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e 142km&sup2; de &aacute;rea de <a href="http://en.wikipedia.org/wiki/Preserva%C3%A7%C3%A3o_ambiental" id="w">preserva&ccedil;&atilde;o ecol&oacute;gica</a>, sendo, por isso, considerada a maior universidade em &aacute;rea do Estado. Al&eacute;m disso, o campus possui mais de 400 salas de aula, 150 <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rios</a> modernos e uma das maiores bibliotecas universit&aacute;rias da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;all_a" class="reference"><a href="#_note&shy;all" title="">[2]</a></sup></p>&#10;<p>Concentra mais de 31 mil estudantes em 57 cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, 25 programas de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> (mestrados e doutorados)recomenados pelo <a href="http://en.wikipedia.org/wiki/CAPES" id="w">CAPES</a> (Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior), al&eacute;m de especializa&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/MBA" id="w">MBAs</a> e cursos de forma&ccedil;&atilde;o espec&iacute;fica. Atualmente, possui cerca de 240 <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisas</a> em andamento. Tem em sua base mais de 2000 funcion&aacute;rios e docentes &shy; dos quais 86% s&atilde;o mestres, doutores e p&oacute;s&shy;doutores, porcentagem superior &agrave; m&eacute;dia brasileira.<sup id="_ref&shy;all_b" class="reference"><a href="#_note&shy;all" title="">[2]</a></sup></p>&#10;<p>A Universidade tamb&eacute;m possui uma <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, a <a href="http://en.wikipedia.org/wiki/Unisinos_FM" id="w">Unisinos FM</a>, e uma emissora de televis&atilde;o, a <a href="http://en.wikipedia.org/wiki/TV_Unisinos" id="w">TV Unisinos</a>.</p>&#10;<a id="Campus_Porto_Alegre" name="Campus_Porto_Alegre"></a><h3> Campus Porto Alegre </h3>&#10;<p>Em 2010, a Universidade do Vale do Rio dos Sinos anunciou seus planos de expans&atilde;o rumo &agrave; capital. Uma parceria com o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Anchieta_(Porto_Alegre)" id="w">Col&eacute;gio Anchieta</a>, tradicional escola jesu&iacute;ta da capital, permite que sejam agregados ao novo campus cinco cursos tecnol&oacute;gicos e quatro bacharelados de gradua&ccedil;&atilde;o: An&aacute;lise e Desenvolvimento de Sistemas, Jogos Digitais, Seguran&ccedil;a da Informa&ccedil;&atilde;o, Log&iacute;stica, Gest&atilde;o de Recursos Humanos, Administra&ccedil;&atilde;o:Gest&atilde;o para Inova&ccedil;&atilde;o e Lideran&ccedil;a, Nutri&ccedil;&atilde;o, Enfermagem e Ci&ecirc;ncias Cont&aacute;beis. Al&eacute;m disso, Design, Design de Moda, Rela&ccedil;&otilde;es Internacionais, Jornalismo e Administra&ccedil;&atilde;o est&atilde;o em vias de aprova&ccedil;&atilde;o.</p>&#10;<a id="ISO_14001" name="ISO_14001"></a><h2> ISO 14001 </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a Unisinos tornou&shy;se a primeira universidade da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e uma das cinco do mundo a receber a certifica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/ISO14001" id="w">ISO14001</a>, concedida a organiza&ccedil;&otilde;es comprometidas com o <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a> natural. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi escolhida pela alem&atilde; <a href="http://en.wikipedia.org/wiki/SAP" id="w">SAP</a>, maior empresa de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> de gest&atilde;o empresarial no mundo, para sediar sua primeira filial no Sul do pa&iacute;s.</p>&#10;<a id="Unitec" name="Unitec"></a><h2> Unitec </h2>&#10;<p>O Complexo Tecnol&oacute;gico Unitec &eacute; a unidade de neg&oacute;cio da Universidade do Vale do Rio dos Sinos &ndash; Unisinos &ndash; que fomenta, planeja e realiza inova&ccedil;&atilde;o tecnol&oacute;gica, fomentando o conhecimento gerado na universidade e o integrando com as empresas, por meio de pesquisa aplicada. O complexo tamb&eacute;m potencializa o estabelecimento de parcerias estrat&eacute;gicas (internas e externas) para a instala&ccedil;&atilde;o e fortalecimento do empreendedorismo inovador com base no desenvolvimento sustent&aacute;vel.</p>&#10;<p>Atuando na gest&atilde;o executiva do Parque Tecnol&oacute;gico S&atilde;o Leopoldo &shy; Tecnosinos como representante da Unisinos, uma das partes integrantes na governan&ccedil;a do parque, o Complexo Tecnol&oacute;gico Unitec tamb&eacute;m tem entre suas responsabilidades a atra&ccedil;&atilde;o e implementa&ccedil;&atilde;o de investimentos.</p>&#10;<p>O complexo tamb&eacute;m abrange a Incubadora Tecnol&oacute;gica, que j&aacute; conta com mais de 20 empresas, e o Condom&iacute;nio Tecnol&oacute;gico. Na incubadora, podem participar empreendimentos cuja produ&ccedil;&atilde;o ou presta&ccedil;&atilde;o de servi&ccedil;os caracterize&shy;se pelo conte&uacute;do tecnol&oacute;gico e pela inova&ccedil;&atilde;o em seus processos e resultados.</p>&#10;<p>Em 2010 o Parque Tecnol&oacute;gico S&atilde;o Leopoldo Tecnosinos conquista o Pr&ecirc;mio Nacional de Empreendedorismo Inovador, na categoria de melhor Parque Tecnol&oacute;gico de 2010.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<p>A Unisinos oferece transporte gratuito e de excelente qualidade da esta&ccedil;&atilde;o Unisinos do <a href="http://en.wikipedia.org/wiki/TRENSURB" id="w">TRENSURB</a> at&eacute; o campus. O transporte conhecido como circular unisinos &eacute; gratuito, entretanto os usu&aacute;rio devem adquirir um vale em um dos ambientes de relacionamento no campus ou na esta&ccedil;&atilde;o ou al&eacute;m disso, uma passagem integrada TREM/INTEGRA&Ccedil;&Atilde;O UNISINOS nos guich&ecirc;s do trensurb. O transporte &eacute; aberto &agrave; todas as pessoas da comunidade, independente do seu v&iacute;nculo (ou n&atilde;o) com a Unisinos.</p>&#10;<a id="Museu_de_Hist%C3%B3ria_Geol%C3%B3gica_do_Rio_Grande_do_Sul" name="Museu_de_Hist%C3%B3ria_Geol%C3%B3gica_do_Rio_Grande_do_Sul"></a><h2> Museu de Hist&oacute;ria Geol&oacute;gica do Rio Grande do Sul </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sangaia_lavinai.JPG%7Cesquerda%7C200px%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BSangaia" id="w">Sangaia lavinai]]&#39&semi;&#39&semi; no museu.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu" id="w">Museu</a> foi inaugurado no dia 31 de julho de 2006, e esta localizado no Pr&eacute;dio 6 da Unisinos.&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Tem por finalidade, remontar uma parte da hist&oacute;ria do estado, contada atrav&eacute;s de materiais encontrados e coletados por diversos profissionais das &aacute;reas de geologia e biologia, que comp&otilde;em um acervo de mais de oito mil pe&ccedil;as. E tem como principal objetivo dar oportunidade para o conhecimento pr&aacute;tico, tanto para o curso de <a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a>, como para o curso de biologia da Universidade. Sendo que o material encontrado no museu &eacute; estudado tamb&eacute;m por outras universidades. O Museu cont&eacute;m amostras exclusivas de minerais, rochas e f&oacute;sseis que contam os prim&oacute;rdios da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<p>As visitas devem ser previamente agendadas. As visitas s&atilde;o voltadas para profissionais, empres&aacute;rios, alunos do Ensino M&eacute;dio, Acad&ecirc;micos e amadores interessados.</p>&#10;<p>A Universidade tem contribu&iacute;do para a pesquisa e preserva&ccedil;&atilde;o dos S&iacute;tios paleontol&oacute;gicos do Rio Grande do Sul.</p>&#10;<a id="Linha_cronol%C3%B3gica" name="Linha_cronol%C3%B3gica"></a><h2> Linha cronol&oacute;gica </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>: Autorizado o funcionamento da Unisinos por meio do Decreto&shy;Lei 722/69. A data coincidiu com o dia de Santo <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">In&aacute;cio de Loyola</a>. Realiza&ccedil;&atilde;o da cerimonia oficial de instala&ccedil;&atilde;o da universidade, contando com a presen&ccedil;a do governador do estado e ministro da educa&ccedil;&atilde;o da &eacute;poca.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>: Abertura da Avenida Unisinos, com 2,5 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> de extens&atilde;o, ligando a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> ao campus. Inaugura&ccedil;&atilde;o do Nucleo de Processamento de Dados (NPD). Inicio da gest&atilde;o do <a href="http://en.wikipedia.org/wiki/Reitor" id="w">reitor</a> Padre <a href="http://en.wikipedia.org/wiki/Theobaldo_Frantz" id="w">Theobaldo Frantz</a>. Lan&ccedil;ada a pedra fundamental das constru&ccedil;&otilde;es da atual sede da Unisinos. Inaugura&ccedil;&atilde;o da oficial nova sede da Unisinos, com a presen&ccedil;a do governador do estado, prefeito de S&atilde;o Leopoldo, Ministro da Educa&ccedil;&atilde;o e do Trabalho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>: Inaugura&ccedil;&atilde;o do Terminal Rodovi&aacute;rio, na avenida Unisinos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>: Inc&ecirc;ndio de grandes propor&ccedil;&otilde;es, com causas at&eacute; hoje desconhecidas, destr&oacute;i o pavilh&atilde;o B da antiga sede.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>: Unisinos &eacute; reconhecida pela portaria 453.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>: Unisinos outorga o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Doutor_Honoris_Causa" id="w">Doutor Honoris Causa</a></i> ao poeta <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Quintana" id="w">M&aacute;rio Quintana</a>, na &eacute;poca com oitenta anos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>: Instala&ccedil;&atilde;o de 324 computadores e 90 impressoras. Efetiva&ccedil;&atilde;o de 12810 atendimentos para a popula&ccedil;&atilde;o carente atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_social" id="w">assist&ecirc;ncia comunit&aacute;ria</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>: Conclus&atilde;o do Anfiteatro Padre Werner, com 1500m&sup2; de &aacute;rea e capacidade para 713 pessoas sentadas. Cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Editora_Unisinos" id="w">Editora Unisinos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>: Comemora&ccedil;&atilde;o do anivers&aacute;rio de 25 anos da Unisinos. Mais 259 equipamentos instalados e instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>: Avan&ccedil;o na qualifica&ccedil;&atilde;o docente, grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudos" id="w">bolsas</a> concedidas para a qualifica&ccedil;&atilde;o dos professores. Cria&ccedil;&atilde;o do Instituto de L&iacute;nguas (UNILINGUAS). Visita do presidente da Alemanha, <a href="http://en.wikipedia.org/wiki/Roman_Herzog" id="w">Roman Herzog</a>, a Unisinos. No mesmo ano &eacute; fundada a <a href="http://en.wikipedia.org/wiki/Unisinos_FM" id="w">Unisinos FMr&aacute;dio</a> Unisinos FM]].</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>: Registro do maior n&uacute;mero de vestibulandos no <a href="http://en.wikipedia.org/wiki/Vestibular" id="w">vestibular</a> de ver&atilde;o: 10308 candidatos. Cria&ccedil;&atilde;o do Polo de <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">Inform&aacute;tica</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>: Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/TV_Unisinos" id="w">TV Unisinos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>: Obten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/ISO14000" id="w">ISO14000</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: Comemora&ccedil;&atilde;o do anivers&aacute;rio de 40 anos da UNISINOS.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: Unisinos &eacute; a melhor universidade particular da regi&atilde;o Sul segundo o MEC.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>: Inaugura&ccedil;&atilde;o da nova sede do Diret&oacute;rio Central dos Estudantes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>: Unisinos &eacute; novamente a melhor universidade particular da regi&atilde;o Sul segundo o MEC.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>: O Parque Tecnol&oacute;gico S&atilde;o Leopoldo Tecnosinos conquista o Pr&ecirc;mio Nacional de Empreendedorismo Inovador, na categoria de melhor Parque Tecnol&oacute;gico de 2010.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>: A unisinos anuncia a expans&atilde;o no Campus de Porto Alegre.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>: Lan&ccedil;amento da nova campanha e de novo slogan (Somos infinitas possibilidades).</li></ul>&#10;<a id="Ensino" name="Ensino"></a><h2> Ensino </h2>&#10;<a id="Gradua%C3%A7%C3%A3o" name="Gradua%C3%A7%C3%A3o"></a><h3> Gradua&ccedil;&atilde;o </h3>&#10;<p>Oferece 64 cursos de gradua&ccedil;&atilde;o, sendo eles:&#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a> &shy; Com&eacute;rcio Exterior</li>&#10;<li>Gest&atilde;o para inova&ccedil;&atilde;o e lideran&ccedil;a</li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1lise_e_desenvolvimento_de_sistemas" id="w">An&aacute;lise e desenvolvimento de sistemas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">Arquitetura e urbanismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biomedicina" id="w">Biomedicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da computa&ccedil;&atilde;o</a></li>&#10;<li>Ci&ecirc;ncias biologicas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_cont%C3%A1beis" id="w">Ci&ecirc;ncias cont&aacute;beis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_econ%C3%B4micas" id="w">Ci&ecirc;ncias econ&ocirc;micas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">Ci&ecirc;ncias sociais</a> (bacharelado e licenciatura)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_digital" id="w">Comunica&ccedil;&atilde;o digital</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Design" id="w">Design</a></li>&#10;<li>Design de Produtos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_F%C3%ADsica" id="w">Educa&ccedil;&atilde;o F&iacute;sica</a> (bacharelado e licenciatura)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enfermagem" id="w">Enfermagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Ambiental" id="w">Engenharia Ambiental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_alimentos" id="w">Engenharia de alimentos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_Cartogr%C3%A1fica_e_de_Agrimensura" id="w">Engenharia Cartogr&aacute;fica e de Agrimensura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_civil" id="w">Engenharia civil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_computa%C3%A7%C3%A3o" id="w">Engenharia de computa&ccedil;&atilde;o</a></li>&#10;<li>Engenharia de produ&ccedil;&atilde;o e automa&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_energia" id="w">Engenharia de energia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_eletr%C3%B4nica" id="w">Engenharia eletr&ocirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_el%C3%A9trica" id="w">Engenharia el&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_mec%C3%A2nica" id="w">Engenharia mec&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_qu%C3%ADmica" id="w">Engenharia qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">Farm&aacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> (bacharelado e licenciatura)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">Fisioterapia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fotografia" id="w">Fotografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">Gastronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_ambiental" id="w">Gest&atilde;o ambiental</a></li>&#10;<li>Gest&atilde;o <a href="http://en.wikipedia.org/wiki/Cultural" id="w">cultural</a></li>&#10;<li>Gest&atilde;o comercial</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_da_tecnologia_da_informa%C3%A7%C3%A3o" id="w">Gest&atilde;o da tecnologia da informa&ccedil;&atilde;o</a></li>&#10;<li>Gest&atilde;o da produ&ccedil;&atilde;o industrial</li>&#10;<li>Gest&atilde;o de processos gerenciais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_de_recursos_humanos" id="w">Gest&atilde;o de recursos humanos</a></li>&#10;<li>Gest&atilde;o financeira</li>&#10;<li>Gestao Hospitalar</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a></li>&#10;<li>Jogos digitais</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">Jornalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">Log&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moda" id="w">Moda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">Nutri&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">Pedagogia</a></li>&#10;<li>Processos Gerenciais</li>&#10;<li>Produtores e m&uacute;sicos de <a href="http://en.wikipedia.org/wiki/Rock" id="w">Rock</a></li>&#10;<li>Produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fonogr%C3%A1fica" id="w">fonogr&aacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Publicidade" id="w">Publicidade</a> e <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Audiovisual" id="w">Realiza&ccedil;&atilde;o audiovisual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_p%C3%BAblicas" id="w">Rela&ccedil;&otilde;es p&uacute;blicas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_da_informa%C3%A7%C3%A3o" id="w">Seguran&ccedil;a da informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_social" id="w">Servi&ccedil;o social</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_de_informa%C3%A7%C3%A3o" id="w">Sistemas de informa&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="P%C3%B3s&shy;gradua%C3%A7%C3%A3o" name="P%C3%B3s&shy;gradua%C3%A7%C3%A3o"></a><h3> P&oacute;s&shy;gradua&ccedil;&atilde;o </h3>&#10;<p>Oferece cerca de 25 cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o, todos recomendados pela CAPES.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Ant%C3%B4nio_Vieira" id="w">Associa&ccedil;&atilde;o Ant&ocirc;nio Vieira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_no_Rio_Grande_do_Sul" id="w">Educa&ccedil;&atilde;o no Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ranking_das_Universidades" id="w">Ranking das Universidades</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.unisinos.br" rel="nofollow" title="http://www.unisinos.br">P&aacute;gina da Universidade do Vale do Rio dos Sinos &shy; Unisinos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Universidades_do_Rio_Grande_do_Sul" id="w">Categoria:Universidades do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidades_Cat%C3%B3licas_do_Brasil" id="w">Categoria:Universidades Cat&oacute;licas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Leopoldo" id="w">Categoria:S&atilde;o Leopoldo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:CRUB" id="w">Universidade do Vale do Rio dos Sinos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Companhia_de_Jesus" id="w">Categoria:Companhia de Jesus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_paleontologia_do_Brasil" id="w">Categoria:Museus de paleontologia do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_paleontologia" id="w">Categoria:Museus de paleontologia</a></p></body></html>