<html><title>Radia&ccedil;&atilde;o ionizante</title><body>&#10;<p> &#10; &#10;<b>Radia&ccedil;&atilde;o ionizante</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> que possui <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> suficiente para <a href="http://en.wikipedia.org/wiki/Ion" id="w">ionizar</a> <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> e <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>. A energia m&iacute;nima t&iacute;pica da radia&ccedil;&atilde;o ionizante &eacute; de cerca de 10 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">eV</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Pode danificar c&eacute;lulas e afetar o material gen&eacute;tico (DNA), causando doen&ccedil;as graves (por exemplo: <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>), levando at&eacute; a morte. A <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> ultravioleta (excluindo a faixa inicial da <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o ultravioleta</a>) ou mais energ&eacute;tica &eacute; ionizante. Part&iacute;culas como os <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> e os <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> que possuam altas energias tamb&eacute;m s&atilde;o ionizantes. S&atilde;o exemplos de radia&ccedil;&atilde;o ionizante as <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas_alfa" id="w">part&iacute;culas alfa</a>, <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_beta" id="w">part&iacute;culas beta</a> (el&eacute;trons e <a href="http://en.wikipedia.org/wiki/P%C3%B3sitron" id="w">p&oacute;sitrons</a>), os <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a>, <a href="http://en.wikipedia.org/wiki/Raios&shy;x" id="w">raios&shy;x</a> e <a href="http://en.wikipedia.org/wiki/N%C3%AAutrons" id="w">n&ecirc;utrons</a>.</p>&#10;<a id="Radia%C3%A7%C3%A3o_de_fundo" name="Radia%C3%A7%C3%A3o_de_fundo"></a><h2> Radia&ccedil;&atilde;o de fundo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alfa_beta_gamma_radiation.svg%7C260px%7Cthumb" id="w">A radia&ccedil;&atilde;o alfa &eacute; constitu&iacute;da por n&uacute;cleos de [[h&eacute;lio]] e pode detida por uma folha de papel. A radia&ccedil;&atilde;o beta &eacute; constitu&iacute;da por el&eacute;trons e pode ser detida por uma [[folha de alum&iacute;nio]]. A radia&ccedil;&atilde;o gama &eacute; constitu&iacute;da por ondas eletromagn&eacute;ticas e &eacute; parcialmente absorvida ao penetrar em um material denso.</a>&#10;Os n&iacute;veis naturais de radia&ccedil;&atilde;o constituem a chamada radia&ccedil;&atilde;o de fundo. Sua exist&ecirc;ncia se deve &agrave; presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Nucl%C3%ADdeo" id="w">radionucl&iacute;deos</a>, tais como <sup>40</sup>K (<a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>), <sup>238</sup>U (<a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio_empobrecido" id="w">ur&acirc;nio empobrecido</a>) e <sup>232</sup>Th (<a href="http://en.wikipedia.org/wiki/T%C3%B3rio" id="w">t&oacute;rio</a>), na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, <a href="http://en.wikipedia.org/wiki/Hidrosfera" id="w">hidrosfera</a> e <a href="http://en.wikipedia.org/wiki/Litosfera" id="w">litosfera</a>, e &agrave;s ondas c&oacute;smicas, que atingem a Terra vindas do espa&ccedil;o. Uma por&ccedil;&atilde;o menos importante da radia&ccedil;&atilde;o de fundo &eacute; devida a radionucl&iacute;deos de <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> curta formados nas camadas superiores da atmosfera na intera&ccedil;&atilde;o de gases atmosf&eacute;ricos com ondas c&oacute;smicas. (Pivovarov &#38&semi; Mikhalev 2004). Diferentes tipos de rocha emitem diferentes intensidades de radia&ccedil;&atilde;o, e alguns radionucl&iacute;deos, em especial o <sup>40</sup>K, s&atilde;o encontrados em organismos vivos.&#10;Segundo Pivovarov &#38&semi; Mikhalev (2004), a a&ccedil;&atilde;o antr&oacute;pica pode modificar essa radia&ccedil;&atilde;o de tr&ecirc;s maneiras principais: redistribuindo radionucl&iacute;deos artificiais&semi; liberando no ambiente radionucl&iacute;deos artificais recentes, resultantes da produ&ccedil;&atilde;o de energia por <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a>&semi; e pela produ&ccedil;&atilde;o, uso e descarte de radionucl&iacute;deos, artificais e naturais, na ci&ecirc;ncia, medicina e ind&uacute;stria.</p>&#10;<a id="Uso_da_radia%C3%A7%C3%A3o_na_medicina" name="Uso_da_radia%C3%A7%C3%A3o_na_medicina"></a><h2> Uso da radia&ccedil;&atilde;o na medicina </h2>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando ainda havia falta de maiores estudos sobre as propriedades f&iacute;sico&shy;qu&iacute;micas da radia&ccedil;&atilde;o, uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Terapia" id="w">terapias</a> com elementos radioativos (especialmente <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(elemento_qu%C3%ADmico)" id="w">r&aacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Rad%C3%B4nio" id="w">rad&ocirc;nio</a>) foram propostas e at&eacute; mesmo comercializadas. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, apenas a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> foram tomadas medidas para proibir o uso de produtos com subst&acirc;ncias radioativas prejudiciais &agrave; sa&uacute;de. At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, uma empresa americana comercializava medicamentos na forma de <a href="http://en.wikipedia.org/wiki/Pomada" id="w">pomadas</a>, <a href="http://en.wikipedia.org/wiki/Comprimido" id="w">comprimidos</a> e <a href="http://en.wikipedia.org/wiki/Suposit%C3%B3rio" id="w">suposit&oacute;rios</a> contendo elementos radioativos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Radia&ccedil;&otilde;es podem ser usadas para pesquisa, diagn&oacute;stico e tratamento na medicina estando todos esses usos sujeitos &agrave;s regula&ccedil;&otilde;es governamentais. Nos EUA, esses usos constituem a principal fonte de exposi&ccedil;&atilde;o humana a radia&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;Na pesquisa, normalmente usam&shy;se pequenas doses de radia&ccedil;&atilde;o, na busca de novas formas de diagnosticar e tratar doen&ccedil;as.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Um dos usos mais comuns, para diagn&oacute;stico, s&atilde;o os raios&shy;X&semi; na R&uacute;ssia 50% da popula&ccedil;&atilde;o est&aacute; sujeita a eles,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e nos EUA raios&shy;X s&atilde;o utilizados em mais de metade dos diagn&oacute;sticos de ferimentos f&iacute;sicos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Tamb&eacute;m se destacam a tomografia computadorizada (CT scan) e o uso de radionucl&iacute;deos para forma&ccedil;&atilde;o de imagens na medicina nuclear.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Quando usada para tratamento, o principal destaque &eacute; o uso da radioterapia para combate ao c&acirc;ncer&semi; neste caso, os radionucl&iacute;deos mais usados s&atilde;o: 131I, 32P, 89Sr e 153Sm&semi; 60Co &eacute; usado externamente, como um potente emissor Gamma.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Caso medidas adequadas de seguran&ccedil;a sejam adotadas, a contamina&ccedil;&atilde;o por radionucl&iacute;deos em hospitais deve ser m&iacute;nima. No entanto, Ho &#38&semi; Shearer (1992), ao analisarem a contamina&ccedil;&atilde;o em sanit&aacute;rios pr&oacute;ximos aos laborat&oacute;rios que utilizam radia&ccedil;&atilde;o, recomendaram que sejam designados sanit&aacute;rios especiais a pacientes realizando tratamento radioativo, presumivelmente para evitar contamina&ccedil;&atilde;o dos outros pacientes.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_n%C3%A3o_ionizante" id="w">Radia&ccedil;&atilde;o n&atilde;o ionizante</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%B6ntgen" id="w">R&ouml;ntgen</a> &shy; unidade n&atilde;o&shy;SI de radia&ccedil;&atilde;o ionizante</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Degrada%C3%A7%C3%A3o_de_materiais_por_radia%C3%A7%C3%A3o" id="w">Degrada&ccedil;&atilde;o de materiais por radia&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Health Physics Society. <b>What are some specific radiosotopes used to cure various cancers? What are other ways radiation is used in medicine?</b>. 2001. Dispon&iacute;vel em: &#60&semi;<a class="externallink" href="http://www.hps.org/publicinformation/ate/q1378.html" rel="nofollow" title="http://www.hps.org/publicinformation/ate/q1378.html">http://www.hps.org/publicinformation/ate/q1378.html</a>&#62&semi;. Acesso em 27 de novembro de 2008. </li></ul>&#10;&#10;<ul>&#10;<li>Ho S.&shy;Y. &#38&semi; Shearer D. R. <b>Radioactive contamination in hospitals from nuclear medicine patients</b>. Health physics 62: 462&shy;466. 1992.</li></ul>&#10;&#10;<ul>&#10;<li>Pivovarev U. P. &#38&semi; Mikhalev V. P. <b>Radiatsionnaja ekologija</b>. Moscou: Academia, 2004.</li></ul>&#10;&#10;<ul>&#10;<li>US&shy;EPA (United States Environmental Protection Agency). <b>Radiation: risks and realities</b>. 2007. Dispon&iacute;vel em &#60&semi;<a class="externallink" href="http://www.epa.gov/radiation/docs/402&shy;k&shy;07&shy;006.pdf" rel="nofollow" title="http://www.epa.gov/radiation/docs/402&shy;k&shy;07&shy;006.pdf">http://www.epa.gov/radiation/docs/402&shy;k&shy;07&shy;006.pdf</a>&#62&semi;. Acesso em 28 de novembro de 2008.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p><a class="externallink" href="http://www.saudeetrabalho.com.br/" rel="nofollow" title="http://www.saudeetrabalho.com.br/">http://www.saudeetrabalho.com.br/</a> &shy; Clique em: Textos =&#62&semi; Riscos F&iacute;sicos =&#62&semi; Radia&ccedil;&otilde;es Ionizantes</p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Radia%C3%A7%C3%A3o" id="w">Categoria:Radia&ccedil;&atilde;o</a></p></body></html>