<html><title>Antoon van Dyck</title><body>&#10;<p> &#10;<b>Antoon van Dyck</b> (<a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, <a href="http://en.wikipedia.org/wiki/22_de_mar%C3%A7o" id="w">22 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a> &ndash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>) foi um <a href="http://en.wikipedia.org/wiki/Retratista" id="w">retratista</a> <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengo</a> que se tornou o principal <a href="http://en.wikipedia.org/wiki/Pintor_(artista)" id="w">pintor</a> da corte real de <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I da Inglaterra</a>.</p> &#10;<a id="Vida_e_educa%C3%A7%C3%A3o" name="Vida_e_educa%C3%A7%C3%A3o"></a><h2> Vida e educa&ccedil;&atilde;o </h2>&#10;<p>Antoon van Dyck era o filho mais jovem de Frans van Dyck, um pr&oacute;spero comerciante de <a href="http://en.wikipedia.org/wiki/Seda" id="w">sedas</a> e de especiarias, e de sua segunda esposa, Maria Cuypers. Sua m&atilde;e faleceu quando ele tinha apenas oito anos. &#10;Em 1609, aos dez anos, Anton tornou&shy;se aprendiz do pintor de figuras <a href="http://en.wikipedia.org/wiki/Hendrik_van_Balen" id="w">Hendrik van Balen</a>, que s&oacute; lhe deixara uma p&aacute;lida impress&atilde;o. Aos quinze anos, depois de pintar quadros admir&aacute;veis, ele j&aacute; era um artista altamente aperfei&ccedil;oado&semi; seu auto&shy;retrato de 1613 e 1614 (<i>ao lado esquerdo</i>) comprova isso. </p>&#10;<p>Instalou&shy;se em um est&uacute;dio pr&oacute;prio aos dezesseis anos, ainda na Antu&eacute;rpia, tendo trabalhado com <a href="http://en.wikipedia.org/wiki/Jan_Brueghel_o_jovem" id="w">Jan Brueghel, o jovem</a>. Ele n&atilde;o poderia, entretanto, vender suas obras antes de ser oficialmente qualificado como mestre.</p>&#10;<a id="In%C3%ADcio_da_fama" name="In%C3%ADcio_da_fama"></a><h2> In&iacute;cio da fama </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthonis_van_Dyck_008.jpg%7Cthumb%7C140px%7Cleft" id="w">Autorretrato,&#60&semi;br&#62&semi;&#60&semi;small&#62&semi; 1613&shy;1614, na [[Academia de Belas&shy;Artes de Viena]]&#60&semi;/small&#62&semi;.</a>&#10;Em 18 de fevereiro de 1618, Van Dyck registrou&shy;se como mestre na Guilda dos Pintores de Antu&eacute;rpia. </p>&#10;<p>Ambicioso, Van Dyck tornou&shy;se disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Rubens" id="w">Rubens</a>, cujo estilo ele assimilou com uma facilidade espantosa. Rubens predominava o cen&aacute;rio art&iacute;stico da Antu&eacute;rpia, e Van Dyck, a exemplo desse, se disp&ocirc;s a adotar maneiras aristocr&aacute;ticas e a cultivar a imagem de homem refinado. Rubens referiu&shy;se ao jovem pintor, ent&atilde;o com dezenove anos, como &#34&semi;o melhor de seus disc&iacute;pulos&#34&semi;. </p>&#10;<p>Aos vinte e um anos, ele foi nomeado assistente&shy;chefe de Rubens e recebeu a tarefa de pintar o <a href="http://en.wikipedia.org/wiki/Teto" id="w">teto</a> (atualmente destru&iacute;do) da Igreja Jesu&iacute;ta de Antu&eacute;rpia, passando a ser mais um auxiliar do que disc&iacute;pulo de Rubens.   </p>&#10;<p>Aparentemente, Rubens n&atilde;o se sentiu amea&ccedil;ado por Van Dyck, embora, como se alega, ele tivesse encorajado&shy;o a especializar&shy;se em retratos, campo que Van Dyck demonstrava pouco interesse. Rubens elogiava&shy;o abertamente, tendo inclusive adquirido alguns trabalhos seus.  </p>&#10;<a id="Primeira_ida_a_Londres" name="Primeira_ida_a_Londres"></a><h2> Primeira ida a Londres </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thomashowardarundel.jpg%7Cthumb%7Cright%7C240px" id="w">&#39&semi;&#39&semi;Thomas Howard, 2&deg; Conde de Arundel&#39&semi;&#39&semi;,&#60&semi;small&#62&semi; pintado por Anthony van Dyck, em 1620.&#60&semi;/small&#62&semi;</a>&#10;Por volta de 1620, a reputa&ccedil;&atilde;o de Van Dyck estava firmemente estabelecida na Antu&eacute;rpia. Em julho daquele ano, de passagem pela cidade &agrave; caminho da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a>, a Condessa de Arundel posou para Rubens. Seu secret&aacute;rio, Francesco Vercellini, escreveu ao Conde de Arundel, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, sobre o processo da obra e uma nota a respeito de Van Dyck:</p>&#10;<dl><dd>&#34&semi;<i>Van Dyck ainda est&aacute; com o Senhor Rubens, e dificilmente suas obras s&atilde;o menos apreciadas que as de seu mestre&semi; ele &eacute; um jovem de vinte e um anos, e seu pai, que &eacute; muito rico, vive na cidade&semi; assim, ser&aacute; dif&iacute;cil para ele deixar este quinh&atilde;o, tanto mais ao ver a boa sorte de Rubens</i>&#34&semi;.</dd></dl>&#10;<p>Tal carta sugere que o Conde de Arundel tinha interesse em Van Dyck. Tentado pela perspectiva de visitar a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o pintor chegou em Londres em novembro daquele mesmo ano, onde ficou por apenas tr&ecirc;s meses. Nessa curta temporada, Van Dyck p&ocirc;de estabelecer contato com dois dos maiores colecionadores de arte ingleses: o pr&oacute;prio Conde de Arundel e o <a href="http://en.wikipedia.org/wiki/Duque_de_Buckingham" id="w">Duque de Buckingham</a>. Apesar da rivalidade entre os nobres, o pintor flamengo realizou pinturas para ambos e teve acesso &agrave;s not&aacute;veis cole&ccedil;&otilde;es deles: o Conde de Arundel possu&iacute;a trinta e seis pinturas de <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a> e o Duque de Buckingham, uma vasta cole&ccedil;&atilde;o de obras de <a href="http://en.wikipedia.org/wiki/Veronese" id="w">Veronese</a>. Van Dyck admirava as obras desses velhos mestres <a href="http://en.wikipedia.org/wiki/Veneza" id="w">venezianos</a>. </p>&#10;<p>Entretanto, Van Dyck, quando veio &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> pela primeira vez, n&atilde;o se saiu bem&shy;sucedido ao ser apresentado a <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime I</a>. </p>&#10;<a id="Per%C3%ADodo_italiano" name="Per%C3%ADodo_italiano"></a><h2> Per&iacute;odo italiano </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthonis_van_Dyck_016.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;Retrato da Marquesa Elena Grimaldi&#39&semi;&#39&semi;, &#60&semi;small&#62&semi; 1623, na [[Galeria Nacional de Arte]].&#60&semi;/small&#62&semi;</a>&#10;Tendo regressado a Antu&eacute;rpia em 1621, Van Dyck, no outono desse mesmo ano, partiu para a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a>, instalando&shy;se em <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, onde ficaria por seis anos. Era uma cidade perfeita para qualquer pintor: rica, elegante e com senhores poderosos. O bi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Gian_Pietro_Bellori" id="w">Bellori</a> descreveu sua chegada assim:</p>&#10;<p> </p>&#10;<p>Van Dyck era um viajante seletivo da It&aacute;lia&semi; aparentemente j&aacute; tinha decido de antem&atilde;o o que queria ver. Foi em G&ecirc;nova que ele se definiu como retratista da aristocracia. Sob a influ&ecirc;ncia renovadora da arte italiana e tendo diante de si o exemplo dos retratos genoveses executados por Rubens, seu estilo expandiu&shy;se intensamente.  </p>&#10;<p>As genovesas, mais que outras mulheres italianas, eram devotadas ao lar e &agrave; reclus&atilde;o, sendo recatadas e t&iacute;midas por temperamento. Tais caracter&iacute;sticas Van Dyck captou e registrou magistralmente em seus retratos. Nos retratos que pintara em <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, Van Dyck j&aacute; estava distanciado da r&iacute;gida formalidade do tradicional retratismo flamengo.</p>&#10;<p>Em 1627, depois de uma longa e bem&shy;sucedida temporada italiana, Van Dyck resolveu retornar a Antu&eacute;rpia, por causa da morte da irm&atilde;, Corn&eacute;lia.</p>&#10;<a id="Retorno_a_Antu%C3%A9rpia" name="Retorno_a_Antu%C3%A9rpia"></a><h2> Retorno a Antu&eacute;rpia </h2>&#10;<p>De volta a Antu&eacute;rpia, Van Dyck trabalhou continuamente para a Igreja e era sempre muito solicitado como retratista. Tamb&eacute;m executou obras <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitol&oacute;gicas</a>, tais como <a href="http://en.wikipedia.org/wiki/Rinaldo_e_Armida" id="w">Rinaldo e Armida</a>, adquirida por <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a> em 1629. Na tela, ecoavam os mestres venezianos, causando grande entusiasmo em Londres, j&aacute; que as pinturas italianas dominavam o gosto de colecionadores ingleses. Em maio de 1630, ele foi indicado como pintor da corte, tendo feito numerosos retratos da Arquiduquesa Isabella, governante <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> de <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>.  </p>&#10;<a id="Pintor_da_corte_real_inglesa" name="Pintor_da_corte_real_inglesa"></a><h2> Pintor da corte real inglesa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Anthony_Van_Dyck_&shy;_Charles_I_(1600&shy;49)_&shy;_Google_Art_Project.jpg%7Cthumb%7Cright%7C280px" id="w">&#39&semi;&#39&semi;[[Carlos I em Tr&ecirc;s Posi&ccedil;&otilde;es]]&#39&semi;&#39&semi;, &#60&semi;smal&#62&semi; 1635, na [[Galeria Nacional de Arte]]&#60&semi;/small&#62&semi;</a>&#10;Em 1632, <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a>, encorajado pelo Conde de Arundel, convidou Van Dyck para sua corte. Carlos I, que se tornou rei em 1625, tinha a reputa&ccedil;&atilde;o de generoso patrono das artes, tendo sido descrito por Rubens como &#34&semi;<i>o maior apreciador da pintura entre os pr&iacute;ncipes do mundo</i>&#34&semi;. Rubens pintou o teto de <a href="http://en.wikipedia.org/wiki/Whitehall_Banqueting_House" id="w">Whitehall Banqueting House</a>. Van Dyck, que sentia uma atra&ccedil;&atilde;o pela vida na corte, aceitou. Passou a viver em uma casa de <a href="http://en.wikipedia.org/wiki/Blackfriars" id="w">Blackfriars</a>, com as despesas pagas por Carlos I, e a ter acesso a uma resid&ecirc;ncia de ver&atilde;o em <a href="http://en.wikipedia.org/wiki/Eltham" id="w">Eltham</a>, recebendo uma pens&atilde;o anual de duzentas <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras esterlinas</a>. </p>&#10;<p>Em 5 de julho de 1632, Anthony van Dyck foi investido <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a>. Bellori fornece uma rica descri&ccedil;&atilde;o do estilo de vida que Van Dyck teve em Londres. De acordo com o bi&oacute;grafo, a casa do pintor era freq&uuml;entada pela mais alta nobreza da &eacute;poca. &#34&semi;<i>Van Dyck mantinha servos, m&uacute;sicos, cantores e bobos&semi; com essas divers&otilde;es entretinha os grandes homens que diariamente vinham posar para os retratos</i>&#34&semi;, escreveu Bellori. Na casa de Blackfriars, foi constru&iacute;da uma plataforma flutuante que facilitava o acesso dos visitantes nobres que vinham pelo <a href="http://en.wikipedia.org/wiki/Rio_T%C3%A2misa" id="w">rio T&acirc;misa</a>.</p>&#10;<p>Durante os nove anos em que viveu na Inglaterra, Van Dyck pintou cerca de trinta retratos em grandes dimens&otilde;es para Carlos I, al&eacute;m de receber uma infind&aacute;vel sucess&atilde;o de encomendas da aristocracia. Sua produ&ccedil;&atilde;o de retratos foi verdadeiramente prodigiosa.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_Cat%C3%B3lica" id="w">Reforma Cat&oacute;lica</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>CUST, Anthony Van Dyck (London, 1900)&semi; IDEM, The Chatsworth Sketch&shy;Book (London, 1902)&semi; IDEM, Van Dyck (London, 1903)</li>&#10;<li>DUPLESSIS, Eaux&shy;fortes de Van Dyck (Paris, 1874)</li>&#10;<li>MICHIELS, Van Dyck et ses &eacute;l&egrave;ves (Paris, 1881)</li>&#10;<li>GUIFFREY, Antoine Van Dyck (Paris, 1882)</li>&#10;<li>LEMCKE, Anton Van Dyck (Leipzig, 1875)</li>&#10;<li>MUTHER, Modern Painting (London, 1905)</li>&#10;<li>M&Uuml;NTZ, Histoire de la peinture (Paris, 1881).</li></ul>&#10;<p> </p>&#10;<p>  </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Antu%C3%A9rpia" id="w">Categoria:Naturais de Antu&eacute;rpia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_Flandres" id="w">Categoria:Pintores da Flandres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_Barroco" id="w">Categoria:Pintores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Retratistas" id="w">Categoria:Retratistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Knights_Bachelor" id="w">Categoria:Knights Bachelor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Catedral_de_S%C3%A3o_Paulo_(Londres)" id="w">Categoria:Sepultados na Catedral de S&atilde;o Paulo (Londres)</a>&#10; &#10; </p></body></html>