<html><title>Conserva&ccedil;&atilde;o e restauro de pintura</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Masaccio&shy;TheExpulsionOfAdamAndEveFromEden&shy;Restoration.jpg%7Cright%7Cthumb%7C250px" id="w">Restaura&ccedil;&atilde;o de um fresco de [[Masaccio]].</a>&#10;O <b>restauro de pintura</b> &eacute;, tradicionalmente, considerado uma disciplina afim da <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, raz&atilde;o pela qual a figura do restaurador tem sido comparada &agrave; do <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a>. Historicamente, o restaurador intervinha sobre a obra, acrescentando&shy;lhe parte da sua arte, o que em muitas ocasi&otilde;es levava &agrave; modifica&ccedil;&atilde;o de certas qualidades <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;ticas</a> ou f&iacute;sicas e assim &agrave; perda ou modifica&ccedil;&atilde;o do seu significado.</p>&#10;<p>Actualmente, o conceito geral de restauro alterou&shy;se de forma significativa. A &aacute;rea do restauro abarca tamb&eacute;m a conserva&ccedil;&atilde;o e, assim, o trabalho do restaurador j&aacute; n&atilde;o se limita, unicamente &agrave; interven&ccedil;&atilde;o directa sobre a obra de arte, mas tamb&eacute;m ao dever de conhecer, avaliar e actuar sobre todos os par&acirc;metros que contribuem para a preserva&ccedil;&atilde;o da obra.&#10;O restaurador pode actuar de diferentes maneiras na preven&ccedil;&atilde;o das obras dos bens culturais e obras de arte, seja pela <b>conserva&ccedil;&atilde;o preventiva</b>, <b>conserva&ccedil;&atilde;o curativa</b> e o <b>restauro</b>.</p>&#10;<a id="Conserva%C3%A7%C3%A3o_curativa" name="Conserva%C3%A7%C3%A3o_curativa"></a><h2> Conserva&ccedil;&atilde;o curativa </h2>&#10;<p>Consiste numa ac&ccedil;&atilde;o directa efectuada sobre o objecto em tratamento, com a inten&ccedil;&atilde;o de atrasar ou resolver definitivamente qualquer tipo de deteriora&ccedil;&atilde;o sofrida. A interven&ccedil;&atilde;o d&aacute;&shy;se somente a n&iacute;vel do suporte e n&atilde;o da capa <a href="http://en.wikipedia.org/wiki/Cor" id="w">pict&oacute;rica</a>.</p>&#10;<a id="Restauro" name="Restauro"></a><h2> Restauro </h2>&#10;<p> </p>&#10;<p>Consiste na ac&ccedil;&atilde;o directa sobre a capa pict&oacute;rica, com a inten&ccedil;&atilde;o de facilitar e devolver a sua compreens&atilde;o e significado hist&oacute;rico, com o maior respeito poss&iacute;vel pela sua est&eacute;tica, hist&oacute;ria e integridade f&iacute;sica. A interven&ccedil;&atilde;o sobre uma lacuna (perda de policromia da capa pict&oacute;rica) &eacute; considerada restauro.</p>&#10;<a id="Restaura%C3%A7%C3%A3o_de_Capela_Sistina" name="Restaura%C3%A7%C3%A3o_de_Capela_Sistina"></a><h2> Restaura&ccedil;&atilde;o de Capela Sistina </h2>&#10;<p>No &uacute;ltimo quartel do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, obras empreendidas no teto da <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a> no intuito de recuperar o brilho original do tempo de Michelangelo, foram motivo de in&uacute;meras controv&eacute;rsias<sup id="_ref&shy;A Pol&ecirc;mica da Restaura&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;A Pol&ecirc;mica da Restaura&ccedil;&atilde;o" title="">[1]</a></sup>.</p>&#10;<p>Restaura&ccedil;&otilde;es vinham sendo feitas ao longos dos anos. O projeto mais audacioso audacioso, entretanto, foi o empreendido sob supervis&atilde;o do restaurador <a href="http://en.wikipedia.org/wiki/Gianluigi_Colalucci" id="w">Gianluigi Colalucci</a>, iniciado em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> com a limpeza da parede do altar: o <i><a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final_(Michelangelo)" id="w">Ju&iacute;zo Final</a></i>, de Michelangelo.</p>&#10;<p>Durante este per&iacute;odo a capela esteve fechada ao p&uacute;blico que visita o <a href="http://en.wikipedia.org/wiki/Museu_do_Vaticano" id="w">Museu do Vaticano</a> &shy; cerca de 3.000.000 de pessoas por ano &shy; s&oacute; voltando a ser reaberta em <a href="http://en.wikipedia.org/wiki/8_de_Abril" id="w">8 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.<sup id="_ref&shy;Restaura&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Restaura&ccedil;&atilde;o" title="">[2]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Michelangelo_Buonarroti_011.jpg|<a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final_(Michelangelo)" id="w">Ju&iacute;zo Final (Michelangelo)</a> antes do restauro.&#10;Ficheiro:Michelangelo &shy; Fresco of the Last Judgement.jpg|<a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final_(Michelangelo)" id="w">Ju&iacute;zo Final (Michelangelo)</a> durante o restauro.&#10;Ficheiro:Rome Sistine Chapel 01.jpg|<a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final_(Michelangelo)" id="w">Ju&iacute;zo Final (Michelangelo)</a> depois do restauro.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pintura" id="w">Categoria:Pintura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conserva%C3%A7%C3%A3o_e_restauro_de_arte" id="w">Pintura</a></p></body></html>