<html><title>Transportes do Brasil</title><body>&#10;<p> &#10;O <b>sistema de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a> brasileiro</b> define&shy;se basicamente por uma extensa matriz <a href="http://en.wikipedia.org/wiki/Transporte_rodovi%C3%A1rio" id="w">rodovi&aacute;ria</a>, sendo tamb&eacute;m servido por um sistema limitado de <a href="http://en.wikipedia.org/wiki/Transporte_fluvial" id="w">transporte fluvial</a> (apesar do numeroso sistema de bacias hidrogr&aacute;ficas presentes no pa&iacute;s), <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio" id="w">ferrovi&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Transporte_a%C3%A9reo" id="w">a&eacute;reo</a>.</p>&#10;<p>O intuito de criar uma rede de transportes ligando todo o pa&iacute;s nasceu com as <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracias</a> desenvolvimentistas, em especial as de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>. &Agrave;quela &eacute;poca, o s&iacute;mbolo da modernidade e do avan&ccedil;o em termos de transporte era o <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a>. Isso provocou uma especial aten&ccedil;&atilde;o dos citados governantes na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>. Desde ent&atilde;o, o Brasil tem sua malha vi&aacute;ria baseada no transporte rodovi&aacute;rio.</p>&#10;<p>Com uma rede rodovi&aacute;ria de cerca de 1,8 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a>, sendo 96.353&#160&semi;km de rodovias pavimentadas (2004), as estradas s&atilde;o as principais transportadoras de carga e de passageiros no tr&aacute;fego brasileiro.<sup id="_ref&shy;CIA The World Factbook &shy; Transportation_a" class="reference"><a href="#_note&shy;CIA The World Factbook &shy; Transportation" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os primeiros investimentos na infraestrutura rodovi&aacute;ria deram&shy;se na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, no governo de <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, sendo prosseguidos no governo <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Vargas</a> e <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Gaspar Dutra</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> (<a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>&shy;<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>), que concebeu e construiu a capital <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, foi outro incentivador de rodovias. Kubitschek foi respons&aacute;vel pela instala&ccedil;&atilde;o de grandes fabricantes de autom&oacute;veis no pa&iacute;s (<a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a>, <a href="http://en.wikipedia.org/wiki/Ford_Motor_Company" id="w">Ford</a> e <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a> chegaram ao Brasil durante seu <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>) e um dos pontos utilizados para atra&iacute;&shy;los era, evidentemente, o apoio &agrave; constru&ccedil;&atilde;o de rodovias. Hoje, o pa&iacute;s tem instalados em seu territ&oacute;rio outros grandes fabricantes de autom&oacute;veis, como <a href="http://en.wikipedia.org/wiki/Fiat" id="w">Fiat</a>, <a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a>, <a href="http://en.wikipedia.org/wiki/Peugeot" id="w">Peugeot</a>, <a href="http://en.wikipedia.org/wiki/Citro%C3%ABn" id="w">Citro&euml;n</a>, <a href="http://en.wikipedia.org/wiki/Chrysler" id="w">Chrysler</a>, <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz" id="w">Mercedes&shy;Benz</a>, <a href="http://en.wikipedia.org/wiki/Hyundai" id="w">Hyundai</a> e <a href="http://en.wikipedia.org/wiki/Toyota" id="w">Toyota</a>. O Brasil &eacute; o s&eacute;timo mais importante pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_automobil%C3%ADstica" id="w">ind&uacute;stria automobil&iacute;stica</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Existem cerca de 4 000 <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> e <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo" id="w">aer&oacute;dromos</a> no Brasil, sendo 721 com pistas pavimentadas, incluindo as &aacute;reas de desembarque.<sup id="_ref&shy;CIA The World Factbook &shy; Transportation_b" class="reference"><a href="#_note&shy;CIA The World Factbook &shy; Transportation" title="">[1]</a></sup> O pa&iacute;s tem o segundo maior n&uacute;mero de aeroportos em todo o <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>, atr&aacute;s apenas dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;CIA The World Factbook &shy; Transportation_c" class="reference"><a href="#_note&shy;CIA The World Factbook &shy; Transportation" title="">[1]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo" id="w">Aeroporto Internacional de S&atilde;o Paulo</a>, localizado nas proximidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, &eacute; o maior e mais movimentado <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>, grande parte dessa movimenta&ccedil;&atilde;o deve&shy;se ao tr&aacute;fego comercial e popular do pa&iacute;s e ao fato de que o aeroporto liga S&atilde;o Paulo a praticamente todas as grandes cidades de todo o mundo. O Brasil tem 34 aeroportos internacionais e 2&#160&semi;464 <a href="http://en.wikipedia.org/wiki/Aeroporto_regional" id="w">aeroportos regionais</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O pa&iacute;s possui uma extensa rede ferrovi&aacute;ria de 28.857&#160&semi;km de extens&atilde;o, a d&eacute;cima maior rede do mundo.<sup id="_ref&shy;CIA The World Factbook &shy; Transportation_d" class="reference"><a href="#_note&shy;CIA The World Factbook &shy; Transportation" title="">[1]</a></sup> Atualmente o governo brasileiro, diferentemente do passado, procura incentivar esse meio de transporte&semi; um exemplo desse incentivo &eacute; o projeto do <a href="http://en.wikipedia.org/wiki/Trem_de_Alta_Velocidade_Rio&shy;S%C3%A3o_Paulo" id="w">Trem de Alta Velocidade Rio&shy;S&atilde;o Paulo</a>, um <a href="http://en.wikipedia.org/wiki/Comboio_de_alta_velocidade" id="w">trem&shy;bala</a> que vai ligar as duas principias <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;poles</a> do pa&iacute;s. H&aacute; 37 <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> sendo que 11 desses s&atilde;o considerados grandes, no conceito de Internacionais, de grandes navios, segundo o PNAC II, dentre os quais o maior &eacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O pa&iacute;s tamb&eacute;m possui 50.000&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">hidrovias</a>.<sup id="_ref&shy;CIA The World Factbook &shy; Transportation_e" class="reference"><a href="#_note&shy;CIA The World Factbook &shy; Transportation" title="">[1]</a></sup></p>&#10;<a id="Transporte_aerovi%C3%A1rio" name="Transporte_aerovi%C3%A1rio"></a><h2> Transporte aerovi&aacute;rio </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ViewfromAir&shy;SaoPaulo.jpg%7Cthumb%7Cesquerda" id="w">[[Aeroporto Internacional de S&atilde;o Paulo&shy;Guarulhos]], o aeroporto internacional mais movimentado do [[Brasil]], localizado na [[regi&atilde;o metropolitana de S&atilde;o Paulo]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> sedia importantes <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> internacionais, sendo destino de uma s&eacute;rie de rotas a&eacute;reas internacionais. Por&eacute;m, empresas internacionais normalmente trabalham apenas com um n&uacute;mero limitado de <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a>, o que faz com que o transporte dentro do pa&iacute;s se fa&ccedil;a atrav&eacute;s de uma s&eacute;rie de escalas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> brasileira cresceu muito nos pen&uacute;ltimos <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>. Com o surgimento de lojas companhias a&eacute;reas e a moderniza&ccedil;&atilde;o das j&aacute; existentes, foi poss&iacute;vel aumentar o n&uacute;mero de assentos dispon&iacute;veis na malha a&eacute;rea. A <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a> lidera o <i>ranking</i> das <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea_de_baixo_custo" id="w">empresas de baixo custo</a>, podendo assim, repassar tarifas atraentes a todos os brasileiros. Com a competi&ccedil;&atilde;o entre as companhias foi poss&iacute;vel melhorar o servi&ccedil;o e reduzir tarifas.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h3> Atualidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ARCHELLA_E_THERY_Img_10.png%7Cthumb%7C250px" id="w">Fluxo de passageiros entre os principais [[aeroporto]]s do [[Brasil]] ([[2001]]).</a>&#10;Nos &uacute;ltimos anos, por conta de conjunturas internas e externas o transporte a&eacute;reo no Brasil sofreu grandes perdas e invers&otilde;es de pap&eacute;is entre as empresas do setor. No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_90" id="w">anos 90</a>, o mercado era dominado pela <a href="http://en.wikipedia.org/wiki/Varig" id="w">Varig</a>, como a empresa&shy;s&iacute;mbolo da avia&ccedil;&atilde;o nacional. Ainda atuavam <a href="http://en.wikipedia.org/wiki/Vasp" id="w">Vasp</a> e <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a> como <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> de import&acirc;ncia tanto no mercado dom&eacute;stico quanto internacional.</p>&#10;<p>Entretanto, nos &uacute;ltimos anos, a <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a>, antes um t&aacute;xi a&eacute;reo sediado em <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>, ganhou s&uacute;bita import&acirc;ncia na liga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio</a>&shy;<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, especialmente pelo emprego de aeronaves a jato (<a href="http://en.wikipedia.org/wiki/Fokker_100" id="w">Fokker 100</a>) nessa rota, antes servida apenas pelos Lockheed <a href="http://en.wikipedia.org/wiki/Electra" id="w">Electra</a>.</p>&#10;<p>Somado a isso surgiu pela primeira vez no pa&iacute;s o conceito de empresa <i><a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea_de_baixo_custo" id="w">Low Fare</a></i> com a <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a>, que empregando aeronaves mais modernas que a m&eacute;dia das outras empresas, alcan&ccedil;a hoje seu posto como segunda empresa do pa&iacute;s.</p>&#10;<p>Vasp e Transbrasil tiveram o triste fim da fal&ecirc;ncia no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>. A Varig, ainda que ostente a import&acirc;ncia simb&oacute;lica de principal empresa a&eacute;rea nas linhas internacionais, ap&oacute;s perder linhas e aeronaves em leasing, foi comprada pela Gol que passou a se chamar <a href="http://en.wikipedia.org/wiki/VRG_Linhas_A%C3%A9reas" id="w">VRG Linhas A&eacute;reas</a>. Naturalmente a marca Varig viria ao esquecimento depois de fracassada a tentativa da Gol de segregar os v&ocirc;o internacionais com aeronaves de pintura Varig, por&eacute;m o presidente da Gol, <a href="http://en.wikipedia.org/wiki/Constantino_de_Oliveira_J%C3%BAnior" id="w">Constantino de Oliveira J&uacute;nior</a>, deixou claro que pretende manter o nome Varig. Atualmente, a TAM &eacute; principal empresa do mercado dom&eacute;stico. No &acirc;mbito das linhas nacionais, especialmente nas liga&ccedil;&otilde;es entre as capitais, as opera&ccedil;&otilde;es s&atilde;o feitas pela TAM, Gol, <a href="http://en.wikipedia.org/wiki/OceanAir" id="w">OceanAir</a> e mais recentemente pela <a href="http://en.wikipedia.org/wiki/Webjet" id="w">Webjet</a>.</p>&#10;<p>O mercado regional do estado de S&atilde;o Paulo &eacute; servido pela <a href="http://en.wikipedia.org/wiki/Pantanal_Linhas_A%C3%A9reas" id="w">Pantanal Linhas A&eacute;reas</a> e pela Passaredo. <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> e <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> s&atilde;o servidos pela <a href="http://en.wikipedia.org/wiki/Total_Linhas_A%C3%A9reas" id="w">Total</a>, sendo que esses dois &uacute;ltimos tamb&eacute;m pela Sete. O <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> s&atilde;o ainda servidos pela <a href="http://en.wikipedia.org/wiki/Avianca" id="w">Avianca</a> (ex&shy;OceanAir).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_do_recife.jpg%7Cthumb%7Cesquerda" id="w">[[Aeroporto Internacional do Recife]] em [[Recife]].</a></p>&#10;<p>A avia&ccedil;&atilde;o brasileira cresceu muito nos &uacute;ltimos anos. Com o surgimento de novas companhias a&eacute;reas e a moderniza&ccedil;&atilde;o das j&aacute; existentes, foi poss&iacute;vel aumentar o n&uacute;mero de assentos dispon&iacute;veis na malha a&eacute;rea. A <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a> lidera o ranking das <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea_de_baixo_custo" id="w">empresas de baixo custo</a>, podendo assim, repassar tarifas atraentes a todos os brasileiros. Com a competi&ccedil;&atilde;o entre as companhias foi poss&iacute;vel melhorar o servi&ccedil;o e reduzir tarifas.</p>&#10;<p>Grandes companhias internacionais tamb&eacute;m operam no Brasil: <a href="http://en.wikipedia.org/wiki/American_Airlines" id="w">American Airlines</a>, <a href="http://en.wikipedia.org/wiki/Continental_Airlines" id="w">Continental Airlines</a>, <a href="http://en.wikipedia.org/wiki/United_Airlines" id="w">United Airlines</a>, <a href="http://en.wikipedia.org/wiki/Lufthansa" id="w">Lufthansa</a>, <a href="http://en.wikipedia.org/wiki/Iberia_Linhas_A%C3%A9reas_de_Espanha" id="w">Iberia</a>, <a href="http://en.wikipedia.org/wiki/Japan_Airlines" id="w">Japan Airlines</a>, <a href="http://en.wikipedia.org/wiki/South_African_Airways" id="w">South African Airways</a>, <a href="http://en.wikipedia.org/wiki/British_Airways" id="w">British Airways</a>, <a href="http://en.wikipedia.org/wiki/Air_France" id="w">Air France</a>, <a href="http://en.wikipedia.org/wiki/Air_Canada" id="w">Air Canada</a>, <a href="http://en.wikipedia.org/wiki/TAP_Portugal" id="w">TAP Portugal</a> entre outras.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> a <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> comercial assistiu a um grande desenvolvimento, transformando o avi&atilde;o num dos principais meios de transporte de passageiros e mercadorias no contexto mundial.</p>&#10;<p>O transporte a&eacute;reo foi o que mais contribuiu para a redu&ccedil;&atilde;o da dist&acirc;ncia&shy;tempo, ao percorrer rapidamente dist&acirc;ncias longas. R&aacute;pido, c&oacute;modo e seguro o avi&atilde;o suplantou outros meios de transporte de passageiros a m&eacute;dias a longas dist&acirc;ncias.</p>&#10;<p>Este meio de transporte implica constru&ccedil;&atilde;o de estruturas muito especiais. Os aeroportos requerem enormes espa&ccedil;os e complicadas instala&ccedil;&otilde;es de sa&iacute;da e entrada dos voos. Por outro lado, os custos e a manuten&ccedil;&atilde;o de cada <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a> s&atilde;o bastante elevados. Tudo isto contribui para encarecer este meio de transporte.</p>&#10;<a id="Transporte_ferrovi%C3%A1rio" name="Transporte_ferrovi%C3%A1rio"></a><h2> Transporte ferrovi&aacute;rio </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trem_Passageiros.jpg%7Cthumb%7Cright" id="w">Locomotiva de passageiros [[Estrada de Ferro Caraj&aacute;s]].</a>&#10;A malha ferrovi&aacute;ria brasileira possui uma extens&atilde;o de 30.374 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> e est&aacute; presente nas mais diversas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&otilde;es do pa&iacute;s</a>. A constru&ccedil;&atilde;o das linhas ocorreram em per&iacute;odos diferentes, o que ocasionou a falta de padroniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bitola" id="w">bitolas</a> (pode&shy;se encontrar at&eacute; tr&ecirc;s tamanhos de bitola: 0,60 m, 1,00 m e 1,60 m) e consequente dificuldade na integra&ccedil;&atilde;o das vias.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a malha brasileira era operada e mantida pela <a href="http://en.wikipedia.org/wiki/RFFSA" id="w">RFFSA</a> &shy; Rede Ferrovi&aacute;ria Federal S/A, sociedade de economia mista integrante da Administra&ccedil;&atilde;o Indireta do Governo Federal, cujos servi&ccedil;os inclu&iacute;am linhas regulares de passageiros e transporte de cargas. Com a desestatiza&ccedil;&atilde;o da RFFSA, a malha foi divida em regi&otilde;es e arrendada para explora&ccedil;&atilde;o de concession&aacute;rias privadas.</p>&#10;<p>Atualmente as transportadoras de cargas ferrovi&aacute;rias s&atilde;o: <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina_Log%C3%ADstica" id="w">Am&eacute;rica Latina Log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/MRS_Log%C3%ADstica" id="w">MRS Log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Ferrovia_Centro&shy;Atl%C3%A2ntica" id="w">Ferrovia Centro&shy;Atl&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Ferrovia_Tereza_Cristina" id="w">Ferrovia Tereza Cristina</a>, <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria_a_Minas" id="w">Estrada de Ferro Vit&oacute;ria a Minas</a>, <a href="http://en.wikipedia.org/wiki/Companhia_Ferrovi%C3%A1ria_do_Nordeste" id="w">Companhia Ferrovi&aacute;ria do Nordeste</a>,  <a href="http://en.wikipedia.org/wiki/Ferroban" id="w">Ferroban</a>, <a href="http://en.wikipedia.org/wiki/Ferronorte" id="w">Ferronorte</a> e <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Caraj%C3%A1s" id="w">Estrada de Ferro Caraj&aacute;s</a>, que juntas transportam grandes volumes de min&eacute;rio, commodities agr&iacute;colas, combust&iacute;vel, papel, madeira, <a href="http://en.wikipedia.org/wiki/Cont%C3%AAiner" id="w">cont&ecirc;ineres</a>, entre outros. Sendo estas, fiscalizadas atualmente pela <a href="http://en.wikipedia.org/wiki/ANTT" id="w">ANTT</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">malha ferrovi&aacute;ria</a> brasileira &eacute; pequena e obsoleta. Os servi&ccedil;os de passageiros praticamente acabaram, e os de carga subsistem em sua maioria para o transporte de min&eacute;rios. As &uacute;nicas linhas de passageiros que ainda preservam servi&ccedil;os di&aacute;rios de longa dist&acirc;ncia com relativo conforto s&atilde;o as liga&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Parauapebas" id="w">Parauapebas</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>&semi; e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>. Entretanto, ainda existem alguns servi&ccedil;os de interesse exclusivamente tur&iacute;stico em funcionamento, tais como as linhas <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> &shy; <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a> &shy; <a href="http://en.wikipedia.org/wiki/Carlos_Barbosa" id="w">Carlos Barbosa</a>.</p>&#10;<a id="Transporte_rodovi%C3%A1rio" name="Transporte_rodovi%C3%A1rio"></a><h2> Transporte rodovi&aacute;rio </h2>&#10;&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Santa_Catarina_&shy;_BR&shy;101_(geometria).jpg%7Cthumb" id="w">[[BR&shy;101]], uma das estradas mais importantes do pa&iacute;s.</a>&#10;O transporte rodovi&aacute;rio &eacute; o principal sistema de transportes do Brasil. Este sistema conta com uma rede de 1.355.000 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> por onde passam 56<a href="http://en.wikipedia.org/wiki/%" id="w">%</a> de todas as cargas movimentadas no pa&iacute;s.<sup id="_ref&shy;Itamaraty rod_a" class="reference"><a href="#_note&shy;Itamaraty rod" title="">[8]</a></sup></p>&#10;<p>Dos mais de 1.300.000 quil&ocirc;metros da rede rodovi&aacute;ria nacional, 30% est&aacute; muito danficado pela falta de conserva&ccedil;&atilde;o e apenas 140 mil quil&ocirc;metros est&atilde;o pavimentados.<sup id="_ref&shy;Itamaraty rod_b" class="reference"><a href="#_note&shy;Itamaraty rod" title="">[8]</a></sup> Parte consider&aacute;vel das liga&ccedil;&otilde;es interurbanas no pa&iacute;s, mesmo em regi&otilde;es de grande demanda, ainda se d&atilde;o por <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> de <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> ou estradas com pavimenta&ccedil;&atilde;o quase inexistente. Durante a &eacute;poca de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>, grande parte das estradas, principalmente nas <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, enchem&shy;se de depress&otilde;es asf&aacute;lticas, sendo comuns, ainda que em menor quantidade, deslizamentos de terra e quedas de <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a>, provocando muitas vezes preju&iacute;zos para o transporte de cargas bem como acidentes e mortes.</p>&#10;<p>As rodovias do pa&iacute;s que se encontram em boas condi&ccedil;&otilde;es, exceto algumas exce&ccedil;&otilde;es, fazem parte de concess&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Iniciativa_privada" id="w">iniciativa privada</a>, assim, embora apresentem extrema qualidade, est&atilde;o sujeitas a <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">ped&aacute;gios</a>. A <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Imigrantes" id="w">Rodovia dos Imigrantes</a> s&atilde;o exemplos deste sistema. O transporte rodovi&aacute;rio de passageiros do pa&iacute;s compreende uma rede extensa e intrincada, sendo poss&iacute;veis viagens que, devido &agrave; sua dura&ccedil;&atilde;o, em outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a>, s&oacute; s&atilde;o poss&iacute;veis por via a&eacute;rea.</p>&#10;<a id="Transporte_hidrovi%C3%A1rio" name="Transporte_hidrovi%C3%A1rio"></a><h2> Transporte hidrovi&aacute;rio </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Port_Santos.jpg%7Cthumb%7Cdireita%7CO_%5B%5BPorto_de_Santos%5D%5D_%C3%A9_o_maior_porto_e_terminal_de_%5B%5BContainer_(transporte)" id="w">containers]] da [[Am&eacute;rica Latina]].</a>&#10;O transporte hidrovi&aacute;rio no Brasil &eacute; dividido nas modalidades <a href="http://en.wikipedia.org/wiki/Transporte_fluvial" id="w">fluvial</a> e <a href="http://en.wikipedia.org/wiki/Transporte_mar%C3%ADtimo" id="w">mar&iacute;tima</a>. O transporte mar&iacute;timo &eacute; o mais importante, respondendo por quase 75% do com&eacute;rcio internacional do Brasil. O transporte fluvial &eacute; o mais econ&ocirc;mico e limpo, no entanto &eacute; o menos utilizado no Brasil. H&aacute; regi&otilde;es entretanto, que dependem quase que exclusivamente desta modalidade, como &eacute; o caso da amaz&ocirc;nia, onde as dist&acirc;ncias s&atilde;o grandes e as estradas ou ferrovias inexistem. </p>&#10;<a id="Fluvial" name="Fluvial"></a><h3> Fluvial </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_Manaus.jpg%7Cthumb" id="w">[[Porto de Manaus]] no [[Rio Negro]], o maior porto fluvial do pa&iacute;s.</a>&#10;A navega&ccedil;&atilde;o fluvial no Brasil est&aacute; numa posi&ccedil;&atilde;o inferior em rela&ccedil;&atilde;o aos outros sistemas de transportes. &Eacute; considerado o sistema mais barato e limpo, contudo, o de menor participa&ccedil;&atilde;o no transporte de mercadoria no Brasil. Isto ocorre devido a v&aacute;rios fatores. Muitos rios do Brasil s&atilde;o de planalto, por exemplo, apresentando&shy;se encachoeirados, portanto, dificultam a navega&ccedil;&atilde;o. &Eacute; o caso dos rios <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">Tocantins</a> e <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Araguaia</a>. Outro motivo s&atilde;o os rios de plan&iacute;cie facilmente naveg&aacute;veis (Amazonas, S&atilde;o Francisco e Paraguai), os quais encontram&shy;se afastados dos grandes centros econ&ocirc;micos do Brasil.</p>&#10;<p>Nos &uacute;ltimos anos t&ecirc;m sido realizadas v&aacute;rias obras, com o intuito de tornar os rios brasileiros naveg&aacute;veis. Eclusas s&atilde;o constru&iacute;das para superar as diferen&ccedil;as de n&iacute;vel das &aacute;guas nas barragens das usinas hidrel&eacute;tricas. &Eacute; o caso das eclusas de <a href="http://en.wikipedia.org/wiki/Eclusas_de_Tucuru%C3%AD" id="w">Tucuru&iacute;</a> no rio Tocantins, de Barra Bonita no rio Tiet&ecirc; e da eclusa de Jupi&aacute; no rio Paran&aacute;.</p>&#10;<p>Existe tamb&eacute;m um projeto de liga&ccedil;&atilde;o das Bacias do <a href="http://en.wikipedia.org/wiki/Bacia_Araguaia_%E2%80%93_Tocantins" id="w">Tocantins</a>, <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Amazonas" id="w">Amazonas</a> e <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Paran&aacute;</a>. &Eacute; a hidrovia de contorno, que permitir&aacute; a liga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o Norte do Brasil</a> &agrave;s regi&otilde;es <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>, <a href="http://en.wikipedia.org/wiki/Sudeste_do_Brasil" id="w">Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul</a>, caso implantado. O seu significado econ&ocirc;mico e social &eacute; de grande import&acirc;ncia, pois permitir&aacute; um transporte de baixo custo. Parte deste projeto j&aacute; est&aacute; sendo implantado, principalmente no <a href="http://en.wikipedia.org/wiki/Norte_do_Brasil" id="w">Norte do Brasil</a>, com a constru&ccedil;&atilde;o das hidrovias do <a href="http://en.wikipedia.org/wiki/Hidrovia_do_Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/Hidrovia_Tocantins&shy;Araguaia" id="w">Tocantins</a> e outra parte j&aacute; est&aacute; naturalmente em funcionamento, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Hidrovia_do_Solim%C3%B5es&shy;Amazonas" id="w">Hidrovia do Solim&otilde;es&shy;Amazonas</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto_de_Manaus" id="w">Porto de Manaus</a>, situado &agrave; margem esquerda do rio Negro, &eacute; o porto fluvial de maior movimento do Brasil e com melhor infra&shy;estrutura. Outros portos fluviais relevantes s&atilde;o o de <a href="http://en.wikipedia.org/wiki/Porto_de_Itaja%C3%AD" id="w">Itaja&iacute;</a>, no rio Itaja&iacute;&shy;A&ccedil;u, que transporta principalmente m&aacute;quinas e <i>commodities</i>, o de <a href="http://en.wikipedia.org/wiki/Porto_de_Santar%C3%A9m" id="w">Santar&eacute;m</a>, no rio Amazonas, por onde se transportam principalmente gr&atilde;os vindos do Centro&shy;Oeste e o de <a href="http://en.wikipedia.org/wiki/Porto_de_Corumb%C3%A1_e_Lad%C3%A1rio" id="w">Corumb&aacute;</a>, no rio Paraguai, por onde &eacute; escoado o min&eacute;rio de mangan&ecirc;s extra&iacute;do de uma &aacute;rea pr&oacute;xima da cidade de Corumb&aacute;.</p>&#10;<p>O Brasil tem mais de 4 mil quil&ocirc;metros de costa atl&acirc;ntica naveg&aacute;vel e milhares de quil&ocirc;metros de rios. Apesar de boa parte dos rios naveg&aacute;veis estarem na Amaz&ocirc;nia, o transporte nessa regi&atilde;o &eacute; sub&shy;aproveitado, por n&atilde;o haver nessa parte do pa&iacute;s mercados produtores e consumidores de peso. Os trechos hidrovi&aacute;rios mais importantes, do ponto de vista econ&ocirc;mico, encontram&shy;se no Sudeste e no Sul do Pa&iacute;s. O pleno aproveitamento de outras vias naveg&aacute;veis dependem da constru&ccedil;&atilde;o de eclusas, grandes obras de dragagem e, principalmente, de portos que possibilitem a integra&ccedil;&atilde;o intermodal. Entre as principais hidrovias brasileiras, destacam&shy;se duas: <a href="http://en.wikipedia.org/wiki/Hidrovia_Tiet%C3%AA&shy;Paran%C3%A1" id="w">Hidrovia Tiet&ecirc;&shy;Paran&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Hidrovia_do_Solim%C3%B5es&shy;Amazonas" id="w">Hidrovia do Solim&otilde;es&shy;Amazonas</a>.</p>&#10;<a id="Mar%C3%ADtimo" name="Mar%C3%ADtimo"></a><h3> Mar&iacute;timo </h3>&#10;<p> &#10;O transporte mar&iacute;timo &eacute; de vital import&acirc;ncia para o Brasil em suas rela&ccedil;&otilde;es comerciais. Desde o <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">Brasil col&ocirc;nia</a> o transporte mar&iacute;timo tem import&acirc;ncia fundamental, pois permitia uma ampla troca comercial (<a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_triangular" id="w">com&eacute;rcio triangular</a>) entre Portugal, Angola e Brasil. Foi tamb&eacute;m o transporte mar&iacute;timo que permitiu ao Brasil col&ocirc;nia ganhar relativa autonomia pol&iacute;tica em rela&ccedil;&atilde;o a Portugal, com a <a href="http://en.wikipedia.org/wiki/Decreto_de_Abertura_dos_Portos_%C3%A0s_Na%C3%A7%C3%B5es_Amigas" id="w">abertura dos portos</a>. </p>&#10;<p>O transporte mar&iacute;timo hoje &eacute; respons&aacute;vel pela maior parte das trocas <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional#Com&eacute;rcio exterior do Brasil" id="w">comerciais internacionais do Brasil</a>, transportando principalmente <i><a href="http://en.wikipedia.org/wiki/Commodity" id="w">commodities</a></i> agro&shy;minerais, ve&iacute;culos, m&aacute;quinas, e equipamentos de ponta. Cerca de 75% das trocas comerciais internacionais brasileiras s&atilde;o transportadas via mar. </p>&#10;<p>O transporte hidro&shy;mar&iacute;timo de passageiros tamb&eacute;m existe, principalmente com liga&ccedil;&atilde;o entre o continente as as ilhas costeiras do Brasil. A linha mais comum de transporte de passageiros &eacute; a de <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> &shy; <a href="http://en.wikipedia.org/wiki/Fernando_de_Noronha" id="w">Fernando de Noronha</a>. Tamb&eacute;m existe o transporte intercontinental de passageiros &shy; na maioria das vezes ilegal, principalmente entre o Brasil e a <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>.</p>&#10;<p>O Brasil tem os portos mar&iacute;timos  mais movimentados da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, com destaque aos portos de <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Santos</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Paranagu%C3%A1" id="w">Paranagu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Porto_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>/<a href="http://en.wikipedia.org/wiki/Porto_de_Niter%C3%B3i" id="w">Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Vit%C3%B3ria" id="w">Vit&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Itaqui (S&atilde;o Lu&iacute;s)</a>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transportes_do_Brasil" id="w"> </a></p></body></html>