<html><title>D&eacute;cimo terceiro sal&aacute;rio</title><body>&#10;<p> &#10;A <b>gratifica&ccedil;&atilde;o de Natal</b>, ou <b>subs&iacute;dio de Natal</b>, popularmente conhecida como <b>d&eacute;cimo terceiro sal&aacute;rio</b> (13<sup><u>o</u></sup> <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a>), &eacute; uma gratifica&ccedil;&atilde;o institu&iacute;da em alguns pa&iacute;ses a ser paga ao <a href="http://en.wikipedia.org/wiki/Empregado" id="w">empregado</a> pela entidade patronal. O seu valor, embora vari&aacute;vel, &eacute; geralmente aproximado ao de um sal&aacute;rio mensal, podendo ser paga em uma ou mais presta&ccedil;&otilde;es, de acordo com a legisla&ccedil;&atilde;o laboral de cada pa&iacute;s.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;<p>A gratifica&ccedil;&atilde;o Natalina foi institu&iacute;da  no governo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> por meio da  <a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=113935" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=113935">Lei 4.090, de 13/07/1962</a>, regulamentada pelo <a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=116040" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=116040">Decreto 57.155, de 03/11/1965</a> e altera&ccedil;&otilde;es posteriores. Deve ser paga ao <a href="http://en.wikipedia.org/wiki/Empregado" id="w">empregado</a> <a href="http://en.wikipedia.org/wiki/#Pagamento das parcelas do 13 salario" id="w">em duas parcelas</a>  at&eacute; o final do <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a>, no valor corresponde a 1/12 (um doze avos) da remunera&ccedil;&atilde;o para cada <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">m&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhado</a>. O pagamento deve ser feito como refer&ecirc;ncia ao m&ecirc;s de dezembro.</p>&#10;<a id="C%C3%A1lculo" name="C%C3%A1lculo"></a><h3> C&aacute;lculo </h3>&#10;<p>A base de c&aacute;lculo da remunera&ccedil;&atilde;o &eacute; a devida no m&ecirc;s de dezembro do ano em curso ou a do m&ecirc;s do acerto rescis&oacute;rio, se ocorrido antes desta data e dever&aacute; ser considerado o valor bruto sem dedu&ccedil;&atilde;o ou adiantamento.&#10;Ao contr&aacute;rio do c&aacute;lculo feito para <a href="http://en.wikipedia.org/wiki/F%C3%A9rias" id="w">f&eacute;rias</a> proporcionais, o D&eacute;cimo Terceiro &eacute; devido por m&ecirc;s trabalhado, ou <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&atilde;o</a> do m&ecirc;s igual ou superior a 15 dias. Desta maneira, se o empregado trabalhou, por exemplo, de 1&ordm;. de janeiro a 14 de mar&ccedil;o, ter&aacute; direito a 2/12 (dois doze avos) de 13 o. proporcional, pelo fato da <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&atilde;o</a> do m&ecirc;s de mar&ccedil;o n&atilde;o ter sido igual ou superior a 15 dias. Desta forma, o c&aacute;lculo &eacute; feito m&ecirc;s a m&ecirc;s, observando sempre a <a href="http://en.wikipedia.org/wiki/Fra%C3%A7%C3%A3o" id="w">fra&ccedil;&atilde;o</a> igual ou superior a 15 dias.</p>&#10;<a id="Pagamento_das_parcelas_do_13%C2%BA_sal%C3%A1rio" name="Pagamento_das_parcelas_do_13%C2%BA_sal%C3%A1rio"></a><h5> Pagamento das parcelas do 13&ordm; sal&aacute;rio </h5>&#10;<p>A <a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=115877" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=115877">Lei 4.749, de 12/08/1965</a>, que disp&otilde;e sobre o pagamento do D&eacute;cimo Terceiro, determina que o adiantamento da 1&ordf; parcela, correspondente a metade da remunera&ccedil;&atilde;o devida ao empregado no m&ecirc;s anterior, seja paga entre os meses de fevereiro at&eacute; o &uacute;ltimo dia do m&ecirc;s de novembro (30 de novembro). J&aacute; a 2&ordf; parcela deve ser quitada at&eacute; o dia 20 de dezembro, tendo como base de c&aacute;lculo a remunera&ccedil;&atilde;o deste m&ecirc;s, descontado o adiantamento da 1&ordf;. parcela. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Empregado" id="w">empregado</a> tem o <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> de receber o adiantamento da 1&ordf; parcela junto com suas f&eacute;rias, desde que o requeira no m&ecirc;s de janeiro do ano correspondente.</p>&#10;<p>O empregador n&atilde;o est&aacute; obrigado a pagar o adiantamento do D&eacute;cimo Terceiro a todos os <a href="http://en.wikipedia.org/wiki/Empregado" id="w">empregados</a> no mesmo m&ecirc;s, desde que respeite o prazo <a href="http://en.wikipedia.org/wiki/Legal" id="w">legal</a> para o pagamento, entre os meses de fevereiro a novembro. O pagamento de parcela &uacute;nica usualmente feito no m&ecirc;s de dezembro &eacute; ilegal, e est&aacute; sujeito a pena administrativa.</p>&#10;<p>A gratifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> ser&aacute; ainda devida na extin&ccedil;&atilde;o do contrato por prazo determinado, na cessa&ccedil;&atilde;o da rela&ccedil;&atilde;o de emprego por motivo de <a href="http://en.wikipedia.org/wiki/Aposentadoria" id="w">aposentadoria</a>, e no pedido de dispensa pelo empregado (independente do tempo de servi&ccedil;o), mesmo ocorrendo antes do m&ecirc;s de dezembro.</p>&#10;<p>Na rescis&atilde;o contratual por justa causa o empregado n&atilde;o ter&aacute; direito ao D&eacute;cimo Terceiro proporcional correspondente.</p>&#10;<p>Em resumo tem direito a 1&deg; e 2&deg; Parcela do d&eacute;cimo terceiro Sal&aacute;rio: trabalhador dom&eacute;stico, trabalhador rural ou urbano assim como o trabalhador avulso.</p>&#10;<a id="Empregados_com_sal%C3%A1rio_vari%C3%A1vel" name="Empregados_com_sal%C3%A1rio_vari%C3%A1vel"></a><h3> Empregados com sal&aacute;rio vari&aacute;vel </h3>&#10;<p>Para os empregados que recebem sal&aacute;rio vari&aacute;vel ou por comiss&atilde;o, o Decreto regulamentador determina c&aacute;lculo diferente, inclusive sendo o acerto final feito at&eacute; o dia 10 de janeiro. No entanto n&atilde;o &eacute; conveniente que a empresa efetue o pagamento dessas diferen&ccedil;as ap&oacute;s o 5&ordm; dia &uacute;til, posto que a legisla&ccedil;&atilde;o do trabalho (CLT) &eacute; clara no sentido de que o pagamento de sal&aacute;rio deve ser efetuado at&eacute; o 5&ordm; dia &uacute;til. E por esta ser regulada por lei, deve&shy;se segui&shy;la vez que o decreto est&aacute; hierarquicamente abaixo da lei. (veja o texto legal do <a class="externallink" href="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=116040" rel="nofollow" title="http://legis.senado.gov.br/legislacao/ListaPublicacoes.action?id=116040">Decreto 57.155</a>, artigo 2 o. e par&aacute;grafo &uacute;nico, e par&aacute;grafo 1 o. do artigo 3 o., na se&ccedil;&atilde;o de Legisla&ccedil;&atilde;o abaixo). As faltas legais e as justificadas n&atilde;o podem ser deduzidas para os empregados que recebem sal&aacute;rio vari&aacute;vel.</p>&#10;<a id="Descontos_no_D%C3%A9cimo_Terceiro_sal%C3%A1rio" name="Descontos_no_D%C3%A9cimo_Terceiro_sal%C3%A1rio"></a><h3>Descontos no D&eacute;cimo Terceiro sal&aacute;rio</h3>&#10;<a id="Relativo_ao_INSS" name="Relativo_ao_INSS"></a><h4>Relativo ao INSS</h4>&#10;<p>O desconto relativo ao <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a> no D&eacute;cimo Terceiro sal&aacute;rio segue a mesma tabela que os demais sal&aacute;rios, tendo por base o valor do D&eacute;cimo Terceiro sal&aacute;rio.</p>&#10;<a id="Relativo_ao_IRPF" name="Relativo_ao_IRPF"></a><h4>Relativo ao IRPF</h4>&#10;<p>O desconto relativo ao <a href="http://en.wikipedia.org/wiki/Imposto_de_Renda_de_Pessoa_F%C3%ADsica" id="w">Imposto de Renda de Pessoa F&iacute;sica</a>(IRPF) segue a tabela de descontos progressivos da <a href="http://en.wikipedia.org/wiki/Receita_federal" id="w">Receita federal</a>. A diferen&ccedil;a para os demais meses, &eacute; que o D&eacute;cimo Terceiro sal&aacute;rio &eacute; tributado exclusivamente na fonte, o que significa que o imposto de renda na fonte relativo ao 13&ordm; sal&aacute;rio n&atilde;o pode ser compensado na declara&ccedil;&atilde;o anual<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. As dedu&ccedil;&otilde;es sobre o sal&aacute;rio bruto, para formar a base de c&aacute;lculo do IR, s&atilde;o as mesmas que a dos outros meses<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. A diferen&ccedil;a de tributa&ccedil;&atilde;o deste sal&aacute;rio para os demais &eacute; que como n&atilde;o h&aacute; ajuste, valores que normalmente podem ser devolvidos, como o caso de gasto com educa&ccedil;&atilde;o e sa&uacute;de, n&atilde;o ser&atilde;o devolvidos.</p>&#10;<a id="FGTS" name="FGTS"></a><h4>FGTS</h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fundo_de_Garantia_por_Tempo_de_Servi%C3%A7o" id="w">Fundo de Garantia por Tempo de Servi&ccedil;o</a> FGTS &eacute; recolhido em cima do 13&deg; sal&aacute;rio, no mesmo valor de 8% do sal&aacute;rio bruto, e depositado na <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>, e na mesma forma que os demais meses, n&atilde;o h&aacute; qualquer desconto para o empregado.</p>&#10;<a id="Cr%C3%ADticas_ao_13%C2%BA_sal%C3%A1rio" name="Cr%C3%ADticas_ao_13%C2%BA_sal%C3%A1rio"></a><h3> Cr&iacute;ticas ao 13&ordm; sal&aacute;rio </h3>&#10;<a id="Devolu%C3%A7%C3%A3o_de_perdas_acumuladas" name="Devolu%C3%A7%C3%A3o_de_perdas_acumuladas"></a><h4>Devolu&ccedil;&atilde;o de perdas acumuladas</h4>&#10;<p>No Brasil uma cr&iacute;tica sobre o d&eacute;cimo terceiro sal&aacute;rio, baseada em c&aacute;lculos errados, circula pela Internet h&aacute; alguns anos. Segundo a mesma, esta remunera&ccedil;&atilde;o adicional corresponde simplesmente &agrave; devolu&ccedil;&atilde;o de perdas acumuladas ao longo dos meses. O c&aacute;lculo considera que a renda mensal do trabalhador, ao ser dividida pelas 4 semanas do m&ecirc;s e depois multiplicada pelas 52 semanas do ano, resulta numa renda anual correspondente a treze sal&aacute;rios ao inv&eacute;s de doze somente. Dessa forma, o c&aacute;lculo induz ao pensamento de que o trabalhador n&atilde;o recebe uma gratifica&ccedil;&atilde;o, mas uma restitui&ccedil;&atilde;o do que lhe seria &#34&semi;tomado&#34&semi; ao longo do ano.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Exemplo de c&aacute;lculo errado</th></tr>&#10;<tr>&#10;<td>Renda mensal: R$ 400,00&#10;Renda anual sem 13&ordm; sal&aacute;rio: R$ 4.800,00&#10;&#10;Renda anual com 13&ordm; sal&aacute;rio: R$ 5.200,00</td></tr>&#10;<tr>&#10;<td>Renda semanal (dividindo o m&ecirc;s em apenas 4 semanas): R$ 100,00&#10;Quantidade de semanas por ano: 52&#10;&#10;Renda anual: R$ 5.200,00 &shy; igual a de treze sal&aacute;rios.</td></tr></table></div>&#10;&#10;<p>O erro por&eacute;m est&aacute; no fato de 4 semanas por m&ecirc;s totalizarem erradamente apenas 48 semanas por ano. Esta diferen&ccedil;a de 4 semanas &eacute; compensada pelos c&aacute;lculos incorretos como um d&eacute;cimo terceiro m&ecirc;s fict&iacute;cio, criando a falsa ilus&atilde;o de que o d&eacute;cimo terceiro sal&aacute;rio n&atilde;o constitui benef&iacute;cio algum. Outra forma de demonstrar o erro da cr&iacute;tica &eacute; simplesmente perceber que o trabalhador brasileiro, mesmo em anos de infla&ccedil;&atilde;o elevada, sempre teve o per&iacute;odo remunerado constitu&iacute;do pelo m&ecirc;s e n&atilde;o pela semana&semi; O m&ecirc;s comercial, utilizado pelas empresas para c&aacute;lculo de sal&aacute;rio &eacute; de 30 dias e o ano de 12 meses. Partindo desta premissa, a m&eacute;dia de semanas por m&ecirc;s, no Brasil, &eacute; de 4,285714 semanas por m&ecirc;s e a m&eacute;dia de semanas por ano &eacute; de 51,42857. Assim, a renda mensal do trabalhador deve ser dividida por 4,285714 e, em seguida, multiplicada pela quantidade exata de semanas por ano, que &eacute; 51,42857.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Exemplo de c&aacute;lculo correto</th></tr>&#10;<tr>&#10;<td>Renda mensal: R$ 400,00&#10;Renda anual sem 13&ordm; sal&aacute;rio: R$ 4.800,00&#10;&#10;Renda anual com 13&ordm; sal&aacute;rio: R$ 5.200,00</td></tr>&#10;<tr>&#10;<td>Renda semanal (dividindo o m&ecirc;s em 4,285714 ... semanas): R$ 93,33333333&#10;...&#10;Quantidade de semanas por ano: 51,42857&#10;&#10;Renda anual: R$ 4800... &shy; exatamente igual a de doze sal&aacute;rios apenas.</td></tr></table></div>&#10;&#10;<p>Uma observa&ccedil;&atilde;o, a cr&iacute;tica n&atilde;o se d&aacute; baseada em c&aacute;lculos realizados por m&eacute;dia, mesmo porque pegando&shy;se um m&ecirc;s com 4,285714 semanas, obviamente o valor da remunera&ccedil;&atilde;o anual ir&aacute; equivaler a 12 meses (afinal o 13&ordm; m&ecirc;s foi &#34&semi;dilu&iacute;do&#34&semi; nesses 12 meses). O problema est&aacute; no fato de que em diversos pa&iacute;ses do mundo, o pagamento dos sal&aacute;rios se d&aacute;, por exemplo, toda sexta&shy;feira e de forma alternada (logo a cada 2 semanas).&#10;Dessa forma, o trabalhador recebe efetivamente pelas 52 semanas do ano.&#10;No caso brasileiro, o fato dos pagamentos serem realizados at&eacute; o 5&ordm; dia &uacute;til do m&ecirc;s, e apenas uma vez ao m&ecirc;s, acaba por dificultar a divis&atilde;o correta do sal&aacute;rio em semanas, divis&atilde;o que n&atilde;o faz sentido no final das contas, j&aacute; que temos como conven&ccedil;&atilde;o a remunera&ccedil;&atilde;o mensal (e n&atilde;o semanal paga uma vez ao m&ecirc;s).&#10;Dessa forma, o 13&ordm; sal&aacute;rio constitui t&atilde;o somente um b&ocirc;nus.</p>&#10;<a id="14%C2%BA_e_15%C2%BA_sal%C3%A1rios" name="14%C2%BA_e_15%C2%BA_sal%C3%A1rios"></a><h4>14&ordm; e 15&ordm; sal&aacute;rios</h4>&#10;<p>H&aacute; uma pr&aacute;tica no parlamento brasileiro do pagamento de um 14&ordm; e por vezes de um 15&ordm; sal&aacute;rio (para quem exerceu no m&iacute;nimo tr&ecirc;s quartos das sess&otilde;es, pago em dezembro de cada ano), tamb&eacute;m <b>verba do palet&oacute;</b>. A pr&aacute;tica come&ccedil;ou a partir da d&eacute;cada de 40, e era relacionada ao conceito de representa&ccedil;&atilde;o, como uma ajuda de custo, que era pago uma vez por ano e n&atilde;o chegava a 30% do sal&aacute;rio. Neste contexto, a &#34&semi;representa&ccedil;&atilde;o&#34&semi; associava&shy;se ao bem vestir. Entretanto, com o passar do tempo, os gabinetes que tinham em 1982 pouco mais de um servidor aumentaram de tamanho e com a adi&ccedil;&atilde;o de outros benef&iacute;cios como a verba indenizat&oacute;ria e outros, parlamentares ganhavam mais em benef&iacute;cios indiretos do que com o pr&oacute;prio sal&aacute;rio, e a &#34&semi;verba do palet&oacute;&#34&semi; se incorporou de tal forma aos rendimentos dos deputados que se transformou em 14&ordm; e 15&ordm; sal&aacute;rios.&#10;<sup id="_ref&shy;minas_a" class="reference"><a href="#_note&shy;minas" title="">[3]</a></sup></p>&#10;<p>A CAE (Comiss&atilde;o de Assuntos Econ&ocirc;micos) do Senado aprovou em 27 de Fevereiro de 2013 o projeto para a extin&ccedil;&atilde;o dos 14&ordm; e 15&ordm; sal&aacute;rios pagos aos senadores e deputados federais mensalmente, exceto o pagamento de in&iacute;cio e fim de mandato. O projeto de decreto legislativo (PDC 569/12)de autoria da Senadora <a href="http://en.wikipedia.org/wiki/Gleisi_Hoffmann" id="w">Gleisi Hoffmann</a> que foi aprovado pelo Senado, mas espera vota&ccedil;&atilde;o pelos deputados desde Setembro de 2012. Espera&shy;se com a extin&ccedil;&atilde;o gerar uma economia aos cofres p&uacute;blicos aproximadamente R$27,5 milh&otilde;es. O senador Cyro Miranda (PSDB&shy;GO) protestou contra o que chama de &#34&semi;baixo sal&aacute;rio&#34&semi; pago aos congressistas &shy;&shy;que ganham mensalmente R$ 26,7 mil, assim como o senador Ivo Cassol (PP&shy;RO), que na semana passada suspendeu a vota&ccedil;&atilde;o do projeto ao afirmar que o &#34&semi;pol&iacute;tico no Brasil &eacute; muito mal remunerado&#34&semi;, n&atilde;o estava presente na vota&ccedil;&atilde;o. Al&eacute;m do sal&aacute;rio mensal de R$ 26,7 mil, cada senador recebe mensalmente R$ 15 mil em verba indenizat&oacute;ria para despesas em seus Estados de origem, combust&iacute;veis e divulga&ccedil;&atilde;o do mandato, entre outras finalidades. Tamb&eacute;m recebem cota de passagens a&eacute;reas para deslocamentos aos Estados e as despesas com telefone e Correios pagas pelo Senado.&#10;<sup id="_ref&shy;BahiaNoticias_a" class="reference"><a href="#_note&shy;BahiaNoticias" title="">[4]</a></sup></p>&#10;<p>O pagamento do 14&ordm; e 15&ordm; sal&aacute;rios foram realizados em 2013, exceto aos 29 parlamentares que antecipadamente abdicaram o recebimento destes em 2013. &#10;<sup id="_ref&shy;PSB40_a" class="reference"><a href="#_note&shy;PSB40" title="">[5]</a></sup></p>&#10;<p>&Eacute; ou foi praticada em v&aacute;rias inst&acirc;ncias legislativas, como <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Legislativa" id="w">Assembl&eacute;ias Legislativas</a> estaduais e mesmo <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">Prefeituras</a> (como a de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Ap&oacute;s anos de pr&aacute;tica, come&ccedil;ou a ser questionada pela sociedade. Em alguns casos, foi extinta pela pr&oacute;pria casa, em outros foi questionada judicialmente, pelos <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico" id="w">Minist&eacute;rios P&uacute;blicos</a>. Em <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, foi questionada via <a href="http://en.wikipedia.org/wiki/ADIN" id="w">ADIN</a>.<sup id="_ref&shy;minas_b" class="reference"><a href="#_note&shy;minas" title="">[3]</a></sup></p>&#10;<p>A C&acirc;mara Municipal de Manaus extinguiu em 19 de Fevereiro de 2013 extinguiu o pagamento de 14&ordm; sal&aacute;rio, o &lsquo;aux&iacute;lio palet&oacute;&rsquo; a seus vereadores atrav&eacute;s de proposta do vereador M&aacute;rio Frota apresentada em 2 de abril de 2012, o que ir&aacute; gerar uma economia aos cofres p&uacute;blicos aproximadamente R$ 3,4 milh&otilde;es. A ajuda de custo, no valor de R$ 15 mil, &eacute; paga todo in&iacute;cio de ano para cada um dos 38 vereadores. O projeto de lei, entregue &agrave; Diretoria Legislativa, sendo encaminhado &agrave; Mesa Diretora da CMM seguindo para a Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ). &ldquo;Acho que &eacute; quest&atilde;o de bom senso. O Congresso j&aacute; come&ccedil;ou com a luta para acabar com o 14&ordm; e 15&ordm; sal&aacute;rios. N&atilde;o tem raz&atilde;o de se manter esse privil&eacute;gio. &Eacute; imoral&rdquo;, disse Frota.</p>&#10;<p>Um dos precursores em abdicar do 14&deg; e 15&deg; sal&aacute;rios foi o deputado federal <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Machado_Reguffe" id="w">Jos&eacute; Reguffe</a>, que em 2011 foi proporcionalmente o mais bem votado do pa&iacute;s com 266.465 votos, com 18,95% dos votos v&aacute;lidos do Distrito Federal, estreou na C&acirc;mara dos Deputados fazendo inimizades. Abriu m&atilde;o dos sal&aacute;rios extras que os parlamentares recebem (14&deg; e 15&deg; sal&aacute;rios), reduziu sua verba de gabinete e o n&uacute;mero de assessores a que teria direito, de 25 para apenas 9. E tudo em car&aacute;ter irrevog&aacute;vel. Al&eacute;m disso, reduziu em mais de 80% a cota interna do gabinete (o chamado &ldquo;cot&atilde;o&rdquo;)&semi; dos R$ 23.030 a que teria direito por m&ecirc;s, reduziu para apenas R$ 4.600. Segundo os of&iacute;cios, abriu m&atilde;o tamb&eacute;m de toda verba indenizat&oacute;ria, de toda cota de passagens a&eacute;reas e do aux&iacute;lio&shy;moradia, tudo tamb&eacute;m em car&aacute;ter irrevog&aacute;vel. Sozinho, vai economizar aos cofres p&uacute;blicos mais de R$ 2,3 milh&otilde;es nos quatro anos de mandato. Se os outros 512 deputados seguissem o seu exemplo, a economia aos cofres p&uacute;blicos seria superior a R$ 1,2 bilh&atilde;o.</p>&#10;<a id="Portugal" name="Portugal"></a><h2> Portugal </h2>&#10;<p>Em Portugal o <b>subs&iacute;dio de Natal</b> (ou <b>13&ordm; m&ecirc;s</b>) foi institu&iacute;do durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> pelo governo de <a href="http://en.wikipedia.org/wiki/Marcello_Caetano" id="w">Marcello Caetano</a> em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> atrav&eacute;s do decreto&shy;lei 457/72.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &Eacute; pago pelo empregador ao trabalhador no m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a> o valor correspondente a uma remunera&ccedil;&atilde;o mensal deste &uacute;ltimo. Inicialmente dirigido apenas aos funcion&aacute;rios p&uacute;blicos e com car&aacute;cter excecional, foi posteriormente estendido &agrave; generalidade dos trabalhadores logo depois do <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_cravos" id="w">25 de Abril de 1974</a> pelo governo de <a href="http://en.wikipedia.org/wiki/Vasco_Gon%C3%A7alves" id="w">Vasco Gon&ccedil;alves</a> .</p>&#10;<a id="Outros_Pa%C3%ADses" name="Outros_Pa%C3%ADses"></a><h2>Outros Pa&iacute;ses</h2>&#10;<a id="Argentina" name="Argentina"></a><h3>Argentina</h3>&#10;&#10;<p>&Eacute; pago o valor de um sal&aacute;rio mensal, sendo pago em duas parcelas, dia 30 de Junho e 31 de Dezembro</p>&#10;<a id="M%C3%A9xico" name="M%C3%A9xico"></a><h3>M&eacute;xico</h3>&#10;<p>&Eacute; pago o valor de 30 dias de trabalho, a ser pago no dia 20 de Dezembro</p>&#10;<a id="Panam%C3%A1" name="Panam%C3%A1"></a><h3>Panam&aacute;</h3>&#10;<p>&Eacute; pago o valor de um sal&aacute;rio, a ser pago em tr&ecirc;s cotas, dia 15 de Abril, 15 de Agosto e 15 de Dezembro</p>&#10;<a id="Alemanha" name="Alemanha"></a><h3>Alemanha</h3>&#10;<p>Depende do sindicato e acordo. N&atilde;o h&aacute; uma regulamenta&ccedil;&atilde;o federal quanto ao tema, mas sim regras dependendo do trabalhador e do empregador.&#10;Por exemplo, no servi&ccedil;o p&uacute;blico alem&atilde;o, o empregado deve devolver o dinheiro, caso deixe a empresa at&eacute; o dia 31 de Mar&ccedil;o do ano seguinte.&#10;Uma m&eacute;dia dos valores pagos pode ser visto na tabela abaixo&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Sal&aacute;rio base </th>&#10;<td>Percentual m&eacute;dio a receber</td></tr>&#10;<tr>&#10;<td>0 &shy; 499&euro; </td>&#10;<td>26%</td></tr>&#10;<tr>&#10;<td>500 &shy; 999&euro; </td>&#10;<td>25%</td></tr>&#10;<tr>&#10;<td>1000 &shy; 1499&euro; </td>&#10;<td>19%</td></tr>&#10;<tr>&#10;<td>1500 &shy; 1999&euro; </td>&#10;<td>13%</td></tr>&#10;<tr>&#10;<td>2000 &shy; 2499&euro; </td>&#10;<td>8%</td></tr>&#10;<tr>&#10;<td>2500 &shy; 2999&euro; </td>&#10;<td>4%</td></tr>&#10;<tr>&#10;<td>3000 &shy; 3499&euro; </td>&#10;<td>2%</td></tr>&#10;<tr>&#10;<td>3500 &shy; 3999&euro; </td>&#10;<td>1%</td></tr>&#10;<tr>&#10;<td>4000 ou mais </td>&#10;<td>2%</td></tr></table></div><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;&#10;<a id="%C3%81ustria" name="%C3%81ustria"></a><h3>&Aacute;ustria</h3>&#10;<p>Depende de acordo coletivo, e &eacute; pago na sua maior parte a trabalhadores de menor renda.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rio</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.decimoterceirosalario.com.br" rel="nofollow" title="http://www.decimoterceirosalario.com.br"> C&aacute;lculo das Parcelas do 13&ordm; sal&aacute;rio</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2> Notas e refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://ftp.receita.fazenda.gov.br/PessoaFisica/IRPF/2005/Perguntas/TribExclusivaFonte.htm" rel="nofollow" title="http://ftp.receita.fazenda.gov.br/PessoaFisica/IRPF/2005/Perguntas/TribExclusivaFonte.htm">http://ftp.receita.fazenda.gov.br/PessoaFisica/IRPF/2005/Perguntas/TribExclusivaFonte.htm</a> </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.receita.fazenda.gov.br/pessoajuridica/DIRF/Mafon2003/escladicionais.htm#Gratifica%C3%A7%C3%A3o%20de%20Natal%20%2813%C2%BA%20SAL%C3%81RIO%29" rel="nofollow" title="http://www.receita.fazenda.gov.br/pessoajuridica/DIRF/Mafon2003/escladicionais.htm#Gratifica%C3%A7%C3%A3o%20de%20Natal%20%2813%C2%BA%20SAL%C3%81RIO%29">http://www.receita.fazenda.gov.br/pessoajuridica/DIRF/Mafon2003/escladicionais.htm#Gratifica%C3%A7%C3%A3o%20de%20Natal%20%2813%C2%BA%20SAL%C3%81RIO%29</a></li><li id="_note&shy;minas">&uarr&semi; <a href="#_ref&shy;minas_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;minas_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.dre.pt/pdf1s/1972/11/26600/16661667.pdf" rel="nofollow" title="http://www.dre.pt/pdf1s/1972/11/26600/16661667.pdf">Decreto&shy;lei 457/72</a></li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> Web archive:  , 2006</li></ol></body></html>