<html><title>Timo</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Timo.gif%7Cframed%7Cright" id="w">Localiza&ccedil;&atilde;o da gl&acirc;ndula Timo.</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> <a href="http://en.wikipedia.org/wiki/Homem" id="w">humana</a>, o <b>timo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Sistema_linf%C3%A1tico#&Oacute;rg&atilde;os linf&aacute;ticos" id="w">&oacute;rg&atilde;o linf&aacute;tico</a> que est&aacute; localizado na por&ccedil;&atilde;o antero&shy;superior da cavidade <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">tor&aacute;cica</a>. Limita&shy;se superiormente pela traqu&eacute;ia, a <a href="http://en.wikipedia.org/wiki/Veia_jugular_interna" id="w">veia jugular interna</a> e a <a href="http://en.wikipedia.org/wiki/Car%C3%B3tida_primitiva" id="w">art&eacute;ria car&oacute;tida comum</a>, lateralmente pelos <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a> e inferior e posteriormente pelo <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>. &Eacute; vital contra a autoimunidade. Ao longo da vida, o <b>timo</b> involui (diminui de tamanho) e &eacute; substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Tecido_adiposo" id="w">tecido adiposo</a> nos idosos, o que acarreta na diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T" id="w">linf&oacute;citos T</a>.&#10;</p><a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h2>Fun&ccedil;&atilde;o</h2>&#10;<p>Em termos fisiol&oacute;gicos, o timo elabora uma subst&acirc;ncia, a timosina, que mant&eacute;m e promove a matura&ccedil;&atilde;o de linf&oacute;citos e &oacute;rg&atilde;os linf&oacute;ides como o ba&ccedil;o e linfonodos. &#10;Existe ainda uma outra subst&acirc;ncia, a timina, que exerce fun&ccedil;&atilde;o na placa mioneural (jun&ccedil;&atilde;o de nervos com m&uacute;sculos) e, portanto, nos est&iacute;mulos neurais e perif&eacute;ricos, sendo grande respons&aacute;vel por uma doen&ccedil;a muscular chamada miastenia grave.</p>&#10;<p>Externamente, o timo &eacute; envolto por uma c&aacute;psula de tecido conjuntivo, de onde partem septos que dividem o &oacute;rg&atilde;o em numerosos l&oacute;bulos. &#10;Cada l&oacute;bulo apresenta uma capa, o c&oacute;rtex, que &eacute; mais escura e uma polpa interior, a medula, que &eacute; mais clara. &#10;Tanto a zona cortical quanto a medular apresentam c&eacute;lulas de estrutura epitelial misturadas com um grande n&uacute;mero de linf&oacute;citos T, possuidores dos marcadores OKT&shy;6 de tim&oacute;citos e, ocasionalmente, c&eacute;lulas B e macr&oacute;fagos. &#10;J&aacute; na medula, a densidade &eacute; menor, fato explicado que c&eacute;lulas produtoras de anticorpos nascem na por&ccedil;&atilde;o medular, migrando depois para a regi&atilde;o cortical, onde podem evoluir para macr&oacute;fagos.</p>&#10;<a id="Histologia" name="Histologia"></a><h2> Histologia </h2>&#10;<p>Externamente, o timo &eacute; envolto por uma c&aacute;psula de <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a>, de onde partem septos que dividem o &oacute;rg&atilde;o em numerosos l&oacute;bulos. Cada <a href="http://en.wikipedia.org/wiki/Lobo_(anatomia)" id="w">l&oacute;bulo</a> apresenta uma capa, o c&oacute;rtex, que &eacute; mais escura, e uma polpa interior, a medula, que &eacute; mais clara. A zona cortical, mais perif&eacute;rica, &eacute; onde se encontram <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;tim%C3%B3cito" id="w">pr&oacute;&shy;tim&oacute;citos</a>, <a href="http://en.wikipedia.org/wiki/Tim%C3%B3cito" id="w">tim&oacute;citos</a> e <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T" id="w">linf&oacute;citos T</a> em diferencia&ccedil;&atilde;o e matura&ccedil;&atilde;o&semi; nesta &aacute;rea os capilares s&atilde;o mais fechados para impedir a sa&iacute;da de linf&oacute;citos T n&atilde;o maduros para o organismo. A zona medular, mais interna, &eacute; onde se encontram pro&shy;linf&oacute;citos T e linf&oacute;citos T maduros, prontos para se dirigir a &oacute;rg&atilde;os linf&oacute;ides secund&aacute;rios onde completar&atilde;o sua ativa&ccedil;&atilde;o, tamb&eacute;m encontra&shy;se corp&uacute;sculo de Hassall.</p>&#10;<a id="Fisiologia" name="Fisiologia"></a><h2> Fisiologia </h2>&#10;<p>Em termos fisiol&oacute;gicos, o timo elabora v&aacute;rias subst&acirc;ncias: timosina alfa, timopoetina, timulina e o fator t&iacute;mico circulante. A <a href="http://en.wikipedia.org/wiki/Timosina" id="w">timosina</a> mant&eacute;m e promove a matura&ccedil;&atilde;o de linf&oacute;citos e &oacute;rg&atilde;os linf&oacute;ides como o <a href="http://en.wikipedia.org/wiki/Ba%C3%A7o" id="w">ba&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Linfonodo" id="w">linfonodos</a>. Existe ainda uma outra subst&acirc;ncia, a <a href="http://en.wikipedia.org/wiki/Timulina" id="w">timulina</a>, que exerce fun&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Jun%C3%A7%C3%A3o_neuromuscular" id="w">placa motora</a> (jun&ccedil;&atilde;o dos nervos com os m&uacute;sculos) e, portanto, nos est&iacute;mulos neurais e perif&eacute;ricos, sendo considerada grande respons&aacute;vel por uma doen&ccedil;a muscular chamada <a href="http://en.wikipedia.org/wiki/Miastenia_grave" id="w">miastenia grave</a>.</p>&#10;&shy;Org&atilde;o glandular end&oacute;crino transit&oacute;rio,pr&oacute;prio da inf&acirc;ncia, de que s&oacute; restam vest&iacute;gios adiposos aos 10&shy;12 anos de idade. Encontra&shy;se localizado na parte inferior do pesco&ccedil;o e superior do mediastino superior, formado por dois lobos alongados, compostos cada um deles por uma s&eacute;rie de l&oacute;bulos dispostoa em volta de um eixo ou cord&atilde;o central conjuntivo. Cada l&oacute;bulo est&aacute; dividido, por tabiques de tecico conjuntivo, em fol&iacute;culos formados por uma substancia cortical e outra medular contendo linf&oacute;citos, leuc&oacute;citos e corp&uacute;sculos de Hassal. O timo de animais foi empregue na terapeutica do b&oacute;cio exolft&aacute;lmico&shy;&shy;&shy;&shy;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:T%C3%B3rax" id="w">Categoria:T&oacute;rax</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_imunol%C3%B3gico" id="w">Categoria:Sistema imunol&oacute;gico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_end%C3%B3crino" id="w">Categoria:Sistema end&oacute;crino</a></p></body></html>