<html><title>Branchiopoda</title><body>&#10;<p> </p>&#10;<p>Os <b>branqui&oacute;podes</b> (que significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Br%C3%A2nquia" id="w">br&acirc;nquias</a> nos p&eacute;s&#34&semi;) s&atilde;o pequenos <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a> (0,25 mil&iacute;metros &shy; 10&#160&semi;cm de comprimento) que se encontram em <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, tanto salgados como de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a> em todo o mundo, incluindo a famosa <i><a href="http://en.wikipedia.org/wiki/Artemia_salina" id="w">Artemia salina</a></i>. &Eacute; um grupo morfologicamente diverso, no qual est&atilde;o inclu&iacute;dos os Anostraca (conhecidos como art&ecirc;mia, camar&atilde;o de salmoura, branchoneta ou camar&atilde;ozinho), os  Notostraca (&agrave;s vezes referidos como camar&otilde;es&shy;girino), os clad&oacute;ceros (pulgas d`&aacute;gua) e os conch&oacute;stracos Spinicaudata, Laevicaudata e Cyclestherida. At&eacute; o momento, s&atilde;o conhecidas 1.015 esp&eacute;cies de <b>Branchiopoda</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, al&eacute;m de uma ordem <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extinta</a>, a ordem <a href="http://en.wikipedia.org/wiki/Lipostraca" id="w">Lipostraca</a>, do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Devoniano" id="w">Devoniano</a> (aproximadamente 400 &shy; 360 milh&otilde;es de anos atr&aacute;s).</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> destes <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> resistem &agrave; secura e podem ficar grandes per&iacute;odos &agrave; espera para <a href="http://en.wikipedia.org/wiki/Eclos%C3%A3o" id="w">eclodirem</a>. &Eacute; frequente encontr&aacute;&shy;los em lojas de animais e, colocados num <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio" id="w">aqu&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Eclos%C3%A3o" id="w">eclodem</a> rapidamente e servem de alimento a muitos <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a>. As <a href="http://en.wikipedia.org/wiki/Art%C3%A9mia" id="w">art&eacute;mias</a> foram tamb&eacute;m comercializadas como <a href="http://en.wikipedia.org/wiki/Macaco_do_mar" id="w">macacos do mar</a>.</p>&#10;<a id="Anatomia_dos_branqui%C3%B3podes" name="Anatomia_dos_branqui%C3%B3podes"></a><h2>Anatomia dos branqui&oacute;podes</h2>&#10;<p>As caracter&iacute;sticas de um branqui&oacute;pode incluem um <a href="http://en.wikipedia.org/wiki/Corpo_(anatomia)" id="w">corpo</a> com <a href="http://en.wikipedia.org/wiki/Tagmose" id="w">tagmose</a> m&iacute;nima, por vezes n&atilde;o se distinguindo as v&aacute;rias partes. Na <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> encontram&shy;se as <a href="http://en.wikipedia.org/wiki/Antena" id="w">antenas</a>, um par de <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> compostos ou, por vezes um &uacute;nico olho <a href="http://en.wikipedia.org/wiki/N%C3%A1uplio_(larva)" id="w">naupliar</a>&semi; os <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice_(biologia)" id="w">ap&ecirc;ndices</a> <a href="http://en.wikipedia.org/wiki/Boca" id="w">bucais</a> (um par de <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bulas</a> e dois de <a href="http://en.wikipedia.org/wiki/Maxila" id="w">maxilas</a>, sendo o segundo rudimentar) s&atilde;o unirramosos, mas os dos restantes <a href="http://en.wikipedia.org/wiki/Segmento" id="w">segmentos</a> s&atilde;o do tipo <a href="http://en.wikipedia.org/wiki/Fil%C3%B3pode" id="w">fil&oacute;pode</a>. O corpo est&aacute; coberto dum fina cut&iacute;cula, mas todos os representantes com excep&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Anostraca" id="w">Anostraca</a> (a Artemia e semelhantes) possuem uma <a href="http://en.wikipedia.org/wiki/Carapa%C3%A7a" id="w">carapa&ccedil;a</a> que, por vezes, cobre todo o corpo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> dos branqui&oacute;podes &eacute; t&iacute;pico dos <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>: um <a href="http://en.wikipedia.org/wiki/Anel_nervoso" id="w">anel nervoso</a> &agrave; volta da faringe, que se liga ao <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio" id="w">g&acirc;nglio</a> &ldquo;<a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">cerebral</a>&rdquo; por um par de <a href="http://en.wikipedia.org/wiki/Cord%C3%A3o_nervoso" id="w">cord&otilde;es nervosos</a> <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio" id="w">g&acirc;nglionados</a>. Os fil&oacute;podes servem para a <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Locomo%C3%A7%C3%A3o" id="w">locomo&ccedil;&atilde;o</a>, e a <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a>. As part&iacute;culas de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> entram num sulco ventral que leva &agrave;s mand&iacute;bulas e da&iacute; &agrave; boca. As part&iacute;culas n&atilde;o <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digeridas</a> saem pelo <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">&acirc;nus</a> e as <a href="http://en.wikipedia.org/wiki/Excre%C3%A7%C3%A3o" id="w">excre&ccedil;&otilde;es</a> pelas <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_maxilar" id="w">gl&acirc;ndulas maxilares</a>, que tamb&eacute;m servem para a <a href="http://en.wikipedia.org/wiki/Osmorregula%C3%A7%C3%A3o" id="w">osmorregula&ccedil;&atilde;o</a>. </p>&#10;<p>Dado que os branqui&oacute;podes s&atilde;o geralmente pequenos e a sua cut&iacute;cula fina, eles respiram n&atilde;o s&oacute; com a ajuda dos fil&oacute;podes, mas tamb&eacute;m por difus&atilde;o directa atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>. O <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema circulat&oacute;rio</a> inclui um <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> que bombeia o <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> numa cavidade do corpo, o <a href="http://en.wikipedia.org/wiki/Hemoc%C3%A9lio" id="w">hemoc&eacute;lio</a>. O <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmento</a> do sangue de algumas esp&eacute;cies &eacute; a <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>.</p>&#10;<p>No que diz respeito &agrave; <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>, os branqui&oacute;podes s&atilde;o <a href="http://en.wikipedia.org/wiki/Gonoc%C3%B3rico" id="w">gonoc&oacute;ricos</a> (ou seja, t&ecirc;m <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexos</a> separados), mas algumas esp&eacute;cies s&atilde;o capazes de <a href="http://en.wikipedia.org/wiki/Partenog%C3%A9nese" id="w">partenog&eacute;nese</a> (produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Descendente" id="w">descendentes</a> sem a <a href="http://en.wikipedia.org/wiki/Fertiliza%C3%A7%C3%A3o" id="w">fertiliza&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a> por <a href="http://en.wikipedia.org/wiki/Espermatoz%C3%B3ide" id="w">espermatoz&oacute;ides</a>). Na maioria dos grupos de branqu&oacute;podos, o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_(biologia)" id="w">desenvolvimento</a> dos <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> ao estado <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> &eacute; indireto, passando pela larva <a href="http://en.wikipedia.org/wiki/N%C3%A1uplio" id="w">n&aacute;uplio</a>&semi; nos <a href="http://en.wikipedia.org/wiki/Cladocera" id="w">Cladocera</a>, contudo, o desenvolvimento &eacute; direto.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_e_Filogenia_dos_branqui%C3%B3podes" name="Classifica%C3%A7%C3%A3o_e_Filogenia_dos_branqui%C3%B3podes"></a><h2>Classifica&ccedil;&atilde;o e Filogenia dos branqui&oacute;podes</h2>&#10;<p>De acordo com Martin &#38&semi; Davies<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, a Classe Branchiopoda &eacute; subdividida em duas subclasses: Sarsostraca (com apenas uma ordem, Anostraca) e Phyllopoda (com duas ordens, Notostraca e Diplostraca). Por sua vez, a ordem Diplostraca &eacute; subdividida em quatro subordens: Laevicaudata, Spinicaudata, Cyclestherida e Cladocera. </p>&#10;<p>O monofiletismo da Classe Branchiopoda &eacute; sustentado por um conjunto de sinapomorfias, dentre elas: ant&ecirc;nula unissegmentada nas fases larvais&semi; mand&iacute;bula da larva unirreme, como palpo tri&shy;segmentado apresentando o mesmo padr&atilde;o de cerdas&semi; segunda maxila reduzida no adulto&semi; mand&iacute;bula do adulto tipo &ldquo;rolamento de moagem&rdquo;&semi; espermatoz&oacute;ides n&atilde;o flagelados&semi; em est&aacute;gios iniciais do desenvolvimento, os torac&oacute;podos, formam fileiras laterais de lobos, com os futuros enditos direcionados ventralmente&semi; torac&oacute;podos dos adultos com endopodito unissegmentado. </p>&#10;<p>Embora se considere que os principais grupos de Branchiopoda (Anostraca, Notostraca, Spinicaudata, Laevicaudata, Cyclestherida e Cladocera) sejam grupos monofil&eacute;ticos, as rela&ccedil;&otilde;es filogen&eacute;ticas entre eles ainda n&atilde;o est&atilde;o claras<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.  Os Anostraca correspondem ao grupo mais basal, sendo irm&atilde;o dos Phyllopoda (sensu Preuss, ou seja, todos menos os an&oacute;stracos). </p>&#10;<p>Os Conch&oacute;stracos (Laevicaudata, Spinicaudata e Cyclestherida) n&atilde;o formam um grupo monofil&eacute;tico, raz&atilde;o por ter sido abandonado como taxon formal. Cladocera e Cyclestherida aparecem como grupos irm&atilde;os, formando o grupo Cladoceromorpha. Al&eacute;m do suporte fornecidos por dados moleculares, estes dois grupos compartilham os olhos compostos fundidos, desenvolvimento direto, produ&ccedil;&atilde;o de ovos partenogen&eacute;ticos e ovos de resist&ecirc;ncia em ef&iacute;pio.  </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Crust%C3%A1ceos" id="w">Categoria:Crust&aacute;ceos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Branchiopoda" id="w">!</a></p></body></html>