<html><title>Nuvem</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nuages&shy;1.ogv%7Cthumb%7C250px" id="w">V&iacute;deo que demonstra o movimento das nuvens.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Altocumulos.jpg%7Cthumb%7C250px" id="w">Nuvens Altocumulos (vista por baixo)</a>&#10;<b>Nuvem</b> &eacute; um conjunto vis&iacute;vel de part&iacute;culas diminutas de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> em seu estado l&iacute;quido ou ainda de ambos ao mesmo tempo (mistas), que se encontram em suspens&atilde;o na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, ap&oacute;s terem se <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensado</a> ou liquefeito em virtude de fen&ocirc;menos atmosf&eacute;ricos. A nuvem pode tamb&eacute;m conter part&iacute;culas de &aacute;gua l&iacute;quida ou de gelo em maiores dimens&otilde;es e part&iacute;culas procedentes, por exemplo, de vapores industriais, de fuma&ccedil;as ou de poeiras. </p>&#10;<p>As nuvens apresentam diversas formas, que variam dependendo essencialmente da natureza, dimens&otilde;es, n&uacute;mero e distribui&ccedil;&atilde;o espacial das part&iacute;culas que a constituem e das correntes de <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> atmosf&eacute;ricos. A forma e cor da nuvem depende da intensidade e da cor da luz que a nuvem recebe, bem como das posi&ccedil;&otilde;es relativas ocupadas pelo observador e da fonte de luz (sol, lua, <a href="http://en.wikipedia.org/wiki/Rel%C3%A2mpago" id="w">raios</a>) em rela&ccedil;&atilde;o &agrave; nuvem. </p>&#10;<a id="Constitui%C3%A7%C3%A3o_das_nuvens" name="Constitui%C3%A7%C3%A3o_das_nuvens"></a><h2> Constitui&ccedil;&atilde;o das nuvens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Clouds_Piren%C3%B3polis_039.jpg%7Cthumb" id="w">300px</a></p>&#10;<p>As nuvens s&atilde;o constitu&iacute;das por got&iacute;culas de &aacute;gua condensada, oriunda da evapora&ccedil;&atilde;o da &aacute;gua na superf&iacute;cie do planeta, ou cristais de gelo que se formam em torno de n&uacute;cleos microsc&oacute;picos, geralmente de poeira suspensa na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. </p>&#10;<p>Ap&oacute;s formadas, as nuvens podem ser transportadas pelo <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>, tanto no sentido ascendente quanto descendente. Quando a nuvem &eacute; for&ccedil;ada a se elevar ocorre um  resfriamento e as got&iacute;culas de &aacute;gua podem ser total ou parcialmente congeladas. Quando os ventos for&ccedil;am a nuvem para baixo ela pode se dissipar pela <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a> das got&iacute;culas de &aacute;gua. A constitui&ccedil;&atilde;o da nuvem depende, ent&atilde;o, de sua temperatura e altitude, podendo ser constitu&iacute;das por got&iacute;culas de &aacute;gua e cristais de gelo ou, exclusivamente, por cristais de gelo em suspens&atilde;o no ar &uacute;mido.</p>&#10;<a id="Forma%C3%A7%C3%A3o_de_nuvens" name="Forma%C3%A7%C3%A3o_de_nuvens"></a><h2> Forma&ccedil;&atilde;o de nuvens </h2>&#10;<p>As nuvens formam&shy;se a partir da condensa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> existente em ar &uacute;mido na atmosfera. A condensa&ccedil;&atilde;o inicia&shy;se quando mais mol&eacute;culas de vapor de &aacute;gua s&atilde;o adicionadas ao ar j&aacute; saturado ou quando a sua temperatura diminui. &Eacute; o arrefecimento de ar &uacute;mido que se eleva na atmosfera que d&aacute; origem &agrave; forma&ccedil;&atilde;o de nuvens. A eleva&ccedil;&atilde;o do ar &eacute; um processo chave na produ&ccedil;&atilde;o de nuvens que pode ser produzido por <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a>, por converg&ecirc;ncia de ar, por eleva&ccedil;&atilde;o topogr&aacute;fica ou por levantamento frontal. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nuvens_formacao.jpg" id="w">centro</a></p>&#10;<p>Existem nuvens formadas devido ao resfriamento do ar &uacute;mido que faz com que a &aacute;gua se condense, outras devido &agrave; subida e expans&atilde;o do ar, quando ele sobe para n&iacute;veis onde a press&atilde;o atmosf&eacute;rica &eacute; progressivamente menor e se expande, consumindo energia que &eacute; absorvida do calor contido no pr&oacute;prio ar, fazendo com que a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> diminua. Este fen&ocirc;meno &eacute; conhecido por <a href="http://en.wikipedia.org/wiki/Resfriamento_adiab%C3%A1tico" id="w">resfriamento adiab&aacute;tico</a>. A condensa&ccedil;&atilde;o e congelamento ocorrem em torno de n&uacute;cleos de condensa&ccedil;&atilde;o microsc&oacute;picos, como part&iacute;culas de poeira, processos que resultam no resfriamento adiab&aacute;tico, seguido pela cria&ccedil;&atilde;o de uma corrente de ar ascendente.</p>&#10;<p>Uma vez formada, a nuvem poder&aacute; evoluir, crescendo ou se dissipando. A dissipa&ccedil;&atilde;o da nuvem &eacute; resultado da evapora&ccedil;&atilde;o das got&iacute;culas de &aacute;gua, que a comp&otilde;em, em raz&atilde;o de um aumento de temperatura em virtude da mistura do ar no qual ela est&aacute; contida com outra massa de ar mais aquecida, o que &eacute; conhecido como aquecimento adiab&aacute;tico, ou pela mistura com uma massa de ar seco.</p>&#10;<p>Em outras ocasi&otilde;es uma nuvem pode surgir quando uma certa massa de ar &eacute; for&ccedil;ada a deslocar&shy;se para cima acompanhando o relevo do terreno. Essas nuvens,conhecidas como &#34&semi;nuvens de origem orogr&aacute;fica&#34&semi;, tamb&eacute;m ocorrem em virtude da condensa&ccedil;&atilde;o do vapor de &aacute;gua pelo resfriamento adiab&aacute;tico do ar.</p>&#10;<p>Quando uma por&ccedil;&atilde;o de ar se eleva, expande&shy;se. E essa expans&atilde;o &eacute; adiab&aacute;tica e resulta numa perda de energia que faz com que a sua temperatura baixe de cerca de 9,8 <a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> por cada quil&ocirc;metro de eleva&ccedil;&atilde;o.</p>&#10;<p>Quando uma bolha de ar sobe, passa de uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> em que a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> &eacute; maior para outra em que ela &eacute; menor. Como a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> exterior diminui, a bolha de ar expande&shy;se, aumentando o seu volume. Como o ar &eacute; um bom isolante t&eacute;rmico podemos considerar que toda a energia dispendida para a expans&atilde;o (&#34&semi;empurrando o ar ambiente &agrave; sua volta&#34&semi;) vem das mol&eacute;culas dentro da pr&oacute;pria bolha de ar, ou seja, que a expans&atilde;o &eacute; um processo adiab&aacute;tico. Podemos ignorar as fugas para o exterior e considerar que o ar se esfria apenas por descompress&atilde;o: a temperatura diminui,se reduz a press&atilde;o e vice versa. As mol&eacute;culas de ar perder&atilde;o alguma <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> e o ar arrefecer&aacute;. A taxa de arrefecimento &eacute; aproximadamente constante: cerca de 9,8&#160&semi;&deg;C/km para ar seco (n&atilde;o saturado). Quando o ar desce, &eacute; comprimido e aquece tamb&eacute;m segundo a mesma taxa (9,8&#160&semi;&deg;C/km).</p>&#10;<p>O arrefecimento do ar traduz o fato de que a velocidade m&eacute;dia das suas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> diminui, aumentando a probabilidade de que as mol&eacute;culas livres de vapor se liguem a mol&eacute;culas vizinhas, passando ao estado l&iacute;quido por condensa&ccedil;&atilde;o. Isso leva &agrave; diminui&ccedil;&atilde;o do valor m&aacute;ximo de vapor que pode estar presente no ar, ou seja, provoca um aumento da sua umidade relativa. Se a temperatura desce at&eacute; ao chamado <i><a href="http://en.wikipedia.org/wiki/Ponto_de_orvalho" id="w">ponto de orvalho</a></i>, a densidade de vapor &eacute; a m&aacute;xima, igual &agrave; de satura&ccedil;&atilde;o. A partir desse momento qualquer arrefecimento resultar&aacute; em que o vapor em excesso tenha que ser removido por condensa&ccedil;&atilde;o, formando&shy;se got&iacute;culas de &aacute;gua que podem formar nuvens.</p>&#10;<p>A condensa&ccedil;&atilde;o do vapor come&ccedil;a a ocorrer na base da nuvem, a que, por isso, se chama &laquo;o n&iacute;vel de condensa&ccedil;&atilde;o&raquo;. Se a temperatura de ponto de orvalho &eacute; negativa (nesse caso, chama&shy;se&shy;lhe tamb&eacute;m o <i>ponto de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geada</a></i>), o vapor pode passar directamente ao estado s&oacute;lido sob a forma de cristais de gelo, por <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a>. Quando uma mol&eacute;cula livre se liga &agrave;s vizinhas, perde energia cin&eacute;tica que &eacute; libertada para o ambiente sob a forma de calor latente (cerca de 600 calorias por cada grama de vapor de &aacute;gua condensada).&#10;As nuvens formam&shy;se a partir da condensa&ccedil;&atilde;o do vapor de &aacute;gua existente em ar &uacute;mido na atmosfera. A condensa&ccedil;&atilde;o inicia&shy;se quando mais mol&eacute;culas de vapor de &aacute;gua s&atilde;o adicionadas ao ar j&aacute; saturado ou quando a sua temperatura diminui.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;<a id="Quanto_ao_aspecto" name="Quanto_ao_aspecto"></a><h3> Quanto ao aspecto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cumulus_nimbus.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;[[Cumulonimbus]]&#39&semi;&#39&semi;&#39&semi;</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estratiforme" id="w">Estratiformes</a>  &shy; nuvens de desenvolvimento horizontal, cobrindo grande <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a>&semi; apresentam pouca <a href="http://en.wikipedia.org/wiki/Espessura" id="w">espessura</a>&semi; d&atilde;o origem a precipita&ccedil;&atilde;o de car&aacute;ter leve e cont&iacute;nuo.</li>&#10;<li>Stratocumuliformes &shy; nuvens de desenvolvimento horizontal, sob a forma de rolos ou ondula&ccedil;&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cumuliforme" id="w">Cumuliformes</a> e cumulonimbiformes &shy; nuvens de desenvolvimento vertical, em grande extens&atilde;o&semi; surgem isoladas&semi; d&atilde;o origem a precipita&ccedil;&atilde;o forte, em pancadas e localizadas.<sup id="_ref&shy;LANDSAT identification_a" class="reference"><a href="#_note&shy;LANDSAT identification" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirrus" id="w">Cirriformes</a> &shy; <a href="http://en.wikipedia.org/wiki/Nuvens" id="w">nuvens</a> de desenvolvimento horizontal. S&atilde;o fibrosas, de aspecto fr&aacute;gil e ocupam as altas atmosferas. S&atilde;o formadas por cristais de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> min&uacute;sculos e n&atilde;o d&atilde;o origem a <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&atilde;o</a>&semi; por&eacute;m elas s&atilde;o <a href="http://en.wikipedia.org/wiki/Fortes" id="w">fortes</a> indicativos de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o" id="w">precipita&ccedil;&atilde;o</a>.</li></ul>&#10;<a id="Quanto_%C3%A0_constitui%C3%A7%C3%A3o" name="Quanto_%C3%A0_constitui%C3%A7%C3%A3o"></a><h3> Quanto &agrave; constitui&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li><b>S&oacute;lidas</b> &shy; Podendo conter gelo at&eacute; mesmo de tamanho elevado, chegando a pesar 1 tonelada, se em nuvens chamadas de negras ou tremulas.</li>&#10;<li><b>L&iacute;quidas</b> &shy; constitu&iacute;das basicamente por got&iacute;culas de &aacute;gua.</li>&#10;<li><b>Mistas</b> &shy; constitu&iacute;das tanto por got&iacute;culas de &aacute;gua quanto cristais de gelo.</li></ul>&#10;<a id="Quanto_ao_est%C3%A1gio_(altura)" name="Quanto_ao_est%C3%A1gio_(altura)"></a><h3> Quanto ao est&aacute;gio (altura) </h3>&#10;<p>De acordo com o Atlas Internacional de Nuvens da OMM (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a>) existem tr&ecirc;s est&aacute;gios ou grupo de alturas de nuvens:</p>&#10;&#10;<ul>&#10;<li><b>Altas</b> &shy; base acima de 6&#160&semi;km de altura &shy; constitu&iacute;das por nuvens s&oacute;lidas.</li>&#10;<li><b>M&eacute;dias</b> &shy; base entre 2 a 4&#160&semi;km de altura nos p&oacute;los, entre 2 a 7&#160&semi;km em latitudes m&eacute;dias, e entre 2 a 8&#160&semi;km no equador &shy; podendo ser nuvens l&iacute;quidas ou mistas.</li>&#10;<li><b>Baixas</b> &shy; base at&eacute; 2&#160&semi;km de altura &shy; constitu&iacute;das de nuvens l&iacute;quidas.  Nuvens baixas a m&eacute;dias verticalmente desenvolvidas podem alcan&ccedil;ar altitudes de cerca de 3 km.</li></ul>&#10;<a id="Tipos_de_nuvens" name="Tipos_de_nuvens"></a><h2> Tipos de nuvens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cloud_types_en.svg%7C450px" id="w">center</a>&#10;</p><a id="Altas:_Cirriformes%2C_stratocumuliformes%2C_e_estratiformes" name="Altas:_Cirriformes%2C_stratocumuliformes%2C_e_estratiformes"></a><h3> Altas: Cirriformes, stratocumuliformes, e estratiformes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirrus" id="w">Cirrus</a> (Ci): aspecto delicado, sedoso ou fibroso, cor branca brilhante. Ficam a 8 mil metros de altitude, numa temperatura a 0&#160&semi;&deg;C. Por isso s&atilde;o constitu&iacute;das de microsc&oacute;picos cristais de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirrocumulus" id="w">Cirrocumulus</a> (Cc): delgadas, agrupam&shy;se num padr&atilde;o regular. S&atilde;o compostas de elementos extremamente pequenos e em forma de gr&atilde;os e rugas. Servem para indicar a base de corrente de jato e <a href="http://en.wikipedia.org/wiki/Turbul%C3%AAncia" id="w">turbul&ecirc;ncia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cirrostratus" id="w">Cirrostratus</a> (Cs): em forma de um v&eacute;u quase transparente, fino e esbranqui&ccedil;ado, que n&atilde;o  oculta o sol ou a lua, e por isso d&atilde;o origem ao fen&ocirc;meno de halo (fotometeoro). Se localizam logo abaixo dos Cirrus e tamb&eacute;m s&atilde;o formados por cristais de gelo.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nuvens_em_Coronel_Fabriciano_MG.JPG%7Cthumb%7C200px%7Cright" id="w">Nuvens cirrus ao final da tarde.</a></p>&#10;<a id="M%C3%A9dias:_Estratiformes_e_stratocumuliformes" name="M%C3%A9dias:_Estratiformes_e_stratocumuliformes"></a><h3> M&eacute;dias: Estratiformes e stratocumuliformes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Altostratus" id="w">Altostratus</a> (As): camadas cinzentas ou azuladas, muitas vezes associadas a <a href="http://en.wikipedia.org/wiki/Altocumulus" id="w">altocumulus</a>&semi; s&atilde;o compostas de got&iacute;culas superesfriadas e cristais de gelo&semi; n&atilde;o formam halo pois encobrem o sol de modo a &#34&semi;filtrar&#34&semi; sua luz&semi; d&atilde;o origem &agrave; precipita&ccedil;&atilde;o leve e cont&iacute;nua.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Altocumulus" id="w">Altocumulus</a> (Ac): len&ccedil;ol ou camada de nuvens brancas ou cinzentas, tendo geralmente sombras pr&oacute;prias. Constituem o chamado &#34&semi;c&eacute;u encarneirado&#34&semi;.</li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" style="margin&shy;left:1em&semi;">&#10;<tr>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Ficheiro:Wolkenstockwerke.png" id="w">300px</a></td>&#10;<td bgcolor="#EEEAFF" height="52">Cirro</td></tr>&#10;<tr>&#10;<td bgcolor="#DEDAEF" height="77">Alto</td></tr>&#10;<tr>&#10;<td bgcolor="#CECADF" height="23">Strato</td></tr>&#10;<tr>&#10;<td />&#10;<td bgcolor="#BEBACF" height="23">Nimbo</td></tr></table></div>&#10;&#10;<a id="Baixas:_Estratiformes_e_stratocumuliformes" name="Baixas:_Estratiformes_e_stratocumuliformes"></a><h3> Baixas: Estratiformes e stratocumuliformes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Stratus" id="w">Stratus</a> (St): muito baixas, em camadas uniformes e suaves, cor cinza&semi; coladas &agrave; superf&iacute;cie &eacute; o nevoeiro&semi; apresenta topo uniforme (ar est&aacute;vel) e produz chuvisco (garoa). Quando se apresentam fraccionadas s&atilde;o chamadas fractostratus (Fs).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stratocumulus" id="w">Stratocumulus</a> (Sc): len&ccedil;ol cont&iacute;nuo ou descont&iacute;nuo, de cor cinza ou esbranqui&ccedil;ada, tendo sempre partes escuras. Quando em <a href="http://en.wikipedia.org/wiki/Voo" id="w">voo</a>, h&aacute; <a href="http://en.wikipedia.org/wiki/Turbul%C3%AAncia" id="w">turbul&ecirc;ncia</a> dentro da nuvem.</li></ul>&#10;<a id="Desenvolvimento_vertical_m%C3%A9dio:_Estratiformes_e_cumuliformes" name="Desenvolvimento_vertical_m%C3%A9dio:_Estratiformes_e_cumuliformes"></a><h3> Desenvolvimento vertical m&eacute;dio: Estratiformes e cumuliformes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nimbostratus" id="w">Nimbostratus</a> (Ns): aspecto amorfo, base difusa e baixa, muito espessa, escura ou cinzenta&semi; produz precipita&ccedil;&atilde;o intermitente e mais ou menos intensa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cumulus" id="w">Cumulus</a> (Cu): contornos bem definidos, assemelham&shy;se a couve&shy;flor&semi; m&aacute;xima frequ&ecirc;ncia sobre a terra de dia e sobre a &aacute;gua de noite. Podem ser orogr&aacute;ficas ou t&eacute;rmicas (convectivas)&semi; apresentam precipita&ccedil;&atilde;o em forma de pancadas&semi; correntes convectivas. Quando se apresentam fraccionadas s&atilde;o chamadas fractocumulus (Fc). As muito desenvolvidas s&atilde;o chamadas cumulus congestus. &Eacute; sinal de bom tempo.</li></ul>&#10;<a id="Grande_desenvolvimento_vertical:_Cumulonimbiformes" name="Grande_desenvolvimento_vertical:_Cumulonimbiformes"></a><h3> Grande desenvolvimento vertical: Cumulonimbiformes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cumulonimbus" id="w">Cumulonimbus</a> (Cb): nuvem de trovoada&semi; base entre 700 e 1.500 m, com topos chegando a 24 e 35&#160&semi;km de altura, sendo a m&eacute;dia entre 9 e 12&#160&semi;km&semi; s&atilde;o formadas por gotas d&#39&semi;&aacute;gua, cristais de gelo, gotas superesfriadas, flocos de neve e granizo. Se apresentarem forma de bigorna, s&atilde;o Cumulonimbus Incus: o topo apresenta expans&atilde;o horizontal devido aos ventos superiores, lembrando a forma de uma bigorna de ferreiro, e &eacute; formado por cristais de gelo, sendo nuvens do tipo Cirrostratus (Cs).</li></ul>&#10;<p> &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.inmet.gov.br/html/informacoes/sobre_meteorologia/atlas_nuvens/atlas_nuvens.html" rel="nofollow" title="http://www.inmet.gov.br/html/informacoes/sobre_meteorologia/atlas_nuvens/atlas_nuvens.html">INMET</a></li>&#10;<li><a class="externallink" href="http://to&shy;campos.planetaclix.pt/nuvens1/nuvindex.htm" rel="nofollow" title="http://to&shy;campos.planetaclix.pt/nuvens1/nuvindex.htm">As nuvens e os fen&oacute;menos meteorol&oacute;gicos</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nuvens" id="w">Categoria:Nuvens</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>