<html><title>Linho</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>O <b>linho</b> &eacute; uma planta <a href="http://en.wikipedia.org/wiki/Herb%C3%A1cea" id="w">herb&aacute;cea</a> que chega a atingir um metro de altura e pertence &agrave; fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Lin%C3%A1ceas" id="w">lin&aacute;ceas</a>. Abrange um certo n&uacute;mero de subesp&eacute;cies, integradas por <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nicos</a> com o nome de <i>Linum usitatissimum</i> L.. Comp&otilde;e&shy;se basicamente de uma subst&acirc;ncia fibrosa, da qual se extraem as <a href="http://en.wikipedia.org/wiki/Fibra" id="w">fibras</a> longas para a fabrica&ccedil;&atilde;o de tecidos e de uma subst&acirc;ncia lenhosa. Produz sementes oleaginosas e a sua farinha &eacute; utilizada para cataplasmas de papas, usada para fins medicinais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>N&atilde;o se conhece a data e o local em que o homem utilizou pela primeira vez as fibras flex&iacute;veis do linho para confeccionar tecido, nem quando a planta come&ccedil;ou a ser cultivada. &#10;Desde 2500 anos a.C. o linho era cultivado no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>, e o Livro de <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> refere&shy;se &agrave; perda de uma colheita de linho como uma &ldquo;praga&rdquo; ou desgra&ccedil;a, tal a sua import&acirc;ncia na vida das popula&ccedil;&otilde;es.&#10;O linho vem tamb&eacute;m mencionado no <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>. As cortinas e o V&eacute;u do Tabern&aacute;culo e as Vestes de Ar&atilde;o como oficiante eram em &ldquo;linho fino retorcido&rdquo;. A t&uacute;nica de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> era de linho sem costuras.</p>&#10;<p>A planta aparece, posteriormente, em certas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> Continental &ndash; onde o linho foi igualmente um dos mais importantes t&ecirc;xteis. No territ&oacute;rio que viria a ser <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o cultivo do linho e a sua utiliza&ccedil;&atilde;o t&ecirc;xtil prov&ecirc;m dos tempos <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ricos</a>. Em certas jazidas da prov&iacute;ncia de Almeria que remontam a <a href="http://en.wikipedia.org/wiki/2500_a.C." id="w">2500 a.C.</a> , encontraram c&aacute;psulas de linha&ccedil;a, e numa &ldquo;sepultura&rdquo;, situada numa propriedade particular junto das Caldas de Monchique, no Algarve(<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), considerada da 1&ordf; fase do bronze <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mediterr&acirc;neo</a> <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">peninsular</a>, recolheu&shy;se um pequeno farrapo de linho (2500 a.C.). Estes  fatos  n&atilde;o s&oacute; provam que o linho era j&aacute; ent&atilde;o  cultivado e utilizado, mas indicam, pela perfei&ccedil;&atilde;o do seu fabrico, um longo desenvolvimento anterior.</p>&#10;<a id="Semente" name="Semente"></a><h2> Semente </h2>&#10;<p> &#10;A <b>linha&ccedil;a</b> &eacute; a semente do linho (<i>Linum usitatissimum</i>), muito utilizada em <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, onde &eacute; consumida com casca e dela se extrai o &oacute;leo de linha&ccedil;a que &eacute; rico em <a href="http://en.wikipedia.org/wiki/&Oacute;mega_3" id="w">&Oacute;mega 3</a>, &Oacute;mega 6 e &Oacute;mega 9. Al&eacute;m disso o &oacute;leo da Linha&ccedil;a &eacute; usado na ind&uacute;stria cosm&eacute;tica, em farm&aacute;cias de manipula&ccedil;&atilde;o e na pintura a &oacute;leo, sendo o ve&iacute;culo mais comum na prepara&ccedil;&atilde;o de tintas industriais art&iacute;sticas a &oacute;leo.</p>&#10;<a id="Zonas_de_Planta%C3%A7%C3%A3o" name="Zonas_de_Planta%C3%A7%C3%A3o"></a><h2> Zonas de Planta&ccedil;&atilde;o </h2>&#10;<p>Encontram&shy;se hoje em dia quase exclusivamente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. A <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> fornecem as melhores qualidades de linho. Qualidades insuper&aacute;veis obt&ecirc;m&shy;se na B&eacute;lgica, na regi&atilde;o do rio Lys, como o linho Courtai. Pa&iacute;ses produtores quanto ao volume: <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, antiga <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a> <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> e Portugal</p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<p>Plantam&shy;se tr&ecirc;s tipos de linho:&#10;</p>&#10;<ul>&#10;<li>Linho de fibras (linho para debulhar),  para a obten&ccedil;&atilde;o de fibras t&ecirc;xteis&semi;</li>&#10;<li>Da semente, para a obten&ccedil;&atilde;o de &oacute;leo de linha&ccedil;a&semi;</li>&#10;<li>Linho de cruzamento, conseguido pelo cruzamento do linho de fibras com &oacute;leo foi desenvolvido para dar um rendimento suficiente de fibras e &oacute;leo.  A fibra, contudo, ainda n&atilde;o satisfaz as esperan&ccedil;as nela depositadas pela ind&uacute;stria.</li></ul>&#10;<p>Para que o feixe de fibras n&atilde;o sofra interrup&ccedil;&atilde;o, baixando assim o valor da fibra para a fia&ccedil;&atilde;o, &eacute; indispens&aacute;vel cuidar para que o talo n&atilde;o se ramifique.&#10;Consegue&shy;se isso mediante a semeadura compacta. Os talos t&ecirc;m uma altura aproximada de 50 a 100&#160&semi;cm&semi; o comprimento mais comum &eacute; 80&#160&semi;cm, com ramifica&ccedil;&atilde;o na parte superior. Das flores, de cor azul&shy; claro, desenvolvem&shy;se c&aacute;psulas de sementes com cinco lojas ou c&eacute;lulas. A semente, muito oleosa, chata e arredondada, tem um di&acirc;metro de aproximadamente 2&#160&semi;mm. &#10;O interesse principal est&aacute; na obten&ccedil;&atilde;o de &oacute;leo de linho. A planta baixa ramifica&shy;se muito, origina mais flores, produzindo assim maior quantidade de sementes de &oacute;leo. A extra&ccedil;&atilde;o de fibras &eacute; desprezada.</p>&#10;<a id="Estrutura_da_fibra" name="Estrutura_da_fibra"></a><h2> Estrutura da fibra </h2>&#10;<p>Entre a casca e o lenho encontra&shy;se a zona de fila&ccedil;a, formada de feixes de fila&ccedil;a. Os feixes consistem num grande n&uacute;mero de fibras individuais (fibras elementares ou c&eacute;lulas de fila&ccedil;a), com comprimento aproximado de 25&#160&semi;mm. As fibras individuais s&atilde;o unidas entre si e com as partes vizinhas da planta pela cola vegetal (pectina).</p>&#10;<a id="O_Cultivo" name="O_Cultivo"></a><h2> O Cultivo </h2>&#10;<p>O linho d&aacute;&shy;se bem em climas temperados. A planta dura um ano e &eacute; semeada logo no in&iacute;cio da primavera. Ap&oacute;s o per&iacute;odo de crescimento, de aproximadamente cem dias, pode&shy;se come&ccedil;ar a colheita.&#10;De uma maneira geral pode&shy;se dizer que a planta d&aacute;&shy;se bem em terrenos silico&shy;argilosos, de solo profundo, de consist&ecirc;ncias m&eacute;dias, frescas e perme&aacute;veis &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. Como a dura&ccedil;&atilde;o do seu ciclo vegetativo &eacute; muito curta, a planta deve absorver rapidamente os elementos minerais: os solos frescos e ricos s&atilde;o&shy;lhe altamente convenientes, e nos terrenos pobres os processos de aduba&ccedil;&atilde;o devem ser cuidadosamente aplicados.&#10;A colheita &eacute; manual, arrancada pela raiz, a fim de se aproveitar todo o comprimento dos caules, formando&shy;se em mancheias (pequenos molhos) com a parte da semente toda para o mesmo lado.&#9;&#10;Inicia&shy;se quando o talo est&aacute; amarelo&shy;maduro, isto &eacute;, quando o ter&ccedil;o inferior do talo ficou amarelo e ele esta perfeitamente redondo por fora. Na matura&ccedil;&atilde;o total as sementes alcan&ccedil;am plena maturidade.</p>&#10;<p>Neste estado, por&eacute;m, o talo fornece uma fibra de pouqu&iacute;ssimo valor na fia&ccedil;&atilde;o. Para o colher, arranca&shy;se do solo o talo juntamente com as ra&iacute;zes. &Eacute; a colheita do linho. Gra&ccedil;as a um trabalho manual s&atilde;o executados pequenos feixes. Hoje j&aacute; existem m&aacute;quinas para colher. Obt&eacute;m&shy;se a secagem e a matura&ccedil;&atilde;o final das sementes colocando&shy;se os talos, reunidos em feixes, no campo onde formam montes chamados de capelas.</p>&#10;<a id="A_Ripagem" name="A_Ripagem"></a><h2> A Ripagem </h2>&#10;<p>O linho &eacute; depois sujeito a uma opera&ccedil;&atilde;o que se chama ripagem com o objetivo de separar a baganha (pel&iacute;cula que envolve algumas sementes). Seguidamente &eacute; posta a secar ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> para serem extra&iacute;das as sementes. Com pancadas verticais, faz&shy;se passar por entre os dentes do ripan&ccedil;o (dispositivo para ripar) o topo das plantas. As c&aacute;psulas, bem fechadas e rijas, saltam para o ch&atilde;o. Hoje em dia, existem as m&aacute;quinas ripadoras, fazendo em parte o trabalho. </p>&#10;<p>As c&aacute;psulas s&atilde;o postas 4 a 5 dias ao sol, para amadurecerem e, desta forma sa&iacute;rem as sementes (linha&ccedil;a), que ser&atilde;o guardadas num saco de panolar&rdquo;, para o ano seguinte.</p>&#10;<a id="Cortimento_ou_Macera%C3%A7%C3%A3o" name="Cortimento_ou_Macera%C3%A7%C3%A3o"></a><h2> Cortimento ou Macera&ccedil;&atilde;o </h2>&#10;<p>Depois do linho apanhado e ripado tem que ser enlagado. O cortimento &eacute; uma das opera&ccedil;&otilde;es mais importantes. A cola vegetal que une a camada de fibras aos tecidos da casca do linho &eacute; removida para que as fibras possam ser retiradas. Uma <a href="http://en.wikipedia.org/wiki/Macera%C3%A7%C3%A3o" id="w">macera&ccedil;&atilde;o</a> excessivamente longa destruiria em parte a cola entre as fibras, o que prejudicaria a resist&ecirc;ncia destas. H&aacute; v&aacute;rios m&eacute;todos de macera&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Macera&ccedil;&atilde;o por orvalho&shy; os talos do linho s&atilde;o espalhados em camada fina em um prado ou campo. O orvalho e a <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> fazem com que se formem <a href="http://en.wikipedia.org/wiki/Cogumelo" id="w">cogumelos</a> de tamanho microsc&oacute;pico que ir&atilde;o decompor a cola vegetal. No momento em que se verifica, ap&oacute;s acurado o controle, que a cola vegetal foi eliminada em quantidade suficiente, interrompe&shy;se o processo. A macera&ccedil;&atilde;o por orvalho &eacute; o m&eacute;todo mais simples&semi; exige todavia grandes &aacute;reas. A sua dura&ccedil;&atilde;o depende das condi&ccedil;&otilde;es clim&aacute;ticas, mas em geral &eacute; de quatro semanas.</li>&#10;<li>Macera&ccedil;&atilde;o com &aacute;gua fria:  coloca&shy;se a palha de linho, atada em feixes, em &aacute;gua a fluxo lento ou mesmo parada na sua temperatura natural. Para evitar a for&ccedil;a ascensional, colocam&shy;se pesos nos feixes que os conservem sempre debaixo da &aacute;gua. Bact&eacute;rias de macera&ccedil;&atilde;o encarregam&shy;se da destrui&ccedil;&atilde;o da cola vegetal. Este processo necessita, conforme a temperatura da &aacute;gua, entre dez a vinte dias.</li>&#10;<li>Macera&ccedil;&atilde;o em &aacute;gua quente&shy; tamb&eacute;m chamada de macera&ccedil;&atilde;o artificial, em contraste com os dois m&eacute;todos acima  mencionados, &eacute; executada em bacias de concreto. Aquece&shy;se a &aacute;gua a 28 a 30 graus <a href="http://en.wikipedia.org/wiki/Celsius" id="w">Celsius</a>, temperatura prop&iacute;cia para o desenvolvimento de bact&eacute;rias de macera&ccedil;&atilde;o. A macera&ccedil;&atilde;o requer severa fiscaliza&ccedil;&atilde;o, porque tempo muito longo de macera&ccedil;&atilde;o pode prejudicar as fibras. Dura, geralmente, cerca de quatro dias.</li></ul>&#10;<p>A desintegra&ccedil;&atilde;o tamb&eacute;m &eacute; um processo em que a cola vegetal &eacute; retirada da fibra mas utilizam&shy;se agentes qu&iacute;micos para tal. Cogumelos e bact&eacute;rias de macera&ccedil;&atilde;o n&atilde;o interv&ecirc;m.&#10;J&aacute; se trabalhou muito no desenvolvimento deste processo. At&eacute; agora, por&eacute;m, n&atilde;o se conseguiu plena aceita&ccedil;&atilde;o.</p>&#10;<p>A macera&ccedil;&atilde;o n&atilde;o pode ser feita por processo mec&acirc;nico, pois &eacute; um trabalho biol&oacute;gico. Esta opera&ccedil;&atilde;o exige maior quota das despesas, cerca de dois ter&ccedil;os, das despesas com a obten&ccedil;&atilde;o de fibras.&#10;A secagem dos talos que restaram da macera&ccedil;&atilde;o em &aacute;gua fria ou quente &eacute; feita de maneira natural, ao ar livre ou artificialmente em secadores mec&acirc;nicos. Estes secadores possibilitam o funcionamento durante todo o ano.</p>&#10;<p>A secagem deve ser feita cuidadosamente, e a temperatura do ar seco n&atilde;o pode ser muito alta. Excesso de secagem influenciaria a fiabilidade.</p>&#10;<p>Depois de seco &eacute; atado em &ldquo;ma&ccedil;adoiras&rdquo; e levado para o seu destino.</p>&#10;<a id="Preparando_as_Fibras" name="Preparando_as_Fibras"></a><h2> Preparando as Fibras </h2>&#10;<p>A prepara&ccedil;&atilde;o das fibras do linho para o uso t&ecirc;xtil consiste na separa&ccedil;&atilde;o das fibras lenhosas e das fibras t&ecirc;xteis. Esta opera&ccedil;&atilde;o &eacute; feita por processos diferentes conforme as regi&otilde;es. A separa&ccedil;&atilde;o das fibras dos talos macerados realiza&shy;se em dois processamentos, que na separa&ccedil;&atilde;o mec&acirc;nica podem ser feitos numa s&oacute; m&aacute;quina.&#10;</p>&#10;<ul>&#10;<li>Na tritura&ccedil;&atilde;o, o lenho &eacute; quebrado em pequenos peda&ccedil;os, &ldquo;aparas&rdquo;, mediante a a&ccedil;&atilde;o perpendicular de uma for&ccedil;a sobre o talo. No trabalho manual a tritura&ccedil;&atilde;o era manual, mas modernamente usa&shy;se j&aacute; uma m&aacute;quina, o triturador de linho. As aparas , contudo, aderem ainda em grande parte &agrave;s fibras. &Agrave; tritura&ccedil;&atilde;o segue&shy;se a espadelagem.</li>&#10;<li>Na espadelagem, o lenho quebrado &eacute; removido mediante ao trabalho de cardagem e batidas, feitas no sentido dos talos. No trabalho manual &eacute; feito no espadelador manual e no mec&acirc;nico mediante a turbina de espadelagem.</li></ul>&#10;<p>No processo mec&acirc;nico destacam&shy;se mesmo fibrilas dos feixes paralelos de fila&ccedil;a. Estas fibras curtas, desordenadas, formam a estopa de espadelagem. As fibras longas, paralelas, t&ecirc;m o nome de linho espadelado, enquanto as fibras curtas s&atilde;o chamadas de estopa espadelada.&#10;A &uacute;ltima etapa de todo o processo &eacute; a assedagem, que consiste na separa&ccedil;&atilde;o das fibras longas, do linho, da estopa, que s&atilde;o mais curtas. A assedagem provoca mais um desmanchamento e uma purifica&ccedil;&atilde;o das fibras paralelas. Essa opera&ccedil;&atilde;o &eacute; feita manualmente pelo restelo ou na respectiva m&aacute;quina, chamada espadela.</p>&#10;<p>A finalidade da assedagem &eacute; desmanchar mais os feixes de fila&ccedil;a por meio de agulhas, e deix&aacute;&shy;los mais finos. Durante este trabalho, fibras curtas s&atilde;o removidas mediante a penteagem (estopa de assedagem). &Eacute; mais fina que a estopa de espadelagem. A fibra longa assedada tem o nome de linho assedado. Pode ser fiada mais fina que a estopa de espadelagem  e de assedagem, e os fios apresentam maior resist&ecirc;ncia.</p>&#10;<p>O rendimento da assedagem depende do tipo de linho, conforme se pode ver no quadro seguinte: </p>&#10;<p>TIPOS DE LINHO           LINHO ASSEDADO         ESTOPA ASSEDADA       RES&Iacute;DUOS </p>&#10;<p>TIPOS BONS                    55%                    42%                   3%</p>&#10;<p>TIPOS M&Eacute;DIOS                  40%                     5%                   55%</p>&#10;<p>LINHO TRITURADO (N&Atilde;O ESPADELADO)20%                   60%                   20%</p>&#10;<a id="Caracter%C3%ADsticas_e_Propriedades_do_Linho_(Cl)" name="Caracter%C3%ADsticas_e_Propriedades_do_Linho_(Cl)"></a><h2> Caracter&iacute;sticas e Propriedades do Linho (Cl) </h2>&#10;&#10;<ul>&#10;<li>COMPRIMENTO DA FIBRA &shy; Fibra singela aprox. 25mm, fibra longa 40 a 70&#160&semi;cm, estopa 20 a 35&#160&semi;cm.</li>&#10;<li>FINURA DA FIBRA &shy; Na fibra singela, irregular, afinada em dire&ccedil;&atilde;o da ponta.</li>&#10;<li>SUPERF&Iacute;CIE DA FIBRA &shy; Lisa.</li>&#10;<li>FINURA DA FIBRA  &shy; N&atilde;o se usa indica&ccedil;&atilde;o para a finura de fibras de fila&ccedil;a, porque esta indica&ccedil;&atilde;o n&atilde;o tem import&acirc;ncia na t&eacute;cnica de fia&ccedil;&atilde;o.</li>&#10;<li>COR &shy; Macera&ccedil;&atilde;o no orvalho: cinza&semi; macera&ccedil;&atilde;o na &aacute;gua: amarelada. Quanto mais clara, tanto maior seu valor.</li>&#10;<li>BRILHO E ASPECTO &shy; A calandragem d&aacute; &agrave; superf&iacute;cie lisa da fibra um aspecto sedoso.</li>&#10;<li>CONSERVA&Ccedil;&Atilde;O DO CALOR &shy; Reduzida, pois &eacute; bom condutor de calor</li>&#10;<li>TOQUE &#9;Liso e frio.</li>&#10;<li>TESTE DE COMBUST&Atilde;O &shy; Chama um tanto amarela, r&aacute;pida. O pequeno res&iacute;duo de cinzas incandesce por pouco tempo. Cheiro de papel queimado.</li>&#10;<li>TESTE DE ROTURA &shy; Em fios, som claro&semi; as pontas da rotura s&atilde;o longas, r&iacute;gidas e se destacam.</li>&#10;<li>ALONGAMENTO &shy; Muito pequeno&semi; abaixo do alongamento do algod&atilde;o.</li>&#10;<li>RESIST&Ecirc;NCIA &shy; A seco: muito alta, em fibras 35 a 60&#160&semi;km, em fios de linho 18 a 28&#160&semi;km, em fios de estopa 9 a 16&#160&semi;km.</li></ul>&#10;<p>A &uacute;mido: em fios de linho 130 a 140% da resist&ecirc;ncia a seco.&#10;</p>&#10;<ul>&#10;<li>ELASTICIDADE E RESIST&Ecirc;NCIA AO AMASSAMENTO &shy; Muito reduzida. A resist&ecirc;ncia ao amassamento  dos fios pode ser melhorada pelo acabamento ou mistura com outras fibras.</li>&#10;<li>COMPOSI&Ccedil;&Atilde;O QU&Iacute;MICA &shy; Linho (espadelado) comp&otilde;e&shy;se de 80,8% de celulose, 3,8% de pectina, 1,5% graxa e cera, 3,9% de subst&acirc;ncia sol&uacute;vel em &aacute;gua, e 10% &aacute;gua.</li>&#10;<li>DENSIDADE &shy; Cru 1,48 g/ cm &sup3;&semi; alvejado 1,55 g/ cm &sup3;.</li>&#10;<li>HIGROSCOPICIDADE &shy; Absor&ccedil;&atilde;o de umidade quando a umidade relativa &eacute; 100% at&eacute; 23% do peso seco. Toler&acirc;ncia combinada em fibras de linho at&eacute; 12,00%, em fios de linho 12,00% e em fios de estopa 12,50%.</li>&#10;<li>ABSOR&Ccedil;&Atilde;O DE UMIDADE E INTUMESC&Ecirc;NCIA &shy; Muito alta. A &aacute;gua &eacute; otimamente absorvida, mas tamb&eacute;m liberada depressa.</li>&#10;<li>CAPACIDADE DE SER ALVEJADO E TINGIDO &shy; Muito boa&semi; &eacute; poss&iacute;vel tingidura de m&aacute;xima garantia.</li>&#10;<li>LAVABILIDADE E RESIST&Ecirc;NCIA &Agrave; FERVURA &shy; Tecidos de linho resistem &agrave; fervura. Tratamento mec&acirc;nico muito forte nas m&aacute;quinas de lavar prejudica a durabilidade dos tecidos. Usar alvejante n&atilde;o concentrado. A fibra de linho &eacute; sens&iacute;vel a fortes lix&iacute;vias (&aacute;gua com cinza para lavagens de roupas). Por causa da sua superf&iacute;cie lisa, a fibra de linho repele a sujeira. Os tecidos s&atilde;o facilmente lav&aacute;veis. O linho desfia pouco.</li>&#10;<li>COMPORTAMENTO PARA COM O CALOR &shy; No calor cont&iacute;nuo a 120&#160&semi;&deg;C, a fibra fica amarela, e no calor cont&iacute;nuo de 150&#160&semi;&deg;C ela decomp&otilde;e&shy;se.</li>&#10;<li>TEMPERATURA NO PASSAR &shy; 220 a 245&#160&semi;&deg;C, desde que o tecido esteja bem umedecido.</li>&#10;<li>PLASTICIDADE &shy; Muito reduzida.</li>&#10;<li>ESTABILIDADE DA FORMA &shy; Inferior ao algod&atilde;o.</li>&#10;<li>COMPORTAMENTO PARA COM &Aacute;CIDOS E LIX&Iacute;VIAS &shy; &Aacute;cidos concentrados atacam a fibra, em especial o &aacute;cido sulf&uacute;rico, clor&iacute;drico e n&iacute;trico. Lix&iacute;via forte ataca igualmente a fibra&semi; lix&iacute;via fraca n&atilde;o prejudica a fibra.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.linho.org/" rel="nofollow" title="http://www.linho.org/">Organiza&ccedil;&atilde;o Brasileira de Fomento ao Linho</a></li>&#10;<li><a class="externallink" href="http://www.hort.purdue.edu/newcrop/duke_energy/Linum_usitatissimum.html" rel="nofollow" title="http://www.hort.purdue.edu/newcrop/duke_energy/Linum_usitatissimum.html">&#39&semi;&#39&semi;Linum usitatissimum&#39&semi;&#39&semi; (Purdue University)</a></li>&#10;<li><a class="externallink" href="http://www.bragancanet.pt/brunhoso/linho.htm" rel="nofollow" title="http://www.bragancanet.pt/brunhoso/linho.htm">A Cultura do Linho. Brunhoso</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Linho&shy;purgante" id="w">Linho&shy;purgante</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Linaceae" id="w">Categoria:Linaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecidos_naturais" id="w">Categoria:Tecidos naturais</a></p>&#10;<p> &#10; </p></body></html>