<html><title>Cultura da Venezuela</title><body>&#10;<p> &#10; &#10; &#10;O povo <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">venezuelano</a> inclui uma rica combina&ccedil;&atilde;o de heran&ccedil;as. Aos amer&iacute;ndios originais e aos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> que se juntaram depois da conquista espanhola, vagas de imigra&ccedil;&atilde;o durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> trouxeram quantidades apreci&aacute;veis de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, &aacute;rabes, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> e outros, provenientes dos pa&iacute;ses lim&iacute;trofes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Cerca de 85% da popula&ccedil;&atilde;o vive em &aacute;reas urbanas na parte norte do pa&iacute;s. Em quanto que quase metade da &aacute;rea terrestre da Venezuela se situe a sul do rio Orenoco, esta regi&atilde;o cont&eacute;m apenas 5% da popula&ccedil;&atilde;o. Mais de 96% da popula&ccedil;&atilde;o identifica&shy;se como <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>. Outras igrejas, em especial, a <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a>, comp&otilde;em o restante.</p>&#10;<p>O folclore e a cultura popular da Venezuela s&atilde;o marcados por tipos regionais, com peculiaridades de linguagem, costumes e inclusive heran&ccedil;a hist&oacute;rica, como os llaneros, vaqueiros das plan&iacute;cies&semi; os maracuchos, os empres&aacute;rios da bacia do Maracaibo&semi; os guayanases, habitantes do remoto planalto das Guianas&semi; e os andinos, que vivem nas montanhas. Caracas concentra a maior parte das institui&ccedil;&otilde;es culturais do pa&iacute;s, como o <a href="http://en.wikipedia.org/wiki/Museu_de_Belas&shy;Artes_de_Caracas" id="w">Museu de Belas&shy;Artes</a>, fundado em 1938, o Museu de Arte Colonial, o Museu de Ci&ecirc;ncia Natural e a Biblioteca Nacional, com um acervo de mais de dois milh&otilde;es de livros. Entre os principais grupos art&iacute;sticos est&atilde;o o Ballet Nuevo Mundo de Caracas e a Orquestra Sinf&ocirc;nica da Venezuela.</p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h2> L&iacute;ngua </h2>&#10;<p>A l&iacute;ngua nacional e oficial &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, mas existem tamb&eacute;m numerosas l&iacute;nguas ind&iacute;genas e as l&iacute;nguas introduzidas pelos imigrantes, criando com isso uma gama de dialetos em uso pelas etnias da Venezuela. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> tamb&eacute;m &eacute; falado por comunidades de descendentes de portugueses na Venezuela.</p>&#10;<p>O espanhol, tamb&eacute;m chamado castelhano esposo de, falado na Venezuela foi influenciado menos pelo dialeto de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hist%C3%B3rica_de_Castela" id="w">Castela</a>, que na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> &eacute; considerado o padr&atilde;o da l&iacute;ngua nacional, do que pelo dialeto da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, regi&atilde;o do sul da Espanha de onde veio a maioria dos primeiros colonizadores espanh&oacute;is e onde est&aacute; o porto de <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, principal passagem da metr&oacute;pole &agrave;s col&ocirc;nias. Por exemplo, enquanto os castelhanos pronunciam o &#34&semi;z&#34&semi; e o &#34&semi;c&#34&semi; antes de &#34&semi;e&#34&semi; ou &#34&semi;i&#34&semi; de forma semelhante ao &#34&semi;th&#34&semi; do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, os andaluzes e a maioria dos hispano&shy;americanos pronunciam essas letras com o mesmo som do &#34&semi;s&#34&semi;, o que em Castela foi tradicionalmente considerado um v&iacute;cio de pron&uacute;ncia, o <a href="http://en.wikipedia.org/wiki/Seseo" id="w">seseo</a>.assim fazendo com que fique uma miscigenac&atilde;o de linguas</p>&#10;<a id="Etnologia" name="Etnologia"></a><h2> Etnologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alto_orinoco5.jpg%7Cthumb%7C200px%7Cdireita" id="w">Grupo de crian&ccedil;as ind&iacute;genas da tribo  [[yanomami]] em  [[Alto Orinoco.]]</a>&#10;O povo venezuelano tem uma rica combina&ccedil;&atilde;o de heran&ccedil;as. Desde o per&iacute;odo colonial foram misturados ind&iacute;genas, africano e espanhol, e hoje a maioria dos venezuelanos t&ecirc;m uma ou mais dessas ascend&ecirc;ncia: mesti&ccedil;o 67%, os descendentes de europeus 21% (principalmente italianos e espanh&oacute;is), descendentes africanos 8%, &iacute;ndios 2%. As comunidades est&atilde;o presentes em cerca de 1% do total da popula&ccedil;&atilde;o nacional e est&atilde;o estabelecidos principalmente no estado Zulia e sul do rio Orinoco e da sua boca.&#10;Com o in&iacute;cio da explora&ccedil;&atilde;o do petr&oacute;leo no in&iacute;cio do s&eacute;culo XX, que estabelece as empresas e os cidad&atilde;os da maioria dos Estados Unidos. Posteriormente, em meados do s&eacute;culo, especialmente no in&iacute;cio da era do p&oacute;s&shy;guerra, entrou para se juntar a sociedade venezuelana, novamente uma nova vaga de imigrantes de Italiano, Espanhol, Portugu&ecirc;s e imigrantes, libaneses, alem&atilde;es, croatas , chin&ecirc;s, japon&ecirc;s (entre outros) e de v&aacute;rios pa&iacute;ses latino&shy;americanos (Col&ocirc;mbia, Equador, Argentina, Peru, Chile, Rep&uacute;blica Dominicana, Haiti, M&eacute;xico, etc.) durante o boom petrol&iacute;fero dos anos setenta.&#10;O Recenseamento Geral da Popula&ccedil;&atilde;o e Habita&ccedil;&atilde;o Censo de 2001 mostra que as principais col&ocirc;nias estrangeiras estabelecidas no pa&iacute;s originam nessa ordem, e citando apenas as mais numerosas: Espanha, It&aacute;lia, L&iacute;bano, Portugal, Alemanha, Argentina, Estados Unidos, China, Col&ocirc;mbia, Rep&uacute;blica Dominicana, Chile, Equador, Peru, Cuba, Guiana, Brasil, Uruguai, Fran&ccedil;a, M&eacute;xico e Trinidad e Tobago, representando aproximadamente 7,7% do total da popula&ccedil;&atilde;o.&#10;A maioria dos &aacute;rabes &agrave; imigra&ccedil;&atilde;o na Venezuela &eacute; libaneses e s&iacute;rios. No final do s&eacute;culo XIX chegaram os primeiros imigrantes de l&iacute;ngua &aacute;rabe, incidindo sobre o com&eacute;rcio ea pesca de p&eacute;rolas na ilha de Margarita. No come&ccedil;o do s&eacute;culo XX foram mais as pessoas de origem &aacute;rabe. Desde ent&atilde;o, esses pa&iacute;ses estavam sob turco regra, estes imigrantes trouxeram um passaporte daquele pa&iacute;s, e &eacute; por isso que at&eacute; hoje eles s&atilde;o conhecidos coloquialmente turcos. Ainda hoje muitos desses imigrantes s&atilde;o contratados no com&eacute;rcio nas grandes cidades do &Iacute;ndio Americano pa&iacute;s.Hay principalmente origin&aacute;rias das Cara&iacute;bas. Grande n&uacute;mero de imigrantes latino&shy;americanos atra&iacute;dos pelos vastos recursos do pa&iacute;s vieram para a Venezuela, no s&eacute;culo XX. Essas cont&iacute;nuas ondas de migra&ccedil;&atilde;o do pa&iacute;s t&ecirc;m aumentado complicado mosaico racial. Na Venezuela nunca houve problemas raciais. &Eacute; por isso que o poema P&iacute;ntame Angelitos Negros, popularizada por uma famosa can&ccedil;&atilde;o em meados do s&eacute;culo XX e constitui uma esp&eacute;cie de hino contra todas as formas de discrimina&ccedil;&atilde;o racial, &eacute; um famoso escritor, poeta, humorista e advogado pol&iacute;tico venezuelano: Andr&eacute;s Eloy Blanco. Como a maioria dos imigrantes eram brancos, negros e popula&ccedil;&otilde;es ind&iacute;genas t&ecirc;m diminu&iacute;do sua import&acirc;ncia, a fim de aumentar a cor branca e mesti&ccedil;a.</p>&#10;<dl><dt>Ind&iacute;genas</dt></dl>&#10;<p>Eles s&atilde;o um grupo minorit&aacute;rio, que em 2001 representavam 2,2% do total da popula&ccedil;&atilde;o, com um total de 1.511.329 pessoas, de acordo com o censo &eacute;tnico da Venezuela, em 2001, dos quais apenas aqueles localizados em regi&otilde;es remotas e &agrave; dist&acirc;ncia pa&iacute;ses mantenham intacta a sua cultura, os &iacute;ndios em contato com o homem branco e mesti&ccedil;o cidade tem uma certa assimila&ccedil;&atilde;o, amea&ccedil;ando, assim, a sua cultura desapareceu, gra&ccedil;as &agrave; constante influ&ecirc;ncia de outros pa&iacute;ses vizinhos, resultando em um transculturization cultura do pa&iacute;s, e tal como eu disse antes de um pequeno grupo de ind&iacute;genas da cidade est&atilde;o longe de ser capaz de manter seus costumes e cultura em geral. A influ&ecirc;ncia ind&iacute;gena &eacute; limitado ao vocabul&aacute;rio de algumas palavras e gastronomia.</p>&#10;<dl><dt>Afro&shy;venezuelanos</dt></dl>&#10;<p>Este grupo concentra&shy;se na regi&atilde;o de Barlovento no estado de Miranda, na costa do estado Vargas, bem como o estado Yaracuy especificamente em Veroes cidade no sul do Lago de Maracaibo, estado Zulia, em um vilarejo chamado Bobures conhecido e na cidade de Callao e suas vizinhas localidades do Estado Bol&iacute;var. Alguma parte da cultura dos seus antepassados, as pessoas de ascend&ecirc;ncia Africano do resto do pa&iacute;s s&atilde;o totalmente assimilado, completamente perdido a sua antiga cultura e ao desenvolvimento da M&eacute;tis.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p>A Constitui&ccedil;&atilde;o prev&ecirc; a liberdade de religi&atilde;o e de cerca de 76% da popula&ccedil;&atilde;o venezuelana &eacute; identificado como cat&oacute;lico principalmente na Igreja Cat&oacute;lica Romana, o resto &eacute; composto por pessoas que praticam outras religi&otilde;es, como mu&ccedil;ulmanos, Evang&eacute;lica, Hinduist, budismo, juda&iacute;smo, Santeria e crist&atilde;, etc, enquanto algumas religi&otilde;es pr&aacute;tica algumas ra&iacute;zes prehispanic. Existem grupos de ateus, e no resto do mundo. Uma minoria tem sido cada vez mais tem sido associada ao americano grupos religiosos, e as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, m&oacute;rmons (Igreja de Jesus Cristo) e Adventistas do S&eacute;timo Dia a mais importante.&#10;Active religiosos praticantes t&ecirc;m diminu&iacute;do consideravelmente, as popula&ccedil;&otilde;es de ascend&ecirc;ncia Africano desenvolvida uma mistura catolicismo com religi&otilde;es Africano chamado Santeria.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>A hist&oacute;ria do artesanato e artes&atilde;os n&atilde;o podem descartar a nossa hist&oacute;ria mais de 14,000 anos, quando os primeiros colonizadores habitaram o atual territ&oacute;rio da Venezuela. Os primeiros colonos desenvolveram t&eacute;cnicas de sociedades de ca&ccedil;adores&shy;coletores do tamanho de pedras e madeira, para criar objetos que favorecem a sua intera&ccedil;&atilde;o com o meio ambiente e na utiliza&ccedil;&atilde;o de seus recursos.&#10;Algum tempo depois, quando o homem e sua empresa est&atilde;o a desenvolver compet&ecirc;ncias que permitam a transforma&ccedil;&atilde;o de outros recursos naturais, como argila, s&atilde;o capazes de traduzir parte do mundo e cosmogonia da terra moldaram cozinha. Os primeiros vest&iacute;gios s&atilde;o do Orinoco m&eacute;dio cer&acirc;mica, conhecidas como as tradi&ccedil;&otilde;es culturais e Saladoids Barrancoide. T&ecirc;xteis e cestaria foram utilizados em um utilitarista e festas sagradas. Cemit&eacute;rios em ind&iacute;genas de estado Quibor Lara &shy; foram encontrados restos de todo parcelas que servem para apoiar os corpos. As cestas foram utilizadas como urnas foram colocadas em locais onde seca e partes do esqueleto de ser colocada noutro local como secund&aacute;ria enterros. Alguns fragmentos de cer&acirc;mica arqueol&oacute;gica cestaria s&atilde;o impress&otilde;es sugerem que algumas telas que serviram como apoio para as grandes vasos ou pratos, enquanto os quartos foram decorados ou terminar antes de serem queimados. Muitas das t&eacute;cnicas praticadas na embarca&ccedil;&atilde;o teve hoje o seu nascimento, <b>neste per&iacute;odo hist&oacute;rico.</b></p>&#10;<a id="Cozinha_da_Venezuela" name="Cozinha_da_Venezuela"></a><h2> Cozinha da Venezuela </h2>&#10;<p>A Gastronomia &eacute; muito diversificada, e &eacute; resultante da mistura de alimentos Europeu, Africano e ind&iacute;genas. O prato mais famoso e consumido &eacute; a Arepa, uma esp&eacute;cie de p&atilde;o ou tortilha grelhado, frito ou cozido, consome&shy;se v&aacute;rias vezes ao dia e &eacute; considerado o p&atilde;o dos venezuelanos. Outros pratos s&atilde;o o representante da Venezuela Hallacas que s&atilde;o consumidos no Natal, o Crioulo Bandeira e Sancocho.</p>&#10;<a id="S%C3%ADmbolos_Nacionais" name="S%C3%ADmbolos_Nacionais"></a><h2> S&iacute;mbolos Nacionais </h2>&#10;<p>Na Venezuela, al&eacute;m de reconhecer a bandeira, o hino e do casaco, como s&iacute;mbolos, foram nomeados para outros elementos t&iacute;picos da flora e da fauna como s&iacute;mbolos nacionais. A saber:&#10;</p>&#10;<ul>&#10;<li>A orqu&iacute;dea ou Flor de Mayo, (Cattleya mossiae) foi declarada a flor nacional 23. Maio de 1951, atrav&eacute;s de uma resolu&ccedil;&atilde;o conjunta dos Minist&eacute;rios da Educa&ccedil;&atilde;o e da Agricultura e Pecu&aacute;ria. Mossiae A esp&eacute;cie foi descoberta na Venezuela na d&eacute;cada de 1830.</li>&#10;<li>O araguaney (Tabebuia chrysantha) &eacute; a &aacute;rvore nacional desde 29 maio de 1948, por resolu&ccedil;&atilde;o conjunta dos Minist&eacute;rios da Educa&ccedil;&atilde;o e da Agricultura e Pecu&aacute;ria. Seu nome &eacute; composto por uma palavra de origem indiana e com uma combina&ccedil;&atilde;o de palavras gregas significando dourado flor, aludindo &agrave; cor amarela.</li>&#10;<li>O turpial (Icterus Icterus) &eacute; a ave nacional desde 23 de maio 1958, de acordo com uma resolu&ccedil;&atilde;o conjunta dos Minist&eacute;rios da Educa&ccedil;&atilde;o e da Agricultura e Pecu&aacute;ria. &Eacute; um p&aacute;ssaro com um wingspan de 24 cm, que se distingue pela sua cor amarelo&shy;alaranjada, em todo o corpo, excepto a cabe&ccedil;a e as asas, s&atilde;o pretas com partes brancas, e uma mancha azul em torno dos olhos.</li></ul>&#10;<a id="Cinema" name="Cinema"></a><h2> Cinema </h2>&#10;<p>Come&ccedil;ou a produ&ccedil;&atilde;o em 1896, quase um ano ap&oacute;s a primeira apresenta&ccedil;&atilde;o dos irm&atilde;os Lumi&egrave;re, em Fran&ccedil;a. A produ&ccedil;&atilde;o &eacute; caracterizada por uma baixa e irregular, mas viveu uma &eacute;poca dourada nas d&eacute;cadas de 1970 e 1980 com os diretores, como a Maur&iacute;cia Walerstein, Clemente de la Cerda e Rom&aacute;n Chalbaud &uacute;ltimo autor do filme considerado por muitos o melhor expoente do venezuelano filme: Peixes fumar. Actualmente, os directores s&atilde;o mais representativas Elia Schneider, Jos&eacute; Ram&oacute;n Novoa e Risquez Diego. O &oacute;rg&atilde;o &eacute; o Nacional Aut&ocirc;noma cinematografia.</p>&#10;<a id="M%C3%BAsica_e_Literatura" name="M%C3%BAsica_e_Literatura"></a><h2> M&uacute;sica e Literatura </h2>&#10;<p>Na Venezuela a m&uacute;sica &eacute; caracterizada pela mistura de espanhol e elementos africanos, o mais representativo do pa&iacute;s &eacute; o <a class="externallink" href="http://llanera.com/musica" rel="nofollow" title="http://llanera.com/musica">Joropo</a>, utilizando ferramentas (franc&oacute;fonos e angl&oacute;fonos do Caribe). Devido &agrave; influ&ecirc;ncia cultural dos Estados Unidos era ouvir, hip&shy;hop, dance, techno, rock e pop. O gosto musical da Venezuela &eacute; muito diferente de pa&iacute;ses da Am&eacute;rica do Sul, a Col&ocirc;mbia tem apenas alguns gostos em comum como Llanera como nas plan&iacute;cies do leste da Col&ocirc;mbia &eacute; a express&atilde;o musical, como fronteira. O gosto musical do pa&iacute;s &eacute; marcadamente Caribe, na Venezuela a salsa, o merengue e cumbia m&uacute;sica &eacute; para ouvir e n&atilde;o apenas para dan&ccedil;ar, como em outros pa&iacute;ses. Vale ressaltar que a m&uacute;sica &eacute; chamado Llanera m&uacute;sica nacional, e vem das principais plan&iacute;cies do pa&iacute;s (Edo. Barinas e Apure). Devido &agrave; influ&ecirc;ncia dos afro&shy;Antillean, o tambor e o calypso s&atilde;o importantes no g&ecirc;nero musical Venezueal. Voc&ecirc; tem de lembrar que os jovens (como em outros pa&iacute;ses latino&shy;americanos), existe uma grande presen&ccedil;a de reggeaton.</p>&#10;<p>A literatura come&ccedil;ou a se desenvolver durante a &eacute;poca colonial e os escritos da &eacute;poca foram dominados pela cultura e pensamento na Espanha. Cr&ocirc;nicas e diversos estilos de poesia foram os mais importantes eventos liter&aacute;rios de 1700. Em 1800 viram a independ&ecirc;ncia e o nascimento da literatura pol&iacute;tica, incluindo a autobiografia de Francisco de Miranda. O romance, o primeiro grande g&ecirc;nero liter&aacute;rio na Venezuela, foi desenvolvida em meados da d&eacute;cada de 1800, com Peonies, Manuel Garc&iacute;a Romero o melhor exemplo. Ap&oacute;s a independ&ecirc;ncia, a Venezuela come&ccedil;ou a diversificar a literatura, mas s&oacute; come&ccedil;ou a mudar rapidamente, no momento da Guzm&aacute;n Blanco, entre 1870 e 1888. O in&iacute;cio do s&eacute;culo XX assistiu&shy;se ao desenvolvimento de v&aacute;rios escritores, romancistas, ensa&iacute;stas e poetas de import&acirc;ncia, como eram Andr&eacute;s Eloy Blanco, R&oacute;mulo Gallegos, Arturo Uslar Pietri, Miguel Otero Silva, Mariano Picon Salas, Jose Rafael Pocaterra, entre outros. A tradi&ccedil;&atilde;o liter&aacute;ria &eacute; realmente criado na Venezuela em meados do s&eacute;culo XX.</p>&#10;<a id="Pintura" name="Pintura"></a><h2> Pintura </h2>&#10;&#10;<ul>&#10;<li>A Galeria Nacional de Arte. Localizado na <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, tem a mais completa cole&ccedil;&atilde;o de pinturas do s&eacute;culo XIX no pa&iacute;s. &Eacute; poss&iacute;vel desfrutar de pinturas como &#34&semi;Miranda Carraca&#34&semi; ou &#34&semi;Arturo Michelena&#34&semi;, bem como outras obras de Masters da pintura acad&ecirc;mica e artistas viajantes do s&eacute;culo XIX.</li></ul>&#10;<p>M&eacute;xico Avenue entre as esta&ccedil;&otilde;es de Belas Artes e do Parque Carabobo. La Candelaria, Caracas.</p>&#10;&#10;<ul>&#10;<li>Museu de Belas Artes abertas em Caracas 20 de fevereiro de 1938, ele tem uma cole&ccedil;&atilde;o permanente, cujas pe&ccedil;as foram classificados da seguinte forma: Arte Medieval e Moderna Europeia, Arte Contempor&acirc;nea europeu e norte&shy;americano e cubismo tend&ecirc;ncias semelhantes latino&shy;americana de arte (pintura e escultura), desenhos e gravuras, arte eg&iacute;pcia e Cer&acirc;mica.</li>&#10;<li>Museu de Arte Contempor&acirc;nea de Caracas (MACC). Este &eacute; um dos museus mais importantes da Venezuela, que abriu suas portas em 20 de fevereiro de 1974. Desde ent&atilde;o, ele tem apresentado exposi&ccedil;&otilde;es de artistas nacionais e internacionais de todos os g&ecirc;neros visuais: pintura, escultura, desenho, filme, v&iacute;deo e fotografia. &Eacute; um edif&iacute;cio que abriga pe&ccedil;as da mais alta qualidade, s&atilde;o distribu&iacute;das entre as 17 quartos, localizado no Central Park, perto do Teatro Teresa Carre&ntilde;o. Tem, al&eacute;m disso, um papel de gabinete, uma ampla biblioteca especializada em arte, uma oficina criativa, um coberto, sala de m&iacute;dia, uma galeria e um jardim de esculturas espetacular.</li></ul>&#10;<p>Seu portf&oacute;lio &eacute; composto por mais de 3000 obras de artistas famosos. Entre os mais importantes, h&aacute; o &#34&semi;Odalisca com cal&ccedil;as vermelhas&#34&semi; por Henri &#34&semi;Sky li&ccedil;&atilde;o&#34&semi; Matisse Joan Mir&oacute; &#34&semi;Retrato de Dora Maar&#34&semi; Pablo Picasso &#34&semi;Noite de Carnaval&#34&semi;, de Marc Chagall, entre outros Rever&oacute;n, Jean Arp, Botero, Victor Vasarely, Riverse, Auguste Rodin, Magdalena Abakanowicz, Jacobo Borges e Fernando Botero.</p>&#10;&#10;<ul>&#10;<li>Museu de Arte Contempor&acirc;nea Jes&uacute;s Soto. Um museu muito avant&shy;garde e n&iacute;vel internacional. Este espa&ccedil;o &eacute; o resultado da vontade do artista venezuelano para promover a arte ea cultura em seu pa&iacute;s e cidade natal.</li></ul>&#10;<p>O renomado arquiteto Carlos Ra&uacute;l Villanueva projetou o museu, e mostra mais uma vez sua capacidade capacidade criativa de integrar projeto arquitet&ocirc;nico com pintura, escultura, paisagem e do homem. O museu exibe obras importantes do acervo pessoal do mestre Soto, criadas durante os anos 50 e 60, durante a sua estada na Europa.</p>&#10;&#10;<ul>&#10;<li>Museu de Arte Contempor&acirc;nea de Zulia (Maczul). Foi inaugurado em 24 de outubro de 1998 e sua cole&ccedil;&atilde;o permanente &eacute; composta de obras de v&aacute;rios g&ecirc;neros expressivos criados por artistas de primeira linha.</li></ul>&#10;<p>Os principais obras de pintura e arte contempor&acirc;nea Venezuela :</p>&#10;&#10;<ul>&#10;<li>Juan Lovera &#34&semi;Auto&shy;Retrato&#34&semi; e &#34&semi;La Divina Pastora&#34&semi;</li>&#10;<li>Mart&iacute;n Tovar y Tovar: &#34&semi;Her&oacute;is da Independ&ecirc;ncia&#34&semi; e &#34&semi;Batalha de Ayacucho&#34&semi;</li>&#10;<li>Antonio Toro Herrera: &#34&semi;Batismo El Christe&#34&semi; e &#34&semi;Assun&ccedil;&atilde;o&#34&semi;</li>&#10;<li>Crist&oacute;bal Rojas: &#34&semi;Purgat&oacute;rio&#34&semi; e &#34&semi;Mendigo A&#34&semi;</li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;File:Juan Lovera 2012 003.JPG|La Divina Pastora, <a href="http://en.wikipedia.org/wiki/Juan_Lovera" id="w">Juan Lovera</a>, Galer&iacute;a de Arte Nacional.&#10;File:Cristobal Rojas 2012 028.JPG|Estudio para Dante y Beatriz. 1889, <a href="http://en.wikipedia.org/wiki/Crist%C3%B3bal_Rojas" id="w">Crist&oacute;bal Rojas</a>, Coleccion de la Galer&iacute;a de Arte Nacional, Caracas &shy; Venezuela.&#10;File:Juan Rodriguez 6.jpg|<a href="http://en.wikipedia.org/wiki/Juan_Rodriguez_(peintre)" id="w">Juan Rodriguez (peintre)</a>, Venezuela.&#10;File:Antonio Herrera Toro 2012 001.jpg|Antonio Herrera Toro: Ricauter en San Mateo, 1898, <a href="http://en.wikipedia.org/wiki/Antonio_Herrera_Toro" id="w">Antonio Herrera Toro</a>, Galer&iacute;a de Arte Nacional. Caracas &shy; Venezuela.&#10;File:Ricardo Acevedo Bernal.jpg|<a href="http://en.wikipedia.org/wiki/Ricardo_Acevedo_Bernal" id="w">Ricardo Acevedo Bernal</a>, autoportrait, 1917.&#10;File:Antonio Herrera Toro Autoretrato 1880.JPG|Antonio Herrera Toro, autoportrait 1880.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Desporto/Esportes" name="Desporto/Esportes"></a><h2> Desporto/Esportes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Universitario&shy;caracas.jpg%7Cthumb%7C300px" id="w">Estadio Universit&aacute;rio de B&eacute;isbol, [[Caracas]]</a>&#10;Talvez os mais praticados na Venezuela s&atilde;o beisebol e basquete. &Eacute; provavelmente um dos mais influenciados pela localiza&ccedil;&atilde;o geogr&aacute;fica do pa&iacute;s, no mar das Cara&iacute;bas e da sua proximidade com os Estados Unidos.&#10;Estas duas trilhas oferecem esportes ligas um ano, com um monte de f&atilde;s. O futebol tem um n&uacute;mero crescente de seguidores, que foram atra&iacute;dos, nos &uacute;ltimos anos, sobretudo pela ac&ccedil;&atilde;o da selec&ccedil;&atilde;o venezuelana pot&ecirc;ncias mundiais ou continentais, al&eacute;m disso, a Venezuela sediou a Copa Am&eacute;rica 2007 at&eacute; 26 de junho em 15 de julho de 2007.&#10;Para o pa&iacute;s &eacute; muito importante para seguir a carreira do venezuelano Liga Americana de Baseball.&#10;Nos esportes individuais, o mais proeminente na Venezuela &eacute; o boxe f&atilde;s com uma largura, e tem prevista uma grande boxers a n&iacute;vel internacional.&#10;Nas Olimp&iacute;adas, a Venezuela tem historicamente proeminentes em esportes como boxe, levantamento de pesos, ciclismo e taekwondo. Paradoxalmente, n&atilde;o beisebol, com mais freq&uuml;&ecirc;ncia no pa&iacute;s.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Venezuela" id="w"> </a></p></body></html>