<html><title>Prometeu</title><body>&#10;<p> &#10; &#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <b>Prometeu</b> ( , &#34&semi;antevis&atilde;o&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um semi&shy;deus, filho de <a href="http://en.wikipedia.org/wiki/J%C3%A1peto" id="w">J&aacute;peto</a> (filho de <a href="http://en.wikipedia.org/wiki/Urano_(mitologia)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a><sup id="_ref&shy;apolodoro.1.1.3_a" class="reference"><a href="#_note&shy;apolodoro.1.1.3" title="">[2]</a></sup>) e irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Atlas_(mitologia)" id="w">Atlas</a>, <a href="http://en.wikipedia.org/wiki/Epimeteu" id="w">Epimeteu</a> e <a href="http://en.wikipedia.org/wiki/Meno%C3%A9cio" id="w">Meno&eacute;cio</a>.<sup id="_ref&shy;apolodoro.1.2.3_a" class="reference"><a href="#_note&shy;apolodoro.1.2.3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Algumas fontes citam sua m&atilde;e como sendo <a href="http://en.wikipedia.org/wiki/T%C3%A9tis" id="w">T&eacute;tis</a>, enquanto outras, como <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a>, apontam para <a href="http://en.wikipedia.org/wiki/&Aacute;sia_(mitologia_grega)" id="w">&Aacute;sia</a>.<sup id="_ref&shy;apolodoro.1.2.3_b" class="reference"><a href="#_note&shy;apolodoro.1.2.3" title="">[3]</a></sup>, tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Cl%C3%ADmene" id="w">Cl&iacute;mene</a>, filha de <a href="http://en.wikipedia.org/wiki/Oceano_(mitologia)" id="w">Oceano</a>. Foi um defensor da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>, conhecido por sua astuta intelig&ecirc;ncia, respons&aacute;vel por roubar o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e o dar aos <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">mortais</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Zeus teria ent&atilde;o punido&shy;o por este crime, deixando&shy;o amarrado a uma rocha por toda a eternidade enquanto uma grande <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a> comia todo dia seu <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> &shy; que crescia novamente no dia seguinte. O mito foi abordado por diversas fontes antigas (entre elas dois dos principais autores <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a>, <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>), nas quais Prometeu &eacute; creditado &shy; ou culpado &shy; por ter desempenhado um papel crucial na hist&oacute;ria da humanidade.</p>&#10;<p>Pai de <a href="http://en.wikipedia.org/wiki/Deucali%C3%A3o" id="w">Deucali&atilde;o</a>,<sup id="_ref&shy;apolodoro.1.7.2_a" class="reference"><a href="#_note&shy;apolodoro.1.7.2" title="">[7]</a></sup>, em algumas vers&otilde;es teria criado os homens usando <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, al&eacute;m de ter&shy;lhes dado o fogo.<sup id="_ref&shy;apolodoro.1.7.1_a" class="reference"><a href="#_note&shy;apolodoro.1.7.1" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> foi dada a Prometeu e a seu irm&atilde;o Epimeteu a tarefa de criar os homens e todos os animais. Epimeteu encarregou&shy;se da obra e Prometeu encarregou&shy;se de supervision&aacute;&shy;la. Na obra, Epimeteu atribuiu a cada animal os dons variados de coragem, for&ccedil;a, rapidez, sagacidade&semi; asas a um, garras outro, uma carapa&ccedil;a protegendo um terceiro, etc. Por&eacute;m, quando chegou a vez do homem, formou&shy;o do barro. Mas como Epimeteu gastara todos os recursos nos outros animais, recorreu a seu irm&atilde;o Prometeu. Este ent&atilde;o roubou o fogo dos deuses e o deu aos homens. Isto assegurou a superioridade dos homens sobre os outros animais. Todavia o fogo era exclusivo dos deuses. Como castigo a Prometeu, Zeus ordenou a <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a> que o acorrentasse no cume do monte <a href="http://en.wikipedia.org/wiki/Cordilheira_do_C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, onde todos os dias uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a> (ou <a href="http://en.wikipedia.org/wiki/Corvo" id="w">corvo</a>) dilacerava seu <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> que, todos os dias, regenerava&shy;se. Esse castigo devia durar 30.000 anos.</p>&#10;<p>Prometeu foi libertado do seu sofrimento por <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> que, havendo conclu&iacute;do <a href="http://en.wikipedia.org/wiki/Os_doze_trabalhos_de_H%C3%A9rcules" id="w">os seus doze trabalhos</a> dedicou&shy;se a aventuras<sup id="_ref&shy;apolodoro.1.7.1_b" class="reference"><a href="#_note&shy;apolodoro.1.7.1" title="">[8]</a></sup>. No lugar de Prometeu, o <a href="http://en.wikipedia.org/wiki/Centauro" id="w">centauro</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%ADron" id="w">Qu&iacute;ron</a> deixou&shy;se acorrentar no C&aacute;ucaso, pois a substitui&ccedil;&atilde;o de Prometeu era uma exig&ecirc;ncia para assegurar a sua liberta&ccedil;&atilde;o.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Vers%C3%B5es_do_mito" name="Vers%C3%B5es_do_mito"></a><h2> Vers&otilde;es do mito </h2>&#10;<a id="Hes%C3%ADodo" name="Hes%C3%ADodo"></a><h3> Hes&iacute;odo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heinrich_fueger_1817_prometheus_brings_fire_to_mankind.jpg%7Cthumb%7C190px%7Cdireita" id="w">&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi;Prometeu&#39&semi;&#39&semi;&#39&semi;&#39&semi;&#39&semi; leva o fogo &agrave; humanidade, tela de [[Heinrich Friedrich F&uuml;ger]] de 1817</a>&#10;O mito de Prometeu apareceu pela primeira vez na <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i> (versos 507 a 616), obra do <a href="http://en.wikipedia.org/wiki/Poesia_%C3%A9pica" id="w">poeta &eacute;pico</a> grego do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII_a.C." id="w">s&eacute;culo VIII a.C.</a>, <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>. Filho do tit&atilde; <a href="http://en.wikipedia.org/wiki/J%C3%A1peto" id="w">J&aacute;peto</a> com <a href="http://en.wikipedia.org/wiki/Cl%C3%ADmene" id="w">Cl&iacute;mene</a>, umas das <a href="http://en.wikipedia.org/wiki/Oce%C3%A2nides" id="w">oce&acirc;nides</a>, era irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Meno%C3%A9cio" id="w">Meno&eacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Atlas_(mitologia)" id="w">Atlas</a> e <a href="http://en.wikipedia.org/wiki/Epimeteu" id="w">Epimeteu</a>. Na <i>Teogonia</i>, Hes&iacute;odo descreve Prometeu como um desafiante inferior &agrave; onipot&ecirc;ncia e onisci&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>. Num c&eacute;lebre epis&oacute;dio, durante um banquete destinado a selar a paz entre mortais e imortais, Prometeu foi respons&aacute;vel por aplicar um estratagema em Zeus (545&shy;557), ao colocou duas oferendas diferentes diante do deus ol&iacute;mpico: uma delas consistia de uma sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carne_bovina" id="w">carne</a> escondida dentro de um <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> de <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> (alimento escondido dentro de um exterior repulsivo), enquanto a outra consistia dos <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> do boi totalmente envoltos em &#34&semi;reluzente <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a>&#34&semi; (algo imposs&iacute;vel de ser consumido dentro de um exterior atraente). Zeus escolheu a segunda, abrindo assim um precendete para os futuros <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_ritual" id="w">sacrif&iacute;cios</a>, e a partir de ent&atilde;o os humanos teriam passado a ficar com a carne dos animais que sacrificavam, dedicando aos deuses apenas os ossos, envoltos numa camada de gordura. O truque enfureceu Zeus, que retirou o fogo dos humanos como forma de retribui&ccedil;&atilde;o. Prometeu, por sua vez, roubou o fogo dentro de um <a href="http://en.wikipedia.org/wiki/Funcho" id="w">gigantesco caule de funcho</a>, devolvendo&shy;o &agrave; humanidade. Isto enraiveceu ainda mais Zeus, que enviou <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a>, a primeira <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a>, para viver com os homens.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Forjada por <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a> a partir do <a href="http://en.wikipedia.org/wiki/Barro" id="w">barro</a>, e trazida &agrave; vida por obra dos quatro ventos, todas as deusas do <a href="http://en.wikipedia.org/wiki/Monte_Olimpo" id="w">Olimpo</a> reuniram&shy;se para adorn&aacute;&shy;la. &#34&semi;Dela descende a gera&ccedil;&atilde;o das femininas mulheres&#34&semi;, escreveu Hes&iacute;odo, &#34&semi;dela &eacute; a funesta gera&ccedil;&atilde;o e grei das mulheres, grande pena que habita entre homens mortais, parceiras n&atilde;o da pen&uacute;ria cruel, por&eacute;m do luxo.&#34&semi;</p>&#10;<p>Prometeu por sua vez, como castigo eterno, foi acorrentado a uma rocha no <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, onde seu <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> era devorado cotidianamente por uma <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> apenas para v&ecirc;&shy;lo <a href="http://en.wikipedia.org/wiki/F%C3%ADgado#Regenera&ccedil;&atilde;o" id="w">regenerar&shy;se</a> durante a noite, segundo a lenda, devido &agrave; sua imortalidade.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Anos mais tarde, o her&oacute;i grego <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a> (o <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>) abateria a &aacute;guia e libertaria Prometeu de seus grilh&otilde;es.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Hes&iacute;odo abordou novamente a hist&oacute;ria de Prometeu em sua obra <i><a href="http://en.wikipedia.org/wiki/Os_Trabalhos_e_os_Dias" id="w">Os Trabalhos e os Dias</a></i> (versos 42 a 105). Nela, o poeta fala com maior detalhe da rea&ccedil;&atilde;o de Zeus ao roubo do fogo. O deus ol&iacute;mpico n&atilde;o apenas retira o fogo dos homens, mas tamb&eacute;m os &#34&semi;seus meios de subsist&ecirc;ncia&#34&semi; (42). N&atilde;o tivesse Prometeu provocado a ira de Zeus (44&shy;47), &#34&semi;comodamente em um s&oacute; dia trabalharias para teres por um ano, podendo em &oacute;cio ficar&semi; acima da fuma&ccedil;a logo o leme alojarias, trabalhos de bois e incans&aacute;veis mulas se perderiam.&#34&semi; Hes&iacute;odo tamb&eacute;m expande a hist&oacute;ria da primeira mulher, citada na <i>Teogonia</i>, chamando&shy;a agora explicitamente de <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a> (&#34&semi;A que tudo d&aacute;&#34&semi;). Ap&oacute;s Prometeu roubar o fogo, Zeus envia&shy;a aos homens como retalia&ccedil;&atilde;o&semi; apesar dos avisos de Prometeu, seu irm&atilde;o Epimeteu aceita o &#34&semi;presente&#34&semi; dos deuses. Pandora foi advertida por Epimiteu para que nunca abrisse o ba&uacute; do qual ele retirou os atributos que deu como presente aos animais, pois l&aacute; n&atilde;o restava nada de bom. Entretanto, Pandora tinha uma caracter&iacute;stica inerente a todas as mulheres, a curiosidade. Movida por este sentimento insaci&aacute;vel, Pandora abre o ba&uacute;, e de dentro do mesmo saem todos os males e doen&ccedil;as que afligem a humanidade, tais como pestes, ci&uacute;me, inveja, gan&acirc;ncia, e v&aacute;rios outros. Percebendo o erro cometido, Pandora se apressa em fechar o ba&uacute;, na tentativa de evitar que todos os males sa&iacute;ssem, e com isso consegue evitar a sa&iacute;da do pior de todos os males, aquele que acaba com a esperan&ccedil;a. Por isso, por pior que a situa&ccedil;&atilde;o esteja, o homem ainda consegue ter esperan&ccedil;a em dias melhores.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>O professor de <a href="http://en.wikipedia.org/wiki/Literatura_grega" id="w">literatura grega</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Floren%C3%A7a" id="w">Universidade de Floren&ccedil;a</a>, Angelo Casanova,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> v&ecirc; em Prometeu uma reflex&atilde;o da figura antiga, pr&eacute;&shy;hesi&oacute;dica, do <a href="http://en.wikipedia.org/wiki/Trapaceiro" id="w">trapaceiro</a> (<i><a href="http://en.wikipedia.org/wiki/Trickster" id="w">trickster</a></i>), que servia para mostrar a mistura do bem e do mal que existe na vida humana, e cuja confec&ccedil;&atilde;o do homem a partir do barro j&aacute; seria um motivo oriental familiar, citado no <i><a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a></i>&semi; como oponente de Zeus era an&aacute;logo aos tit&atilde;s, e, como eles, foi punido. Como defensor da humanidade conquistou um status semi&shy;divino em <a href="http://en.wikipedia.org/wiki/Antiga_Atenas" id="w">Atenas</a>. O epis&oacute;dio da <i>Teogonia</i> na qual ele &eacute; libertado<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> &eacute; interpretado por Casanova como sendo uma <a href="http://en.wikipedia.org/wiki/Interpola%C3%A7%C3%A3o" id="w">interpola&ccedil;&atilde;o</a> posterior a Hes&iacute;odo.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="%C3%89squilo" name="%C3%89squilo"></a><h3> &Eacute;squilo </h3>&#10;<p>Talvez o mais famoso tratamento do mito possa ser encontrado na <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_grega" id="w">trag&eacute;dia grega</a> <i><a href="http://en.wikipedia.org/wiki/Prometeu_Acorrentado" id="w">Prometeu Acorrentado</a></i> (<i>Prometheus desmotes</i>), tradicionalmente atribu&iacute;da ao <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a> grego <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>. No centro do drama est&atilde;o as consequ&ecirc;ncias do roubo do fogo cometido por Prometeu e sua subsequente puni&ccedil;&atilde;o, por <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>&semi; a depend&ecirc;ncia do autor no material de Hes&iacute;odo como fonte fica claro, embora a pe&ccedil;a tamb&eacute;m contenha diversas altera&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o recebida.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Antes de roubar o fogo, Prometeu desempenha um papel decisivo na <a href="http://en.wikipedia.org/wiki/Titanomaquia" id="w">Titanomaquia</a>, assegurando a vit&oacute;ria para Zeus e outros <a href="http://en.wikipedia.org/wiki/Deuses_ol%C3%ADmpicos" id="w">deuses ol&iacute;mpicos</a>. A tortura cometida por Zeus em Prometeu, assim, &eacute; vista como uma trai&ccedil;&atilde;o particularmente brutal. O escopo e o car&aacute;ter das transgress&otilde;es de Prometeu contra Zeus tamb&eacute;m s&atilde;o ampliados nesta vers&atilde;o&semi; al&eacute;m de dar o fogo &agrave; humanidade, Prometeu alega ter ensinado aos homens as artes da civiliza&ccedil;&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>, a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>. O maior feito do tit&atilde; pela humanidade, no entanto, parece ter sido salv&aacute;&shy;la da destrui&ccedil;&atilde;o completa. Numa aparente varia&ccedil;&atilde;o do mito das chamadas Cinco <a href="http://en.wikipedia.org/wiki/Idades_do_Homem" id="w">Idades do Homem</a>, encontrada nos <i>Trabalhos e Dias</i> de Hes&iacute;odo (durante as quais <a href="http://en.wikipedia.org/wiki/Crono" id="w">Crono</a> e, posteriormente, Zeus, criam e destroem cinco ra&ccedil;as sucessivas de mortais), Prometeu afirma que Zeus desejara obliterar a ra&ccedil;a humana, e que ele, de alguma maneira, teria impedido que isso acontecesse. &Eacute;squilo ainda introduz na hist&oacute;ria de Prometeu, de maneira artificial e anacr&ocirc;nica, <a href="http://en.wikipedia.org/wiki/Io" id="w">Io</a>, outra v&iacute;tima da viol&ecirc;ncia de Zeus, ancestral de <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a>. Finalmente, assim como &Eacute;squilo d&aacute; a Prometeu um papel crucial na ascens&atilde;o ao poder de Zeus, tamb&eacute;m lhe atribui um conhecimento secreto que pode levar &agrave; derrocada de Zeus: Prometeu ouvira de sua m&atilde;e, Gaia, sobre um casamento cujo filho destronaria Zeus. Evid&ecirc;ncias fragment&aacute;rias indicam que H&eacute;racles, como na vers&atilde;o de Hes&iacute;odo, liberta o tit&atilde; na segunda da pe&ccedil;a da trilogia, <i><a href="http://en.wikipedia.org/wiki/Prometeu_Liberto_(%C3%89squilo)" id="w">Prometeu Liberto</a></i>. Apenas quando Prometeu revela este segredo sobre a queda de Zeus, na pe&ccedil;a final da trilogia, <i><a href="http://en.wikipedia.org/wiki/Prometeu_Portador_do_Fogo" id="w">Prometeu Portador do Fogo</a></i>, &eacute; que os dois se reconciliam.</p>&#10;<p><i>Prometeu Acorrentado</i> tamb&eacute;m inclui duas inova&ccedil;&otilde;es m&iacute;ticas em termos de omiss&atilde;o&semi; a primeira &eacute; a aus&ecirc;ncia da hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a>, restando apenas uma alus&atilde;o obl&iacute;qua a ela e a seu jarro, que continha a Esperan&ccedil;a (252): &#34&semi;[Prometeu] fez com que esperan&ccedil;as cegas vivam nos cora&ccedil;&otilde;es dos homens.&#34&semi; A segunda &eacute; que &Eacute;squilo n&atilde;o faz qualquer men&ccedil;&atilde;o ao truque preparado por Prometeu contra Zeus durante o sacrif&iacute;cio, presente na <i>Teogonia</i>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Estas inova&ccedil;&otilde;es refletem a invers&atilde;o tem&aacute;tica da pe&ccedil;a, a partir do mito de Hes&iacute;odo. Neste, a hist&oacute;ria de Prometeu (e, por extens&atilde;o, a de Pandora) serve para refor&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Teodiceia" id="w">teodiceia</a> de Zeus: ele &eacute; um soberano justo e s&aacute;bio do universo, enquanto Prometeu &eacute; culpado pela exist&ecirc;ncia ininvej&aacute;vel da humanidade. Em <i>Prometeu Acorrentado</i> esta din&acirc;mica &eacute; transposta: Prometeu se torna o benfeitor da humanidade, enquanto todos os personagens do drama (com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>) denunciam Zeus como um tirano cruel e perverso.</p>&#10;<a id="Outros_autores" name="Outros_autores"></a><h3> Outros autores</h3>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, at&eacute; por volta do s&eacute;culo IV d.C., cerca de uma d&uacute;zia de outros autores greco&shy;romanos recontaram e ampliaram o mito de Prometeu. O detalhe mais significativo acrescentado ao mito, e que pode ser encontrado em autores t&atilde;o diversos quanto <a href="http://en.wikipedia.org/wiki/Safo" id="w">Safo</a>, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Esopo" id="w">Esopo</a> e <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a> &shy; &eacute; o papel central de Prometeu na cria&ccedil;&atilde;o da ra&ccedil;a humana. De acordo com todas estas fontes, Prometeu teria forjado os humanos a partir do <a href="http://en.wikipedia.org/wiki/Barro" id="w">barro</a>. No di&aacute;logo <i><a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras" id="w">Prot&aacute;goras</a></i>, o personagem&shy;t&iacute;tulo afirma que os deuses criaram os humanos e todos os outros animais, por&eacute;m coube a Prometeu e seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Epimeteu" id="w">Epimeteu</a>, dar a cada um deles as caracter&iacute;sticas definitivas. Como nenhuma caracter&iacute;stica f&iacute;sica ainda existia quando chegou a vez dos humanos, Prometeu decidiu lhes dar o fogo e outras artes da civiliza&ccedil;&atilde;o.<sup id="_ref&shy;titan_a" class="reference"><a href="#_note&shy;titan" title="">[21]</a></sup></p>&#10;<p>Embora isto talvez tenha ficado expl&iacute;cito apenas na <i>Prometheia</i>, autores como <a href="http://en.wikipedia.org/wiki/Higino" id="w">Higino</a>, <a href="http://en.wikipedia.org/wiki/Apolodoro" id="w">Apolodoro</a> e <a href="http://en.wikipedia.org/wiki/Quinto_de_Esmirna" id="w">Quinto de Esmirna</a> mencionam que Prometeu teria avisado a Zeus que n&atilde;o se casasse com a <a href="http://en.wikipedia.org/wiki/Ninfa" id="w">ninfa</a> mar&iacute;tima <a href="http://en.wikipedia.org/wiki/T%C3%A9tis" id="w">T&eacute;tis</a>. Assim, ela acaba por desposar o mortal <a href="http://en.wikipedia.org/wiki/Peleu" id="w">Peleu</a>, com quem tem um filho maior que o pai &shy; <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a>, o her&oacute;i grego da <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>. Apolodoro ainda esclarece uma declara&ccedil;&atilde;o cr&iacute;ptica (1026&ndash;29) feita por Hermes em <i>Prometeu Acorrentado</i>, identificado o <a href="http://en.wikipedia.org/wiki/Centauro" id="w">centauro</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%ADron" id="w">Qu&iacute;ron</a> como aquele que assumiu o sofrimento de Prometeu, morrendo em seu lugar. <sup id="_ref&shy;titan_b" class="reference"><a href="#_note&shy;titan" title="">[21]</a></sup></p>&#10;<p>Refletindo um mito presente em pinturas de vasos gregos do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Cl%C3%A1ssico_(Gr%C3%A9cia)" id="w">per&iacute;odo cl&aacute;ssico</a>, Apolodoro menciona o tit&atilde;, armado com um <a href="http://en.wikipedia.org/wiki/Machado" id="w">machado</a>, no nascimento de <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>, explicando deste modo como a deusa teria brotado a partir de uma rachadura na cabe&ccedil;a de Zeus.<sup id="_ref&shy;titan_c" class="reference"><a href="#_note&shy;titan" title="">[21]</a></sup> </p>&#10;<p>Outros detalhes menores ligados ao mito incluem: a dura&ccedil;&atilde;o do tormento de Prometeu, que varia de 30<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> a 30.000 anos&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> a origem da &aacute;guia que comia o f&iacute;gado do tit&atilde; (descrita em Apolodoro e Higino)&semi; o casamento de Pandora com Epimeteu (em Apolodoro)&semi; os mitos em torno da vida do filho de Prometeu, <a href="http://en.wikipedia.org/wiki/Deucali%C3%A3o" id="w">Deucali&atilde;o</a> (em Ov&iacute;dio e <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nio_de_Rodes" id="w">Apol&ocirc;nio de Rodes</a>)&semi; e o papel secund&aacute;rio de Prometeu no mito de <a href="http://en.wikipedia.org/wiki/Jas%C3%A3o_e_os_Argonautas" id="w">Jas&atilde;o e os Argonautas</a> (em Apol&ocirc;nio de Rodes e <a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_Flaco" id="w">Val&eacute;rio Flaco</a>).<sup id="_ref&shy;titan_d" class="reference"><a href="#_note&shy;titan" title="">[21]</a></sup></p>&#10;<p>De maneira <a href="http://en.wikipedia.org/wiki/Anedota" id="w">anedotal</a>, o <a href="http://en.wikipedia.org/wiki/Fabulista" id="w">fabulista</a> romano <a href="http://en.wikipedia.org/wiki/Fedro_(fabulista)" id="w">Fedro</a> atribui a Esopo uma <a href="http://en.wikipedia.org/wiki/Etiologia" id="w">etiologia</a> simples para a <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a>, no epis&oacute;dio em que Prometeu teria se <a href="http://en.wikipedia.org/wiki/Inebria%C3%A7%C3%A3o" id="w">embebedado</a> enquanto criava os primeiros humanos e se confundido ao distribuir as <a href="http://en.wikipedia.org/wiki/Genit%C3%A1lia" id="w">genit&aacute;lias</a>.<sup id="_ref&shy;Dionysos_a" class="reference"><a href="#_note&shy;Dionysos" title="">[24]</a></sup></p>&#10;<a id="Na_literatura_moderna" name="Na_literatura_moderna"></a><h3>Na literatura moderna</h3>&#10;<p>Ao longo de s&eacute;culos, v&aacute;rios autores<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> retomaram a hist&oacute;ria de Prometeu e o colocaram como figura que representa a vontade humana por <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> (mesmo tendo que passar por cima dos deuses). A captura do <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> &eacute; visto como a busca do conhecimento pela ci&ecirc;ncia.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Dentre esses autores, o poeta <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a> escreveu um pequeno poema de 8 estrofes sobre a lenda de Prometeu intitulado de <i>Prometheus</i> (<a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>) do qual segue&shy;se um trecho:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dirck_van_Baburen_&shy;_Prometheus_door_Vulcanus_geketend.jpg%7Cthumb%7Cdireita%7C230px" id="w">[[Hefesto]] acorrentando Prometeu ([[1623]]) em tela de [[Dirck van Baburen]].</a>&#10;</p>&#10;<div align&shy;left=""><i>&#34&semi;Encobre o teu C&eacute;u &oacute; Zeus</i></div>&#10;<p />&#10;<div align&shy;left=""><i>com nebuloso v&eacute;u e</i>,</div>&#10;<p />&#10;<div align&shy;left=""><i>semelhante ao jovem que gosta</i></div>&#10;<p />&#10;<div align&shy;left=""><i>de recolher cardos</i></div>&#10;<p />&#10;<div align&shy;left=""><i>retira&shy;te para os altos do carvalho ereto</i></div>&#10;&#10;<p />&#10;<div align&shy;left=""><i>Mas deixa que eu desfrute a Terra,</i></div>&#10;<p />&#10;<div align&shy;left=""><i>que &eacute; minha, tanto quanto esta cabana</i></div>&#10;<p />&#10;<div align&shy;left=""><i>que habito e que n&atilde;o &eacute; obra tua</i></div>&#10;<p />&#10;<div align&shy;left=""><i>e tamb&eacute;m minha lareira que,</i></div>&#10;<p />&#10;<div align&shy;left=""><i>quando arde, sua labareda me doura.</i></div>&#10;<p />&#10;<div align&shy;left=""><i>Tu me invejas!</i></div>&#10;&#10;<p>(...)</p>&#10;<p />&#10;<div align&shy;left=""><i>Eu honrar a ti? Por qu&ecirc;?</i></div>&#10;<p />&#10;<div align&shy;left=""><i>Livraste a carga do abatido?</i></div>&#10;<p />&#10;<div align&shy;left=""><i>Enxugaste por acaso a l&aacute;grima do triste?</i></div>&#10;&#10;<p>(...)</p>&#10;<p />&#10;<div align&shy;left=""><i>Por acaso imaginaste, num del&iacute;rio,</i></div>&#10;<p />&#10;<div align&shy;left=""><i>que eu iria odiar a vida e retirar&shy;me para o ermo</i></div>&#10;<p />&#10;<div align&shy;left=""><i>por alguns dos meus sonhos se haverem</i></div>&#10;<p />&#10;<div align&shy;left=""><i>frustrado?</i></div>&#10;&#10;<p />&#10;<div align&shy;left=""><i>Pois n&atilde;o: aqui me tens</i></div>&#10;<p />&#10;<div align&shy;left=""><i>e homens farei segundo minha pr&oacute;pria imagem:</i></div>&#10;&#10;<p />&#10;<div align&shy;left=""><i>homens que logo ser&atilde;o meus iguais</i></div>&#10;<p />&#10;<div align&shy;left=""><i>que ir&atilde;o padecer e chorar, gozar e sofrer</i></div>&#10;<p />&#10;<div align&shy;left=""><i>e, mesmo que sejam parias,</i></div>&#10;<p />&#10;<div align&shy;left=""><i>n&atilde;o se render&atilde;o a ti como eu fiz&#34&semi;</i></div>&#10;&#10;<p>Goethe descreve um homem extraordin&aacute;rio, que se nega a venerar deuses e, como ato de rebeldia, se prontifica a fazer homens segundo &agrave; pr&oacute;pria imagem que n&atilde;o precisem venerar os deuses. Essa quest&atilde;o de rebeldia aos deuses e de cria&ccedil;&atilde;o de vida &eacute; um tema que permeia a sociedade moderna at&eacute; hoje.</p>&#10;<p>Alguns anos depois da publica&ccedil;&atilde;o de seu poema, surgia na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> a figura de <a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein</a>, ou o Moderno Prometeu, que &eacute; um ser criado de v&aacute;rios humanos que ganhou vida atrav&eacute;s de seu cientista. Por&eacute;m essa liberdade de criar homens &eacute; muito discutida e n&atilde;o tem consenso geral da sociedade, como &eacute; o caso da clonagem, que come&ccedil;ou com a <a href="http://en.wikipedia.org/wiki/Ovelha_Dolly" id="w">ovelha Dolly</a> e at&eacute; hoje causa discuss&atilde;o entre as sociedades, sobre at&eacute; onde o homem pode ir.</p>&#10;<p>Goethe, em sua fase mais madura, parece mudar de opini&atilde;o, pois escreve outro poema intitulado &#34&semi;Limite da Humanidade&#34&semi; (<i>Grenzen der Menschheit</i>)<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, onde faz elogios aos deuses e faz um reconhecimento da incapacidade humana.</p>&#10;<p>Al&eacute;m dos rom&acirc;nticos, Prometeu tamb&eacute;m era um homem modelo de Marx.</p>&#10;<p>Proudhon tamb&eacute;m recorria constantemente a figura de Prometeu nas suas obras sobre economia e ci&ecirc;ncia social.</p>&#10;<a id="Cultos" name="Cultos"></a><h2> Cultos </h2>&#10;<p>Prometeu tinha um pequeno <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rio</a> na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Kerameikos" id="w">Kerameikos</a>, o bairro dos <a href="http://en.wikipedia.org/wiki/Ceramista" id="w">ceramistas</a> de <a href="http://en.wikipedia.org/wiki/Antiga_Atenas" id="w">Atenas</a>,  a pouca dist&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Academia_de_Plat%C3%A3o" id="w">Academia</a> &shy; onde tamb&eacute;m existia um pequeno <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a> dedicado a ele.<sup id="_ref&shy;pausanias.1.30.2_a" class="reference"><a href="#_note&shy;pausanias.1.30.2" title="">[30]</a></sup> De acordo com o autor grego <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias_(ge%C3%B3grafo)" id="w">Paus&acirc;nias</a>, do s&eacute;culo II d.C., no local ocorria uma <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corrida</a> em que os participantes empunhavam <a href="http://en.wikipedia.org/wiki/Tocha" id="w">tochas</a>, dedicada ao tit&atilde;.<sup id="_ref&shy;pausanias.1.30.2_b" class="reference"><a href="#_note&shy;pausanias.1.30.2" title="">[30]</a></sup></p>&#10;<p>Paus&acirc;nias tamb&eacute;m menciona que as cidades de <a href="http://en.wikipedia.org/wiki/Argos" id="w">Argos</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;pos" id="w">&Oacute;pos</a> alegavam ser o local de repouso de Prometeu, e ambas ergueram <a href="http://en.wikipedia.org/wiki/Sepultura" id="w">sepulturas</a> em sua homenagem.</p>&#10;<p>Paus&acirc;nias tamb&eacute;m menciona que na cidade grega de <a href="http://en.wikipedia.org/wiki/Panopeu" id="w">Panopeu</a> havia uma est&aacute;tua venerada que alguns alegavam ser Prometeu, homenageado ali por ter criado a ra&ccedil;a humana naquele local.<sup id="_ref&shy;titan_e" class="reference"><a href="#_note&shy;titan" title="">[21]</a></sup></p>&#10;<a id="Astronomia" name="Astronomia"></a><h2> Astronomia </h2>&#10;<p>Em homenagem ao personagem mitol&oacute;gico, deu&shy;se o nome de Prometeu a um dos 56 <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites</a> de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> (ver <a href="http://en.wikipedia.org/wiki/Prometeu_(sat%C3%A9lite)" id="w">Prometeu</a>).</p>&#10;<a id="%C3%81rvore_geneal%C3%B3gica" name="%C3%81rvore_geneal%C3%B3gica"></a><h2> &Aacute;rvore geneal&oacute;gica </h2>&#10;<p><i>&Aacute;rvore geneal&oacute;gica baseada em Apolodoro.</i>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia</h2>&#10;<p> &#10;</p><a id="Fontes_prim%C3%A1rias" name="Fontes_prim%C3%A1rias"></a><h3> Fontes prim&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a>, <i><a href="http://en.wikipedia.org/wiki/Biblioteca_(obra_liter%C3%A1ria)" id="w">Biblioteca</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>, <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i>.</li></ul>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;&#10;<ul>&#10;<li>Alexander, Hartley Burr. <i>The Mythology of All Races. Vol 10: North American</i>. Boston, 1916.</li>&#10;<li>Beall, E.F., <a class="externallink" href="http://www.jstor.org/pss/2710042" rel="nofollow" title="http://www.jstor.org/pss/2710042">&#39&semi;&#39&semi;Hesiod&#39&semi;s Prometheus and Development in Myth&#39&semi;&#39&semi;</a>, <i>Journal of the History of Ideas</i>, Vol. 52, n&ordm; 3 (julho &shy; set., 1991), pp.&#160&semi;355&ndash;371</li>&#10;<li>Dougherty, Carol. <i>Prometheus</i>. Taylor &#38&semi; Francis, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415324068" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415324068">ISBN 0415324068</a>, 9780415324069</li>&#10;<li>Erdoes, Richard and Alfonso Ortiz, edds. <i>American Indian Myths and Legends</i>. Nova York, 1984.</li>&#10;<li>Fortson, Benjamin. <i>Indo&shy;European Language and Culture: An Introduction</i>. Blackwell Publishing, 2004.</li>&#10;<li>Judson, Katharine B. <i>Myths and Legends of the Pacific Northwest</i>. Chicago, 1912.</li>&#10;<li>Lamberton, Robert. <i>Hesiod</i>, Yale University Press, 1988. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300040687" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300040687">ISBN 0300040687</a>  </li>&#10;<li>Swanton, John. &#34&semi;Myths and Tales of the Southeastern Indians.&#34&semi; <i>Bureau of American Ethnology Bulletin</i> 88: 1929.</li>&#10;<li>Verdenius, Willem Jacob, &#34&semi;A Commentary on Hesiod: Works and Days, Vv. 1&ndash;382&#34&semi;, Brill, 1985, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9004074651" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9004074651">ISBN 9004074651</a></li>&#10;<li>West, M.L., &#34&semi;Hesiod, Theogony, ed. with prolegomena and commentary&#34&semi;, Oxford: Clarendon Press 1966</li>&#10;<li>West, M.L., &#34&semi;Hesiod, Works and Days, ed. with prolegomena and commentary&#34&semi;, Oxford: Clarendon Press 1978</li>&#10;<li>Westervelt, W.D. <i>Legends of Maui &ndash; a Demigod of Polynesia, and of His Mother Hina</i>. Honolulu, 1910. </li>&#10;<li>Williamson, George S. <i>The Longing for Myth in Germany: Religion and Aesthetic Culture from Romanticism to Nietzsche</i> (Chicago, 2004).</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_gregos" id="w">Categoria:Deuses gregos</a></p></body></html>