<html><title>Bat&aacute;</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bata_drums.jpg%7Cright%7Cthumb%7C250px" id="w">Tambores Bat&aacute; (da esquerda: Ok&oacute;nkolo, Iy&aacute;, It&oacute;tele) (foto cortesia Harold Mu&ntilde;iz)</a>&#10;<b>Bat&aacute;</b> &eacute; um tambor horizontal, formado por uma caixa de resson&acirc;ncia (geralmente um cilindro de madeira) coberta com couro nas duas extremidades, sendo um dos lados maior que o outro. O <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">instrumento de percuss&atilde;o</a> &eacute; usado principalmente para o uso da religi&atilde;o ou semi&shy;fins religiosos para a cultura nativa das terras <a href="http://en.wikipedia.org/wiki/Yoruba" id="w">Yoruba</a>, localizada na <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, bem como por adoradores de <a href="http://en.wikipedia.org/wiki/Santeria" id="w">Santeria</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>, <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, e no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas &eacute; relativamente raro nas <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a>, com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tambor_de_Mina" id="w">Tambor de Mina</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, onde &eacute; extremamente usado.</p>&#10;<p>Tanto na &Aacute;frica como no Novo Mundo, o bat&aacute; &eacute; tradicionalmente associado ao orix&aacute; <a href="http://en.wikipedia.org/wiki/Xang%C3%B4" id="w">Xang&ocirc;</a> ou a seu equivalente Bad&eacute;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O tambor Bat&aacute; na sua vers&atilde;o afro&shy;cubana foi trazido na ultima d&eacute;cada ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> atrav&eacute;s de membros da comunidade de praticantes brasileiros da <a href="http://en.wikipedia.org/wiki/Santeria" id="w">Santeria</a> afro&shy;cubana da na&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Lukum%C3%AD" id="w">Lukum&iacute;</a>, e existem atualmente no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> dois bat&aacute;s consagrados, &#34&semi;de fundamento&#34&semi; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>H&aacute; muitas diferen&ccedil;as entre os tipos de Bat&aacute;s existentes no mundo.Ocasionalmente,nativos de culturas aonde os bat&aacute;s foram originados,como no caso do Yor&ugrave;b&aacute;,usado para rituais religiosos e,desde a sua introdu&ccedil;&atilde;o em cuba em 1820,tem se entendido em parte a cultura do povo sudoeste da Nig&eacute;ria.</p>&#10;<p>Os Bat&aacute;s remontam h&aacute; aproximadamente 500 anos,e se acredita que tenham sido introduzidas pelo rei Shang&oacute; Yoruba.Apesar da longa hist&oacute;ria anterior,o instrumento n&atilde;o se espalhou at&eacute; 1800 com o com&eacute;rcio dos escravos africanos,que foram algo em torno de 300.000&#10;que foram para Cuba.Suas relig&otilde;es e cren&ccedil;as dos Yorub&aacute;s foram levadas com eles e evetualmente se tornou base para o que &eacute; conhecido como Santeria (ou Santer&iacute;a de Cuba). Esta religi&atilde;o gerou a cria&ccedil;&atilde;o do primeiro &#34&semi;sagrado Bat&aacute; &#39&semi;em Cuba por volta de 1830 por um yorub&aacute; com o nome de A&ntilde;abi.</p>&#10;<p>O Bat&aacute; foi demoradamente introduzido na cultura cubana dentro de algum tempo,quando come&ccedil;ou a ser usada em outras coisas,como em uma grava&ccedil;&atilde;o em uma radio cubana em 1932 aonde o Bat&aacute; foi usado para performar musica folcl&oacute;rica .Usos como esses tem sido cada vez mais usados devido ao aumento do conhecimento sobre o instrumento,muitos m&uacute;sicos tem utilizado os Bat&aacute;s em grava&ccedil;&otilde;es ou em performances ao vivo.&#10; &#10;No <a href="http://en.wikipedia.org/wiki/Tambor_de_Mina" id="w">Tambor de Mina</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, os <i>bat&aacute;s</i> ou <i>abat&aacute;s</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> s&atilde;o tambores horizontais feitos de madeira, compensado ou zinco, encourados com pele nas duas extremidades, apoiados sobre um cavalete de madeira, afinados por torniquete e tocados com as m&atilde;os. Seus tocadores s&atilde;o chamados de <i>batazeiros</i> ou <i>abatazeiros</i>.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Mason, John (1992) <i>Orin Orisa: Songs for Selected Heads.</i> Brooklyn, NY: Yoruba Theological Archministry</li>&#10;<li>Amira, John &#38&semi; Cornelius, Steven (Re&shy;Issued 1999) <i>The Music Of Santer&iacute;a: Traditional Rhythms Of The Bat&aacute; Drums: The Oru Del Igbodu</i> White Cliffs Media</li>&#10;<li>Ajayi, Omofolabo S. (1998) <i>Yoruba Dance: The Semiotics of Movement and Body Attitude in a Nigerian Culture</i> Trenton, NJ: Africa World Press</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.batadrums.com/" rel="nofollow" title="http://www.batadrums.com/">www.batadrums.com</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tambor_da_%C3%81frica" id="w">Categoria:Tambor da &Aacute;frica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%B5es_afro&shy;americanas" id="w">Categoria:Religi&otilde;es afro&shy;americanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_musicais_sagrados" id="w">Categoria:Instrumentos musicais sagrados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tambores" id="w">Categoria:Tambores</a></p></body></html>