<html><title>Canedo (Santa Maria da Feira)</title><body>&#10;<p> </p>&#10;<p><b>Canedo</b> &eacute; uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Feira" id="w">Santa Maria da Feira</a>, com 27,81&#160&semi;km&sup2; de &aacute;rea e 6 044 habitantes (2011). Densidade: 217,3 hab/km&sup2;.</p>&#10;<p>Foi extinta (agregada) pela reorganiza&ccedil;&atilde;o administrativa de 2012/2013,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> sendo o seu territ&oacute;rio integrado na <a href="http://en.wikipedia.org/wiki/Canedo%2C_Vale_e_Vila_Maior" id="w">Uni&atilde;o das Freguesias de Canedo, Vale e Vila Maior</a>.</p>&#10;<a id="Hist%C3%B3ria_da_Vila" name="Hist%C3%B3ria_da_Vila"></a><h2> Hist&oacute;ria da Vila </h2>&#10;<p>A Vila de Canedo tem as suas origens em tempos muito remotos. Engloba hoje o que outrora foram tr&ecirc;s freguesias: V&aacute;rzea, existente j&aacute; em 897, com uma igreja no mesmo local onde agora est&aacute; a capela de S. Paio&semi; a da Mota e a de Canedo.</p>&#10;<p>Dentro do seu per&iacute;metro, houve antigamente dois mosteiros <a href="http://en.wikipedia.org/wiki/Beneditino" id="w">beneditinos</a>: um de monjas no lugar de Mosteir&ocirc;, ent&atilde;o pertencente &agrave; Freguesia de V&aacute;rzea, fundado em 897, e outro de monges no lugar de Mosteiro, fundado em 950.</p>&#10;<p>A Igreja matriz da freguesia situa&shy;se no lugar do Mosteiro assim chamado por ter existido um Mosteiro de Freiras Beneditinas. Este Mosteiro j&aacute; existia no princ&iacute;pio da monarquia e a sua funda&ccedil;&atilde;o &eacute; atribu&iacute;da a D. Tello Guterres pelo ano de 950. D. Dinis doou&shy;o solenemente em 1304 a D. Geraldo, bispo do Porto, com a obriga&ccedil;&atilde;o de ele e seus sucessores cantarem uma missa di&aacute;ria, em honra de Deus e Maria Sant&iacute;ssima, assim como pela alma de seu pai, pela sua e pela de seus antecedentes e sucessores. Tr&ecirc;s anos depois o bispo transferiu a doa&ccedil;&atilde;o para o Cabido da S&eacute;. Em 1312 foi anexado ao de&aacute;do do Porto para mais f&aacute;cil administra&ccedil;&atilde;o. Assim se conservou at&eacute; 1336, ano em que o de&atilde;o Domingos Martins recusou o padroado do Convento reduzido ent&atilde;o a tr&ecirc;s religiosas. Como resultado desta recusa, o Mosteiro foi reduzido &agrave; Reitoria Secular indo as religiosas para o Convento do porto. O Mosteiro e a cerca foram vendidos no tempo dos Philippes. Houve um hosp&iacute;cio com a sua pequena cerca, que ficava junto &agrave; porta principal da Igreja Matriz, que ficou a ser a resid&ecirc;ncia do Reitor. Ainda existe o edif&iacute;cio do Mosteiro (menos a igreja) transformado em casa particular conservando o nome de &#34&semi;CASA DO MOSTEIR&Ocirc;&#34&semi;.&#10;&Eacute; conveniente notar que em Canedo h&aacute; MOSTEIRO e MOSTEIR&Ocirc;, aquele junto &agrave; Matriz e este pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>. Em cada uma destas aldeias havia um Convento de Freiras Beneditinas e ambos foram depois incorporados nos da mesma Ordem no Porto. Pensa&shy;se que o de Mosteir&ocirc; ainda era mais antigo que o do Mosteiro. Do de Mosteir&ocirc; n&atilde;o h&aacute; vest&iacute;gios nem tradi&ccedil;&otilde;es mas &eacute; certa a sua exist&ecirc;ncia pois consta de documentos antiqu&iacute;ssimos.</p>&#10;<p>Esta freguesia &eacute; populosa, muito extensa e acidentada.</p>&#10;<p>Canedo teve <a href="http://en.wikipedia.org/wiki/Foral" id="w">foral</a> pr&oacute;prio concedido em 1 de Junho de 1212, por <a href="http://en.wikipedia.org/wiki/D._Afonso_II" id="w">D. Afonso II</a>, a&iacute; se d&aacute; o nome de &#34&semi;Vila&#34&semi;. Vila no sentido de sede de Munic&iacute;pio? <a href="http://en.wikipedia.org/wiki/Pinho_Leal" id="w">Pinho Leal</a> sup&otilde;e que era um verdadeiro Concelho, dado que o foral de D. Manuel, em 1514 n&atilde;o menciona o nome de Canedo entre as Freguesias da Feira, o que para o historiador significa que Canedo era um Concelho &agrave; parte. &Eacute; inexistente refer&ecirc;ncia hist&oacute;rica &agrave;s causas de Canedo ter passado a ser uma Freguesia do Concelho da Feira.</p>&#10;<p>No lugar de Rebordelo, desta freguesia, h&aacute; a hist&oacute;rica mesa de pedra &agrave; volta da qual se reuniam os representantes dos concelhos da FEIRA, CASTELO DE PAIVA, AROUCA e GONDOMAR para estabelecerem os respectivos limites.</p>&#10;<p>Na entrada principal do cemit&eacute;rio da freguesia existe uma placa onde se pode ler &#34&semi;TRIBUTO DE GRATID&Atilde;O DA JUNTA DE CANEDO PRESTADA AOS BENFEITORES ABADE AGOSTINHO JOS&Eacute; PAIS MOREIRA E AUGUSTO BARBOSA PINTO PELO MUITO QUE CONCORRERAM PARA A CONSTRU&Ccedil;&Atilde;O DO CEMIT&Eacute;RIO PAROQUIAL, constru&iacute;do em 1901&#34&semi;.</p>&#10;<p>Houve casas muito importantes como: A CASA DE FAGILDE, a CASA DO MOSTEIRO, a CASA DE VALCOVA, a CASA DE LOUSADO e a CASA DA BOTICA&semi;&#10;Esta &uacute;ltima pertenceu ao farmac&ecirc;utico Manuel Jos&eacute; Pais Moreira e D. Emiliada Silva Tavares (deste casamento resultaram os seguintes filhos: padre Jos&eacute; Augusto Pais Moreira, padre Agostinho Jos&eacute; Pais Moreira, farmac&ecirc;utico Vitorino Pais Moreira e Dra. Maria Pais Moreira). A Dra. Pais Moreira foi uma das primeiras alunas, sen&atilde;o a primeira, a matricular&shy;se na Escola M&eacute;dico&shy;Cir&uacute;rgica do Porto. Em 1892 a Dra. Pais Moreira defendeu tese tendo como tema a higiene da gravidez e do parto. Foi m&eacute;dica da Senhora D. Am&eacute;lia, Rainha de Portugal. Embora n&atilde;o haja provas, cr&ecirc;&shy;se que a Dra. Pais Moreira tenha prescindido dos seus honor&aacute;rios, devido a trabalhos prestados, dando&shy;se por satisfeita com a honra de os ter feito e, ent&atilde;o a Senhora D. Am&eacute;lia, numa atitude de gratid&atilde;o e generosidade, ofereceu&shy;lhe um rel&oacute;gio de peito em ouro, rel&oacute;gio muito em uso no final do s&eacute;culo XIX. Este rel&oacute;gio &eacute; ainda conservado religiosamente pela fam&iacute;lia Pais Moreira.</p>&#10;<p>A Dra. Pais Moreira passou toda a sua vida profissional na cidade do Porto e no final da mesma regressou &agrave;s origens, &agrave; freguesia de Canedo, onde instituiu um &#34&semi;Sal&atilde;o Cultural&#34&semi; que arremedava o Sal&atilde;o Liter&aacute;rio de Maria Am&aacute;lia Vaz de Carvalho em Lisboa por onde passavam as sumidades liter&aacute;rias e pol&iacute;ticas do tempo. No Sal&atilde;o de Canedo jogava&shy;se uma partidinha de sueca e discutia&shy;se pol&iacute;tica&semi; entre outros, era frequentador do referido Sal&atilde;o o ex&shy;p&aacute;roco de Canedo, padre David Coelho, natural de Arada.</p>&#10;<p>A Casa da Botica pertenceu depois a D. Em&iacute;lia Pais Moreira, casada com Alexandre de Figueiredo, pais do m&eacute;dico Alexandre Manuel Pais Moreira de Figueiredo que, em Canedo e freguesias vizinhas, exerceu cl&iacute;nica e faleceu em 1988.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro 335.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro 336.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2> Curiosidade </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jornal_de_Not%C3%ADcias" id="w">Jornal de Not&iacute;cias</a> publicou na p&aacute;gina 25 da sua edi&ccedil;&atilde;o de 4 de Novembro de 2003 o seguinte pequeno texto:&#10;Maria Leite da Silva Tavares Paes Moreira, de Canedo, Santa Maria da Feira, foi a primeira aluna a inscrever&shy;se na Academia Polit&eacute;cnica do Porto em 1884. Tinha dezessete anos e era a &uacute;nica mulher entre os 206 matriculados. Mas o seu nome n&atilde;o consta da lista alfab&eacute;tica. O tip&oacute;grafo n&atilde;o acreditou tratar&shy;se de uma mulher e escreveu M&aacute;rio&hellip; em vez de Maria&#34&semi;.</p>&#10;<a id="Patrim%C3%B3nio_hist%C3%B3rico" name="Patrim%C3%B3nio_hist%C3%B3rico"></a><h2> Patrim&oacute;nio hist&oacute;rico </h2>&#10;<p>N&atilde;o existe um patrim&oacute;nio hist&oacute;rico valioso em Canedo, no entanto h&aacute; a referir o porto fluvial de Carvoeiro que foi o maior entreposto comercial do Concelho, tanto no s&eacute;culo XIX, como no come&ccedil;o do s&eacute;culo XX. Situado na margem esquerda do rio Douro. Recebia as mercadorias que tanto vinham do sul, principalmente o sal, como do interior nomeadamente o carv&atilde;o das minas do Pej&atilde;o. Era tamb&eacute;m local de tr&acirc;nsito de passageiros que utilizavam a via fluvial, como local de paragem para os barcos rabelos do transporte do vinho do Porto. As &aacute;guas da albufeira da barragem Crestuma&shy;Lever submergiram este porto.</p>&#10;<p>Outra refer&ecirc;ncia &eacute; a igreja paroquial datada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> com alguma talha dourada e tr&ecirc;s altares em estilo renascen&ccedil;a. Existe no frontisp&iacute;cio da torre uma est&aacute;tua de S. Pedro com algum valor art&iacute;stico datada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.</p>&#10;<p>H&aacute; ainda a referir que a primeira mulher a formar&shy;se em Medicina no Porto era de Canedo &shy; Dra. Maria Pais Moreira.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Canedo%2C_Vale_e_Vila_Maior" id="w">Uni&atilde;o das Freguesias de Canedo, Vale e Vila Maior</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Portugal" id="w">Categoria:Antigas freguesias de Portugal</a></p></body></html>