<html><title>Jacques Bossuet</title><body>&#10;<p> &#10; &#10;<b>Jacques, Bossuet</b> nasceu em, <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a> em Dijon, Fran&ccedil;a, e faleceu em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a> em Paris, foi um <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a>, <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> e um dos principais te&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Absolutismo_pol%C3%ADtico" id="w">absolutismo</a> por direito divino, defendendo o argumento que o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> era <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divino</a> e que os <a href="http://en.wikipedia.org/wiki/Rei" id="w">reis</a> recebiam seu <a href="http://en.wikipedia.org/wiki/Poder" id="w">poder</a> de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Foi autor de <i>La Potique tir&eacute;e de l&#39&semi;&Eacute;criture sainte</i>, publicada postumamente em 1709, na qual defende a  teoria do <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">Direito divino dos reis</a> justificando que  <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> delegava o poder <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> aos <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarcas</a>, conferindo&shy;lhes autoridade ilimitada e incontest&aacute;vel. O caso mais exemplar de governante que se serviu das ideias de Bossuet foi <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a>, chamado &#34&semi;Rei Sol&#34&semi;.</p>&#10;<a id="Biografia_de_Jacques_Bossuet" name="Biografia_de_Jacques_Bossuet"></a><h2>Biografia de Jacques Bossuet</h2>&#10;<p>Bossuet nasceu em uma fam&iacute;lia de magistrados em 1627, em Dijon, onde recebeu educa&ccedil;&atilde;o no col&eacute;gio <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a>. Por estar destinado &agrave; vida religiosa, recebeu <a href="http://en.wikipedia.org/wiki/Tonsura" id="w">tonsura</a> (um corte especial de cabelo com um c&iacute;rculo raspado no alto posterior do cr&acirc;nio) aos 10 anos. Aos 15 foi para Paris onde estudou teologia no <a href="http://en.wikipedia.org/wiki/College_de_Navarre" id="w">College de Navarre</a> e presenciou os <a href="http://en.wikipedia.org/wiki/Motins_da_Fronde" id="w">motins da Fronde</a>, um levante de amotinados contra o absolutismo real.</p>&#10;<p>Em 1652 foi ordenado padre e recebeu doutorado em <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>. Seu pai obteve&shy;lhe a indica&ccedil;&atilde;o para c&ocirc;nego na Mog&uacute;ncia (Metz) onde ficou popular como orador em controv&eacute;rsia com os protestantes. Dividiu o tempo entre Metz e Paris at&eacute; 1659 e a partir de 1660 raramente deixava a capital. L&aacute;, pregou os serm&otilde;es da quaresma em dois famosos conventos, o dos franciscanos m&iacute;nimos e o dos carmelitas, e em 1662 foi chamado a pregar para Lu&iacute;s XIV. Ficaram famosos suas ora&ccedil;&otilde;es f&uacute;nebres, principalmente nos funerais Henrietta Maria of France, rainha da Inglaterra e de sua filha Henrietta Anne da Inglaterra, cunhada de Louis XIV, da princesa Anne de Gonzague, do chanceler Michel Le Tellier, e o do Grande Cond&eacute; .</p>&#10;<p>Foi designado bispo de Condom (1669), no sudoeste da Fran&ccedil;a, mas, escolhido para tutor do Delfim, o filho mais velho do rei, renunciou ao bispado e ingressou na corte, onde teve a oportunidade de aperfei&ccedil;oar seus conhecimentos e integrar&shy;se na pol&iacute;tica. Eleito para a Academia Francesa, foi tamb&eacute;m nomeado conselheiro do rei. Foi designado bispo de Meaux em 1681, e deixou a corte&semi; embora mantivesse amizade com o delfim e o rei, foi um bispo dedicado, pregando e ocupando&shy;se de organiza&ccedil;&otilde;es de caridade, poucas vezes deixando sua diocese.</p>&#10;<p>Bossuet estava t&atilde;o integrado ao <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> do reinado de Lu&iacute;s XIV que chegou ao extremo de definir como <a href="http://en.wikipedia.org/wiki/Her%C3%A9tico" id="w">her&eacute;tico</a> qualquer um que tivesse opini&atilde;o pr&oacute;pria. Foi o formulador da <a href="http://en.wikipedia.org/wiki/Galicanismo" id="w">ideologia gaulesa ou galicana</a>, que estabelecia certos direitos do rei contra o papa, uma quest&atilde;o que sempre fora pol&ecirc;mica. Temendo uma <a href="http://en.wikipedia.org/wiki/Cis%C3%A3o" id="w">cis&atilde;o</a> dentro da igreja, entre os partid&aacute;rios do rei e os <a href="http://en.wikipedia.org/wiki/Ultramontanos" id="w">ultramontanos</a> (alus&atilde;o a estar a sede da Igreja al&eacute;m dos Alpes), que consideravam os poderes do papa supremos e inatac&aacute;veis mesmo em solo franc&ecirc;s. Promoveu uma assembl&eacute;ia geral do clero franc&ecirc;s em 1681&shy;1682 cujo documento final redigiu e na qual ficou definido que o papa era autoridade somente em mat&eacute;ria religiosa.</p>&#10;<p>N&atilde;o podia deixar de se envolver tamb&eacute;m em outras quest&otilde;es igualmente contempor&acirc;neas como o <a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">jansenismo</a>, a doutrina de que a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">Salva&ccedil;&atilde;o</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> concedida apenas a alguns, e o <a href="http://en.wikipedia.org/wiki/Quietismo" id="w">quietismo</a>, uma forma de <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> de contempla&ccedil;&atilde;o passiva e abandono &agrave; presen&ccedil;a divina, pregada pelo arcebispo de Cambrai, <a href="http://en.wikipedia.org/wiki/Francois_Fenelon" id="w">Francois Fenelon</a>, condenado em Roma em 1699. Contra Fenelon escreveu <i>Instruction sur les etats d&#39&semi;oraison</i> (1697) e <i>Relation sur le quietisme</i> (1698). Tamb&eacute;m atacou violentamente o teatro franc&ecirc;s como imoral no seu <i>Maximes et reflexions sur la comedie</i> (1694).</p>&#10;<p>Seu livro <i>Pol&iacute;tica</i> tirada das Santas Escrituras, <a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a>, valeu&shy;lhe a reputa&ccedil;&atilde;o de te&oacute;rico do absolutismo. Nessa obra ele desenvolve a doutrina do direito divino segundo a qual, qualquer governo formado legalmente expressa a vontade de Deus e &eacute; sagrado e qualquer rebeli&atilde;o contra ele &eacute; criminosa. Em contra partida, o soberano deve governar seus s&uacute;ditos como um pai, &agrave; imagem de Deus, sem se deixar afetar pelo poder. Escreveu tamb&eacute;m Exposi&ccedil;&atilde;o da F&eacute; Cat&oacute;lica, Hist&oacute;ria das Varia&ccedil;&otilde;es das Igrejas Protestantes e &#34&semi;Discurso sobre a Hist&oacute;ria universal. </p>&#10;<p>Faleceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de <a href="http://en.wikipedia.org/wiki/1704" id="w">1704</a>. Encontra&shy;se sepultado em <i>Cathedrale Saint&shy;Etienne de Meaux</i>, <a href="http://en.wikipedia.org/wiki/Seine&shy;et&shy;Marne" id="w">Seine&shy;et&shy;Marne</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Fran%C3%A7a" id="w">Ilha de Fran&ccedil;a</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;&#10;<ul>&#10;<li><i>o rei &eacute; rei porque Deus quer</i> (<a href="http://en.wikipedia.org/wiki/1681" id="w">1681</a>)</li>&#10;<li><i>Histoire des variations des &Eacute;glises protestantes</i> (<a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>)</li>&#10;<li><i>D&eacute;fense de la Tradition et des saints P&egrave;res</i>(<a href="http://en.wikipedia.org/wiki/1693" id="w">1693</a>)</li></ul>&#10;&#10;<ul>&#10;<li><i>Maximes et r&eacute;flexions sur la com&eacute;die</i> (<a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a>)</li>&#10;<li><i>La Politique tir&eacute;e de l&#39&semi;&Eacute;criture sainte</i> (p&oacute;stumo) (<a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>)</li>&#10;<li><i>Trait&eacute; de la connaissance de Dieu et de soi&shy;m&ecirc;me</i> (p&oacute;stumo) (<a href="http://en.wikipedia.org/wiki/1741" id="w">1741</a>)</li></ul>&#10;<p> </p>&#10;<a id="Veja_tamb%C3%A9m" name="Veja_tamb%C3%A9m"></a><h2> Veja tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reforma_Cat%C3%B3lica" id="w">Reforma Cat&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galicanismo" id="w">Galicanismo</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_cat%C3%B3licos_da_Fran%C3%A7a" id="w">Categoria:Bispos cat&oacute;licos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_do_Absolutismo" id="w">Categoria:Te&oacute;ricos do Absolutismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filosofia_pol%C3%ADtica" id="w">Categoria:Filosofia pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Te&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_cat%C3%B3licos" id="w">Categoria:Te&oacute;logos cat&oacute;licos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Francesa" id="w">Categoria:Membros da Academia Francesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_do_Absolutismo" id="w">Categoria:Te&oacute;ricos do Absolutismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Galicanos" id="w">Categoria:Galicanos</a></p></body></html>