<html><title>LabVIEW</title><body>&#10;<p> &#10;O <b>LabVIEW</b> (<a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&oacute;nimo</a> para <i>Laboratory Virtual Instrument Engineering Workbench</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Linguagem_de_programa%C3%A7%C3%A3o" id="w">linguagem de programa&ccedil;&atilde;o</a> gr&aacute;fica origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/National_Instruments" id="w">National Instruments</a>. A primeira vers&atilde;o surgiu em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> para o <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a> e atualmente existem tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Ambiente_de_Desenvolvimento_Integrado" id="w">ambientes de desenvolvimento integrados</a> para os Sistemas Operacionais <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>, <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> e <a href="http://en.wikipedia.org/wiki/Solaris" id="w">Solaris</a>.</p>&#10;<p>Os principais campos de aplica&ccedil;&atilde;o do LabVIEW s&atilde;o a realiza&ccedil;&atilde;o de medi&ccedil;&otilde;es e a <a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o" id="w">automa&ccedil;&atilde;o</a>. A programa&ccedil;&atilde;o &eacute; feita de acordo com o modelo de fluxo de dados, o que oferece a esta linguagem vantagens para a <a href="http://en.wikipedia.org/wiki/Aquisi%C3%A7%C3%A3o_de_dados" id="w">aquisi&ccedil;&atilde;o de dados</a> e para a sua manipula&ccedil;&atilde;o.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programas</a> em LabVIEW s&atilde;o chamados de instrumentos virtuais ou, simplesmente, IVs. S&atilde;o compostos pelo painel frontal, que cont&eacute;m a <a href="http://en.wikipedia.org/wiki/Interface" id="w">interface</a>, e pelo diagrama de blocos, que cont&eacute;m o c&oacute;digo gr&aacute;fico do programa. O programa n&atilde;o &eacute; processado por um <a href="http://en.wikipedia.org/wiki/Interpretador" id="w">interpretador</a>, mas sim <a href="http://en.wikipedia.org/wiki/Compilador" id="w">compilado</a>. Deste modo a sua performance &eacute; compar&aacute;vel &agrave; exibida pelas linguagens de programa&ccedil;&atilde;o de alto n&iacute;vel. A linguagem gr&aacute;fica do LabVIEW &eacute; chamada &#34&semi;G&#34&semi;. </p>&#10;<a id="Metodologia_de_programa%C3%A7%C3%A3o" name="Metodologia_de_programa%C3%A7%C3%A3o"></a><h2> Metodologia de programa&ccedil;&atilde;o </h2>&#10;&#10;<p>Os blocos de fun&ccedil;&otilde;es s&atilde;o designados por instrumentos virtuais. Isto &eacute; assim porque, em princ&iacute;pio, cada <a href="http://en.wikipedia.org/wiki/Software" id="w">programa</a> (Sub&shy;IV) pode ser usado como sub&shy;programa por qualquer outro ou pode, simplesmente, ser executado isoladamente. Devido &agrave; utiliza&ccedil;&atilde;o do modelo do fluxo de dados, as chamadas <a href="http://en.wikipedia.org/wiki/Recursividade" id="w">recursivas</a> n&atilde;o s&atilde;o poss&iacute;veis, podendo&shy;se, no entanto,  conseguir esse efeito pela aplica&ccedil;&atilde;o de algum esfor&ccedil;o extra.</p>&#10;<p>O programador liga IVs com linhas (arames) de liga&ccedil;&atilde;o e define, deste modo, o fluxo de dados. Cada IV pode possuir entradas e/ou sa&iacute;das. A execu&ccedil;&atilde;o de um IV come&ccedil;a quando todas as entradas est&atilde;o dispon&iacute;veis&semi; os resultados do processamento s&atilde;o ent&atilde;o colocados nas sa&iacute;das assim que a execu&ccedil;&atilde;o do sub&shy;programa tenha terminado. Desta forma, a ordem pela qual as tarefas s&atilde;o executadas &eacute; definida em fun&ccedil;&atilde;o dos dados. Uma ordem pr&eacute;&shy;definida (por exemplo, &#34&semi;da esquerda para a direita&#34&semi;) n&atilde;o existe.</p>&#10;<p>Uma importante consequ&ecirc;ncia destas regras &eacute; a facilidade com que podem ser criados processos paralelos no LabVIEW. Os sub&shy;IVs sem interdepend&ecirc;ncia dos respectivos dados s&atilde;o processados em <a href="http://en.wikipedia.org/wiki/Multitarefa" id="w">paralelo</a>.</p>&#10;<p>Os sub&shy;IVs que n&atilde;o possuem entradas s&atilde;o executados no in&iacute;cio do programa. Se o sub&shy;IV n&atilde;o possuir sa&iacute;das, os dados resultantes s&atilde;o ignorados ou, ent&atilde;o, usados pelo exterior: s&atilde;o escritos para o <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a> ou para a rede, ou enviados para <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impress&atilde;o</a>. Da mesma forma, um sub&shy;IV sem entradas pode receber dados provenientes de aparelhos perif&eacute;ricos ou pode gerar os seus pr&oacute;prios dados (um exemplo &eacute; um gerador de n&uacute;meros aleat&oacute;rios).</p>&#10;<p>Os sub&shy;IVs podem estar interligados com muita complexidade. Muitas das fun&ccedil;&otilde;es pr&oacute;prias do LabVIEW s&atilde;o, por sua vez, IVs normais, que podem ser modificados pelo programador (o que n&atilde;o &eacute; recomendado). Todos os IVs se baseiam numa s&eacute;rie de fun&ccedil;&otilde;es b&aacute;sicas, chamadas &#34&semi;primitivas&#34&semi;, que n&atilde;o podem ser modificadas pelo programador (ao inv&eacute;s dos IVs.)</p>&#10;<p>Muitos IVs e primitivas em LabVIEW s&atilde;o <a href="http://en.wikipedia.org/wiki/Polimorfismo" id="w">polimorfos</a>, ou seja, a sua funcionalidade adapta&shy;se ao <a href="http://en.wikipedia.org/wiki/Tipo_de_dado" id="w">tipos de dado</a> que recebem. Por exemplo, a fun&ccedil;&atilde;o <code>Build&shy;Array</code> pode ser usada para a cria&ccedil;&atilde;o de quaisquer <a href="http://en.wikipedia.org/wiki/Vari%C3%A1vel" id="w">vari&aacute;veis</a>, ou seja, de <a href="http://en.wikipedia.org/wiki/String" id="w">strings</a>, de <a href="http://en.wikipedia.org/wiki/Inteiro" id="w">inteiros</a> e tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Array" id="w">arrays</a> e de <a href="http://en.wikipedia.org/wiki/Cluster" id="w">clusters</a>. Tamb&eacute;m &eacute; poss&iacute;vel ao programador construir os seus pr&oacute;prios IVs polimorfos. No fundo, consistem de uma colec&ccedil;&atilde;o de v&aacute;rios IVs com diferentes tipos de dados, entradas e sa&iacute;das.</p>&#10;<p>Os dados podem ser ligadas ao Painel frontal atrav&eacute;s de manipuladores. Por exemplo, a inser&ccedil;&atilde;o de n&uacute;meros pode ser dependente de um man&iacute;pulo e  uma vari&aacute;vel de sa&iacute;da  booleana pode ser realizada por um <a href="http://en.wikipedia.org/wiki/LED" id="w">LED</a> colocado no painel.</p>&#10;<p>O painel frontal do LabVIEW &eacute; um meio confort&aacute;vel para construir programas com uma boa <a href="http://en.wikipedia.org/wiki/Interface_gr%C3%A1fica" id="w">interface gr&aacute;fica</a>. O programador n&atilde;o necessita de escrever qualquer linha de c&oacute;digo. A apresenta&ccedil;&atilde;o gr&aacute;fica dos processos aumenta a facilidade de leitura e de utiliza&ccedil;&atilde;o. Uma grande vantagem em rela&ccedil;&atilde;o &agrave;s linguagens baseadas em texto &eacute; a facilidade com que se cria componentes que se executam paralelamente. Em projetos de grande dimens&atilde;o &eacute; muito importante planejar a sua estrutura desde o in&iacute;cio (como acontece nas outras linguagens de programa&ccedil;&atilde;o).</p>&#10;<a id="Desvantagens" name="Desvantagens"></a><h2> Desvantagens </h2>&#10;&#10;<p>As desvantagens do LabVIEW face &agrave; programa&ccedil;&atilde;o por texto s&atilde;o, essencialmente:</p>&#10;&#10;<ul>&#10;<li>Pequenas mudan&ccedil;as podem ocasionar profundas reestrutura&ccedil;&otilde;es do programa, uma vez que sempre que se insere um novo bloco &eacute; necess&aacute;rio voltar a ligar os fios e os s&iacute;mbolos para restabelecer o funcionamento.</li></ul>&#10;&#10;<ul>&#10;<li>Para evitar confus&otilde;es de linhas &eacute; habitual introduzir mais vari&aacute;veis do que aquelas que s&atilde;o estritamente necess&aacute;rias, diminuindo&shy;se assim a velocidade de programa&ccedil;&atilde;o e contrariando&shy;se, de algum modo, o modelo de fluxo de dados.</li></ul>&#10;<p>Por um lado, &eacute; confort&aacute;vel programar sem c&oacute;digo: mas n&atilde;o se deve esquecer que no LabVIEW &eacute; muito importante planejar muito bem o projecto antes de se passar &agrave; realiza&ccedil;&atilde;o dos IVs.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://ni.com/labview" rel="nofollow" title="http://ni.com/labview">P&aacute;gina oficial do LabVIEW na &#39&semi;&#39&semi;National Instruments&#39&semi;&#39&semi;</a>&#10;<ul>&#10;<li>  <a class="externallink" href="http://zone.ni.com/reference/en&shy;XX/help/371361B&shy;01/" rel="nofollow" title="http://zone.ni.com/reference/en&shy;XX/help/371361B&shy;01/">Ajuda do LabVIEW</a></li>&#10;<li>  <a class="externallink" href="http://www.ni.com/labviewzone" rel="nofollow" title="http://www.ni.com/labviewzone">Comunidade do LabVIEW</a></li></ul></li>&#10;<li>  <a class="externallink" href="http://www.lavag.org" rel="nofollow" title="http://www.lavag.org">LabVIEW Advanced Virtual Architects (LAVA)&shy; Comunidade Independente de usu&aacute;rios e f&oacute;rum de discuss&otilde;es</a></li>&#10;<li>  <a class="externallink" href="http://wiki.lavag.org" rel="nofollow" title="http://wiki.lavag.org">O LabVIEW Wiki</a></li>&#10;<li>  <a class="externallink" href="http://labview360.com/" rel="nofollow" title="http://labview360.com/">LabVIEW360 &shy;comunidade chinesa do LabVIEW</a></li>&#10;<li>  <a class="externallink" href="http://openg.org/" rel="nofollow" title="http://openg.org/">OpenG</a> &shy; ferramentas em <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aberto" id="w">c&oacute;digo aberto</a> do LabVIEW.</li>&#10;<li>  <a class="externallink" href="http://wiki.lavag.org" rel="nofollow" title="http://wiki.lavag.org">O LabVIEW Wiki</a></li>&#10;<li>  <a class="externallink" href="http://cnx.org/content/col10241/latest/" rel="nofollow" title="http://cnx.org/content/col10241/latest/">Curso online gr&aacute;tis de LabVIEW</a> &shy; Esse curso foi escrito pela NI, e &eacute; hospedado pela <a href="http://en.wikipedia.org/wiki/Connexions" id="w">Connexions</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Linguagens_de_programa%C3%A7%C3%A3o" id="w">Categoria:Linguagens de programa&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador" id="w">Categoria:Programas de computador</a></p></body></html>