<html><title>Campeonato Fluminense de Futebol</title><body>&#10;<p><b>Campeonato Fluminense de Futebol</b> foi a competi&ccedil;&atilde;o de clubes do Estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, iniciado no per&iacute;odo em que ainda n&atilde;o havia ocorrido a fus&atilde;o deste com o Estado da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> (atual cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>).</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, a cidade do Rio de Janeiro era a capital do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e n&atilde;o fazia parte do estado do Rio de Janeiro. Naquele ano, com a inaugura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> (a nova capital federal), a cidade do Rio de Janeiro passou a ser a capital do novo estado da Guanabara.</p>&#10;<p>Apenas em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, os estados foram fundidos formando o atual estado do Rio de Janeiro. As entidades desportivas de ambos, no entanto, s&oacute; se fundiram em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. Vale ressaltar que o atual <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca" id="w">Campeonato Carioca</a> de futebol deveria mais propriamente ser chamado de <b>Campeonato Fluminense de Futebol</b>.</p>&#10;<a id="A_funda%C3%A7%C3%A3o_da_LSF_e_os_primeiros_campeonatos_fluminenses" name="A_funda%C3%A7%C3%A3o_da_LSF_e_os_primeiros_campeonatos_fluminenses"></a><h2>A funda&ccedil;&atilde;o da LSF e os primeiros campeonatos fluminenses</h2>&#10;<p>A primeira entidade de futebol estadual do Rio de Janeiro foi a <b>Liga Sportiva Fluminense</b>, fundada em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> na capital <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> a LSF torna&shy;se a representante oficial do estado do Rio perante a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Desportos" id="w">Confedera&ccedil;&atilde;o Brasileira de Desportos</a>, atual <a href="http://en.wikipedia.org/wiki/CBF" id="w">CBF</a>, vencendo a disputa com a rival <b>Associa&ccedil;&atilde;o Fluminense de Desportos Terrestre &shy; AFDT</b>, e passa a montar as sele&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminenses</a> para a disputa do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Sele%C3%A7%C3%B5es_Estaduais" id="w">Campeonato Brasileiro de Sele&ccedil;&otilde;es</a>. No mesmo ano em que se torna a entidade oficial do estado, a AFDT &eacute; extinta e a LSF filia as ligas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a> e <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, junto com Niter&oacute;i, as ent&atilde;o maiores for&ccedil;as do estado.</p>&#10;<p>No entanto, a LSF sofreu com a falta de reconhecimento de seu campeonato, disputado quase que exclusivamente por clubes da ent&atilde;o capital estadual (as exce&ccedil;&otilde;es foram alguns clubes de S&atilde;o Gon&ccedil;alo e Petr&oacute;polis). As dificuldades com transportes, aliados &agrave; exig&ecirc;ncia da LSF de que todos os jogos fossem realizados na capital afastaram os times do interior do campeonato, e a competi&ccedil;&atilde;o estadual da LSF &eacute; tratada em v&aacute;rias fontes como sendo um campeonato de Niter&oacute;i. </p>&#10;<p>Outro problema enfrentado era que a entidade estadual tamb&eacute;m organizava diretamente as sele&ccedil;&otilde;es de Niter&oacute;i nos amistosos intermunicipais com as sele&ccedil;&otilde;es dos demais munic&iacute;pios, gerando antipatia no interior do estado, e utilizava preferencialmente jogadores niteroienses para formar a sele&ccedil;&atilde;o estadual que disputava o campeonato brasileiro.</p>&#10;<p>Essa s&eacute;rie de fatores, enxergados como favorecimento ao futebol da capital, causaria um crescente desagrado entre os filiados da LSF, e que resultaria na funda&ccedil;&atilde;o de uma nova entidade em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>.</p>&#10;<p>Os campe&otilde;es de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> a <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>:</p>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 50%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Campe&atilde;o</th>&#10;<th style="background:#ccf&semi;" width="20%">Entidade</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ararigboya" id="w">Ararigboya</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a></td>&#10;<td>Parnahyba (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a></td>&#10;<td>Odeon (Niter&oacute;i)<br/> Byron (Niter&oacute;i) </td>&#10;<td>LSF <br/> AFDT</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Niteroiense_Futebol_Clube" id="w">Niteroiense</a> (Niter&oacute;i)<br/> n&atilde;o conclu&iacute;do </td>&#10;<td>LSF <br/> AFDT</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fluminense_Atl%C3%A9tico_Clube_(Niter%C3%B3i)" id="w">Fluminense</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fluminense_Atl%C3%A9tico_Clube_(Niter%C3%B3i)" id="w">Fluminense</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barreto_Football_Club" id="w">Barreto</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Byron_Football_Club" id="w">Byron</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barreto_Football_Club" id="w">Barreto</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Byron_Football_Club" id="w">Byron</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr></table></div>&#10;&#10;<a id="O_fim_da_LSF_e_o_surgimento_da_AFEA" name="O_fim_da_LSF_e_o_surgimento_da_AFEA"></a><h2>O fim da LSF e o surgimento da AFEA</h2>&#10;<p>Em 1925, os clubes <a href="http://en.wikipedia.org/wiki/Grupo_de_Regatas_Gragoat%C3%A1" id="w">Grupo de Regatas Gragoat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Serrano_Foot_Ball_Club" id="w">Serrano Foot Ball Club</a>, <a href="http://en.wikipedia.org/wiki/Canto_do_Rio_Football_Club" id="w">Canto do Rio Football Club</a>, <a href="http://en.wikipedia.org/wiki/Fluminense_de_Nata%C3%A7%C3%A3o_e_Regatas" id="w">Fluminense de Nata&ccedil;&atilde;o e Regatas</a>, <a href="http://en.wikipedia.org/wiki/Rio_Cricket_e_Associa%C3%A7%C3%A3o_Atl%C3%A9tica" id="w">Rio Cricket e Associa&ccedil;&atilde;o Atl&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Internacional_Football_Club_(Niter%C3%B3i)" id="w">Internacional Football Club</a>, revoltados com o descaso da LSF frente ao resto do estado fundaram a <b>Associa&ccedil;&atilde;o Fluminense de Esportes Athleticos</b> (AFEA), disposta a organizar um campeonato estadual de futebol que facilitasse a participa&ccedil;&atilde;o de clubes de outras cidades, concedendo o direito de que cada clube mandasse seus jogos em seu munic&iacute;pio. A AFEA logo recebeu o apoio de outros clubes de Niter&oacute;i e das ligas de Campos, Nova Friburgo e Petr&oacute;polis, assim como da m&iacute;dia fluminense e carioca da &eacute;poca, que louvaram a iniciativa.</p>&#10;<p>A LSF, ainda a entidade oficial do estado perante a CBD, resolveu reagir e em uma tentativa de agradar aos filiados do interior organizou em mar&ccedil;o de 1925 o chamado <b>I Campeonato Fluminense de Futebol</b>, pondo novamente em disputa o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. A competi&ccedil;&atilde;o, que reun&iacute;a o at&eacute; ent&atilde;o j&aacute; campe&atilde;o estadual de 1924 &shy; <a href="http://en.wikipedia.org/wiki/Byron_Football_Club" id="w">Byron</a> &shy;, mais os campe&otilde;es de seus munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Petropolitano_Football_Club" id="w">Petropolitano</a> e <a href="http://en.wikipedia.org/wiki/Campos_Atl%C3%A9tico_Associa%C3%A7%C3%A3o" id="w">Campos</a>, teve desfecho confuso: ap&oacute;s eliminar o Campos nas semifinais em jogo &uacute;nico, o Petropolitano pediu a transfer&ecirc;ncia do jogo decisivo contra o Byron, o que foi negado pela LSF. O Byron, sem disputar partida alguma, foi declarado vencedor por W.O. da final e novamente condecorado campe&atilde;o estadual de 1924 pela LSF. O epis&oacute;dio foi motivo de descr&eacute;dito da LSF por parte da m&iacute;dia.</p>&#10;<p>Logo depois o <b>Campeonato Fluminense de Futebol</b> da AFEA foi organizado, disputado por sete clubes no sistema de pontos corridos. Ap&oacute;s terminarem empatados na primeira coloca&ccedil;&atilde;o, Serrano (Petr&oacute;polis) e <a href="http://en.wikipedia.org/wiki/Fluminense_Atl%C3%A9tico_Clube_(Niter%C3%B3i)" id="w">Fluminense A.C.</a> (Niter&oacute;i) realizaram um jogo&shy;extra, vencido pelo clube petropolitano por 4 a 0, sagrando&shy;se assim o primeiro campe&atilde;o estadual da AFEA.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> a LSF mudou de denomina&ccedil;&atilde;o para <b>Federa&ccedil;&atilde;o Fluminense de Desportos</b> (FFD), mas j&aacute; gravemente esvaziada n&atilde;o realizou o seu campeonato e se extinguiu no mesmo ano, sendo substitu&iacute;da pela AFEA como a entidade oficial do estado perante a CBD. Sobre a oficializa&ccedil;&atilde;o da AFEA, o jornal <i>O Imparcial</i>, do Rio de Janeiro, escreveu em julho de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>:</p>&#10;<p><i>&#34&semi;Lembram&shy;se, por certo, os leitores dos antecedentes da scis&atilde;o do Estado do Rio. A archaica e decrepita Liga Sportiva Fluminense, a entidade dirigente officialmente reconhecida pela confedera&ccedil;&atilde;o, de dia para dia mais se enchafurdava em desastradas lutas de politicalha sportiva e concomitantemente se alheiava dos problemas vitaes do sport, a ponto de se interessar t&atilde;o somente pelo campeonato de football de Nichteroy e, ainda assim de forma por todos os modos condemnaveis (&hellip;) c&ocirc;nscios dessa verdade, elementos prestigiosos, verdadeiros sportsmaen (sic.) decidiram a funda&ccedil;&atilde;o de uma nova Liga, a qual denominaram Associa&ccedil;&atilde;o Fluminense de Esportes Athleticos &shy; AFEA (&hellip;) De ent&atilde;o para c&aacute; mais e mais a AFEA veio se impondo, conseguindo reunir sob sua bandeira al&eacute;m da totalidade dos clubs de Nichteroy mais as ligas officiaes de Campos, Friburgo e Petr&oacute;polis. &Eacute; a AFEA, como se v&ecirc;, a entidade que hoje, no Estado do Rio, representa de facto o seu expoente esportivo. E por isso ser um facto inconteste resolveram os seus dirigentes promover a sua officializa&ccedil;&atilde;o&#34&semi;</i></p>&#10;<p>A AFEA prosseguiu, com sucesso, na organiza&ccedil;&atilde;o do seu estadual em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> e <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>. Os campe&otilde;es fluminenses desse per&iacute;odo:</p>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 50%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Campe&atilde;o</th>&#10;<th style="background:#ccf&semi;" width="20%">Entidade</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Serrano_Foot_Ball_Club" id="w">Serrano</a> (Petr&oacute;polis) </td>&#10;<td>AFEA</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Byron_Football_Club" id="w">Byron</a> (Niter&oacute;i) </td>&#10;<td>LSF</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> </td>&#10;<td>Elite (Niter&oacute;i) </td>&#10;<td>AFEA</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Grupo_de_Regatas_Gragoat%C3%A1" id="w">Gragoat&aacute;</a> (Niter&oacute;i) </td>&#10;<td>AFEA</td></tr></table></div>&#10;&#10;<a id="O_Campeonato_Fluminense_de_Sele%C3%A7%C3%B5es" name="O_Campeonato_Fluminense_de_Sele%C3%A7%C3%B5es"></a><h2>O Campeonato Fluminense de Sele&ccedil;&otilde;es</h2>&#10;<p>Ap&oacute;s tr&ecirc;s edi&ccedil;&otilde;es do campeonato da AFEA, no entanto, v&aacute;rios clubes como o Serrano e o <a href="http://en.wikipedia.org/wiki/Nova_Friburgo_Futebol_Clube" id="w">Friburgo</a> reclamavam dos altos custos com viagens intermunicipais. Os filiados, ent&atilde;o, decidiram substituir os clubes por sele&ccedil;&otilde;es na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> (ver <a href="http://en.wikipedia.org/wiki/Campeonato_Fluminense_de_Futebol_de_Sele%C3%A7%C3%B5es" id="w">Campeonato Fluminense de Futebol de Sele&ccedil;&otilde;es</a>). Nesse per&iacute;odo sem disputas estaduais de clubes, a liga campe&atilde; estadual ganhava o direito de representar o estado, e seu clube campe&atilde;o ganhava o t&iacute;tulo simb&oacute;lico de <b>Representante Oficial do Estado</b>, para os casos em que a AFEA precisasse indicar um clube que a representasse. </p>&#10;<p>A <b>Associa&ccedil;&atilde;o Nichteroyense de Esportes Athleticos</b>, campe&atilde; estadual de 1928 a <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, ganhou esse direito, estendido at&eacute; <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> com a n&atilde;o&shy;realiza&ccedil;&atilde;o do campeonato de sele&ccedil;&otilde;es em 1932 e 1933, e os clubes campe&otilde;es dessa entidade ganharam a honra de Representantes Oficiais do Estado do Rio &shy; t&iacute;tulo simb&oacute;lico e provavelmente n&atilde;o equivalente a um t&iacute;tulo de campe&atilde;o estadual. Os condecorados:</p>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 50%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Entidade campe&atilde; do estado</th>&#10;<th style="background:#ccf&semi;" width="20%">Campe&atilde;o da entidade / representante do estado</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> </td>&#10;<td>ANEA (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Niter%C3%B3i)" id="w">Ypiranga Futebol Clube</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> </td>&#10;<td>ANEA (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Niter%C3%B3i)" id="w">Ypiranga Futebol Clube</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> </td>&#10;<td>ANEA (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Niter%C3%B3i)" id="w">Ypiranga Futebol Clube</a> e <a href="http://en.wikipedia.org/wiki/Fluminense_Atl%C3%A9tico_Clube_(Niter%C3%B3i)" id="w">Fluminense Atl&eacute;tico Clube (Niter&oacute;i)</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> </td>&#10;<td>ANEA (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Niter%C3%B3i)" id="w">Ypiranga Futebol Clube</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> </td>&#10;<td>n&atilde;o realizado[*] </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fluminense_Atl%C3%A9tico_Clube_(Niter%C3%B3i)" id="w">Fluminense Atl&eacute;tico Clube (Niter&oacute;i)</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> </td>&#10;<td>n&atilde;o realizado[*] </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Canto_do_Rio_Football_Club" id="w">Canto do Rio</a></td></tr></table></div>&#10;&#10;<p>[*] A ANEA permaneceu com o direito de indicar o representante estadual</p>&#10;<a id="A_crise_do_profissionalismo_e_funda%C3%A7%C3%A3o_da_FFE" name="A_crise_do_profissionalismo_e_funda%C3%A7%C3%A3o_da_FFE"></a><h2>A crise do profissionalismo e funda&ccedil;&atilde;o da FFE</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, os clubes niteroienses Fluminense, Byron e Niteroiense, al&eacute;m do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_(Rio_de_Janeiro)" id="w">gon&ccedil;alense</a> <a href="http://en.wikipedia.org/wiki/Tamoio_Futebol_Clube_(S%C3%A3o_Gon%C3%A7alo)" id="w">Tamoio</a>, tornaram&shy;se profissionais, e se desligaram de suas entidades municipais. No fim do ano, fundaram a primeira liga profissional de Niter&oacute;i, a <b>Liga Nichteroyense de Football</b>, que logo recebeu o apoio das ligas de Campos e Petr&oacute;polis (estas ainda amadoras, mas que planejavam adotar o profissionalismo). Juntas, essas tr&ecirc;s ligas fundaram a <b>Federa&ccedil;&atilde;o Fluminense de Esportes</b> (FFE), entidade estadual profissional que se filiou &agrave; <b>Federa&ccedil;&atilde;o Brasileira de Futebol</b>.</p>&#10;<p>Os primeiros campeonatos organizados pela FFE aconteceram apenas em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, e mantinham os moldes da competi&ccedil;&atilde;o estadual da AFEA. Esta &uacute;ltima, por sua vez, deixou de realizar campeonatos por estar esvaziada e sem ligas municipais importantes &shy; a ANEA extinguiu&shy;se com a sa&iacute;da de seus principais clubes, e as ligas de Campos e Petr&oacute;polis se filiaram &agrave; rival FFE. Os &uacute;nicos campeonatos estaduais do per&iacute;odo de 1934 a 1940 foram todos organizados pela FFE, misturando quadros profissionais (como o de Niter&oacute;i) e amadores/mistos. </p>&#10;<p>A FFE manteve o sistema da AFEA de indicar o campe&atilde;o de uma liga vencedora do t&iacute;tulo estadual como Representante Oficial do Estado, e esse sistema foi aproveitado para indicar o Allian&ccedil;a de Campos como representante do estado na <a href="http://en.wikipedia.org/wiki/Copa_dos_Campe%C3%B5es_Estaduais" id="w">Copa dos Campe&otilde;es Estaduais</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>.</p>&#10;<p>Os campe&otilde;es:&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 50%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Entidade campe&atilde; do estado</th>&#10;<th style="background:#ccf&semi;" width="20%">Campe&atilde;o da entidade / representante do estado</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> </td>&#10;<td>LESF (Barra do Pira&iacute;) </td>&#10;<td>Central</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> </td>&#10;<td>LNF (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Niter%C3%B3i)" id="w">Ypiranga Futebol Clube</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> </td>&#10;<td>ACET (Campos) </td>&#10;<td>Allian&ccedil;a</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> </td>&#10;<td>n&atilde;o realizado[*] </td>&#10;<td>Allian&ccedil;a</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> </td>&#10;<td>ANA (Niter&oacute;i)[**] </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fluminense_Atl%C3%A9tico_Clube_(Niter%C3%B3i)" id="w">Fluminense Atl&eacute;tico Clube</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> </td>&#10;<td>ACET (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> </td>&#10;<td>ACET (Campos) e ASEA (Nova Friburgo)[***] </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> e desconhecido</td></tr></table></div>&#10;&#10;<p>[*] A liga de Campos permaneceu com o direito de indicar o representante estadual.</p>&#10;<p>[**] A LNF foi substitu&iacute;da pela <b>Associa&ccedil;&atilde;o Nictheroyense de Athletismo</b>.</p>&#10;<p>[***] As duas ligas dividiram o t&iacute;tulo ap&oacute;s quatro partidas sem um vencedor.</p>&#10;<a id="A_fus%C3%A3o_das_entidades_e_o_surgimento_da_FFD" name="A_fus%C3%A3o_das_entidades_e_o_surgimento_da_FFD"></a><h2>A fus&atilde;o das entidades e o surgimento da FFD</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> o futebol no estado se pacificou e as rivais AFEA e FFE se fundiram na <b>Federa&ccedil;&atilde;o Fluminense de Desportos</b> (FFD). Ao contr&aacute;rio do observado em v&aacute;rios outros estados, ap&oacute;s a pacifica&ccedil;&atilde;o predominou o amadorismo, sendo abandonado o profissionalismo desejado pela FFE. A entidade nova manteve como data de funda&ccedil;&atilde;o oficial a mesma da AFEA, de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>.</p>&#10;<p>A nova FFD, com o patroc&iacute;nio do Cassino da <a href="http://en.wikipedia.org/wiki/Urca" id="w">Urca</a>, voltou a organizar o campeonato fluminense com clubes, no chamado <b>Campeonato Fluminense de Clubes Campe&otilde;es</b>, disputado em sistema de eliminat&oacute;rias pelos campe&otilde;es municipais de cada entidade filiada. As competi&ccedil;&otilde;es eram sempre retroativas, ou seja, disputadas no come&ccedil;o de um ano mas v&aacute;lida pela temporada imediatamente anterior. O primeiro campeonato organizado pela FFD, o de 1941 (disputado em 1942) foi vencido pelo Icara&iacute; F.C., de Niter&oacute;i derrotando o <a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube__(Maca%C3%A9)" id="w">Ypiranga Futebol Clube  (Maca&eacute;)</a> por 7 a 1. A partir de 1945, no entanto, o campeonato passou a aceitar sele&ccedil;&otilde;es novamente, tornando&shy;se misto entre sele&ccedil;&otilde;es e clubes. Ap&oacute;s 1946, com o fechamento do Cassino da Urca, o n&uacute;mero de sele&ccedil;&otilde;es passou a ser maior do que o n&uacute;mero de clubes: </p>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 50%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Campe&atilde;o</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> </td>&#10;<td>Icara&iacute; (Niter&oacute;i)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Royal_Sport_Club" id="w">Royal</a> (Barra do Pira&iacute;)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> </td>&#10;<td>Icara&iacute; (Niter&oacute;i)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Petropolitano_Football_Club" id="w">Petropolitano</a> (Petr&oacute;polis)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Serrano_Foot_Ball_Club" id="w">Serrano</a> (Petr&oacute;polis)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> </td>&#10;<td>cancelado</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> </td>&#10;<td>LCD (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> </td>&#10;<td>LPD (Petr&oacute;polis)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> </td>&#10;<td>LPD (Petr&oacute;polis)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> </td>&#10;<td>LDBP (Barra do Pira&iacute;)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> </td>&#10;<td>LDBP (Barra do Pira&iacute;)</td></tr></table></div>&#10;&#10;<a id="A_cria%C3%A7%C3%A3o_do_DEP_e_a_era_profissional" name="A_cria%C3%A7%C3%A3o_do_DEP_e_a_era_profissional"></a><h2>A cria&ccedil;&atilde;o do DEP e a era profissional</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> a FFD deu in&iacute;cio ao profissionalismo no estado formando o <b>Departamento Estadual de Profissionais</b> (DEP), que organizou no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> o <b>I Campeonato Fluminense de Profissionais</b> (v&aacute;lido pela temporada de 1951), conquistado pelo Adrianino. Ainda em 1952, com a inscri&ccedil;&atilde;o de novos clubes, a FFD realizou o seu segundo campeonato. O Adrianino tornou a conquistar o t&iacute;tulo, e sagrou&shy;se bicampe&atilde;o em um mesmo ano. Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> os clubes de Niter&oacute;i e Campos, que haviam profissionalizado os seus campeonatos municipais, se recusaram a disputar o <b>III Campeonato Fluminense de Profissionais</b>, por conta do incha&ccedil;o no n&uacute;mero de participantes e dos altos custos com viagens. O campeonato de 1953 foi disputado apenas por equipes do <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Para%C3%ADba_Fluminense" id="w">Vale do Para&iacute;ba</a> e conquistado pelo <a href="http://en.wikipedia.org/wiki/Barra_Mansa_Futebol_Clube" id="w">Barra Mansa Futebol Clube</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, quando o <b>IV Campeonato Fluminense de Profissionais</b> estava em andamento, a FFD atendeu as press&otilde;es dos clubes de Niter&oacute;i e Campos e transformou os campeonatos estaduais organizados pelo Departamento Estadual de Profissionais de 1953 (j&aacute; conclu&iacute;do) e 1954 (em andamento) em Campeonatos de Profissionais do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, estabelecendo que os verdadeiros campe&otilde;es fluminenses sairiam do cruzamento destes com os campe&otilde;es profissionais de Niter&oacute;i e Campos. </p>&#10;<p>O campeonato fluminense de 1952 permaneceu inalterado, pois foi disputado antes do in&iacute;cio do profissionalismo em Campos (que se profissionalizou s&oacute; no segundo semestre de 52) e Niter&oacute;i (in&iacute;cio de 53). Tal medida desagradou os clubes do DEP, que continuaram se considerando participantes do verdadeiro estadual, bem como parte da m&iacute;dia, que se dividiu entre apoiar os clube sul&shy;fluminenses e os niteroienses e campistas.</p>&#10;<p>Em 1954, ent&atilde;o, o campe&atilde;o do DEP Barra Mansa foi obrigado a enfrentar o Goytacaz e o Fonseca para novamente decidir o t&iacute;tulo de campe&atilde;o estadual de 1953. E o clube, com um empate (1 a 1 com o Fonseca) e uma vit&oacute;ria (2 a 1 no Goytacaz) sagrou&shy;se novamente campe&atilde;o fluminense dessa temporada.</p>&#10;<p>O t&iacute;tulo de 1954 seria disputado em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, mas o <a href="http://en.wikipedia.org/wiki/Clube_dos_Coroados" id="w">Clube dos Coroados</a>, campe&atilde;o do DEP, imp&ocirc;s dificuldades na disputa. Ap&oacute;s v&aacute;rias remarca&ccedil;&otilde;es de jogos, o clube finalmente resolveu aceitar a disputa, e os vice&shy;campe&otilde;es do DEP, Campos e Niter&oacute;i tamb&eacute;m tomariam parte na disputa. Por&eacute;m, a mesma foi cancelada por falta de datas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico_Atl%C3%A9tico_Clube" id="w">Frigor&iacute;fico Atl&eacute;tico Clube</a> conquistou o t&iacute;tulo do DEP de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, e disputou com os campe&otilde;es e vices de Campos e Niter&oacute;i o t&iacute;tulo fluminense em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. O Goytacaz sagrou&shy;se campe&atilde;o de 1955 ao vencer o Barra Mansa na final por 6 a 0. No come&ccedil;o de 1956 o DEP seria dissolvido, e uma nova organiza&ccedil;&atilde;o profissional seria feita pela FFD.</p>&#10;<p>Em 1962, dez anos ap&oacute;s a funda&ccedil;&atilde;o do DEP, a FFD tornou a reconhecer os seus campeonatos (entre 1952 e 1955) como verdadeiros estaduais ap&oacute;s recurso dos clubes campe&otilde;es (ver Diploma de Campe&atilde;o Fluminense concedido pela FFD, nos arquivos do <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico_Atl%C3%A9tico_Clube" id="w">Frigor&iacute;fico Atl&eacute;tico Clube</a> e do <a href="http://en.wikipedia.org/wiki/Clube_dos_Coroados" id="w">Clube dos Coroados</a>, concedido em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>). Os cruzamentos dos campe&otilde;es estaduais pelo DEP com os campe&otilde;es de Niter&oacute;i e Campos passaram a ser considerados supercampeonatos fluminenses (ou campeonatos estaduais extras), tamb&eacute;m v&aacute;lidos como estadual. Os campe&otilde;es do per&iacute;odo:</p>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 70%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Campe&atilde;o</th>&#10;<th style="background:#ccf&semi;" width="20%">Campeonato</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> </td>&#10;<td>Adrianino (Paulo de Frontin) </td>&#10;<td>DEP</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> </td>&#10;<td>Adrianino (Paulo de Frontin) </td>&#10;<td>Torneio extra &shy; DEP</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barra_Mansa_Futebol_Clube" id="w">Barra Mansa</a> </td>&#10;<td>DEP</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barra_Mansa_Futebol_Clube" id="w">Barra Mansa</a> </td>&#10;<td>Supercampeonato da FFD</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Clube_dos_Coroados" id="w">Coroados</a> (Valen&ccedil;a) </td>&#10;<td>DEP</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> </td>&#10;<td>cancelado </td>&#10;<td>Supercampeonato da FFD</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico_Atl%C3%A9tico_Clube" id="w">Frigor&iacute;fico</a> (Mendes) </td>&#10;<td>DEP</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos) </td>&#10;<td>Supercampeonato da FFD</td></tr></table></div>&#10;&#10;<a id="A_Divis%C3%A3o_Departamental_de_Profissionais" name="A_Divis%C3%A3o_Departamental_de_Profissionais"></a><h2>A Divis&atilde;o Departamental de Profissionais</h2>&#10;<p>Em 1956 a FFD dissolveu o DEP e reorganizou o seu futebol com a cria&ccedil;&atilde;o da <b>Divis&atilde;o Departamental de Profissionais</b> (DDP). O estado foi dividido em zonas da DDP, cada zona agrupando um determinado n&uacute;mero de cidades, e nas zonas onde houvesse clubes ou ligas profissionais seus campeonatos valeriam como chaves classificat&oacute;rias para a disputa das finais estaduais. Se em algum ano apenas uma zona organizasse um campeonato profissional, o mesmo valeria tamb&eacute;m como campeonato fluminense (artigo 183 das normas t&eacute;cnicas da FFD). A partir de ent&atilde;o, o campe&atilde;o fluminense passou a ser conhecido atrav&eacute;s do cruzamento dos campe&otilde;es (ou em algumas ocasi&otilde;es outros clubes bem&shy;posicionados em suas ligas) das zonas da divis&atilde;o estadual da FFD. A fase de zonas fazia parte da classifica&ccedil;&atilde;o final do campeonato, atrav&eacute;s da m&eacute;dia de pontos, devido ao n&uacute;mero diferente de clubes em cada zona profissional.</p>&#10;<p>Em 1957 o Nacional de Duque de Caxias e o Adrianino de Engenheiro Paulo de Frontin deveriam disputar um jogo extra para decidir quem se classificaria para a final, mas o Nacional foi punido pela FFD e desclassificado. O Nacional recorreu e o campeonato foi paralisado. Por outro lado, devido ao atraso na defini&ccedil;&atilde;o do campe&atilde;o campista, a FFD tinha indicado para a final do Estadual o Campos, campe&atilde;o campista de 1956. Devido ao longo tempo de paralisa&ccedil;&atilde;o, o Campos, j&aacute; classificado para a final, desistiu do campeonato. Posteriormente o Nacional obteve provimento para seu recurso, mas comunicou a FFD sua desist&ecirc;ncia de disputar a ent&atilde;o final do campeonato contra o Adrianino, que foi proclamado campe&atilde;o do torneio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> o <b>Departamento Niteroiense de Futebol</b> n&atilde;o conseguiu realizar o seu campeonato profissional, v&aacute;rias vezes adiado. O &uacute;nico campeonato profissional do estado foi o campista, e pelas normas da FFD os resultados da Liga Campista desse ano valeram tamb&eacute;m para o campeonato fluminense. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, a liga de Niter&oacute;i finalmente realizou o campeonato profissional que seria realizado em 1963, o que gerou um grave desentendimento entre os clubes.</p>&#10;<p>O Americano, campe&atilde;o de Campos de 1964, alegava que o seu t&iacute;tulo era o &uacute;nico profissional da temporada, pois segundo eles o campeonato de Niter&oacute;i realizado em 1964 era na verdade o da temporada de 1963 que fora conclu&iacute;do atrasado. J&aacute; o Eletrovapo, o campe&atilde;o profissional niteroiense, alegava que seu t&iacute;tulo era realmente referente &agrave; temporada de 1964, sendo a de 1963 n&atilde;o realizada, e que portanto os clubes teriam que disputar a fase final do Campeonato Fluminense.</p>&#10;<p>Pol&ecirc;micas &agrave; parte, a FFD tomou uma decis&atilde;o que agradaria ambas &agrave;s partes: o t&iacute;tulo do Americano foi considerado o &uacute;nico profissional da temporada de 1964, e por isso seus resultados valeram tamb&eacute;m para o campeonato fluminense. Mas, embora o t&iacute;tulo do Eletrovapo passe a ser considerado relativo &aacute; temporada de 1963, a FFD instituiu o supercampeonato fluminense de 1964, a ser disputado pelo Eletrovapo e o Americano gerando dois campeonatos fluminenses numa mesma temporada (a exemplo das temporadas de 1953 e 1955). O Eletrovapo ganhou o segundo t&iacute;tulo fluminense de 64 e classificou&shy;se para a Ta&ccedil;a Brasil. Foi a &uacute;ltima vez que houve dois campeonatos estaduais para a mesma temporada.</p>&#10;<p>A partir de 66 as competi&ccedil;&otilde;es profissionais do Vale do Para&iacute;ba voltaram a ser disputadas, e clubes de mais cidades passaram a participar do Campeonato Fluminense. Para a temporada de 1973, a FFD tenta criar uma liga estadual com 20 clubes, mas n&atilde;o consegue. O campeonato foi sucessivamente adiado, at&eacute; n&atilde;o mais ser poss&iacute;vel sua realiza&ccedil;&atilde;o. A ideia foi abandonada para a temporada seguinte. Os campe&otilde;es de 1956 a 1974:</p>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 70%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Campe&atilde;o</th>&#10;<th style="background:#ccf&semi;" width="30%">Vice&shy;Campe&atilde;o</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> </td>&#10;<td>n&atilde;o conclu&iacute;do [*]</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adrianino_Atl%C3%A9tico_Clube" id="w">Adrianino</a> (Paulo de Frontin) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nacional_Futebol_Clube" id="w">Nacional</a> (Duque de Caxias)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_Niter%C3%B3i" id="w">Manufatora</a> (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Rio_Branco" id="w">Rio Branco</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fonseca_Atl%C3%A9tico_Clube" id="w">Fonseca</a> (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nacional_Futebol_Clube" id="w">Nacional</a> (Duque de Caxias)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fonseca_Atl%C3%A9tico_Clube" id="w">Fonseca</a> (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Rio_Branco" id="w">Rio Branco</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fonseca_Atl%C3%A9tico_Clube" id="w">Fonseca</a> (Niter&oacute;i)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fonseca_Atl%C3%A9tico_Clube" id="w">Fonseca</a> (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Rio_Branco" id="w">Rio Branco</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Rio_Branco" id="w">Rio Branco</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Municipal_Futebol_Clube" id="w">Municipal</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>/Extra </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Esportiva_Eletrovapo" id="w">Eletrovapo</a> (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Royal_Sport_Club" id="w">Royal</a> (Barra do Pira&iacute;)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Esportiva_Eletrovapo" id="w">Eletrovapo</a> (Niter&oacute;i)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Esportiva_Eletrovapo" id="w">Eletrovapo</a> (Niter&oacute;i)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Central_Sport_Club_(Barra_do_Pira%C3%AD)" id="w">Central</a> (Barra do Pira&iacute;) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Barbar%C3%A1" id="w">Barbar&aacute;</a> (Barra Mansa) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campo_Grande_Atl%C3%A9tico_Clube" id="w">Campo Grande</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Barbar%C3%A1" id="w">Barbar&aacute;</a> (Barra Mansa) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> </td>&#10;<td>n&atilde;o realizado </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esporte_Clube_Sapucaia" id="w">Sapucaia</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos)</td></tr></table></div>&#10;&#10;<p>[*] <a href="http://en.wikipedia.org/wiki/Central_Sport_Club_(Barra_do_Pira%C3%AD)" id="w">Central</a>, <a href="http://en.wikipedia.org/wiki/Campos_Atl%C3%A9tico_Associa%C3%A7%C3%A3o" id="w">Campos</a>, <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Guarani" id="w">Guarani</a> e <a href="http://en.wikipedia.org/wiki/Serrano_Foot_Ball_Club" id="w">Serrano</a> n&atilde;o disputaram as finais por falta de datas. N&atilde;o se sabe se o t&iacute;tulo foi dividido.</p>&#10;<a id="A_fus%C3%A3o_dos_estados_do_Rio_e_da_Guanabara" name="A_fus%C3%A3o_dos_estados_do_Rio_e_da_Guanabara"></a><h2>A fus&atilde;o dos estados do Rio e da Guanabara</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, os estados do Rio de Janeiro e da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> se fundem. O <b><a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca de Futebol</a></b> daquele ano, vencido pelo <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense Football Club</a>, fora conclu&iacute;do antes da fus&atilde;o, mas o <b>Campeonato Fluminense de Futebol Profissional</b>, tradicionalmente disputado no fim do ano e conclu&iacute;do apenas no ano seguinte, ainda n&atilde;o havia come&ccedil;ado.</p>&#10;<p>A mobiliza&ccedil;&atilde;o pela fus&atilde;o das entidades do Rio (FFD) e da Guanabara (<b>Federa&ccedil;&atilde;o Carioca de Futebol</b> &shy; FCF) fez com que a FFD n&atilde;o organizasse as demais zonas profissionais, sendo disputada apenas e em &uacute;ltima hora a zona de Campos, esta organizada com o aval da FFD pela <b>Liga Campista de Desportos</b>. O Americano Futebol Clube de Campos conquistou o t&iacute;tulo campista e ao mesmo tempo o que a princ&iacute;pio seria o &uacute;ltimo t&iacute;tulo fluminense, o de 1975.</p>&#10;<p>No entanto a fus&atilde;o das entidades n&atilde;o ocorreu de imediato, por conta do interesse dos clubes cariocas, n&atilde;o desejosos de enfrentar clubes fluminenses em seu campeonato.</p>&#10;<p>A FCF e a FFD, ent&atilde;o, estabeleceram o chamado <i>modus vivendi</i> &shy; as duas entidades permaneceriam separadas, cada qual com o seu campeonato, mas tr&ecirc;s clubes fluminenses ganhariam o direito de participar como convidados do campeonato carioca, permanecendo os restantes no campeonato fluminense (chamado pelos jornais, por vezes, de <b>Campeonato de Profissionais do Interior</b>) &shy; os escolhidos de 1976 foram Americano, Goytacaz e <a href="http://en.wikipedia.org/wiki/Volta_Redonda_Futebol_Clube" id="w">Volta Redonda</a> &shy; vagas essas que teoricamente aumentariam at&eacute; a fus&atilde;o definitiva das entidades.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, por&eacute;m, ano em que abririam mais vagas no campeonato carioca para representantes de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo" id="w">S&atilde;o Gon&ccedil;alo</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, um movimento liderado pelos cariocas <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_de_Futebol_e_Regatas" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> e <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a> tentou excluir os clubes do interior do campeonato. A briga foi resolvida pela Confedera&ccedil;&atilde;o Brasileira de Desportos, que por decreto obrigou a fus&atilde;o da FCF e da <b>Federa&ccedil;&atilde;o Fluminense de Futebol</b> (FFF), nome adotado pela FFD em 1977, originando a atual <b><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_de_Futebol_do_Estado_do_Rio_de_Janeiro" id="w">Federa&ccedil;&atilde;o de Futebol do Estado do Rio de Janeiro</a></b> (FERJ).</p>&#10;<p>Apesar da fus&atilde;o em 1978 a nova FERJ ainda realizou dois campeonatos distintos, um apenas para equipes da capital (o Campeonato Carioca, vencido pelo Flamengo) e outro para as equipes do interior (o &uacute;ltimo Campeonato Fluminense, vencido pelo Goytacaz), ambos classificat&oacute;rios para o <b>I Campeonato do Estado do Rio de Janeiro</b>, a ser realizado em 1979. Com mais vagas para as equipes da capital do que do interior, com o prop&oacute;sito de reduzir a presen&ccedil;a dessas equipes, esse sistema classificat&oacute;rio geraria outra crise em 1979, que acabou gerando dois campeonatos estaduais naquela temporada.</p>&#10;<p>Os &#34&semi;&uacute;ltimos&#34&semi; campe&otilde;es fluminenses, de 1975 a 1978 foram:&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 70%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="20%">Ano</th>&#10;<th style="background:#ccf&semi;" width="30%">Campe&atilde;o</th>&#10;<th style="background:#ccf&semi;" width="30%">Vice&shy;Campe&atilde;o&#10;</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Central_Sport_Club_(Barra_do_Pira%C3%AD)" id="w">Central</a> (Barra do Pira&iacute;) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Para%C3%ADso_Futebol_Clube" id="w">Para&iacute;so</a> (Campos)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_Niter%C3%B3i" id="w">Manufatora</a> (Niter&oacute;i) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_Itabora%C3%AD" id="w">Itabora&iacute;</a> (Itabora&iacute;)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz</a> (Campos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> (Campos)</td></tr></table></div>&#10;&#10;<p>Vale ressaltar que, a rigor, os campe&otilde;es cariocas, desde 1979, tamb&eacute;m s&atilde;o os campe&otilde;es fluminenses.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<p>Os campeonatos fluminenses disputados por clubes consagraram os seguintes campe&otilde;es:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: 25%&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;" width="5%">T&iacute;tulos</th>&#10;<th style="background:#ccf&semi;" width="20%">Clube</th></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td>Americano</td></tr>&#10;<tr>&#10;<td />&#10;<td>Goytacaz</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>Byron</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>Fonseca</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>Central</td></tr>&#10;<tr>&#10;<td />&#10;<td>Adrianino</td></tr>&#10;<tr>&#10;<td />&#10;<td>Barbar&aacute;</td></tr>&#10;<tr>&#10;<td />&#10;<td>Barra Mansa</td></tr>&#10;<tr>&#10;<td />&#10;<td>Barreto</td></tr>&#10;<tr>&#10;<td />&#10;<td>Fluminense</td></tr>&#10;<tr>&#10;<td />&#10;<td>Icara&iacute;</td></tr>&#10;<tr>&#10;<td />&#10;<td>Niter&oacute;i (como Manufatora A.C.)</td></tr>&#10;<tr>&#10;<td />&#10;<td>Serrano</td></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ararigboya" id="w">Ararigboya</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>Coroados</td></tr>&#10;<tr>&#10;<td />&#10;<td>Eletrovapo</td></tr>&#10;<tr>&#10;<td />&#10;<td>Elite</td></tr>&#10;<tr>&#10;<td />&#10;<td>Frigor&iacute;fico</td></tr>&#10;<tr>&#10;<td />&#10;<td>Gragoat&aacute;</td></tr>&#10;<tr>&#10;<td />&#10;<td>Niteroiense</td></tr>&#10;<tr>&#10;<td />&#10;<td>Odeon</td></tr>&#10;<tr>&#10;<td />&#10;<td>Parnahyba</td></tr>&#10;<tr>&#10;<td />&#10;<td>Petropolitano</td></tr>&#10;<tr>&#10;<td />&#10;<td>Rio Branco</td></tr>&#10;<tr>&#10;<td />&#10;<td>Royal</td></tr>&#10;<tr>&#10;<td />&#10;<td>Sapucaia</td></tr></table></div>&#10;&#10;<p>A estes, devem ser acrescidos os campe&otilde;es cariocas desde 1979, pois estes tamb&eacute;m s&atilde;o os campe&otilde;es fluminenses.</p>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li>RSSSF Brasil (<a class="externallink" href="http://www.chancedegol.com.br/rsssfbrasil/tables/rjflucamp.htm" rel="nofollow" title="http://www.chancedegol.com.br/rsssfbrasil/tables/rjflucamp.htm">http://www.chancedegol.com.br/rsssfbrasil/tables/rjflucamp.htm</a>)</li>&#10;<li>Blog Hist&oacute;ria do Futebol (<a class="externallink" href="http://blog.soccerlogos.com.br/2008/06/30/campeonato&shy;fluminense&shy;esclarecimentos/" rel="nofollow" title="http://blog.soccerlogos.com.br/2008/06/30/campeonato&shy;fluminense&shy;esclarecimentos/">http://blog.soccerlogos.com.br/2008/06/30/campeonato&shy;fluminense&shy;esclarecimentos/</a>)</li>&#10;<li>Peri&oacute;dicos da Biblioteca Nacional &shy; <i>O Imparcial, O Fluminense, A Tribuna, Monitor Campista, Di&aacute;rio de Petr&oacute;polis, Correio da Manh&atilde;, O Estado</i></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca de Futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Fluminense_de_Futebol_de_Sele%C3%A7%C3%B5es" id="w">Campeonato Fluminense de Futebol de Sele&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torneio_Roberto_Gomes_Pedrosa" id="w">Torneio Roberto Gomes Pedrosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Brasil" id="w">Ta&ccedil;a Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clubes_brasileiros_de_futebol" id="w">Clubes brasileiros de futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_futebol_do_Rio_de_Janeiro" id="w">Hist&oacute;ria do futebol do Rio de Janeiro</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Competi%C3%A7%C3%B5es_de_futebol_do_Rio_de_Janeiro" id="w">Categoria:Competi&ccedil;&otilde;es de futebol do Rio de Janeiro</a></p></body></html>