<html><title>Bacia do rio Parna&iacute;ba</title><body>&#10;<p> &#10;A <b>bacia do rio Parna&iacute;ba</b> &eacute; uma das doze regi&otilde;es <a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">hidrogr&aacute;ficas</a> do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, abrangendo quase totalmente o <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, parte do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e uma pequena &aacute;rea do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, totalizando 344.112&#160&semi;km&sup2;.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a> &eacute; o principal da regi&atilde;o, com aproximadamente 1.400&#160&semi;km de extens&atilde;o.</p>&#10;<p>Apesar de o <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> predominante na bacia ser a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>, esta &eacute; uma regi&atilde;o de transi&ccedil;&atilde;o entre a Caatinga, a Floresta Tropical e a vegeta&ccedil;&atilde;o litor&acirc;nea.</p>&#10;<p>O maior adensamento urbano da regi&atilde;o &eacute; a capital piauiense de <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>. Toda a regi&atilde;o &eacute; caracterizada por &iacute;ndices cr&iacute;ticos de abastecimento de &aacute;gua, esgotamento sanit&aacute;rio e tratamento de esgotos. A escassez h&iacute;drica &eacute; historicamente apontada como causa do atraso econ&ocirc;mico e social da regi&atilde;o.</p>&#10;<p>Compoe junto com a bacia do Parana e a do Amazonas, as tr&ecirc;s maiores bacias sedimentares brasileiras.</p>&#10;<p>Atualmente, ambientalistas lutam para que sua riqueza e beleza permane&ccedil;am.</p>&#10;<p>H&aacute; v&aacute;rios projetos socioambientais envolvendo Estado e representantes da sociedade civil.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_hidrogr%C3%A1ficas_do_Brasil" id="w">Regi&otilde;es hidrogr&aacute;ficas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_de_Desenvolvimento_dos_Vales_do_S%C3%A3o_Francisco_e_do_Parna%C3%ADba" id="w">Companhia de Desenvolvimento dos Vales do S&atilde;o Francisco e do Parna&iacute;ba</a> (Codevasf)</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bacias_hidrogr%C3%A1ficas_do_Brasil" id="w">Parna&iacute;ba</a></p></body></html>