<html><title>Carlos Marighella</title><body>&#10;<p> &#10;<b>Carlos Marighella</b> (<a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> &ndash; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>) foi um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Guerrilheiro" id="w">guerrilheiro</a>, e <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, um dos principais organizadores da resist&ecirc;ncia contra o <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">regime militar</a> a partir de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Chegou a ser considerado o inimigo &#34&semi;n&uacute;mero um&#34&semi; no regime militar.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Um dos sete filhos de uma fam&iacute;lia pobre de Salvador. Seu pai era o oper&aacute;rio Augusto Marighella, imigrante italiano da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia_(It%C3%A1lia)" id="w">Em&iacute;lia</a>, terra de destacados l&iacute;deres italianos, e da baiana Maria Rita do Nascimento, negra e filha de escravos africanos trazidos do <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a> (negros <a href="http://en.wikipedia.org/wiki/Hau%C3%A7%C3%A1s" id="w">hau&ccedil;&aacute;s</a>), nasceu na capital <a href="http://en.wikipedia.org/wiki/Bahia" id="w">baiana</a>, residindo na Rua do Desterro 9, Baixa do Sapateiro, onde concluiu o seu curso prim&aacute;rio e o secund&aacute;rio e, em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> abandonou o curso de Engenharia Civil da Escola Polit&eacute;cnica da Bahia para ingressar no <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">PCB</a>).<sup id="_ref&shy;Home_a" class="reference"><a href="#_note&shy;Home" title="">[3]</a></sup> Tornou&shy;se ent&atilde;o, militante profissional do partido e se mudou para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, trabalhando na reorganiza&ccedil;&atilde;o do PCB.</p>&#10;<p>Conheceu a pris&atilde;o pela primeira vez em 1932, ap&oacute;s escrever um poema contendo cr&iacute;ticas ao interventor Juracy Magalh&atilde;es. Libertado, prosseguiria na milit&acirc;ncia pol&iacute;tica, interrompendo os estudos universit&aacute;rios no terceiro ano, em 1932, quando deslocou&shy;se para o Rio de Janeiro.</p>&#10;<p>Em 1&ordm; de maio de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, durante a ditadura na <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">Era Vargas</a>, foi preso por subvers&atilde;o e torturado pela pol&iacute;cia de <a href="http://en.wikipedia.org/wiki/Filinto_M%C3%BCller" id="w">Filinto M&uuml;ller</a>. Permaneceu encarcerado por um ano. Foi solto pela &ldquo;macedada&rdquo; (nome da medida que libertou os presos pol&iacute;ticos sem condena&ccedil;&atilde;o). Ao sair da pris&atilde;o entrou para a clandestinidade, at&eacute; ser recapturado, em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Novamente foi torturado e ficou na pris&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, quando foi beneficiado com a anistia pelo processo de redemocratiza&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<p>Elegeu&shy;se <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> constituinte pelo PCB baiano em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>. Nesse per&iacute;odo teve um breve relacionamento com Elza Sento S&eacute;, oper&aacute;ria da Light, com quem acabou tendo um filho, Carlos Augusto Marighella, nascido a 22 de maio de 1948 no Rio de Janeiro. Neste mesmo ano Marighella voltou a perder o mandato, em virtude da nova proscri&ccedil;&atilde;o do partido.  Voltou para a <a href="http://en.wikipedia.org/wiki/Clandestinidade" id="w">clandestinidade</a> e ocupou diversos cargos na dire&ccedil;&atilde;o partid&aacute;ria. Convidado pelo Comit&ecirc; Central, passou os anos de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> e <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> na China, a fim de conhecer de perto a recente <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Chinesa" id="w">Revolu&ccedil;&atilde;o Chinesa</a>. Em maio de 1964, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964" id="w">golpe militar</a>, foi baleado e preso por agentes do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a> dentro de um cinema, no Rio. Libertado em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> por decis&atilde;o judicial, no ano seguinte optou pela luta armada contra a ditadura, escrevendo <i><a href="http://en.wikipedia.org/wiki/A_Crise_Brasileira" id="w">A Crise Brasileira</a></i>. Em dezembro de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, renunciou &agrave; Comiss&atilde;o Executiva Nacional do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">PCB</a>. Em agosto de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, participou da I Confer&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/OLAS" id="w">OLAS</a> (Organiza&ccedil;&atilde;o Latino&shy;Americana de Solidariedade), realizada em <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, a despeito da orienta&ccedil;&atilde;o contr&aacute;ria do PCB. Aproveitando a estada em Havana, redigiu <i><a href="http://en.wikipedia.org/wiki/Algumas_quest%C3%B5es_sobre_a_guerrilha_no_Brasil" id="w">Algumas quest&otilde;es sobre a guerrilha no Brasil</a></i>, dedicado &agrave; mem&oacute;ria do guerrilheiro <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a> e tornado p&uacute;blico pelo <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a> em 5 de setembro de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. Foi expulso do partido em 1967 e em fevereiro de 1968 fundou o grupo armado <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Libertadora_Nacional" id="w">A&ccedil;&atilde;o Libertadora Nacional</a>. Em setembro de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, a ALN participou do sequestro do embaixador norte&shy;americano <a href="http://en.wikipedia.org/wiki/Charles_Elbrick" id="w">Charles Elbrick</a>, em uma a&ccedil;&atilde;o conjunta com o <a href="http://en.wikipedia.org/wiki/Movimento_Revolucion%C3%A1rio_8_de_Outubro" id="w">Movimento Revolucion&aacute;rio 8 de Outubro</a> (MR&shy;8).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Com o recrudescimento do regime militar, os &oacute;rg&atilde;os de repress&atilde;o concentraram esfor&ccedil;os em sua captura. Na noite de <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> de 1969 Marighella foi surpreendido por uma emboscada na alameda Casa Branca, na capital paulista. Ele foi morto a tiros por agentes do DOPS, em uma a&ccedil;&atilde;o coordenada pelo delegado <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Paranhos_Fleury" id="w">S&eacute;rgio Paranhos Fleury</a>.  A ALN continuou em atividade at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>. O sucessor de Marighella no comando da ALN foi <a href="http://en.wikipedia.org/wiki/Joaquim_C%C3%A2mara_Ferreira" id="w">Joaquim C&acirc;mara Ferreira</a>, que tamb&eacute;m foi morto por Fleury no ano seguinte. Os militantes mais atuantes em S&atilde;o Paulo eram <a href="http://en.wikipedia.org/wiki/Yuri_Xavier_Ferreira" id="w">Yuri Xavier Ferreira</a>, <a href="http://en.wikipedia.org/wiki/Ana_Maria_Nacinovic_Correa" id="w">Ana Maria Nacinovic Correa</a>, <a href="http://en.wikipedia.org/wiki/Marco_Antonio_Valmont" id="w">Marco Antonio Valmont</a> e <a href="http://en.wikipedia.org/wiki/Gian_Mercer" id="w">Gian Mercer</a> que continuaram fazendo panfletagem contra a ditadura at&eacute; meados de 1972, quando tamb&eacute;m foram mortos numa emboscada no bairro da Mooca, ao sa&iacute;rem do restaurante Varela. Dezoito de seus militantes foram mortos e cinco foram considerados desaparecidos. O &uacute;ltimo l&iacute;der da ALN foi <a href="http://en.wikipedia.org/wiki/Carlos_Eug%C3%AAnio_Sarmento_da_Paz" id="w">Carlos Eug&ecirc;nio Sarmento da Paz</a>, que sobreviveu autoexilando&shy;se na Fran&ccedil;a, voltando ao Brasil ap&oacute;s a anistia.</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p>Em uma emboscada<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> preparada contra Marighella, foram detidos Tito e seus amigos de convento (exceto Frei Oswaldo). Frei Fernando foi obrigado a combinar um encontro com  Marighella.  Eles tinham um c&oacute;digo que auxiliou na emboscada: &#34&semi;Aqui &eacute; o Ernesto, vou &agrave; gr&aacute;fica hoje&#34&semi;. O encontro foi marcado na Alameda Casa Branca, uma rua pr&oacute;xima ao centro da cidade de S&atilde;o Paulo.</p>&#10;<p>No dia do encontro, havia uma caminhonete com policiais  e um autom&oacute;vel, com supostos namorados (onde Fleury disfar&ccedil;ou&shy;se), al&eacute;m do fusca com Fernando e Ivo.</p>&#10;<p>Ao chegar na Alameda, &agrave;s 20h00, dirigiu&shy;se ao Fusca e entrou na parte traseira. Frei Ives e Fernando sa&iacute;ram rapidamente do carro e se jogaram no ch&atilde;o. Percebendo a emboscada, imediatamente reagiu &agrave; pris&atilde;o e foi morto. Marighella seguiu as normas de seu manual. Portava um rev&oacute;lver e levava duas c&aacute;psulas de cianureto.</p>&#10;<p>Al&eacute;m de Marighella, outras tr&ecirc;s pessoas foram atingidas durante o tiroteio:</p>&#10;&#10;<ul>&#10;<li><i>Estela Borges Morato</i>, investigadora do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a>, morta.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li><i>Friederich Adolf Rohmann</i>, <a href="http://en.wikipedia.org/wiki/Prot%C3%A9tico" id="w">prot&eacute;tico</a> que passava pelo local, morto.</li>&#10;<li><i>Rubens Tucunduva</i>, delegado envolvido na emboscada, ficou ferido gravemente.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Homenagem_a_Carlos_Marighella.jpg%7Cminiaturadaimagem%7Cesquerda" id="w">Pedra instalada na Alameda Casa Branca em homenagem a Marighella, morto nas imedia&ccedil;&otilde;es. A placa frontal foi arrancada</a></p>&#10;<a id="Anistia_p%C3%B3stuma" name="Anistia_p%C3%B3stuma"></a><h2> Anistia p&oacute;stuma </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a> reconheceu a responsabilidade do Estado pela sua morte&semi; em <a href="http://en.wikipedia.org/wiki/7_de_mar%C3%A7o" id="w">7 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foi decidido que sua companheira <a href="http://en.wikipedia.org/wiki/Clara_Charf" id="w">Clara Charf</a> deveria receber pens&atilde;o vital&iacute;cia do governo brasileiro<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>apesar de a fam&iacute;lia de Marighella n&atilde;o ter solicitado repara&ccedil;&atilde;o econ&ocirc;mica, apenas o reconhecimento da persegui&ccedil;&atilde;o ao militante.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o ministro da Justi&ccedil;a, Jos&eacute; Eduardo Cardozo, oficializou a <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> <i>post mortem</i> de Marighella.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10; </p>&#10;<p>Em novembro de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_da_Verdade" id="w">Comiss&atilde;o da Verdade</a> realizou ato em homenagem ao anivers&aacute;rio de 44 anos da morte de Marighella. O tributo foi na alameda Casa Branca e contou com a presen&ccedil;a da vi&uacute;va do guerrilheiro, Clara Charf. Ela considerou o tributo importante para conscientizar as pessoas do que houve naquela rua, onde seu marido fora assassinado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> </p> &#10;<a id="Escritos" name="Escritos"></a><h2> Escritos </h2>&#10;<a id="Poesias" name="Poesias"></a><h4> Poesias </h4>&#10;<p>Marighella escrevia poesias e, aos 21 anos, durante as aulas de engenharia divertia professores e colegas fazendo provas em verso. Da mesma forma, comp&ocirc;s em versos ataques ao interventor baiano <a href="http://en.wikipedia.org/wiki/Juracy_Magalh%C3%A3es" id="w">Juracy Magalh&atilde;es</a>, fato que lhe valeu sua primeira pris&atilde;o, seguida de tortura, em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>. Ainda na pris&atilde;o, desta feita em 1939,  ele comp&ocirc;s o poema &#34&semi;Liberdade&#34&semi;<sup id="_ref&shy;FB_a" class="reference"><a href="#_note&shy;FB" title="">[11]</a></sup>&#10;</p><dl><dd><i>&#34&semi;(...)E que eu por ti, se torturado for,</i></dd></dl><dl><dd><dl><dd><i>possa feliz, indiferente &agrave; dor,</i></dd></dl></dd></dl><dl><dd><dl><dd><i>morrer sorrindo a murmurar teu nome.&#34&semi;</i>.<i><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></i></dd></dl></dd></dl>&#10;<p>Sua obra po&eacute;tica est&aacute; reunida no livro <i>Rond&oacute; da Liberdade</i>.</p>&#10;<a id="Minimanual_do_Guerrilheiro_Urbano" name="Minimanual_do_Guerrilheiro_Urbano"></a><h4> Minimanual do Guerrilheiro Urbano </h4>&#10;<p>Uma das mais divulgadas obras de Marighella, O <i><a class="externallink" href="http://www.marxists.org/portugues/marighella/1969/manual/index.htm" rel="nofollow" title="http://www.marxists.org/portugues/marighella/1969/manual/index.htm">Minimanual do Guerrilheiro Urbano</a></i> foi escrito em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, para servir de orienta&ccedil;&atilde;o aos movimentos revolucion&aacute;rios. Circulou em vers&otilde;es <a href="http://en.wikipedia.org/wiki/Mime%C3%B3grafo" id="w">mimeografadas</a> e <a href="http://en.wikipedia.org/wiki/Fotocopiadora" id="w">fotocopiadas</a>, algumas diferentes entre si, sem que se possa apontar qual &eacute; a original. Nesta obra, detalhou t&aacute;ticas de guerrilha urbana a serem empregadas nas lutas contra governos ditatoriais. Nos anos 80, a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> &ndash; Central Inteligence Agency, dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, fez tradu&ccedil;&otilde;es em ingl&ecirc;s e espanhol para distribuir entre os servi&ccedil;os de intelig&ecirc;ncia do mundo inteiro e para servir como material did&aacute;tico na Escola das Am&eacute;ricas, por ela mantida, no [Panam&aacute;].</p>&#10;<a id="A_crise_brasileira" name="A_crise_brasileira"></a><h4> A crise brasileira </h4>&#10;<p>Trabalho te&oacute;rico no qual analisa a conjuntura nacional a partir da estrutura de classes do Brasil e critica o PCB por resguardar&shy;se de qualquer atividade consequente, acomodado na ideia de um processo eleitoral limpo, e, ao mesmo tempo, refrat&aacute;rio ao div&oacute;rcio da chamada &#34&semi;burguesia&#34&semi;.</p>&#10;<a id="Outros_escritos_pol%C3%ADticos" name="Outros_escritos_pol%C3%ADticos"></a><h4> Outros escritos pol&iacute;ticos </h4>&#10;<p>Alguns escritos pol&iacute;ticos de Marighella, embora redigidos por ele em portugu&ecirc;s, ganharam primeiro uma edi&ccedil;&atilde;o em outra l&iacute;ngua, devido &agrave; censura imposta a obras do g&ecirc;nero pelo regime militar brasileiro. &Eacute; o caso de <i>Pela Liberta&ccedil;&atilde;o do Brasil</i>, que, em 1970, ganhou uma vers&atilde;o  na Fran&ccedil;a financiada por grupos marxistas.</p>&#10;<p>Est&atilde;o dispon&iacute;veis em portugu&ecirc;s: <i>Alguns Aspectos da Renda da Terra no Brasil</i> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>), <i>Algumas Quest&otilde;es Sobre as Guerrilhas no Brasil</i> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>) e <i>Chamamento ao Povo Brasileiro</i> (<a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>).</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>BETTO, Frei. <i>Batismo de Sangue: Guerrilha e Morte de Carlos Marighella.</i> 14&ordf; ed. rev. e ampliada. Rio de Janeiro: Rocco, 2006.</li>&#10;<li>JOS&Eacute;, Emiliano. <i>Carlos Marighella &shy; O Inimigo N&uacute;mero Um Da Ditadura Militar.</i> S&atilde;o Paulo: Editora Casa Amarela, 264 p.</li>&#10;<li>MAGALH&Atilde;ES, M&aacute;rio. <i>Marighella: O guerrilheiro que incendiou o mundo</i>.1&ordf; ed. S&atilde;o Paulo: Companhia das Letras, 2012.</li>&#10;<li>N&Oacute;VOA, Cristiane&semi; N&Oacute;VOA, Jorge. <i>Carlos Marighela: o homem por tr&aacute;s do mito.</i> S&atilde;o Paulo: Editora UNESP, 1999. 560 p.</li>&#10;<li>REZENDE, Claudinei C&aacute;ssio de. <i>Suic&iacute;dio Revolucion&aacute;rio: a luta armada e a heran&ccedil;a da quim&eacute;rica revolu&ccedil;&atilde;o em etapas</i>. S&atilde;o Paulo: editora Unesp (Cultura Acad&ecirc;mica), 2010.</li>&#10;<li>TEIXEIRA, Edson. <i>Carlos: a face oculta de Marighela</i>. Vassouras: 1991. Disserta&ccedil;&atilde;o (Mestrado em Hist&oacute;ria). Universidade Severino Sombra.</li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marighella_(document%C3%A1rio)" id="w">Marighella</a></i> (Brasil, 100 min) &shy; Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Isa_Grinspum_Ferraz" id="w">Isa Grinspum Ferraz</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marighela%2C_retrato_falado_do_guerrilheiro" id="w">Marighela, retrato falado do guerrilheiro</a></i> (Brasil, 55 min) &shy; Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Tendler" id="w">S&iacute;lvio Tendler</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/&Eacute;_Preciso_N%C3%A3o_Ter_Medo_&shy;_Relatos_de_Carlos_Marighella" id="w">&Eacute; Preciso N&atilde;o Ter Medo &shy; Relatos de Carlos Marighella</a></i> (Brasil, 32 min) Dire&ccedil;&atilde;o: Silvia Melo e Tayra Vasconcelos</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batismo_de_Sangue" id="w">Batismo de Sangue</a></i> (Brasil, 110 min) &shy; Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cio_Ratton" id="w">Helv&eacute;cio Ratton</a></li></ul>&#10;<a id="Na_m%C3%BAsica" name="Na_m%C3%BAsica"></a><h2> Na m&uacute;sica </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Mil_Faces_de_um_Homem_Leal_(Marighella)" id="w">Mil Faces de um Homem Leal (Marighella)</a>&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> &shy; <a href="http://en.wikipedia.org/wiki/Racionais_MC%26%2339%3Bs" id="w">Racionais MC&#39&semi;s</a></li>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Um_Comunista" id="w">Um Comunista</a>&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Elio_Gaspari" id="w">GASPARI, Elio</a> &shy; <i><a href="http://en.wikipedia.org/wiki/A_Ditadura_Escancarada" id="w">A Ditadura Escancarada</a></i>, p. 193 e 194.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> BETTO, Frei. <i>Batismo de Sangue</i> : Guerrilha e Morte de Carlos Marighella . 14&ordf; ed. rev. e ampliada. Rio de Janeiro, Rocco, 2006. 447 p. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8532520618" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8532520618">ISBN 85&shy;325&shy;2061&shy;8</a></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> <a class="externallink" href="http://pt&shy;br.heroisbrasil.wikia.com/wiki/Investigadora_Estela_Borges_Morato" rel="nofollow" title="http://pt&shy;br.heroisbrasil.wikia.com/wiki/Investigadora_Estela_Borges_Morato">Estela Borges Morato</a></li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> <a class="externallink" href="http://noticias.uol.com.br/ultnot/2008/03/07/ult23u1413.jhtm" rel="nofollow" title="http://noticias.uol.com.br/ultnot/2008/03/07/ult23u1413.jhtm">Companheira de Carlos Marighella recebe indeniza&ccedil;&atilde;o do governo</a></li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> Frei Betto, em <i>Batismo de Sangue &shy; Os dominicanos e a morte de Carlos Marighella</i>, pgs. 5, 18 e 19. Editora Bertrand Brasil S.A. Rio de Janeiro (1987):</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> <a class="externallink" href="http://pt.scribd.com/doc/52265081/Frei&shy;Betto&shy;Batismo&shy;de&shy;Sangue&shy;pdf&shy;rev" rel="nofollow" title="http://pt.scribd.com/doc/52265081/Frei&shy;Betto&shy;Batismo&shy;de&shy;Sangue&shy;pdf&shy;rev">BETTO, Frei. Batismo de sangue, pg. 18&shy;19. Editora Bertrand, Rio de Janeiro (1987) &#34&semi;Os dominicanos e a morte de Carlos Marighella&#34&semi;</a></li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li></ol><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.carlos.marighella.nom.br" rel="nofollow" title="http://www.carlos.marighella.nom.br">P&aacute;gina dedicada a Marighella</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;brasileiros" id="w">Categoria:Afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antifascistas" id="w">Categoria:Antifascistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_do_Brasil" id="w">Categoria:Ateus do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Brasileiros_assassinados" id="w">Categoria:Brasileiros assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunistas_do_Brasil" id="w">Categoria:Comunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_da_Bahia" id="w">Categoria:Deputados federais da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;brasileiros" id="w">Categoria:&Iacute;talo&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marxistas_brasileiros" id="w">Categoria:Marxistas brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Comunista_Brasileiro" id="w">Categoria:Membros do Partido Comunista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Salvador_(Bahia)" id="w">Categoria:Naturais de Salvador (Bahia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_e_desaparecidos_no_combate_%C3%A0_ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Mortos e desaparecidos no combate &agrave; ditadura militar no Brasil (1964&shy;1985)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_assassinados" id="w">Categoria:Poetas assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_Bahia" id="w">Categoria:Poetas da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_afro&shy;brasileiros" id="w">Categoria:Pol&iacute;ticos afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_assassinados" id="w">Categoria:Pol&iacute;ticos assassinados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolucion%C3%A1rios_do_Brasil" id="w">Categoria:Revolucion&aacute;rios do Brasil</a></p></body></html>