<html><title>Agiota</title><body>&#10;<p><b>Agiota</b> ou <b>usur&aacute;rio</b> &eacute; aquele que faz pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a>, ou seja, empresta dinheiro fora do mercado de cr&eacute;dito leg&iacute;timo, sem autoriza&ccedil;&atilde;o do Banco Central, a taxas de juro ilegalmente elevadas e, sem as devidas autoriza&ccedil;&otilde;es legais para isso.</p>&#10;<p>A agiotagem, usura ou cobran&ccedil;a de &aacute;gio superior &agrave; taxa oficial de c&acirc;mbio s&atilde;o consideradas crimes contra a economia popular previstos na Lei n&ordm; 1521/51<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>Os agiotas geralmente s&atilde;o procurados por pessoas que n&atilde;o t&ecirc;m cr&eacute;dito na pra&ccedil;a por terem rendimentos insuficientes ou estarem excessivamente endividadas ou na lista dos devedores em atraso ou incumprimento.</p>&#10;<p>Precisamente por se tratarem muitas vezes de situa&ccedil;&otilde;es desesperadas, em que n&atilde;o h&aacute; alternativa no mercado de cr&eacute;dito legal, os agiotas praticam normalmente, juros proibitivos.</p>&#10;<p>Contudo, em per&iacute;odos de juros muito elevados, poder&aacute; haver agiotas a praticar  juros mais baixos que os bancos. </p>&#10;<p>Agem geralmente com um <a href="http://en.wikipedia.org/wiki/Contrato_verbal" id="w">contrato verbal</a>, no qual o tomador do <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimo</a>, &eacute; submetido a prazo de pagamento e taxas de <a href="http://en.wikipedia.org/wiki/Juro" id="w">juros</a> fora do padr&atilde;o de mercado. Quando se trata de contrato formal realizado por empresa existente, por&eacute;m n&atilde;o autorizada pelo Banco Central para realizar empr&eacute;stimos, o fato de ser considerada crime a pr&aacute;tica da agiotagem n&atilde;o impede a execu&ccedil;&atilde;o do contrato entre as partes (provedor e tomador do empr&eacute;stimo), de acordo com resolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> do Brasil<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. </p>&#10;<p>Podem tamb&eacute;m mascarar a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o" id="w">opera&ccedil;&atilde;o</a> com outras transa&ccedil;&otilde;es, que tenham como garantia um bem m&oacute;vel, como uma venda simulada de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a> ou im&oacute;vel como <a href="http://en.wikipedia.org/wiki/Casa" id="w">casa</a> ou <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamento</a> ou outro qualquer bem im&oacute;vel. </p>&#10;<p>Outros usam o sistema de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimo</a> de dinheiro em troca de <a href="http://en.wikipedia.org/wiki/Cheque_pr%C3%A9&shy;datado" id="w">cheque pr&eacute;&shy;datado</a>. </p>&#10;<p>Como os agiotas t&ecirc;m algumas dificuldades legais em recorrerem &agrave; <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> em caso de <a href="http://en.wikipedia.org/wiki/Inadimpl%C3%AAncia" id="w">inadimpl&ecirc;ncia</a>, muitas vezes usam m&eacute;todos coercitivos pouco amig&aacute;veis ou mesmo perigosos para recuperar o seu dinheiro.</p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Usura" id="w">Usura</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crimes" id="w">Categoria:Crimes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilegalidade" id="w">Categoria:Ilegalidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crimes_contra_a_economia_popular" id="w">Categoria:Crimes contra a economia popular</a></p></body></html>