<html><title>Piritiba</title><body>&#10;<p> </p>&#10;<p><b>Piritiba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, regi&atilde;o Centro&shy;Norte. Localizado na regi&atilde;o da Chapada Diamantina, encontra&shy;se a 316 quil&ocirc;metros de Salvador. Possui &aacute;rea territorial de 994,5 quil&ocirc;metros quadrados, temperatura m&eacute;dia de 23,6 graus e encontra&shy;se a 554 metros acima do n&iacute;vel do mar.</p>&#10;<p>A regi&atilde;o onde hoje encontra&shy;se Piritiba come&ccedil;ou a ser desbravada por volta de 1883, e o primeiro povoamento do lugar iniciou&shy;se por volta do ano de 1925, com a fazenda Cinco V&aacute;rzeas <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>O munic&iacute;pio de Piritiba foi fundado em 1952, emancipando&shy;se ent&atilde;o do vizinho munic&iacute;pio de Mundo Novo. Logo ap&oacute;s, voltou a ser reanexado, mas tornou a emancipar&shy;se em 1958. O nome do munic&iacute;pio deriva de express&atilde;o que significa, em l&iacute;ngua ind&iacute;gena desconhecida, &#34&semi;terra do junco&#34&semi;. A localidade foi batizada com a atual nomenclatura apenas em 1938, quando o povoamento foi intensificado.</p>&#10;<p>Piritiba possui popula&ccedil;&atilde;o estimada, para o ano de 2006, em aproximadamente 23 mil habitantes. Sua economia tem funcionado, ao longo de d&eacute;cadas, nas atividades de agricultura (especialmente o cultivo de mandioca), microind&uacute;stria e outras rendas provenientes do com&eacute;rcio e do funcionalismo p&uacute;blico.</p>&#10;<p>Possui um dos mais conhecidos festejos juninos do estado da Bahia, o S&atilde;o Jo&atilde;o de Piritiba, usualmente realizado entre os dias 20/24 de junho, &eacute;poca que o munic&iacute;pio recebe consider&aacute;vel aporte de renda e pessoas, em fun&ccedil;&atilde;o do festejo.</p>&#10;<p>Conhecida tamb&eacute;m pela cita&ccedil;&atilde;o de Raul Seixas, na m&uacute;sica &#34&semi;Capim Guin&eacute;&#34&semi;, composi&ccedil;&atilde;o de Wilson Arag&atilde;o (Compositor e Cantor da terra).</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>