<html><title>Riach&atilde;o das Neves</title><body>&#10;<p> </p>&#10;<p><b>Riach&atilde;o das Neves</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 22.756 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O territ&oacute;rio integrava a sesmaria da Casa da Ponte de Ant&ocirc;nio Guedes de Brito. Seu povoamento iniciou&shy;se na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, por colonos vindos da prov&iacute;ncia de Pernambuco. A fertilidade das terras atraiu novas fam&iacute;lias, que ali se estabeleceram, formando o arraial Riach&atilde;o das Neves, elevado a vila em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. O munic&iacute;pio foi criado em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. O top&ocirc;nimo originou&shy;se da exist&ecirc;ncia do riacho denominado Riach&atilde;o das Neves, que banha a sede municipal.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A cidade &eacute; muito famosa por  ter  a festa de Santana no m&ecirc;s de julho, e tamb&eacute;m o maior portal de noticias do oeste da Bahia, o <a class="externallink" href="http://www.portalgnoticias.com/." rel="nofollow" title="http://www.portalgnoticias.com/.">http://www.portalgnoticias.com/.</a> O distrito de S&atilde;o Jos&eacute;, onde passa o rio grande, navegava&shy;se a vapor, pode&shy;se nadar ou pescar, ou comer peixes nos restaurantes da orla.  Ainda tem o distrito de Caripar&eacute;, terra de gente animada e hospitaleira, onde no m&ecirc;s de agosto acontece a festa de s&atilde;o Louren&ccedil;o, com bandas locais e de n&iacute;vel nacional, muita comida e bebidas na pegada e derrubada do mastro &#34&semi;Pau Seco&#34&semi;. O munic&iacute;pio conta com belas paisagens , a se ver pela subida da serra, bem pr&oacute;xima &agrave; cidade.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Riachao das Neves</a></p></body></html>