<html><title>S&atilde;o Desid&eacute;rio</title><body>&#10;<p> &#10;<b>S&atilde;o Desid&eacute;rio</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> no censo 2010 era de 27.659, com um aumento de 8.653 habitantes em rela&ccedil;&atilde;o ao censo 2000 quando a popula&ccedil;&atilde;o era de 19.006 habitantes. A cidade est&aacute; localizada a cerca de 900 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros" id="w">quil&ocirc;metros</a> da capital <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, por acesso rodovi&aacute;rio. Sua &aacute;rea, de   <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metros quadrados</a>, o faz ser o segundo maior munic&iacute;pio da Bahia em extens&atilde;o, depois de <a href="http://en.wikipedia.org/wiki/Formosa_do_Rio_Preto" id="w">Formosa do Rio Preto</a>.</p>&#10;<p>O destaque deste munic&iacute;pio &eacute; a comunidade de Ilha do V&iacute;tor, na qual reuniu&shy;se um grupo de artes&atilde;os e artes&atilde;s para produzir pe&ccedil;as de artesanato com mat&eacute;rias primas nativas da regi&atilde;o, especialmente o <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buriti</a>. Os artes&atilde;os criaram a Associa&ccedil;&atilde;o dos Tran&ccedil;adores da Palha do Buriti e com o apoio do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Brasileiro_de_Apoio_%C3%A0s_Micro_e_Pequenas_Empresas" id="w">SEBRAE</a>, passaram a confeccionar com mais qualidade os produtos que tradicionalmente confeccionavam em casa apenas para uso pr&oacute;prio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A palha do buriti &eacute; usada na constru&ccedil;&atilde;o de portas e coberturas, na fabrica&ccedil;&atilde;o de m&oacute;veis e de utens&iacute;lios diversos, tais como redes, esteiras, vassouras, peneiras, balaios, rolhas e chap&eacute;us. Outro grande destaque no munic&iacute;pio &eacute; a produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> entre as mais competitivas do Brasil, tendo alcan&ccedil;ado o maior valor de produ&ccedil;&atilde;o do pa&iacute;s, segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, em 2012, superando <a href="http://en.wikipedia.org/wiki/Sorriso_(Mato_Grosso)" id="w">Sorriso</a> (MT).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> J&aacute; em 2013, foi apontado pelo IBGE como o maior <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> agr&iacute;cola do pa&iacute;s, superando novamente Sorriso (MT), com um faturamento de R$ 2,285 bilh&otilde;es.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> </p>&#10;<a id="Emancipa%C3%A7%C3%A3o_pol%C3%ADtica" name="Emancipa%C3%A7%C3%A3o_pol%C3%ADtica"></a><h3> Emancipa&ccedil;&atilde;o pol&iacute;tica </h3>&#10;<p>No ano de 1962, S&atilde;o Desid&eacute;rio se emancipa de Barreiras/BA, tendo como primeiro prefeito <strong>Abelardo Alencar. Aberlado Alencar, </strong>nasceu em Barreiras em 14 de julho de 1911 e faleceu em 28 de outubro de 2003, iniciou sua carreira pol&iacute;tica na cidade de Barreiras na d&eacute;cada de 60, elegendo&shy;se vereador. Contribuiu com a emancipa&ccedil;&atilde;o pol&iacute;tica de S&atilde;o Desid&eacute;rio e com 526 votos foi eleito o primeiro prefeito do munic&iacute;pio, tomando posse em 7 de abril de 1963. [<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>]   </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roda_Velha" id="w">Roda Velha</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Desid%C3%A9rio" id="w"> </a></p></body></html>