<html><title>Serrol&acirc;ndia</title><body>&#10;<p> &#10; &#10;<b>Serrol&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p><b>== Hist&oacute;ria do Serrote&#10;Em 1927, habitavam na ia fazenda V&aacute;rzea d&rsquo;&Aacute;gua, Munic&iacute;pio de Jacobina, os senhores Jer&ocirc;nimo Moreira mota Lima e sua esposa Zulmira Marcela Jord&atilde;o Sampaio, notaram a presen&ccedil;a de um morro que em manh&atilde;s mais frias ficava coberto com uma densa camada de neblina, dando a impress&atilde;o como se fosse um grande manto estendido sobre as pedras, uma paisagem fascinante.</b></p>&#10;<p>Certo dia o irm&atilde;o de Dona Zulmira, o Senhor Dion&iacute;sio, juntamente com seu cunhado, observando a bela paisagem e motivado por um sentimento religioso disse: &shy; &ldquo;Aquilo ta pedino arguma coisa Jer&ocirc;me!&rdquo;.</p>&#10;<p>Mesmo enfrentando uma densa floresta que havia Jer&ocirc;nimo resolveu erguer sobre o monte uma grande cruz de madeira e atribuiu o nome do local de &ldquo;Serrote&rdquo;. Diante disso, jamais pensou por sua cabe&ccedil;a povoar o local, menos ainda que viesse um dia a se tornar uma cidade. RECEBIDO CONF. CH 100276&#10;Inicialmente o local era considerado sagrado e o Sr Jer&ocirc;nimo convidou o Pe Jos&eacute; Antonio de Almeida, da Par&oacute;quia de Riach&atilde;o de Jacobina, para benzer a cruz. O Padre, no entanto, vendo toda essa manifesta&ccedil;&atilde;o prop&ocirc;s que fosse aberto um caminho amplo iniciando de sua fazenda at&eacute; o monte para peregrina&ccedil;&atilde;o de fieis.</p>&#10;<p>J&aacute; com pensamentos futuros de formar um pequeno arraial, o Sr Jer&ocirc;nimo, em 1929, convidou algumas pessoas para fazer um ro&ccedil;ado no p&eacute; do monte, dessa vez com o objetivo de formar um com&eacute;rcio, prometendo, ainda, dar um peda&ccedil;o de terra para que ajudasse na brilhante empreita.</p>&#10;<p>Mesmo n&atilde;o agradando a todos inclusive alguns de seus parentes, principalmente o Sr Jos&eacute; Moreira, que era vizinho de onde se iniciaria as primeiras habita&ccedil;&otilde;es do arraial, o Sr Jer&ocirc;nimo manteve&shy;se firme em sua decis&atilde;o e logo foi ganhando apoio de alguns nos quais seria os primeiros a realizar os trabalhos de povoamento do local como: Amaro Bispo Vieria, Jos&eacute; Francisco Vieria, Maur&iacute;cio Dias, Antonio Moreira, entre outros.</p>&#10;<p>Ao final dos trabalhos o Sr Jer&ocirc;nimo convidou o delegado Manoel Sarapi&atilde;o para marcar o local a serem constru&iacute;das as primeiras casas, cumprindo ent&atilde;o, sua promessa de doar o terreno a quem o ajudasse, em novembro de 1929. Em 1930, iniciaram&shy;se as primeiras feiras livres, que foram realizadas aos domingos, s&oacute; tempos mais tarde passar a serem realizadas aos s&aacute;bados, o que dura at&eacute; os dias atuais. No mesmo havia uma grande epidemia conhecida como &ldquo;bexiga&rdquo;, e decidiram ent&atilde;o, escolher um padroeiro que protegesse da peste, optando por S&atilde;o Roque, sempre comemorando seu dia em 16 de agosto.</p>&#10;<p>No mesmo ano foram surgindo &agrave;s primeiras habita&ccedil;&otilde;es cobertas de telhas, tendo com propriet&aacute;rios os senhores Rosentino, Jos&eacute; Lu&iacute;s, Nosinho e Leopoldo Vilas Boas. No entanto, o crescimento n&atilde;o parou, mas o arraial em 1932 sofreu com a forte &ldquo;seca de 32&rdquo; assolando sem piedade os habitantes da regi&atilde;o, e as chuvas de fato s&oacute; vieram para valer no ano de 1934, aliviando um pouco a terra t&atilde;o castigada pela forte estiagem.</p>&#10;<p>Em 30 de dezembro de 1953 o povoado Serrote foi elevado a categoria de vila, substituindo pelo nome proposto pelo Sr Waldetrudes Carneiro de Magalh&atilde;es, considerado tamb&eacute;m, um dos primeiros habitantes, de Serrol&acirc;ndia.</p>&#10;<p>Serrol&acirc;ndia enfrentava por um grande problema de falta de chuvas e seus recursos h&iacute;dricos eram escassos, fazendo com que seus habitantes sofressem uma grande falta de &aacute;gua. Em vista a tudo isso o DNOCS (Departamento Nacional de Obras Contra as Secas) se sensibilizou e atendeu as solicita&ccedil;&otilde;es da popula&ccedil;&atilde;o iniciando, em 1950, as obras para a constru&ccedil;&atilde;o do A&ccedil;ude Serrote. As obras duraram oito anos, mobilizando dezenas de trabalhadores, concluindo exatamente em novembro de 1958, e resultou posteriormente num consider&aacute;vel aumento populacional.</p>&#10;<p>Em 23 de julho de 1962 a vila de Serrol&acirc;ndia foi emancipada e desmembrada de Jacobina, tornando&shy;se a cidade de Serrol&acirc;ndia, e elegendo no mesmo ano o seu primeiro prefeito o Sr Florivaldo Magalh&atilde;es Sousa, eleito pelo Partido Republicano, tomando posse no ano seguinte at&eacute; 1966. Serrol&acirc;ndia trouxe ainda, os povoados de Quixabeira (que anos depois viria <a href="http://en.wikipedia.org/wiki/Quixabeira_(Bahia)#Origem" id="w">tornar&shy;se cidade</a>), Maracuj&aacute;, Salamin, Ro&ccedil;adinho e Jaboticaba (atualmente pertencente a <a href="http://en.wikipedia.org/wiki/Quixabeira_(Bahia)" id="w">Quixabeira</a>).</p>&#10;<p>O fundador de Serrol&acirc;ndia, o Sr Jer&ocirc;nimo Moreira Mota, nascido em 11 de outubro de 1890 no munic&iacute;pio de Miguel Calmom, faleceu aos 91 anos na cidade de Serrol&acirc;ndia em 18 de abril de 1981 e se orgulhava pela grande realiza&ccedil;&atilde;o de ter fundado Serrol&acirc;ndia dizendo: &shy; &ldquo;quem afundou Serrolanda foi eu&rdquo;.</p>&#10;<p>A partir de 1981 surgiram &agrave;s primeiras ag&ecirc;ncias banc&aacute;rias em nossa cidade, diminuindo consideravelmente a depend&ecirc;ncia da cidade de Jacobina para transa&ccedil;&otilde;es banc&aacute;rias, surgindo ent&atilde;o o Banco do Brasil e posteriormente o BANEB que nos anos 90 seria privatizado e comprado pelo Bradesco e abandonado nossa cidade.</p>&#10;<p>No in&iacute;cio na d&eacute;cada de 90 come&ccedil;aram a surgir aquela que viria a ser a principal atividade da cidade de Serrol&acirc;ndia, as f&aacute;bricas de bolsas, com o Sr Noel Rodrigues, e posteriormente com o Sr Jackson, hoje essas f&aacute;bricas geram milhares de empregos diretos e indiretos.</p>&#10;<p>A partir do ano 2000 Serrol&acirc;ndia foi crescendo bastante e foram surgindo novos tipos de com&eacute;rcio e servi&ccedil;os como ind&uacute;stria e com&eacute;rcio de bebidas, novas f&aacute;bricas de bolsas, bon&eacute;s, servi&ccedil;os e vendas de internet, c&eacute;lula e computadores, melhores e mais equipados supermercados, entre outros.</p>&#10;<p>Atualmente nosso munic&iacute;pio &eacute; cercado por Jacobina, Quixabeira, Miguel Calmom, Mair&iacute;, V&aacute;rzea do Po&ccedil;o e V&aacute;rzea da Ro&ccedil;a e fica localizado a 320&#160&semi;km da capital Salvador, tendo como sua liga&ccedil;&atilde;o principal a BR 324 e posteriormente a BA 417, o clima &eacute; Semi&shy;&aacute;rido, fica a 445m do n&iacute;vel do mar e tem como povoados atualmente: Maracuj&aacute;, Salamin, Novol&acirc;ndia, Ro&ccedil;adinho, Boa Vista, Alto do Coqueiro, Varzeol&acirc;ndia, Pedra Grande e Assentamento Cai&ccedil;ara. A cidade possui os seguintes bairros: Centro, Cinelex, Sol Nascente, Tangar&aacute;, Contornol&acirc;ndia e Bela Vista.</p>&#10;<p>Suas gest&otilde;es pol&iacute;ticas foram:</p>&#10;<p>1963&shy;1966&#10;Florivaldo Magalh&atilde;es Sousa</p>&#10;<p>1967&shy;1970&#10;Valentino Andrade da Silva</p>&#10;<p>1971&shy;1972&#10;Florivaldo Magalh&atilde;es Sousa</p>&#10;<p>1973&shy;1976&#10;Jos&eacute; Ribeiro de Matos</p>&#10;<p>1977&shy;1982&#10;Jaime Ferreira Franco</p>&#10;<p>1983&shy;1986&#10;Florivaldo Sousa</p>&#10;<p>1989&shy;1992&#10;Manoel Pereira Ara&uacute;jo</p>&#10;<p>1993&shy;1996&#10;Jaime Ferreira Franco&#10;1997&shy;2000&#10;Jos&eacute; Or&aacute;cio Pires</p>&#10;<p>2001&shy;2002&#10;Jaime Ferreira Franco</p>&#10;<p>2002&shy;2004&#10;Paulo Rodrigues de Oliveira</p>&#10;<p>2005&shy;2008&#10;Noelia Sousa Oliveira</p>&#10;<p>2009&shy;2012&#10;Gildo Mota Bispo</p>&#10;<p>2013&#10;Gildo Mota Bispo</p>&#10;<p>Hist&oacute;ria dos governantes:</p>&#10;<p>A primeira administra&ccedil;&atilde;o, do Sr Florivaldo Magalh&atilde;es n&atilde;o teve muito destaque para o munic&iacute;pio, por&eacute;m, n&atilde;o deixou de ser importante, mas foi a partir somente da segunda que veio do desenvolvimento para a cidade de Serrol&acirc;ndia, com obras inovadoras e muito importantes que o ent&atilde;o prefeito Valentino Andrade realizou para o munic&iacute;pio, como por exemplo, a liga&ccedil;&atilde;o entre a sede e o povoado do Maracuj&aacute;, todavia, sua administra&ccedil;&atilde;o causou algumas desaven&ccedil;as pol&iacute;ticas.</p>&#10;<p>A terceira administra&ccedil;&atilde;o, novamente com Florivaldo Magalh&atilde;es, governou apenas de 1971 a 1972 e deu continuidade &agrave;s abras realizadas anteriormente, impulsionando ainda mais no desenvolvimento de Serrol&acirc;ndia.</p>&#10;<p>A administra&ccedil;&atilde;o seguinte, do prefeito Jos&eacute; Ribeiro de Matos, que durou de 1973 a 1976, foi pac&iacute;fica e deu continuidade ao processo pol&iacute;tico&shy;administrativo realizado pelas administra&ccedil;&otilde;es anteriores, n&atilde;o deixando, no entanto, de realizar obras importates.</p>&#10;<p>O prefeito seguinte, Jaime Ferreira Franco, que ficou no poder de 1977 a 1982, conseguindo se eleger pela primeira vez, vinha h&aacute; 14 anos liderando a oposi&ccedil;&atilde;o na cidade, come&ccedil;ou sua administra&ccedil;&atilde;o e sendo aquele, que anos depois, viria a ser um dos prefeitos que mais obras fez em Serrol&acirc;ndia. No ano de 1981 afastou&shy;se por problemas de sa&uacute;de, mas retornou e concluiu sua gest&atilde;o.</p>&#10;<p>Em 1983 Florivaldo Magalh&atilde;es retornou &agrave; cadeira de prefeito pela terceira vez, desta vez ficando mais tempo que antes e ficou at&eacute; o ano de 1988. Em 1989 tomou posse o novo prefeito Manoel Pereira Ara&uacute;jo depois de atuar por v&aacute;rios anos a frente do Sindicato dos Trabalhadores Rurais de Serrol&acirc;ndia e foi um importante l&iacute;der sindicalista. Sua administra&ccedil;&atilde;o foi voltada para a assist&ecirc;ncia da classe mais carente e destacou&shy;se bastante na &aacute;rea da sa&uacute;de, duas coisas que na &eacute;poca eram bastante necessitadas no munic&iacute;pio, mais do que hoje.</p>&#10;<p>Na gest&atilde;o 1993&shy;1996 retorna ao poder Jaime Franco gerando uma expectativa da popula&ccedil;&atilde;o dele dar continuidade ao bom trabalho realizado em sua primeira administra&ccedil;&atilde;o, foram realizadas v&aacute;rias obras que se faziam necess&aacute;rias para o desenvolvimento de Serrol&acirc;ndia, como, por exemplo, obras de pavimenta&ccedil;&atilde;o de v&aacute;rias ruas e becos, contribuindo assim, para diminuir com a prolifera&ccedil;&atilde;o de v&aacute;rias pragas, esgotos a c&eacute;u aberto. Essa administra&ccedil;&atilde;o foi uma das mais importantes e contribu&iacute;ram para melhorar muito a imagem de Serrol&acirc;ndia.</p>&#10;<p>De 1997 a 2000 a prefeitura foi administrada por Jos&eacute; Or&aacute;cio Pires, m&eacute;dico, residente em Jacobina, mas com liga&ccedil;&otilde;es com Serrol&acirc;ndia, teve uma administra&ccedil;&atilde;o conturbada, mas realizou obras bastante importantes na &aacute;rea da sa&uacute;de como a constru&ccedil;&atilde;o do Hospital Municipal no final do seu mandato, e que seria somente inaugurado no inicio do mandato seguinte.</p>&#10;<p>Ap&oacute;s uma elei&ccedil;&atilde;o complicada e com den&uacute;ncias de fraudes, assume Jaime Franco e fica no poder por dois anos at&eacute; que foram comprovados que houve realmente compra de votos nas elei&ccedil;&otilde;es de 2000 e ent&atilde;o Jaime teve o seu mandato cassado. Antes de sair o prefeito Jaime foi acusado de retirar bens e levar dinheiro da prefeitura juntamente com seus assessores.</p>&#10;<p>Foi uma &eacute;poca complicada para Serrol&acirc;ndia, havia uma desestrutura geral, a vice&shy;prefeita na &eacute;poca. Em 2002 No&eacute;lia Sousa Oliveira assumiu a prefeitura por quatro meses, enquanto o candidato derrotado nas elei&ccedil;&otilde;es anteriores, Paulo Rodrigues de Oliveira buscava na justi&ccedil;a o direito de assumir a prefeitura, alegando ser o leg&iacute;timo prefeito eleito, conseguindo ainda no mesmo ano ganhar a causa na Justi&ccedil;a Eleitoral e assumir a prefeitura por dois anos.</p>&#10;<p>A administra&ccedil;&atilde;o do prefeito Paulo Rodrigues tamb&eacute;m foi conturbada, pois n&atilde;o agradava a muita gente, pol&iacute;ticos e popula&ccedil;&atilde;o, e nesse tempo realizou algumas obras, mas sem grande express&atilde;o.</p>&#10;<p>Em 2004, ap&oacute;s uma elei&ccedil;&atilde;o apertada, No&eacute;lia vence o candidato Jonas Franco, e fica no poder de 2005 a 2008, foi, talvez, a administra&ccedil;&atilde;o mais complicada da hist&oacute;ria de Serrol&acirc;ndia, a ent&atilde;o prefeita quase n&atilde;o fez obras no munic&iacute;pio e havia a den&uacute;ncia de desvio de verbas e de favorecer parentes e aliados, ali&aacute;s, o que era vis&iacute;vel por todos, desapontado a popula&ccedil;&atilde;o que tinha esperan&ccedil;as de que ela faria um trabalho muito bom, como fez antes quando ficou quatro meses a frente da prefeitura em 2002.</p>&#10;<p>As elei&ccedil;&otilde;es de 2008 foram, talvez, as mais impressionantes de todas. Havia um desejo de mudan&ccedil;a e uma esperan&ccedil;a em uma administra&ccedil;&atilde;o melhor para Serrol&acirc;ndia, a prefeita No&eacute;lia tentava a reelei&ccedil;&atilde;o e concorria com o candidato Gildo Mota, e o ex&shy;prefeito Jaime Franco, que viria a desistir de sua candidatura para apoiar No&eacute;lia.</p>&#10;<p>Gildo fez alian&ccedil;a com alguns partidos e tinha o apoio da grande maioria da popula&ccedil;&atilde;o e em outubro derrotou com quase 67% dos votos (jamais nenhum prefeito ganhou com tanta folga) o que j&aacute; era chamado de &ldquo;os coron&eacute;is da cidade&rdquo; pela popula&ccedil;&atilde;o, referindo&shy;se a prefeita No&eacute;lia, Florivaldo Magalh&atilde;es e Jaime Franco.</p>&#10;<p>O atual prefeito venceu a mais impressionante das elei&ccedil;&otilde;es da historia de Serrol&acirc;ndia, com amea&ccedil;as de morte, cr&iacute;ticas e com a com a promessa de melhora, desenvolvimento e qualidade de vida para a popula&ccedil;&atilde;o. Gildo assumiu a prefeitura em 2009 e estima&shy;se ficar at&eacute; 2012.</p>&#10;<p>Em 2011 Gildo entra em guerra contra os servidores p&uacute;blicos municipais por n&atilde;o concordar com o ajuste da remunera&ccedil;&atilde;o dos servidores, que estava abaixo do previsto em lei, sendo menor que um sal&aacute;rio m&iacute;nimo, e os servidores entram em greve por prazo indeterminado, sendo seguidos posteriormente pelos professores municipais, o que acaba gerando desaven&ccedil;as entre Gildo e a popula&ccedil;&atilde;o de Serrol&acirc;ndia. </p>&#10;&#10;<p>Um prestigiado ato pol&iacute;tico marcou a filia&ccedil;&atilde;o do prefeito de Serrol&acirc;ndia Gildo Mota Bispo e dos vereadores Jo&atilde;o Wilson Santos Novais e Sidney Menezes Cedraz ao PCdoB.</p>&#10;<p>Em 2012 Gildo fez varias reformas , no colegio ,na quadra e muitos outros projetos . Gildo s&oacute; se reeleijeu porque Jaime Ferreira Fraco tinha roubado o dinheiro da educa&ccedil;&atilde;o e sujou o seu nome .  </p>&#10;<p>Em 2013 Gildo ja estava reeleito . e agora esta para fazer uma academia no bairro de Contornolandia .</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em 2010 foi de 12.120 habitantes, ocupando a posi&ccedil;&atilde;o n&ordm; 305&ordm; em popula&ccedil;&atilde;o do Estado da Bahia e 2536&ordm; do Brasil, conforme o <a class="externallink" href="http://www.estadosecidades.com/serrolandia&shy;ba_cidade.aspx," rel="nofollow" title="http://www.estadosecidades.com/serrolandia&shy;ba_cidade.aspx,">http://www.estadosecidades.com/serrolandia&shy;ba_cidade.aspx,</a> possui 35 ind&uacute;strias com 106&ordf; posi&ccedil;&atilde;o geral da Bahia, 177 estabelecimentos comerciais ocupando o 192&ordm; lugar entre os munic&iacute;pios baianos conforme <a href="http://en.wikipedia.org/wiki/JUCEB" id="w">JUCEB</a>, tendo seu parque hoteleiro registrando 134 leitos.</p>&#10;<p>Consumo el&eacute;trico residencial (Kwh/hab.): 103,55 (129&deg; entre os munic&iacute;pios baianos)&#10;Emancipa&ccedil;&atilde;o: 23/07/1962&#10;Padroeiro: 16/08/2002 &shy; S&atilde;o Roque&#10;&Aacute;rea: 295,82 km&sup2;&#10;Regi&atilde;o: Piemonte da Diamantina&#10;Densidade Demogr&aacute;fica (Hab./Km2): 31,8&#10;Eleitorado: 8.128&#10;Cep: 44.710&shy;000&#10;coordenadas Geogr&aacute;fica &eacute; de 11&deg; 24&#39&semi; de lat. sul e 40&deg;18&#39&semi; long. oeste&#10;Relevo formado por Tabuleiros Interioranos e Patamar do M&eacute;dio Rio Paragua&ccedil;u, fica localizado numa regi&atilde;o semi&shy;&aacute;rida, &agrave; 320&#160&semi;km da capital Salvador, com acesso atrav&eacute;s da BR 324 e BA 417, tem com cidades circunvizinhas Jacobina, V&aacute;rzea do Po&ccedil;o, Quixabeira, Miguel Calmon, V&aacute;rzea da Ro&ccedil;a e Mair&iacute;.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>