<html><title>Sento S&eacute;</title><body>&#10;<p> </p>&#10;<p><b>Sento S&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>Situada as margens do <a href="http://en.wikipedia.org/wiki/Lago_de_Sobradinho" id="w">lago de Sobradinho</a>, na regi&atilde;o do S&atilde;o Francisco, a cidade &eacute; cercada de um lado pelo <a href="http://en.wikipedia.org/wiki/Velho_Chico" id="w">Velho Chico</a> e do outro lado por bel&iacute;ssimas <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a>.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/Clima_semi&shy;%C3%A1rido" id="w">clima semi&shy;&aacute;rido</a>, sua vegeta&ccedil;&atilde;o &eacute; predominantemente do tipo <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Fundada em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, tem como fronteira os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Campo_Formoso" id="w">Campo Formoso</a>, <a href="http://en.wikipedia.org/wiki/Casa_Nova" id="w">Casa Nova</a>, <a href="http://en.wikipedia.org/wiki/Itagua%C3%A7u_da_Bahia" id="w">Itagua&ccedil;u da Bahia</a>, <a href="http://en.wikipedia.org/wiki/Jussara_(Bahia)" id="w">Jussara</a>, <a href="http://en.wikipedia.org/wiki/Morro_do_Chap%C3%A9u" id="w">Morro do Chap&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/Pil%C3%A3o_Arcado" id="w">Pil&atilde;o Arcado</a>, <a href="http://en.wikipedia.org/wiki/Remanso" id="w">Remanso</a>, <a href="http://en.wikipedia.org/wiki/Sobradinho_(Bahia)" id="w">Sobradinho</a> e <a href="http://en.wikipedia.org/wiki/Umburanas" id="w">Umburanas</a>. Tantas cidades como divisa d&atilde;o a dimens&atilde;o da extens&atilde;o territorial de Sento S&eacute;, que possui 12.871 Km2 e &eacute; o 3o. maior munic&iacute;pio do estado em territ&oacute;rio, segundo dados da SEI &ndash; Superintend&ecirc;ncia de Estudos Econ&ocirc;micos e Sociais da Bahia.</p>&#10;<p>Sento S&eacute; tem uma historia bem peculiar. Est&aacute; entre as cinco cidades que tiveram que ser inundadas por causa da constru&ccedil;&atilde;o da Barragem de Sobradinho. A nova Sento S&eacute; erguida em 1976, foi sendo pouco a pouco habitada pelos moradores da antiga sede, que submergiu &agrave;s &aacute;guas.</p>&#10;<p>Atualmente, Sento S&eacute; possui cerca de 38.000 habitantes, divididos entre a sede e o interior, segundo dados do IBGE.</p>&#10;<a id="Parque_Nacional_Boqueir%C3%A3o_da_On%C3%A7a" name="Parque_Nacional_Boqueir%C3%A3o_da_On%C3%A7a"></a><h2> Parque Nacional Boqueir&atilde;o da On&ccedil;a </h2>&#10;<p>Atualmente encontra&shy;se em tramita&ccedil;&atilde;o o processo de Cria&ccedil;&atilde;o do Parque Nacional Boqueir&atilde;o da On&ccedil;a. Este parque iria contemplar 49,40% do munic&iacute;pio de Sento S&eacute;, e tem como principal objetivo preservar a fauna e a flora do bioma Caatinga. O parque ir&aacute; fazer parte de um Corredor Ecol&oacute;gico de Fauna. Entre outros objetivos, como a conserva&ccedil;&atilde;o da Caatinga e importantes fragmentos de Cerrado, o corredor ecol&oacute;gico visa permitir a troca gen&eacute;tica das esp&eacute;cies da fauna, principalmente das on&ccedil;as&shy;pintadas que tem seu n&uacute;mero muito reduzido no bioma Caatinga, o que a inclui na Lista Brasileira de Esp&eacute;cies Amea&ccedil;adas de Extin&ccedil;&atilde;o e em estado cr&iacute;tico neste bioma .</p>&#10;<a id="Como_Chegar%3F" name="Como_Chegar%3F"></a><h2> Como Chegar? </h2>&#10;<p>O acesso a cidade se faz atrav&eacute;s da BA&shy;210, partindo de Juazeiro&shy;BA (200&#160&semi;km dist.), no sentido de Sobradinho &shy; BA&semi; Infelizmente pelo p&eacute;ssimo estado de conserva&ccedil;&atilde;o da rodovia a viagem que antes era feita em cerca de 2 horas, hoje pode chegar a 5 horas. Existe servi&ccedil;o de transporte rodovi&aacute;rio de passageiros que &eacute; prestado pela ASTRASS, as passagens podem ser compradas no terminal rodovi&aacute;rio de Juazeiro&shy;BA diariamente.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sentose.ba.gov.br" rel="nofollow" title="http://www.sentose.ba.gov.br">Prefeitura Municipal de Sento S&eacute;</a></li>&#10;<li><a class="externallink" href="http://camarasentose.ba.gov.br" rel="nofollow" title="http://camarasentose.ba.gov.br">C&acirc;mara Municipal de Sento S&eacute;</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sento_S%C3%A9" id="w"> </a></p></body></html>