<html><title>Souto Soares</title><body>&#10;<p> &#10;<b>Souto Soares</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Sua popula&ccedil;&atilde;o estimada em 2010 era de 15.899 habitantes.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A cidade fica situada na regi&atilde;o da Chapada Diamantina estado da Bahia. Faz limite com os munic&iacute;pios Seabra, Barro Alto, Mulungu do Morro, Barra do Mendes e Iraquara. Com uma &aacute;rea de 1.096 km&sup2;, localiza&shy;se a uma Altitude de 831 m, Latitude de 12&deg;05&#39&semi;0?, e Longitude de 41&ordm;39&#39&semi;0?. Est&aacute; situada a 487 Km de dist&acirc;ncia da capital. Surgiu no in&iacute;cio do s&eacute;culo XIX. O crescimento da agricultura e da pecu&aacute;ria foram as principais causas do surgimento de Souto Soares.No in&iacute;cio do s&eacute;culo XX, na Chapada Diamantina, cora&ccedil;&atilde;o da Bahia, havia alguns povoados e vilas com pouca liga&ccedil;&atilde;o entre si. Numa extremidade existia a Vila do Morro do Chap&eacute;u e o seu Distrito Cara&iacute;bas, atual Cidade de Irec&ecirc;. Na outra extremidade ficavam a vila de Len&ccedil;&oacute;is, Arraial das Palmeiras e a Vila Campestre, atuais munic&iacute;pios de Len&ccedil;&oacute;is, Palmeiras e Seabra. O coronel Hor&aacute;cio de Matos chefiava toda regi&atilde;o e n&atilde;o tardou para que seu irm&atilde;o, Francisco de Matos, ali fosse se estabelecer e construir as primeiras casas juntamente com Jo&atilde;o Crispino Pires, Barnab&eacute; Gaspar e seu filho Braz Gaspar. Logo o arraial se desenvolve e recebe o nome de Ouricuri, coqueiro abundante e nativo da localidade.No ano de 1926, os revoltosos da Coluna Prestes passaram pelo local aterrorizando seus moradores. Contudo, somente alguns anos mais tarde a paz voltou a reinar naquela regi&atilde;o, passando por um ano de dificuldades. Com o desenvolvimento da agricultura e da cana, em 1933, aconteceu a primeira feira de venda de cacha&ccedil;a na regi&atilde;o.&#10;Em 1938, inicia&shy;se a constru&ccedil;&atilde;o da 1&ordf; Igreja do lugar.Jo&atilde;o Batista foi escolhido para ser o padroeiro da cidade. Nessa &eacute;poca, o principal meio de transporte usado era o animal (Jegue, Cavalo), e o carro de Boi. J&aacute; em 1944, uma Igreja Presbiteriana foi constru&iacute;da tendo a frente das obras o Senhor Amando Bastos, surgindo outras posteriormente. Era um per&iacute;odo em que as pessoas sentiam dificuldades em aprender a ler e escrever, mas apareciam os primeiros professores particulares,a exemplo do Senhor Severino Rodrigues. At&eacute; fins da d&eacute;cada de 40, era um arraial com poucos moradores que na maioria se dedicava ao cultivo do milho, feij&atilde;o, mandioca, cana e as atividades comerciais. No ano de 1953, atrav&eacute;s da Lei Estadual 628, passou a ser distrito recebendo o nome de Licuri, pertencente ao Munic&iacute;pio de Seabra. &#10;O Sr. Rosalvo Pinto, oficial do Registro Civil e vereador pelo ent&atilde;o povoado de Ouricuri, foi um dos lutadores para que o mesmo se emancipasse, sendo seus esfor&ccedil;os recompensados em 5 de julho de 1962, quando a Lei Estadual n&ordm; 1.700, desmembrava Ouricuri de Seabra, criando o munic&iacute;pio de Souto Soares, nome este que homenagem ao m&eacute;dico de toda regi&atilde;o, Dr. Jo&atilde;o Souto Soares&#10;Souto Soares&#10;Nos dias atuais, a cidade &eacute; bastante conhecida pela produ&ccedil;&atilde;o de cacha&ccedil;a artesanal, produto famoso e apreciado pelos turistas que visitam o local.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Agricultura de subsist&ecirc;ncia ou agricultura familiar. O munic&iacute;pio n&atilde;o possui grandes latifundi&aacute;rios, por isso a sua produ&ccedil;&atilde;o de gr&atilde;o &eacute; pequena, por&eacute;m significante proporcionalmente &agrave; sua popula&ccedil;&atilde;o e &agrave; sua extens&atilde;o.</p>&#10;<p>Produz feij&atilde;o, milho, mamona, mandioca e cana para a produ&ccedil;&atilde;o de cacha&ccedil;a artesanal e rapadura.</p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Souto_Soares" id="w"> </a></p></body></html>