<html><title>S&atilde;o Jo&atilde;o do Arraial</title><body>&#10;<p> &#10;<b>S&atilde;o Jo&atilde;o do Arraial</b> &eacute; um munic&iacute;pio do estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. Localiza&shy;se na microrregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Baixo_Parna%C3%ADba_Piauiense" id="w">Baixo Parna&iacute;ba Piauiense</a>, mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Piauiense" id="w">Norte piauiense</a>. O munic&iacute;pio tem 7.336 habitantes (2010) e 213&nbsp;km&sup2;. Foi criado em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. Antes de ser emancipada no ano de 1996, pertencia ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Matias_Ol%C3%ADmpio" id="w">Matias Ol&iacute;mpio</a>, cidade localizada &agrave; 18&#160&semi;km de S&atilde;o Jo&atilde;o do Arraial. A cidade come&ccedil;ou a ser povoada por volta da d&eacute;cada de 30 por agricultores vindos do vizinho Estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. O primeiro morador a construir moradia na regi&atilde;o foi Manoel Onofre de Santana. Depois dele outros vieram a fixar resid&ecirc;ncia nas proximidades, formando&shy;se o povoado Maraj&aacute;, dentre outras vilas de moradores ao redor. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> come&ccedil;a&shy;se a formar o povoado Arraial. Anos depois, a dist&acirc;ncia do Munic&iacute;pio de Matias Olimpio d&aacute;&shy;se in&iacute;cio a um movimento pela emancipa&ccedil;&atilde;o do povoado rural. O movimento pela emancipa&ccedil;&atilde;o foi liderado por Bernardo Ara&uacute;jo Rocha, conhecido popularmente por &#34&semi; Senhor Bin&uacute;&#34&semi;. Em 1996 acontece a primeira elei&ccedil;&atilde;o do Munic&iacute;pio rec&eacute;m criado, tendo Bernardo Araujo Rocha o seu primeiro prefeito. Em 1 de janeiro de 1997 &eacute; criado, de fato, a cidade de S&atilde;o Jo&atilde;o do Arraial.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Cultura de &#39&semi;&#39&semi;S&atilde;o Jo&atilde;o do Arraial&#39&semi;&#39&semi; s&atilde;o as Festas Juninas, que ocorre todo ano, no m&ecirc;s de junho na cidade. &Eacute; considerado um dos maiores festivais juninos da regi&atilde;o. Festejam tamb&eacute;m os Santos Cat&oacute;licos:</p>&#10;&#10;<ul>&#10;<li><i>Santo Ant&ocirc;nio</i> &shy; 13 de Junho</li>&#10;<li><i>S&atilde;o Jo&atilde;o </i>&shy; 24 de Junho</li>&#10;<li><i>S&atilde;o Pedro </i>&shy; 29 de Junho.</li></ul>&#10;<p>Em Junho, comemoram a festa do Padroeiro S&atilde;o Jo&atilde;o. Festejam estes santos em Fogueira<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e em festas.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><b>S&atilde;o Jo&atilde;o do Arraial</b> est&aacute; na Mesorregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Piauiense" id="w">Norte Piauiense</a> e na microrregi&atilde;o do <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Baixo_Parna%C3%ADba_Piauiense" id="w">Baixo Parna&iacute;ba Piauiense</a>. &Eacute; lim&iacute;trofe de <a href="http://en.wikipedia.org/wiki/Matias_Ol%C3%ADmpio" id="w">Matias Ol&iacute;mpio</a>, <a href="http://en.wikipedia.org/wiki/Luzil%C3%A2ndia" id="w">Luzil&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Esperantina" id="w">Esperantina</a>, <a href="http://en.wikipedia.org/wiki/Campo_Largo_do_Piau%C3%AD" id="w">Campo Largo</a> e <a href="http://en.wikipedia.org/wiki/Morro_do_Chap%C3%A9u_do_Piau%C3%AD" id="w">Morro do Chap&eacute;u</a></p>&#10;<a id="Dist%C3%A2ncia_da_Capital" name="Dist%C3%A2ncia_da_Capital"></a><h3> Dist&acirc;ncia da Capital </h3>&#10;<p>Est&aacute; a 203 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a> de <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, capital do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Devido ao isolamento dos maiores centros comerciais do Piau&iacute;, a cidade criou um banco local para contornar a falta de servi&ccedil;os banc&aacute;rios, o <a href="http://en.wikipedia.org/wiki/Banco_dos_Cocais" id="w">Banco dos Cocais</a>, criado em dezembro de 2007, inspirado na experi&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Banco_Palmas" id="w">Banco Palmas</a>. Com o banco foi criada uma moeda pr&oacute;pria, aceita apenas na cidade, o &#34&semi;cocal&#34&semi;,<sup id="_ref&shy;cocal_a" class="reference"><a href="#_note&shy;cocal" title="">[2]</a></sup> uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Moeda_social" id="w">moeda social</a>.</p>&#10;<p>O Conselho do banco &eacute; de responsabilidade da sociedade civil, da prefeitura e entidades locais. Al&eacute;m da distribui&ccedil;&atilde;o da moeda, a institui&ccedil;&atilde;o funciona para pagar os servidores da regi&atilde;o, arrecadar taxas p&uacute;blicas, como de &aacute;gua e energia, e distribuir benef&iacute;cios como o Bolsa Fam&iacute;lia. Tem reconhecimento do <a href="http://en.wikipedia.org/wiki/Banco_Central" id="w">Banco Central</a>, desde que circule o dinheiro somente na cidade. As notas distribu&iacute;das v&atilde;o de C$ 0,50 a C$ 20. A moeda tem o mesmo valor do <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">Real</a>.<sup id="_ref&shy;cocal_b" class="reference"><a href="#_note&shy;cocal" title="">[2]</a></sup></p>&#10;<p>As c&eacute;dulas s&atilde;o estampadas com &iacute;cones da cultura e economia local, al&eacute;m possuir um selo que dificulta a sua falsifica&ccedil;&atilde;o, com o custo de R$ 0,15 por moeda fabricada. O respons&aacute;vel pela impress&atilde;o das notas &eacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Palmas" id="w">Instituto Palmas</a>, gestor e certificador de bancos comunit&aacute;rios no Brasil.<sup id="_ref&shy;cocal_c" class="reference"><a href="#_note&shy;cocal" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Piau%C3%AD" id="w">Categoria:Munic&iacute;pios do Piau&iacute;</a></p></body></html>