<html><title>Chicle</title><body>&#10;<p> &#10;<b>Chicle</b> (do <a href="http://en.wikipedia.org/wiki/N%C3%A1uatle" id="w">n&aacute;uatle</a> <i>tzictli</i>) designa o <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a> ou seiva da &aacute;rvore <i>Sapota zapotilla</i>, origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, conhecida no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como <a href="http://en.wikipedia.org/wiki/Sapoti" id="w">sapoti</a>, com o qual se fazia originariamente a goma de mascar (<a href="http://en.wikipedia.org/wiki/Chiclete" id="w">chiclete</a>). </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sapotizeiro" id="w">sapotizeiro</a> tamb&eacute;m produz uma fruta comest&iacute;vel do tamanho de uma ameixa, com uma polpa marrom transl&uacute;cida. </p>&#10;<p>O chicle &eacute; extra&iacute;do dessa &aacute;rvore do mesmo modo que o <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a> da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, ou seja, s&atilde;o feitos com um canivete, uma s&eacute;rie de cortes em &#34&semi;V&#34&semi; no seu tronco, um acima do outro mas alinhados por um corte ao prumo (os cortes anteriores j&aacute; cicatrizados s&atilde;o escarificados). </p>&#10;<p>A &aacute;rvore exuda por estes cortes pequenas gotas de seiva que descem pelos cortes e se depositam em pequenos recipientes fixados no tronco,logo abaixo. O &#34&semi;chiclero&#34&semi; faz esta sangria em uma por&ccedil;&atilde;o de &aacute;rvores pela manh&atilde;, fixando nelas os recipientes, que &agrave; tarde coleta, reunindo a seiva bruta.</p>&#10;<p>A seiva j&aacute; densa pela <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a> &eacute; ent&atilde;o <a href="http://en.wikipedia.org/wiki/Filtra%C3%A7%C3%A3o" id="w">filtrada</a> e depois fervida para alcan&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> correta.</p>&#10;<p>Atualmente h&aacute; outras formas de se produzir artificialmente o chicle, a partir da seiva de outras &aacute;rvores e at&eacute; mesmo a partir de derivado de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. &Agrave;s respectivas massas, ent&atilde;o, s&atilde;o adicionados <a href="http://en.wikipedia.org/wiki/Corantes" id="w">corantes</a>, <a href="http://en.wikipedia.org/wiki/Flavorizantes" id="w">fragr&acirc;ncias e ess&ecirc;ncias de sabor</a>. </p>&#10;<p>O h&aacute;bito de mascar chicle remonta &agrave;s culturas <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;colombiano" id="w">pr&eacute;&shy;colombiana</a> dos <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">maias</a> e os colonos europeus logo o adquiriram em virtude do agrad&aacute;vel sabor e aroma caracter&iacute;sticos e do alto grau de a&ccedil;&uacute;car que a seiva cont&eacute;m.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sapotaceae" id="w">Categoria:Sapotaceae</a></p>&#10;<p><a href="http://ca.wikipedia.org/wiki/Manilkara_chicle">ca:Manilkara chicle</a>&#10;<a href="http://en.wikipedia.org/wiki/Manilkara_chicle">en:Manilkara chicle</a>&#10;<a href="http://fa.wikipedia.org/wiki/&#1605;%D8%A7%D9%86%DB%8C%D9%84%DA%A9%D8%A7%D8%B1%D8%A7_%DA%86%DB%8C%DA%A9%D9%84%D9%87">fa:&#1605;&#1575;&#1606;&#1740;&#1604;&#1705;&#1575;&#1585;&#1575; &#1670;&#1740;&#1705;&#1604;&#1607;</a></p></body></html>