<html><title>Franz Boas</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FranzBoas.jpg%7C200px%7Cthumb" id="w">Franz Boas</a>&#10;<b>Franz Boas</b> (<a href="http://en.wikipedia.org/wiki/Minden" id="w">Minden</a>, <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> &#8212&semi; <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>) foi um <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antrop&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">teuto</a>&shy;<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a>.</p>&#10;<p>Nascido numa fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaica</a> liberal, seu pai, Meier Boas, era um comerciante de sucesso, e sua m&atilde;e, professora de jardim da inf&acirc;ncia. Ambos os pais de Boas eram influenciados pelo &#34&semi;esp&iacute;rito&#34&semi; da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1848" id="w">Revolu&ccedil;&atilde;o de 1848</a> mesmo anos ap&oacute;s o seu t&eacute;rmino. A influ&ecirc;ncia dos princ&iacute;pios pol&iacute;ticos de seus pais durante sua inf&acirc;ncia e adolesc&ecirc;ncia teriam reflexos na forma&ccedil;&atilde;o de suas id&eacute;ias pioneiras sobre <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Etnicidade" id="w">etnicidade</a>.   </p>&#10;<p>Sua primeira inser&ccedil;&atilde;o no campo cient&iacute;fico n&atilde;o se deu a partir da Antropologia, mas sim da F&iacute;sica, curso no qual Boas se qualificou como doutor pela a Universidade de <a href="http://en.wikipedia.org/wiki/Kiel" id="w">Kiel</a> em 1881. Atrav&eacute;s de sua disserta&ccedil;&atilde;o de doutorado &#34&semi;Contribui&ccedil;&otilde;es para o Entendimento da Cor da &Aacute;gua&#34&semi; Boas buscou demonstrar como os dom&iacute;nios da experiencia humana &#34&semi;atrav&eacute;s dos conceitos de quantidade &hellip; n&atilde;o eram aplic&aacute;veis&#34&semi;. Foi em uma viagem para <a href="http://en.wikipedia.org/wiki/Baffinland" id="w">Baffinland</a> com a inten&ccedil;&atilde;o de escrever um livro sobre psicof&iacute;sica, enquanto trabalhava com um grupo de esquim&oacute;s (<a href="http://en.wikipedia.org/wiki/Inuit" id="w">inuit</a>) que Boas vivenciou a sua primeira experi&ecirc;ncia de campo. Tal experi&ecirc;ncia foi determinante para sua mudan&ccedil;a disciplinar e o in&iacute;cio de suas reflex&otilde;es antropol&oacute;gicas.  </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> Boas emigrou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas somente depois de sua primeira publica&ccedil;&atilde;o tornar&shy;se&shy;ia refer&ecirc;ncia como antrop&oacute;logo. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, tornou&shy;se professor de antropologia na <a href="http://en.wikipedia.org/wiki/Universidade_Clark" id="w">Universidade Clark</a>, em <a href="http://en.wikipedia.org/wiki/Worcester" id="w">Worcester</a>. Em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, foi indicado <a href="http://en.wikipedia.org/wiki/Curador" id="w">curador</a> assistente de <a href="http://en.wikipedia.org/wiki/Etnologia" id="w">Etnologia</a> e <a href="http://en.wikipedia.org/wiki/Somatologia" id="w">Somatologia</a> do <a href="http://en.wikipedia.org/wiki/Museu_Americano_de_Hist%C3%B3ria_Natural" id="w">Museu Americano de Hist&oacute;ria Natural</a>. No mesmo ano, foi nomeado <a href="http://en.wikipedia.org/wiki/Leitor" id="w">leitor</a> de <a href="http://en.wikipedia.org/wiki/Antropologia_F%C3%ADsica" id="w">Antropologia F&iacute;sica</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Columbia" id="w">Universidade Columbia</a>, e promovido a professor de Antropologia em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>. Na &eacute;poca, os v&aacute;rios antrop&oacute;logos que lecionavam em Columbia distribu&iacute;am&shy;se por diferentes departamentos. Quando deixou o Museu de Hist&oacute;ria Natural, Boas negociou com a universidade a reuni&atilde;o desses v&aacute;rios professores em um &uacute;nico departamento, do qual ele pr&oacute;prio seria o respons&aacute;vel. O programa de <a href="http://en.wikipedia.org/wiki/PhD" id="w">PhD</a> em antropologia da Universidade  Columbia, criado por Boas, seria o primeiro da Am&eacute;rica.</p>&#10;<p>Diferente dos evolucionistas que dominavam a <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">Antropologia</a> em seu princ&iacute;pio, Boas argumentava que em contraste com o senso comum, ra&ccedil;as distintas da <a href="http://en.wikipedia.org/wiki/Caucasiana" id="w">caucasiana</a>, &#34&semi;ra&ccedil;as como os &iacute;ndios do Peru e da Am&eacute;rica Central haviam desenvolvido civiliza&ccedil;&otilde;es similares &agrave;quelas nas quais as civiliza&ccedil;&otilde;es europ&eacute;ias tinham sua origem&#34&semi;. Embora seus escritos ainda reflitam um certo racismo inerente ao seu tempo, Boas foi pioneiro nas id&eacute;ias de igualdade racial que resultaram nos estudos de <a href="http://en.wikipedia.org/wiki/Antropologia_Cultural" id="w">Antropologia Cultural</a> da atualidade. Como orientador de antrop&oacute;logos not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Margaret_Mead" id="w">Margaret Mead</a>, <a href="http://en.wikipedia.org/wiki/Melville_Herkovits" id="w">Melville Herkovits</a>, <a href="http://en.wikipedia.org/wiki/Ruth_Benedict" id="w">Ruth Benedict</a>,  Boas ficou  conhecido posteriormente como pai da Antropologia contempor&acirc;nea. Influenciou profundamente o escritor brasileiro Gilberto Freyre, autor de obras marcantes sobre a forma&ccedil;&atilde;o social brasileira. </p>&#10;<p>De todas as suas id&eacute;ias, a formula&ccedil;&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/Etnocentrismo" id="w">etnocentrismo</a> e a necessidade de estudar cada cultura singularmente por seus pr&oacute;prios termos exercem, ainda nos dias de hoje, uma enorme influ&ecirc;ncia nos estudos antropol&oacute;gicos. Em sua obra, Boas se contrap&ocirc;s aos evolucionistas, que compreendiam as culturas das sociedades n&atilde;o&shy;caucasianas como inferiores. &Eacute; atrav&eacute;s de seus estudos que a id&eacute;ia de uma escala evolutiva das sociedades partindo de agrupamento de homens &#34&semi;selvagens&#34&semi; ou &#34&semi;naturais&#34&semi; e chegando as &#34&semi;sociedades civilizadas&#34&semi; europ&eacute;ias vai sendo gradualmente abandonada pelos estudos antropol&oacute;gicos.</p>&#10;<p>&#34&semi;&hellip;Dois &iacute;ndios particularmente respons&aacute;veis foram enviados pelo conselho dos anci&otilde;es a visitar um grupo que quase uma gera&ccedil;&atilde;o antes havia se separado para ca&ccedil;ar em uma regi&atilde;o pouco conhecida e mantivera s&oacute; contato espor&aacute;dico com a tribo. &Agrave; volta, relataram sobre seu encontro com os representantes do grupo: tinham constitu&iacute;do uma esp&eacute;cie de novo conselho dos anci&otilde;es e deram as informa&ccedil;&otilde;es desejadas sobre a regi&atilde;o. Os dois emiss&aacute;rios expuseram &#34&semi;verbatim&#34&semi; (literalmente), o conte&uacute;do das conversas imitou as express&otilde;es dos rostos dos interlocutores, que para n&oacute;s europeus parecem sempre impass&iacute;veis, mas das quais os &iacute;ndios detectam as m&iacute;nimas nuances, salientaram uma sombra de retic&ecirc;ncia, num determinado momento e contribu&iacute;ram na an&aacute;lise dos resultados da empresa, realizada pelo conselho: l&aacute; devia haver mais facilidade de ca&ccedil;a do que os membros do grupo queriam admitir.&#34&semi; (FRANZ BOAS, 1890, de uma carta a um amigo na Alemanha, na qual comunicava que decidira dedicar&shy;se exclusivamente &agrave; antropologia.)</p> &#10;<a id="Contribui%C3%A7%C3%A3o_te%C3%B3rica" name="Contribui%C3%A7%C3%A3o_te%C3%B3rica"></a><h2>Contribui&ccedil;&atilde;o te&oacute;rica</h2>&#10;<p>Na &eacute;poca de Boas, a antropologia era marcada pela ideia de que ra&ccedil;a e cultura, e ra&ccedil;a e linguagem, constitu&iacute;am fen&ocirc;menos interdependentes. A cultura era conceituada como resultado do pensamento racional do homem, manifesto em diferentes graus, dentro de uma escala evolucionista. Encarava&shy;se a hist&oacute;ria cultural como processo unilinear e universal, cujas express&otilde;es peculiares a cada sociedade, em dado momento, refletiam o seu estado de desenvolvimento.</p>&#10;<p>Boas criticou n&atilde;o o princ&iacute;pio da evolu&ccedil;&atilde;o do desenvolvimento hist&oacute;rico, que considerava v&aacute;lido, mas a ortog&ecirc;nese (modifica&ccedil;&atilde;o individual, proveniente de causa interna, que sofre um organismo vivo, sem que entre em jogo a adapta&ccedil;&atilde;o) que dominava o pensamento cient&iacute;fico da &eacute;poca.</p>&#10;<p>Franz Boas mostrou que as culturas humanas n&atilde;o percorrem o&nbsp;<i>continuum</i>simples&shy;complexo, pretendido pelas teorias ortogen&eacute;ticas, mas que existem diferentes desenvolvimentos hist&oacute;ricos, resultantes de diferentes processos em que intervieram in&uacute;meros fatores e acontecimentos, culturais e n&atilde;o culturais.</p>&#10;<p>A obra de Boas, ao estabelecer a autonomia relativa do fen&ocirc;meno cultural, desvinculou&shy;se do r&iacute;gido determinismo em face do meio ambiente e das caracter&iacute;sticas biol&oacute;gicas dos componentes das diversas sociedades. Adicionando contribui&ccedil;&atilde;o t&atilde;o valiosa &agrave; causa do antirracismo, escreveu trabalhos sobre ra&ccedil;a e sobre a situa&ccedil;&atilde;o do negro nos EUA, al&eacute;m de estimular pesquisas semelhantes em v&aacute;rias partes do mundo. </p>&#10;<a id="Lingu%C3%ADstica_e_etnologia" name="Lingu%C3%ADstica_e_etnologia"></a><h3> Lingu&iacute;stica e etnologia </h3>&#10;<p>No campo da lingu&iacute;stica, preocupou&shy;se de in&iacute;cio com a compreens&atilde;o do desenvolvimento hist&oacute;rico das l&iacute;nguas e do papel por elas desempenhado na cultura e no pensamento humano.</p>&#10;<p>Ao dedicar&shy;se ao estudo das l&iacute;nguas &aacute;grafas dos grupos tribais norte&shy;americanos, rompeu com a heran&ccedil;a hist&oacute;rica dos neogram&aacute;ticos, utilizando uma abordagem empiricista que consistia em descrever e analisar cada l&iacute;ngua em seus pr&oacute;prios termos, a partir do conceito de &#34&semi;forma &iacute;ntima&#34&semi;, adotado de Heymann Steinthal.</p>&#10;<p>Sua preocupa&ccedil;&atilde;o em comparar a forma &iacute;ntima de l&iacute;nguas diferentes conduziu&shy;o aos relacionamentos linguagem&shy;pensamento e linguagem&shy;cultura, atrav&eacute;s dos quais tentou entender como ocorria, em diferentes sociedades, a rela&ccedil;&atilde;o entre a realidade concreta e a idealiza&ccedil;&atilde;o do mundo internalizada por seus componentes.</p>&#10;<p>Encarando o fen&ocirc;meno lingu&iacute;stico como parte do fen&ocirc;meno etnol&oacute;gico, Boas descobriu que entre as l&iacute;nguas ind&iacute;genas americanas haviam ocorrido empr&eacute;stimos l&eacute;xicos, fon&eacute;ticos e morfol&oacute;gicos, e que, portanto, as l&iacute;nguas se podem desenvolver tanto por converg&ecirc;ncia de diversas fontes, como por diverg&ecirc;ncia, a partir de uma origem comum.</p>&#10;<p>Como professor, a influ&ecirc;ncia de Boas foi clara sobre muitos antrop&oacute;logos e linguistas famosos, como Edward Sapir, Ruth Benedict, Margaret Mead e outros.</p>&#10;<p>Franz Boas acrescentou novas dimens&otilde;es &agrave; compreens&atilde;o do relacionamento homem&shy;meio&shy;cultura&shy;sociedade, encaminhando a integra&ccedil;&atilde;o pretendida pela moderna antropologia. </p>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2>Cita&ccedil;&otilde;es</h2>&#10;&#10;<p>&#34&semi;Recebemos uma lista de inven&ccedil;&otilde;es, institui&ccedil;&otilde;es e id&eacute;ias, mas aprendemos pouco ou nada sobre o modo pelo qual o indiv&iacute;duo vive sob essas institui&ccedil;&otilde;es, com essas inven&ccedil;&otilde;es e id&eacute;ias, assim como n&atilde;o sabemos como suas atividades afetam os grupos culturais dos quais ele participa. As informa&ccedil;&otilde;es sobre esses pontos s&atilde;o extremamente necess&aacute;rias, pois a din&acirc;mica da vida social s&oacute; pode ser compreendida com base na rea&ccedil;&atilde;o do indiv&iacute;duo &agrave; cultura na qual vive.&#34&semi;</p>&#10;<p>&#34&semi;At&eacute; agora temos nos divertido com devaneios mais ou menos engenhosos. O trabalho s&oacute;lido ainda est&aacute; todo a frente.&#34&semi;</p>&#10;<p>&#34&semi;Na etnologia, tudo &eacute; individualidade&#34&semi;. </p>&#10;<p><b>Arte Primitiva, 1927:</b></p>&#10;<p>&#34&semi;Qualquer pessoa que tenha vivido com tribos primitivas, que tenha partilhado as suas alegrias e tristezas, as suas priva&ccedil;&otilde;es e abund&acirc;ncias, que veja nelas n&atilde;o apenas objetos de estudo a serem examinados, como c&eacute;lulas a um microsc&oacute;pio, mas seres humanos pensantes e com sentimentos, concordar&aacute; que n&atilde;o existe uma &lsquo;mente primitiva&rsquo;, um modo de pensar &lsquo;m&aacute;gico&rsquo; ou &lsquo;pr&eacute;&shy;l&oacute;gico&rsquo;, mas cada indiv&iacute;duo numa sociedade &lsquo;primitiva&rsquo; &eacute; um homem, uma mulher, uma crian&ccedil;a da mesma esp&eacute;cie com o mesmo modo de pensar, sentir e agir que qualquer homem, mulher ou crian&ccedil;a da nossa sociedade.&#34&semi;</p>&#10;<p>&#34&semi;A nossa experi&ecirc;ncia tradicional ensinou&shy;nos a considerar o curso dos acontecimentos objectivos como o resultado de uma causalidade objectiva e definida. Uma causalidade inexor&aacute;vel que governa este mundo, e o mundo exterior, n&atilde;o pode ser influenciada por condi&ccedil;&otilde;es mentais. (...) Nosso ambiente cultural inculcou&shy;nos este ponto de vista de tal modo que aceitamos como elementar a impossibilidade de os fen&ocirc;menos materiais, exteriores ao dom&iacute;nio do comportamento humano, poderem ser influenciados por processos mentais, subjectivos. Por&eacute;m, todo o desejo ardente implica possibilidade de realiza&ccedil;&atilde;o (&hellip;)que comprovam a fragilidade da nossa pretens&atilde;o a uma vis&atilde;o racional do mundo.&#34&semi;</p>&#10;<p>&#34&semi;Certa vez, numa visita &agrave; Col&uacute;mbia Brit&acirc;nica comprei a uma mulher j&aacute; de idade um saco executado num tear, decorado com uma s&eacute;rie de losangos e pequenas figuras bordadas em forma de cruz. Ap&oacute;s ter perguntado, fiquei a saber que o saco fora comprado a uma tribo vizinha e que a nova propriet&aacute;ria nada sabia do significado original do padr&atilde;o decorativo (&hellip;) &Agrave; nova propriet&aacute;ria, pareceu&shy;lhe que os losangos se assemelhavam a lagos ligados entre si por um rio. As diferentes cores do losango pareceram&shy;lhe sugestivas das cores dos lagos: um bordo verde, a vegeta&ccedil;&atilde;o da margem&semi; uma &aacute;rea amarelada no interior, as &aacute;guas pouco profundas&semi; e, um centro azul, as &aacute;guas profundas. A interpreta&ccedil;&atilde;o n&atilde;o lhe pareceu suficientemente clara e ent&atilde;o completou&shy;a bordando p&aacute;ssaros voando em dire&ccedil;&atilde;o&#10;aos lagos. Deste modo, deu um maior realismo &agrave; sua concep&ccedil;&atilde;o e tornou&shy;a mais intelig&iacute;vel para os seus companheiros.&#34&semi;</p>&#10;<p>&#34&semi;Como em todas as outras quest&otilde;es &eacute;tnicas, devemos evitar tratar as tribos como unidades padronizadas. As varia&ccedil;&otilde;es individuais, tanto em termos de apar&ecirc;ncia f&iacute;sica como de vida mental, s&atilde;o t&atilde;o importantes na sociedade primitiva como na nossa sociedade.&#34&semi;</p>&#10;<p>&#34&semi;A grande variedade de interpreta&ccedil;&otilde;es para a mesma figura, por um lado, e, por outro, o n&uacute;mero de formas atrav&eacute;s das quais uma mesma ideia ganha express&atilde;o, demonstram que (&hellip;) existe uma certa associa&ccedil;&atilde;o entre o modelo art&iacute;stico geral e um determinado n&uacute;mero de ideias que s&atilde;o selecionadas de acordo com o uso da tribo e, tamb&eacute;m, de acordo com o interesse do indiv&iacute;duo que, no momento, fornece a explica&ccedil;&atilde;o&#34&semi;.</p>&#10;&#10;<p> </p>&#10;<a id="Obras_em_portugu%C3%AAs" name="Obras_em_portugu%C3%AAs"></a><h2>Obras em portugu&ecirc;s</h2>&#10;&#10;&#10;<ul>&#10;<li>1938, A Mente do Ser Primitivo, RJ, Vozes, 2010 (<a class="externallink" href="http://www.archive.org/details/mindofprimitive00boas" rel="nofollow" title="http://www.archive.org/details/mindofprimitive00boas">Interne Archive</a> en. Jul. 2011)</li></ul>&#10;<p>MOURA, Margarida Maria. &ldquo;Nascimento da antropologia cultural: a obra de Franz Boas.&#34&semi; S&atilde;o Paulo: Ed. Hucitec, 2004. </p>&#10;<dl><dd><b>Textos selecionados</b></dd></dl>&#10;&#10;<ul>&#10;<li>Stocking Jr., George W.  (org.) <i>Franz Boas: a forma&ccedil;&atilde;o da antropologia americana 1883&shy;1911</i>. RJ Contraponto Editora/ UFRJ, 2004</li>&#10;<li>Castro, Celso. (org.) Antropologia cultural / Franz Boas. RJ, Zahar, 2010</li></ul>&#10;<dl><dd><b>Em espanhol</b></dd></dl>&#10;&#10;<ul>&#10;<li><i>Franz Boas: textos de antropolog&iacute;a</i>, Editorial Centro de Estudios Ram&oacute;n Areces, Madrid, 2008, </li>&#10;<li>&#34&semi;The Relation of Darwin to Anthropology&#34&semi; (&laquo;La relaci&oacute;n de Darwin y la antropolog&iacute;a&raquo;) notes for a lecture&semi; Boas papers (B/B61.5) American Philosophical Society, Philadelphia. Published on line with Herbert Lewis 2001b.</li>&#10;<li>1911, <i>The Mind of Primitive Man</i> (<i>La mente del hombre primitivo</i>)</li>&#10;<li>1928, <i>Anthropology and Modern Life</i> (<i>Antropolog&iacute;a y vida moderna</i>) (2004 ed.)</li>&#10;<li>1940, <i>Race, Language, and Culture</i> (<i>La raza, el lenguaje y la cultura</i>)</li>&#10;<li>1947, <i>El Arte Primitivo</i> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antrop%C3%B3logos_dos_Estados_Unidos" id="w">Categoria:Antrop&oacute;logos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antrop%C3%B3logos_da_Alemanha" id="w">Categoria:Antrop&oacute;logos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Categoria:Judeus da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Minden" id="w">Categoria:Naturais de Minden</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1942" id="w">Categoria:Mortos em 1942</a></p></body></html>