<html><title>Economia do I&eacute;men</title><body>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/I%C3%AAmem" id="w">I&ecirc;mem</a> &eacute; um pa&iacute;s com receitas reduzidas, que &eacute; altamente dependente da exporta&ccedil;&atilde;o de reduzidas jazidas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, o qual &eacute; respons&aacute;vel por 25% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> e 70% das rendas governamentais<sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup>. &Eacute;, no entanto, o pa&iacute;s mais pobre do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> &eacute; favorecida por ser a &uacute;nica regi&atilde;o da pen&iacute;nsula &aacute;rabe com chuvas regulares.</p>&#10;<p>O pa&iacute;s tem tentado contornar os efeitos do decl&iacute;nio das jazidas diversificando a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> a partir de um programa de reformas iniciado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> destinado a setores n&atilde;o&shy;petrol&iacute;feros e &agrave; atra&ccedil;&atilde;o de investimentos estrangeiros.<sup id="_ref&shy;CIA_b" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup> Em outubro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o pa&iacute;s exportou pela primeira vez <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> liquefeito, como primeiro resultado deste programa de diversifica&ccedil;&atilde;o. Em janeiro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> a comunidade internacional estabeleceu o programa Parceiros do I&ecirc;mem, para apoiar os esfor&ccedil;os de diversifica&ccedil;&atilde;o econ&ocirc;mica, e em agosto do mesmo ano, o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> aprovou um programa de ajuda ao pa&iacute;s de 370 milh&otilde;es de d&oacute;lares em tr&ecirc;s anos. Apesar destas iniciativas ambiciosas, o pa&iacute;s continua a enfrentar programas em longo prazo, incluindo a escassez de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e o elevado crescimento populacional.<sup id="_ref&shy;CIA_c" class="reference"><a href="#_note&shy;CIA" title="">[1]</a></sup></p>&#10;<p>A expuls&atilde;o de mais de um milh&atilde;o de trabalhadores iemenitas da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> teve como consequ&ecirc;ncia um acentuado decl&iacute;nio econ&oacute;mico.</p>&#10;<p><b>IDH</b>: 0,449&semi; 149&deg;/174. </p>&#10;<p><b>D&iacute;vida p&uacute;blica</b>: 93% do <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">produto nacional bruto</a>. </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_I%C3%AAmen" id="w"> </a></p></body></html>