<html><title>Ant&ocirc;nio Conselheiro</title><body>&#10;<p> &#10;<b>Ant&ocirc;nio Vicente Mendes Maciel</b> (<a href="http://en.wikipedia.org/wiki/Quixeramobim" id="w">Quixeramobim</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Canudos" id="w">Canudos</a>,  ), mais conhecido na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a> como <b>Ant&ocirc;nio Conselheiro</b>, que se autodenominava &#34&semi;o peregrino&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, foi um l&iacute;der religioso <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup></p>&#10;<p>Figura carism&aacute;tica, adquiriu uma dimens&atilde;o <a href="http://en.wikipedia.org/wiki/Messias" id="w">messi&acirc;nica</a> ao liderar o arraial de Canudos, um pequeno vilarejo no sert&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, que atraiu milhares de sertanejos, entre camponeses, &iacute;ndios e escravos rec&eacute;m&shy;libertos, e que foi destru&iacute;do pelo Ex&eacute;rcito da Rep&uacute;blica na chamada <a href="http://en.wikipedia.org/wiki/Guerra_de_Canudos" id="w">Guerra de Canudos</a> em 1897.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[3]</a></sup></p>&#10;<p>A imprensa dos primeiros anos da Rep&uacute;blica e muitos historiadores, para justificar o genoc&iacute;dio, retrataram&shy;no como um louco, fan&aacute;tico religioso e contra&shy;revolucion&aacute;rio monarquista perigoso. </p>&#10;<a id="Cronologia" name="Cronologia"></a><h2>Cronologia</h2>&#10;<a id="Inf%C3%A2ncia_e_vida_no_Cear%C3%A1" name="Inf%C3%A2ncia_e_vida_no_Cear%C3%A1"></a><h3>Inf&acirc;ncia e vida no Cear&aacute;</h3>&#10;<p>Ant&ocirc;nio Vicente Mendes Maciel nasceu em 13 de mar&ccedil;o de 1830, na cidade de <a href="http://en.wikipedia.org/wiki/Quixeramobim" id="w">Quixeramobim</a>, interior do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, ent&atilde;o um pequeno povoado perdido em meio &agrave; <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a> central da paup&eacute;rrima prov&iacute;ncia do &#34&semi;Cear&aacute; Grande&#34&semi;. Desde o in&iacute;cio da vida, seus pais queriam que Ant&ocirc;nio seguisse a carreira sacerdotal,<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> pois entrar para o <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> era naquela &eacute;poca uma das poucas <i>brechas</i> que os pobres teriam para ascender socialmente. Com a morte de sua m&atilde;e, em 1834, a meta de transformar Ant&ocirc;nio Vicente em padre tem seu fim. Seu pai casa&shy;se novamente&semi;<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[3]</a></sup> h&aacute; registros de que a madrasta espancava e maltratava o menino severamente .&#10;</p>&#10;<ul>&#10;<li>1855 &ndash; Morre o pai de Ant&ocirc;nio, e ele &eacute; obrigado a abandonar os estudos e assumir o com&eacute;rcio da fam&iacute;lia aos 25 anos de idade&semi; malogram de vez quaisquer sonhos sacerdotais. Estes neg&oacute;cios n&atilde;o v&atilde;o nada bem (mais tarde Ant&ocirc;nio ser&aacute; processado devido a n&atilde;o quita&ccedil;&atilde;o de suas d&iacute;vidas) .</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alegoria_de_Canudos.jpg%7Cthumb%7C180px" id="w">Alegoria representando o &#39&semi;&#39&semi;&#39&semi;Conselheiro&#39&semi;&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Conselheiro_Revista_Ilustrada.jpg%7Cthumb%7C350px" id="w">A &#39&semi;&#39&semi;Revista Ilustrada&#39&semi;&#39&semi;, de [[Angelo Agostini]], ve&iacute;culo de propaganda republicana durante o Imp&eacute;rio, retratava &#39&semi;&#39&semi;&#39&semi;Conselheiro&#39&semi;&#39&semi;&#39&semi; de forma caricatural, com s&eacute;q&uuml;ito de buf&otilde;es armados com velhos [[bacamarte]]s, tentando &#34&semi;barrar&#34&semi; a Rep&uacute;blica.&#60&semi;br /&#62&semi;Exemplo de como a imprensa da &eacute;poca reagiu ao messianismo.</a></p>&#10;<p>Em 1857 Ant&ocirc;nio casa&shy;se com Brasilina Laurentina de Lima, jovem filha de um tio seu. No ano seguinte, o jovem casal muda&shy;se para <a href="http://en.wikipedia.org/wiki/Sobral" id="w">Sobral</a>, onde Ant&ocirc;nio Vicente passa a viver como professor do prim&aacute;rio, dando aulas para os filhos dos comerciantes e fazendeiros da regi&atilde;o, e mais tarde como <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> pr&aacute;tico, defendendo os pobres e desvalidos em troca de pequena remunera&ccedil;&atilde;o. Passa a mudar&shy;se constantemente, em busca de melhores mercados para seus of&iacute;cios&semi; primeiro vai para Campo Grande (atual <a href="http://en.wikipedia.org/wiki/Guaraciaba_do_Norte" id="w">Guaraciaba do Norte</a>),<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> depois <a href="http://en.wikipedia.org/wiki/Santa_Quit%C3%A9ria" id="w">Santa Quit&eacute;ria</a> e finalmente <a href="http://en.wikipedia.org/wiki/Ipu" id="w">Ipu</a>, ent&atilde;o um pequeno povoado localizado bem na divisa entre os sert&otilde;es pecuaristas e a f&eacute;rtil <a href="http://en.wikipedia.org/wiki/Serra_da_Ibiapaba" id="w">Serra da Ibiapaba</a>.&#10;</p>&#10;<ul>&#10;<li>1861 &shy; Flagra a sua mulher em trai&ccedil;&atilde;o conjugal com um <a href="http://en.wikipedia.org/wiki/Sargento" id="w">sargento</a> de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> em sua resid&ecirc;ncia na Vila do Ipu Grande. Envergonhado, humilhado e abatido, abandona o Ipu e vai procurar abrigo nos sert&otilde;es do <a href="http://en.wikipedia.org/wiki/Cariri" id="w">Cariri</a>, j&aacute; naquela &eacute;poca um p&oacute;lo de atra&ccedil;&atilde;o para penitentes e flagelados, iniciando a&iacute; uma vida de peregrina&ccedil;&otilde;es pelos sert&otilde;es do nordeste.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[3]</a></sup></li></ul>&#10;<a id="Peregrina%C3%A7%C3%B5es" name="Peregrina%C3%A7%C3%B5es"></a><h3>Peregrina&ccedil;&otilde;es</h3>&#10;&#10;<ul>&#10;<li>1874 &shy;  No <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, o jornal O Rabudo traz a primeira men&ccedil;&atilde;o p&uacute;blica de Ant&ocirc;nio Maciel como penitente conhecido nos sert&otilde;es: <i>H&aacute; seis meses que por todo o centro desta Prov&iacute;ncia e da Prov&iacute;ncia da Bahia, chegado (diz ele) do Cear&aacute;, infesta um aventureiro santarr&atilde;o que se apelida por Antonio dos Mares. O que, a vista dos aparentes e mentirosos milagres que dizem ter ele feito, tem dado lugar a que o povo o trate por S. Ant&ocirc;nio dos Mares. Esse misterioso personagem, trajando uma enorme camisa azul que lhe serve de h&aacute;bito a forma do de sacerdote, pessimamente suja, cabelos mui espessos e sebosos entre os quais se v&ecirc; claramente uma espantosa multid&atilde;o de bichos (piolhos). Distingue&shy;se pelo ar misterioso, olhos ba&ccedil;os, tez desbotada e de p&eacute;s nus&semi; o que tudo concorre para o tornar a figura mais degradante do mundo.</i> (O Rabudo, 22 de Novembro de 1874)</li>&#10;<li>1876 &shy; J&aacute; famoso como &#34&semi;homem santo&#34&semi; e peregrino, Ant&ocirc;nio Conselheiro &eacute; preso nos sert&otilde;es da Bahia, pois corre o boato de que ele teria matado m&atilde;e e esposa. &Eacute; levado para o Cear&aacute;, onde se conclui que n&atilde;o h&aacute; nenhum ind&iacute;cio contra a sua pessoa: sua m&atilde;e havia morrido quando ele tinha seis anos. Ant&ocirc;nio Conselheiro &eacute; posto em liberdade e retorna &agrave; Bahia.<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup></li>&#10;<li>1877 &shy; O <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste do Brasil</a> passa por uma das mais calamitosas <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a> de sua hist&oacute;ria&semi; levas de flagelados perambulam famintos pelas estradas em busca de socorro governamental ou de ajuda divina&semi; bandos armados de criminosos e flagelados promovem justi&ccedil;a social &#34&semi;com as pr&oacute;prias m&atilde;os&#34&semi; assaltando fazendas e pequenos lugarejos, pois pela &eacute;tica dos desesperados &#34&semi;roubar para matar a fome n&atilde;o &eacute; crime&#34&semi;. Cresce a notoriedade da figura de Ant&ocirc;nio Conselheiro entre os sertanejos pobres&semi; para eles, Ant&ocirc;nio Conselheiro, ou o &#34&semi;Bom Jesus&#34&semi;, como tamb&eacute;m passa a ser chamado, seria uma figura santa, um profeta enviado por &#34&semi;Deus&#34&semi; para socorr&ecirc;&shy;los.</li>&#10;<li>1888 &ndash; Fim da <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>&semi; muitos ex&shy;escravos, libertos e expulsos das fazendas onde trabalhavam sem ter ent&atilde;o nenhum meio de subsist&ecirc;ncia, partem em busca de Conselheiro.</li></ul>&#10;<a id="Arraial_de_Canudos" name="Arraial_de_Canudos"></a><h3>Arraial de Canudos</h3>&#10;&#10;<ul>&#10;<li>1893 &ndash; Cansado de tanto peregrinar pelos sert&otilde;es e ent&atilde;o sendo um &#34&semi;fora da lei&#34&semi;, Conselheiro decide se fixar &agrave; margem Norte do <a href="http://en.wikipedia.org/wiki/Rio_Vaza&shy;Barris" id="w">Rio Vaza&shy;Barris</a>, num pequeno arraial chamado <a href="http://en.wikipedia.org/wiki/Canudos" id="w">Canudos</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Nasce ali uma experi&ecirc;ncia extraordin&aacute;ria: em Belo Monte (como a rebatizou Ant&ocirc;nio Conselheiro, apesar de encontrar&shy;se num vale cercado de colinas), os desabrigados do sert&atilde;o e as v&iacute;timas da seca eram recebidos de bra&ccedil;os abertos pelo peregrino.  uma comunidade onde todos tinham acesso &agrave; terra e ao trabalho sem sofrer as agruras dos capatazes das fazendas tradicionais. Um &#34&semi;lugar santo&#34&semi;, segundo os seus adeptos. Os grandes fazendeiros e o clero sentem que seu poder est&aacute; sendo amea&ccedil;ado, e come&ccedil;am a se articular em busca de uma &#34&semi;solu&ccedil;&atilde;o&#34&semi; ao problema.</li></ul>&#10;<a id="A_Guerra_de_Canudos" name="A_Guerra_de_Canudos"></a><h2>A Guerra de Canudos</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1896 &ndash; Ocorre o epis&oacute;dio que desencadeia a Guerra de Canudos: em 24 de novembro deste ano, &eacute; enviada a primeira expedi&ccedil;&atilde;o militar contra Canudos, sob comando do Tenente Pires Ferreira. Mas a tropa &eacute; surpreendida pelos &#34&semi;fan&aacute;ticos&#34&semi; de Ant&ocirc;nio Conselheiro, durante a madrugada, em <a href="http://en.wikipedia.org/wiki/Uau%C3%A1" id="w">Uau&aacute;</a>. Ap&oacute;s uma luta corpo&shy;a&shy;corpo s&atilde;o contados mais de cento e cinquenta cad&aacute;veres de conselheiristas. Do lado do ex&eacute;rcito morreram oito militares e dois guias. Estas perdas, embora consideradas <i>insignificantes quanto ao n&uacute;mero</i> nas palavras do comandante, ocasionaram o retiro das tropas.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Em 29 de dezembro de 1896 tem in&iacute;cio uma segunda expedi&ccedil;&atilde;o militar contra Canudos.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[3]</a></sup> Assim como a primeira, esta expedi&ccedil;&atilde;o foi violentamente debelada pelos conselheiristas.</li>&#10;<li>1897 &ndash; Tem in&iacute;cio a terceira expedi&ccedil;&atilde;o contra Canudos&semi; comandada pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Moreira_C%C3%A9sar" id="w">Ant&ocirc;nio Moreira C&eacute;sar</a>, conhecido como &#34&semi;o Corta&shy;Cabe&ccedil;as&#34&semi;, por suas fa&ccedil;anhas &#34&semi;her&oacute;icas&#34&semi; na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Mas, acostumado aos combates tradicionais, Moreira C&eacute;sar n&atilde;o estava preparado para eliminar Canudos, e foi abatido por tiros certeiros de homens leais a Ant&ocirc;nio Conselheiro. A tropa foge em debandada, deixando para tr&aacute;s armamentos e muni&ccedil;&atilde;o. Para os conselheiristas, trata&shy;se de uma prova cabal da &#34&semi;santidade&#34&semi; do beato de Belo Monte. Em 5 de abril de 1897 tem in&iacute;cio a quarta e &uacute;ltima expedi&ccedil;&atilde;o contra Canudos&semi; desta vez o cerco foi implac&aacute;vel&semi; at&eacute; muitos dos que se rendiam foram mortos&semi; eliminar Canudos e seus &#34&semi;fan&aacute;ticos habitantes&#34&semi; tornou&shy;se uma quest&atilde;o de honra para o ex&eacute;rcito.<sup id="_ref&shy;UOL &shy; Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL &shy; Educa&ccedil;&atilde;o" title="">[3]</a></sup></li></ul>&#10;<a id="Morte" name="Morte"></a><h3>Morte</h3>&#10;&#10;<ul>&#10;<li>22 de setembro de 1897 &shy; Morre Ant&ocirc;nio Conselheiro. N&atilde;o se sabe ao certo qual foi a causa de sua morte. As raz&otilde;es mais citadas s&atilde;o ferimentos causados por uma <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granada</a>, e uma forte &#34&semi;caminheira&#34&semi; (<a href="http://en.wikipedia.org/wiki/Disenteria" id="w">disenteria</a>).</li>&#10;<li>5 de outubro de 1897 &shy; S&atilde;o mortos os &uacute;ltimos defensores de Canudos, e o ex&eacute;rcito inicia a contagem das casas do arraial.</li>&#10;<li>6 de outubro de 1897 &shy; O cad&aacute;ver de Ant&ocirc;nio Conselheiro &eacute; encontrado enterrado no Santu&aacute;rio de Canudos (ver foto tirada nesta ocasi&atilde;o), sua cabe&ccedil;a &eacute; cortada e levada at&eacute; a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_da_Universidade_Federal_da_Bahia" id="w">Faculdade de Medicina de Salvador</a> para ser examinada pelo Dr. <a href="http://en.wikipedia.org/wiki/Nina_Rodrigues" id="w">Nina Rodrigues</a>, pois para a ci&ecirc;ncia da &eacute;poca, &#34&semi;a loucura, a dem&ecirc;ncia e o fanatismo&#34&semi; deveriam estar estampados nos tra&ccedil;os de seu rosto e cr&acirc;nio. O arraial de Canudos &eacute; completamente destru&iacute;do.</li>&#10;<li>3 de mar&ccedil;o de 1905 &shy; Um inc&ecirc;ndio na antiga Faculdade de Medicina do Terreiro de Jesus, em Salvador (BA), destr&oacute;i a cabe&ccedil;a de Ant&ocirc;nio Conselheiro, que l&aacute; se encontrava desde o final da guerra de Canudos, em outubro de 1897.</li></ul>&#10;<a id="Suposta_loucura" name="Suposta_loucura"></a><h2>Suposta loucura</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Antonio_Conselheiro_(P%C3%A1tria_Brazileira).jpg%7Cthumb" id="w">Ant&ocirc;nio Conselheiro.</a></p>&#10;<p>O diagn&oacute;stico de louco, mais especificamente de portador de uma <a href="http://en.wikipedia.org/wiki/Psicose" id="w">Psicose</a> sistem&aacute;tica progressiva (termo equivalente ao <a href="http://en.wikipedia.org/wiki/Del%C3%ADrio" id="w">del&iacute;rio</a> cr&ocirc;nico proposto por <a href="http://en.wikipedia.org/wiki/Valentin_Magnan" id="w">Magnan</a>) e a <a href="http://en.wikipedia.org/wiki/Paran%C3%B3ia" id="w">paran&oacute;ia</a> dos italianos, (referindo&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Tanzi" id="w">Eug&ecirc;nio Tanzi</a> e Gaetano Riva) por uma c&eacute;lebre autoridade sanit&aacute;ria da &eacute;poca, o Dr. <a href="http://en.wikipedia.org/wiki/Nina_Rodrigues" id="w">Nina Rodrigues</a> (1862 &shy; 1906), no qual se fundamentaram os escritos da &eacute;poca (inclusive de <a href="http://en.wikipedia.org/wiki/Euclides_da_Cunha" id="w">Euclides da Cunha</a>), ainda hoje se constitui como um entrave para o reconhecimento de seu m&eacute;rito como l&iacute;der comunit&aacute;rio empreendedor, respons&aacute;vel pela organiza&ccedil;&atilde;o de mais de 24 mil pessoas em um ambiente extremamente adverso (Martins <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>) e at&eacute; mesmo como um homem <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">religioso</a> com <a href="http://en.wikipedia.org/wiki/Teologia" id="w">verdadeiros</a> ideais <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> como se propunha a ser.</p>&#10;<p>A pecha de <a href="http://en.wikipedia.org/wiki/Loucura" id="w">loucura</a> e <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fanatismo</a> com os conceitos da &eacute;poca de psicologia das multid&otilde;es inspiradas na obra de <a href="http://en.wikipedia.org/wiki/Gustave_Le_Bon" id="w">Gustave Le Bon</a> (1841&mdash;1931) tamb&eacute;m s&atilde;o respons&aacute;veis por toda uma l&oacute;gica de interpreta&ccedil;&atilde;o das revoltas sociais como ocasionadas por influ&ecirc;ncia de uma personalidade <a href="http://en.wikipedia.org/wiki/Psicopata" id="w">psicop&aacute;tica</a>, a insanidade moral proposta por <a href="http://en.wikipedia.org/wiki/Henry_Maudsley" id="w">Henry Maudsley</a> (1835&ndash;1918), num ambiente de ignor&acirc;ncia, pobreza ou degeneresc&ecirc;ncia tal como se designava na &eacute;poca, incluindo entre esses fatores psicossociais caracter&iacute;sticas biol&oacute;gico raciais. (ver Rodrigues <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>)</p>&#10;<a id="Memorial_Ant%C3%B4nio_Conselheiro" name="Memorial_Ant%C3%B4nio_Conselheiro"></a><h2> Memorial Ant&ocirc;nio Conselheiro </h2>&#10;<p>H&aacute; dois centros culturais relacionados &agrave; Ant&ocirc;nio Conselheiro e a Guerra de Canudos. Um localizado em <a href="http://en.wikipedia.org/wiki/Quixeramobim" id="w">Quixeramobim</a> no interior do Cear&aacute;, conta a hist&oacute;ria de seu conterr&acirc;neo,  est&aacute; situado no centro da cidade, pr&oacute;ximo ao Banco do Brasil. O outro situado em <a href="http://en.wikipedia.org/wiki/Canudos" id="w">Canudos</a>, Bahia, criado pelo Decreto 33.333, de 30 de junho de 1986, (publicado no Di&aacute;rio Oficial de 1&ordm; de julho) mantido e administrado em parceria com a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Bahia" id="w">UNEB</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Louren%C3%A7o_Gomes_da_Silva" id="w">Jos&eacute; Louren&ccedil;o Gomes da Silva</a> &shy; l&iacute;der do <a href="http://en.wikipedia.org/wiki/Caldeir%C3%A3o_de_Santa_Cruz_do_Deserto" id="w">Caldeir&atilde;o de Santa Cruz do Deserto</a>, movimento que apresenta certas semelhan&ccedil;as com o de Canudos.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Euclides_da_Cunha" id="w">Cunha, Euclides da</a>. <a href="http://en.wikipedia.org/wiki/Os_Sert%C3%B5es" id="w">Os Sert&otilde;es</a>&semi; 1866 &ndash; 1909. Os Sert&otilde;es&semi;&shy; Campanha de Canudos&shy; 17&ordf; ed. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. <a href="http://en.wikipedia.org/wiki/Ediouro" id="w">Ediouro</a>, 1995.</li>&#10;<li>Paro, Iana Cossoy: Ant&ocirc;nio Conselheiro. Ver. Caros Amigos&semi; Rebeldes Brasileiros&semi; fasc&iacute;culo 2. Ed. Casa Amarela, S. P. Sem data de publica&ccedil;&atilde;o.</li>&#10;<li>Fonseca Aleilton. Os Sert&otilde;es: as pr&eacute;dicas de Ant&ocirc;nio Conselheiro e a poesia de Canudos <a class="externallink" href="http://www.oolhodahistoria.ufba.br/03fonsec.html" rel="nofollow" title="http://www.oolhodahistoria.ufba.br/03fonsec.html">UFBA, Olho da historia n&ordm;3</a></li>&#10;<li>Olavo, Ant&ocirc;nio <a class="externallink" href="http://www.portfolium.com.br/Sites/Canudos/lista.asp?IDSecao=43" rel="nofollow" title="http://www.portfolium.com.br/Sites/Canudos/lista.asp?IDSecao=43">Acervo virtual da hist&oacute;ria de Canudos</a></li>&#10;<li>Boaventura, Edivaldo. O Parque Estadual de Canudos <a class="externallink" href="http://www.culturabrasil.org/euclides/parquecanudos.htm" rel="nofollow" title="http://www.culturabrasil.org/euclides/parquecanudos.htm">dispon&iacute;vem em html</a> e em <a class="externallink" href="http://www.scribd.com/doc/2939580/O&shy;Parque&shy;Estadual&shy;de&shy;Canudos&shy;Edivaldo&shy;Boaventura" rel="nofollow" title="http://www.scribd.com/doc/2939580/O&shy;Parque&shy;Estadual&shy;de&shy;Canudos&shy;Edivaldo&shy;Boaventura">E&shy;Book tipo pdf</a></li>&#10;<li>Pordeus, Ismael. Escritos sobre Ant&ocirc;nio Conselheiro e a Matriz de Quixeramobim. Cole&ccedil;&atilde;o Outras Hist&oacute;rias, vol.65, Museu do Cear&aacute;, Secretaria de Cultura do Cear&aacute;. 2011.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Quixeramobim" id="w">Categoria:Naturais de Quixeramobim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolucion%C3%A1rios_do_Brasil" id="w">Categoria:Revolucion&aacute;rios do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADderes_religiosos" id="w">Categoria:L&iacute;deres religiosos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Guerra_de_Canudos" id="w">Categoria:Pessoas da Guerra de Canudos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Psicologia_social" id="w">Categoria:Psicologia social</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mon%C3%A1rquicos_do_Brasil" id="w">Categoria:Mon&aacute;rquicos do Brasil</a></p></body></html>