<html><title>Bru&ccedil;os (nata&ccedil;&atilde;o)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Phelps_400m_IM_Missouri_GP_2008.jpg%7Cthumb%7C250px" id="w">O nado bru&ccedil;os (peito).</a>&#10;<b>Bru&ccedil;os</b> ou de <b>peito</b> &eacute; o mais antigo dos estilos de <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>. J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, havia uma maneira de nadar com os movimentos dos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7os" id="w">bra&ccedil;os</a> parecidos com o estilo atual. Naquele per&iacute;odo, no entanto, os <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;s</a> ainda eram batidos alternadamente (semelhante a um <a href="http://en.wikipedia.org/wiki/Pontap%C3%A9" id="w">pontap&eacute;</a>). Desse m&eacute;todo &eacute; que originou o <b>nado de peito</b>. Em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>, o <b>nado de peito</b> j&aacute; era o estilo mais praticado em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="A_Sa%C3%ADda" name="A_Sa%C3%ADda"></a><h2> A Sa&iacute;da </h2>&#10;<p>A sa&iacute;da do <b>nado de peito</b> &eacute; feita do bloco de partida. Em compara&ccedil;&atilde;o com os nados <a href="http://en.wikipedia.org/wiki/Crawl_(nata%C3%A7%C3%A3o)" id="w">crawl</a> e <a href="http://en.wikipedia.org/wiki/Borboleta_(nata%C3%A7%C3%A3o)" id="w">borboleta</a>, o <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> da sa&iacute;da do nado peito &eacute; um pouco mais profundo, para que o nadador aplique a bra&ccedil;ada e a pernada ainda durante o mergulho, o que &eacute; chamado de filipina e garante melhor desenvoltura do nado. O <a href="http://en.wikipedia.org/wiki/Nadador" id="w">nadador</a> deve observar com aten&ccedil;&atilde;o o posicionamento dos <a href="http://en.wikipedia.org/wiki/Joelho" id="w">joelhos</a>. Eles n&atilde;o podem estar muito a frente na prepara&ccedil;&atilde;o da pernada. Isso gera uma falha: o <a href="http://en.wikipedia.org/wiki/Quadril" id="w">quadril</a> sobe, o que produz <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a> e enfraquece a <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> da pernada.</p>&#10;<a id="O_Estilo" name="O_Estilo"></a><h2> O Estilo </h2>&#10;<p>Para os iniciantes, recomenda&shy;se, em primeiro lugar, o aprendizado correto da batida de pernas. Esse movimento &eacute; de grande import&acirc;ncia para a sustenta&ccedil;&atilde;o, o equil&iacute;brio e a impuls&atilde;o do nadador. Inicialmente, as pernas devem ser estendidas fortemente para tr&aacute;s. No momento em que as pernas s&atilde;o esticadas, o corpo tende a ficar na horizontal. </p>&#10;<a id="Bra%C3%A7ada" name="Bra%C3%A7ada"></a><h3> Bra&ccedil;ada </h3>&#10;<p>No in&iacute;cio da primeira bra&ccedil;ada ap&oacute;s a sa&iacute;da e a cada volta, o nadador deve estar sobre o <a href="http://en.wikipedia.org/wiki/Peito" id="w">peito</a>.  Ocasionalmente, o nadador pode ter um bra&ccedil;o ligeiramente mais alto que o outro, mas se os movimentos dos bra&ccedil;os s&atilde;o simult&acirc;neos e no mesmo plano horizontal, o estilo est&aacute; correto. A chave para observar os bra&ccedil;os &eacute; estar certo que se movimentam simultaneamente. A maioria das <a href="http://en.wikipedia.org/wiki/Infra%C3%A7%C3%A3o" id="w">infra&ccedil;&otilde;es</a> ocorre com nadadores jovens, que ainda n&atilde;o tem uma boa <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o" id="w">coordena&ccedil;&atilde;o</a>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;os</a> devem ser lan&ccedil;adas juntas para a frente a partir do peito, abaixo ou sobre a &aacute;gua. Os <a href="http://en.wikipedia.org/wiki/Cotovelo" id="w">cotovelos</a> devem estar abaixo de &aacute;gua exceto para a &uacute;ltima bra&ccedil;ada antes da volta, durante a volta e na bra&ccedil;ada final da chegada. As m&atilde;os devem ser trazidas para tr&aacute;s na superf&iacute;cie ou abaixo da superf&iacute;cie da &aacute;gua. As m&atilde;os n&atilde;o podem ser trazidas para tr&aacute;s al&eacute;m da linha dos quadris, exceto durante a primeira bra&ccedil;ada ap&oacute;s a sa&iacute;da e em cada volta.</p>&#10;<p>Durante cada ciclo completo de uma bra&ccedil;ada e uma pernada, nesta ordem, parte da <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> do nadador deve quebrar a <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> da &aacute;gua, exceto ap&oacute;s a sa&iacute;da e ap&oacute;s cada virada, quando o nadador poder&aacute; dar uma bra&ccedil;ada completa at&eacute; as pernas e uma pernada enquanto completamente submerso. A cabe&ccedil;a tem que quebrar a superf&iacute;cie da &aacute;gua antes que as m&atilde;os virem para dentro na parte mais larga da segunda bra&ccedil;ada.</p>&#10;<a id="Pernada" name="Pernada"></a><h3> Pernada </h3>&#10;<p>Todos os movimentos das pernas devem ser simult&acirc;neos e no mesmo plano <a href="http://en.wikipedia.org/wiki/Horizontal" id="w">horizontal</a>, sem movimentos alternados. Os p&eacute;s devem estar virados para fora durante a parte <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o" id="w">propulsiva</a> da pernada. N&atilde;o s&atilde;o permitidos movimentos em forma de <a href="http://en.wikipedia.org/wiki/Tesoura" id="w">tesoura</a>, pernada vertical alternada ou de golfinho. &Eacute; permitido quebrar a superf&iacute;cie da &aacute;gua com os p&eacute;s, exceto seguido de uma pernada de golfinho.</p>&#10;&#10;<a id="A_Virada" name="A_Virada"></a><h2> A Virada </h2>&#10;<p>Para virar, o nadador precisa tocar a borda com as duas m&atilde;os, ao mesmo tempo e na mesma altura. Depois disso, o bra&ccedil;o do lado para o qual o corpo vai virar &eacute; lan&ccedil;ado de volta &agrave; <a href="http://en.wikipedia.org/wiki/Piscina" id="w">piscina</a> acima da cabe&ccedil;a. A outra m&atilde;o empurra a borda para jogar a cabe&ccedil;a em sentido contr&aacute;rio. Ao mesmo tempo, os joelhos s&atilde;o direcionados para a borda at&eacute; que os p&eacute;s consigam toc&aacute;&shy;la. Nesse momento, as m&atilde;os j&aacute; devem estar juntas a frente, preparando&shy;se para a retomada dos movimentos.</p>&#10;<a id="A_Respira%C3%A7%C3%A3o" name="A_Respira%C3%A7%C3%A3o"></a><h2> A Respira&ccedil;&atilde;o </h2>&#10;<p>No momento em que o nadador estende as pernas, o corpo sobe, o que possibilita a eleva&ccedil;&atilde;o dos quadris. Com isso, automaticamente, o nadador retira a cabe&ccedil;a da &aacute;gua para <a href="http://en.wikipedia.org/wiki/Respirar" id="w">respirar</a>, do meio para o final da bra&ccedil;ada. No in&iacute;cio da propuls&atilde;o, quando os bra&ccedil;os ficam estendidos, o rosto do nadador est&aacute; submerso, tendo a linha da &aacute;gua na altura da testa. Durante os movimentos dos bra&ccedil;os, o nadador, lentamente, come&ccedil;a a expirar pela boca. IMPORTANTE: A respira&ccedil;&atilde;o muito adiantada diminui o ritmo do estilo. O peito &eacute; o nado mais dif&iacute;cil por causa de tantas respira&ccedil;&otilde;es.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_desportiva" id="w">Nata&ccedil;&atilde;o desportiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Borboleta_(nata%C3%A7%C3%A3o)" id="w">Borboleta (nata&ccedil;&atilde;o)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Costas_(nata%C3%A7%C3%A3o)" id="w">Costas (nata&ccedil;&atilde;o)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crawl_(nata%C3%A7%C3%A3o)" id="w">Crawl (nata&ccedil;&atilde;o)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medley" id="w">Medley</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estilos_(nata%C3%A7%C3%A3o)" id="w">Categoria:Estilos (nata&ccedil;&atilde;o)</a></p>&#10;<p><a href="http://he.wikipedia.org/wiki/&#1513;%D7%97%D7%99%D7%99%D7%94_%D7%AA%D7%97%D7%A8%D7%95%D7%AA%D7%99%D7%AA">he:&#1513;&#1495;&#1497;&#1497;&#1492; &#1514;&#1495;&#1512;&#1493;&#1514;&#1497;&#1514;</a></p></body></html>