<html><title>Livre&shy;arb&iacute;trio</title><body>&#10;<p><b>Livre&shy;arb&iacute;trio</b> a express&atilde;o usada para significar a vontade livre de escolha, as decis&otilde;es livres.&#10;<a href="http://en.wikipedia.org/wiki/File:Hard_to_make_the_right_choice.jpg%7Cthumb%7C250px%7Cright" id="w">T&ecirc;m as pessoas o poder de escolher entre alternativas genu&iacute;nas?</a>&#10;H&aacute; termos sin&ocirc;nimos, tamb&eacute;m usados para signific&aacute;&shy;lo, tais como <b>liberum arbitrium</b>, <b>liberum voluntatis arbitrium</b>, <b>libertas arbitrii</b>, ou <b>livre&shy;alvedrio</b>.&#10;O livre arb&iacute;trio, que quer dizer, o ju&iacute;zo livre, &eacute; a capacidade de escolha pela vontade humana entre o bem e o mal, entre o certo e o errado, conscientemente conhecidos. Ele &eacute; uma <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;a</a> religiosa ou uma proposta <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fica</a> que defende que a pessoa tem o poder de decidir suas a&ccedil;&otilde;es e pensamentos segundo seu pr&oacute;prio desejo e cren&ccedil;a.</p>&#10;<p>A pessoa que faz uma livre escolha pode se basear em uma an&aacute;lise relacionada ao meio ou n&atilde;o, e a escolha que &eacute; feita pelo agente pode resultar em a&ccedil;&otilde;es para benefici&aacute;&shy;lo ou n&atilde;o. As a&ccedil;&otilde;es resultantes das suas decis&otilde;es s&atilde;o subordinadas somente a vontade consciente do agente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A express&atilde;o, livre&shy;arb&iacute;trio, costuma ter conota&ccedil;&otilde;es objetivistas e subjetivistas ou parodoxal. No primeiro caso as conota&ccedil;&otilde;es indicam que a realiza&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(filosofia)" id="w">a&ccedil;&atilde;o</a> (f&iacute;sica ou mental) por um <a href="http://en.wikipedia.org/wiki/Pessoa_(filosofia)" id="w">agente</a> consciente n&atilde;o &eacute; completamente condicionada por fatores antecedentes. No segundo caso elas indicam o ponto de vista da percep&ccedil;&atilde;o que o agente tem de que a a&ccedil;&atilde;o originou&shy;se na sua <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontade</a>. Tal percep&ccedil;&atilde;o &eacute; chamada algumas vezes de &#34&semi;experi&ecirc;ncia da liberdade&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A exist&ecirc;ncia do livre&shy;arb&iacute;trio tem sido uma quest&atilde;o central na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_filosofia" id="w">hist&oacute;ria da filosofia</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, e mais recentemente na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_ci%C3%AAncia" id="w">hist&oacute;ria da ci&ecirc;ncia</a>. O conceito de livre&shy;arb&iacute;trio tem implica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosas</a> , <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">morais</a> , <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gicas</a> , <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;ficas</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a>. </p>&#10;<a id="Vis%C3%B5es_filos%C3%B3ficas" name="Vis%C3%B5es_filos%C3%B3ficas"></a><h2> Vis&otilde;es filos&oacute;ficas </h2>&#10;<p>H&aacute; v&aacute;rias vis&otilde;es sobre a exist&ecirc;ncia da &#34&semi;liberdade metaf&iacute;sica&#34&semi;, isto &eacute;, se as pessoas t&ecirc;m o poder de escolher entre alternativas genu&iacute;nas. &#10;<a href="http://en.wikipedia.org/wiki/File:Chain.gif%7Cthumb%7C290px%7Cleft" id="w"> O movimento da corrente &eacute; completamente determinado por leis da f&iacute;sica. Como, se as nossas escolhas s&atilde;o iguais aos elos da corrente, podemos ainda ter livre&shy;arb&iacute;trio?</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Determinismo#Tipos b.C3.A1sicos de determinismo" id="w">&#39&semi;&#39&semi;Determinismo&#39&semi;&#39&semi; mecanicista</a> e o <a href="http://en.wikipedia.org/wiki/Determinismo#Tipos b.C3.A1sicos de determinismo" id="w">determinismo teleol&oacute;gico</a> s&atilde;o doutrinas que afirmam serem todos os acontecimentos, inclusive vontades e escolhas humanas, causados de forma <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%B5es_necess%C3%A1rias_e_suficientes" id="w">necess&aacute;ria e suficiente</a> por acontecimentos anteriores, ou seja, o homem &eacute; destitu&iacute;do de liberdade de decidir e de influir nos <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a> em que toma parte. O determinismo mecanicista e o determinismo teleol&oacute;gico rejeitam a ideia que os homens t&ecirc;m algum livre&shy;arb&iacute;trio, admitindo uma no&ccedil;&atilde;o de liberdade como ausencia de determina&ccedil;&atilde;o causal<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Em oposi&ccedil;&atilde;o a esses dois tipos de determinismo encontramos o <i><a href="http://en.wikipedia.org/wiki/Libertarianismo" id="w">libertarianismo</a></i> , posi&ccedil;&atilde;o que concorda em parte com o <i>determinismo</i>, pois concebe que os fatos e acontecimentos causais ocorrem de forma necess&aacute;ria, mas n&atilde;o suficiente, guardando assim, algum lugar para a liberdade. Entre os libert&aacute;ris encontramos <a href="http://en.wikipedia.org/wiki/Thomas_Reid" id="w">Thomas Reid</a>, <a href="http://en.wikipedia.org/wiki/Peter_van_Inwagen" id="w">Peter van Inwagen</a> e <a href="http://en.wikipedia.org/wiki/Robert_Kane" id="w">Robert Kane</a>.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Indeterminismo" id="w">Indeterminismo</a></i> &eacute; uma forma de libertarianismo que defende a vis&atilde;o que as pessoas t&ecirc;m livre&shy;arb&iacute;trio, e que a&ccedil;&otilde;es apoiadas no livre&shy;arb&iacute;trio s&atilde;o <a href="http://en.wikipedia.org/wiki/Efeito" id="w">efeitos</a> sem <a href="http://en.wikipedia.org/wiki/Causa" id="w">causas</a>. Mas h&aacute; os que creem que ao inv&eacute;s da voli&ccedil;&atilde;o ser um efeito sem causa, defendem que o livre arb&iacute;trio e a <a href="http://en.wikipedia.org/wiki/Problema_do_principal&shy;agente" id="w">a&ccedil;&atilde;o do agente sempre produz o evento</a>. Esse &uacute;ltimo conceito &eacute; mais usado em economia. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Compatibilismo" id="w">Compatibilismo</a></i>  &eacute; a vis&atilde;o que o livre&shy;arb&iacute;trio emerge mesmo em um universo sem incerteza metaf&iacute;sica. Entre os compatibilistas encontramos <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a> e <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>. O compatibilismo nada mais &eacute; que uma vers&atilde;o soft do determinismo, pois aceita a hip&oacute;tese de que eventos (mentais e fisicos) s&atilde;o causados de modo necesss&aacute;rio e suficiente. No entanto, a no&ccedil;&atilde;o de liberdade adotada &eacute; de ausencia de restri&ccedil;&otilde;es ou coa&ccedil;&otilde;es e n&atilde;o de determina&ccedil;&atilde;o causal. &#10;<i>Compatibilistas</i> podem definir o livre&shy;arb&iacute;trio como emergindo de uma causa interior, por exemplo os <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamentos</a>, as <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> e os <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejos</a>. Seria resumidamente o livre&shy;arb&iacute;trio que <i>respeita</i> as a&ccedil;&otilde;es, ou press&otilde;es, internas e externas.</p>&#10;<p><i>Incompatibilismo</i> &eacute; a vis&atilde;o que n&atilde;o h&aacute; maneira de reconciliar a cren&ccedil;a em um universo determin&iacute;stico com um livre&shy;arb&iacute;trio verdadeiro.&#10;</p><a id="Determinismo_versus_Incompatibilismo" name="Determinismo_versus_Incompatibilismo"></a><h2> Determinismo versus Incompatibilismo </h2>&#10;<p> &#10;O determinismo defende que cada <a href="http://en.wikipedia.org/wiki/Estado_de_coisas" id="w">estado de coisas</a> &eacute; inteiramente necessitado e por conseguinte explicado por rela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causalidade</a>. O indeterminismo defende que essa posi&ccedil;&atilde;o &eacute; incorreta, isto &eacute;, h&aacute; eventos os quais n&atilde;o s&atilde;o inteiramente causados. O determinismo filos&oacute;fico algumas vezes &eacute; ilustrado pelo <a href="http://en.wikipedia.org/wiki/Experimento_mental" id="w">experimento mental</a> do <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio_de_Laplace" id="w">dem&ocirc;nio de Laplace</a>, o qual conhece todos os fatos sobre o passado e o presente e todas as leis naturais que governam o mundo, e usa esse conhecimento para prever o futuro at&eacute; o menor detalhe. Todavia, a posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Laplace" id="w">Laplace</a> j&aacute; n&atilde;o representa o ponto de vista cient&iacute;fico e filos&oacute;fico atual sobre o assunto (<a href="http://en.wikipedia.org/wiki/Determinismo#Tipos b.C3.A1sicos de determinismo" id="w">co&shy;determinismo</a>). <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Creole_Creamery_icecreams.JPG%7Cthumb%7C250px%7Cright" id="w">Escolha livremente: &#60&semi;br /&#62&semi;&#10;Creme ou chocolate?</a>&#10;O <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">incompatibilismo</a> defende que o determinismo n&atilde;o pode ser reconciliado com o livre&shy;arb&iacute;trio. Geralmente os incompatibilistas/libertinos alegam que uma pessoa age livremente apenas se s&atilde;o a &uacute;nica causa originadora da a&ccedil;&atilde;o. Estes admitem a anteced&ecirc;ncia de causas que precedem as a&ccedil;&otilde;es, mas diferente dos deterministas eles dir&atilde;o que estas causas, apesar de necess&aacute;rias n&atilde;o s&atilde;o suficientes, guardando lugar assim, para a ideia de que o agente, em &uacute;ltima inst&acirc;ncia, &eacute; o causador da a&ccedil;&atilde;o, (aquele que causa sem causar), e genuinamente poderia ter feito outra coisa. </p>&#10;<p>H&aacute; uma vis&atilde;o intermedi&aacute;ria, na qual o passado <i>condiciona</i>, mas n&atilde;o <i>determina</i>, as a&ccedil;&otilde;es. As escolhas individuais s&atilde;o um resultado entre v&aacute;rios resultados poss&iacute;veis, cada um dos quais &eacute; influenciado mas n&atilde;o determinado pelo passado. Mesmo se o agente exerce a vontade <i>livremente</i>, na escolha entre op&ccedil;&otilde;es dispon&iacute;veis, ele n&atilde;o &eacute; a <i>&uacute;nica</i> causa originadora da a&ccedil;&atilde;o, pois ningu&eacute;m pode desempenhar a&ccedil;&otilde;es imposs&iacute;veis, tipo voar batendo os bra&ccedil;os. Aplicada aos estados interiores, essa vis&atilde;o sugere que se pode escolher op&ccedil;&otilde;es nas quais se pensa, mas n&atilde;o se pode escolher uma op&ccedil;&atilde;o da qual n&atilde;o se tem <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideia</a>. Nessa vis&atilde;o escolhas presentes podem abrir, determinar ou limitar escolhas futuras. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Spinoza" id="w">Spinoza</a> compara a cren&ccedil;a humana no livre&shy;arb&iacute;trio a uma pedra pensando que escolhe o caminho que percorre enquanto cruza o ar at&eacute; o local onde cai. Ele diz: &#34&semi;as decis&otilde;es da mente s&atilde;o apenas desejos, os quais variam de acordo com v&aacute;rias disposi&ccedil;&otilde;es&#34&semi;&semi; &#34&semi;n&atilde;o h&aacute; na mente vontade livre ou absoluta, mas a mente &eacute; determinada a querer isto ou aquilo por uma causa que &eacute; determinada por sua vez por outra causa, e essa por outra e assim ao infinito&#34&semi;&semi; &#34&semi;os homens se consideram livres porque est&atilde;o c&ocirc;nscios das suas voli&ccedil;&otilde;es e desejos, mas s&atilde;o ignorantes das causas pelas quais s&atilde;o conduzidos a querer e desejar&#34&semi; (respectivamente Spinoza, <i><a href="http://en.wikipedia.org/wiki/&Eacute;tica_demonstrada_%C3%A0_maneira_dos_ge%C3%B4metras" id="w">&Eacute;tica</a></i>, livro 3, esc&oacute;lio da proposi&ccedil;&atilde;o 2&semi; livro 2, proposi&ccedil;&atilde;o 48&semi; ap&ecirc;ndice do livro 1). </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Schopenhauer" id="w">Schopenhauer</a>, concorrendo com Spinoza, escreve: &#34&semi;cada um acredita de si mesmo <i><a href="http://en.wikipedia.org/wiki/A_priori" id="w">a priori</a></i> que &eacute; perfeitamente livre, mesmo em suas a&ccedil;&otilde;es individuais, e pensa que a cada momento pode come&ccedil;ar outra maneira de viver [...]. Mas <i><a href="http://en.wikipedia.org/wiki/A_posteriori" id="w">a posteriori</a></i>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia" id="w">experi&ecirc;ncia</a>, ele descobre, para seu espanto, que n&atilde;o &eacute; livre, mas sujeito &agrave; <a href="http://en.wikipedia.org/wiki/Necessidade" id="w">necessidade</a>, que apesar de todas as suas resolu&ccedil;&otilde;es e reflex&otilde;es ele n&atilde;o muda sua conduta, e que do in&iacute;cio ao fim da sua vida ele deve conduzir o mesmo car&aacute;ter o qual ele mesmo condena.&#34&semi;</p>&#10;<p>H&aacute; fil&oacute;sofos que consideram a express&atilde;o &#34&semi;livre&shy;arb&iacute;trio&#34&semi; absurda. Hobbes diz que se esse &eacute; um poder definido pela vontade, ent&atilde;o n&atilde;o &eacute; livre, nem n&atilde;o&shy;livre. &Eacute; um <a href="http://en.wikipedia.org/wiki/Fal%C3%A1cia" id="w"> erro categorial</a> atribuir liberdade &agrave; vontade. <a href="http://en.wikipedia.org/wiki/Locke" id="w">Locke</a> defende a mesma posi&ccedil;&atilde;o:</p>&#10;<dl><dd><i>Se a vontade do homem &eacute; livre ou n&atilde;o? A quest&atilde;o ela mesma &eacute; impr&oacute;pria&semi; e &eacute; t&atilde;o insignificante perguntar se a vontade do homem &eacute; livre quanto perguntar se seu sono &eacute; veloz, ou sua virtude quadrada: a liberdade sendo t&atilde;o pouco aplic&aacute;vel &agrave; vontade, quanto a velocidade do movimento ao seu sono, ou a quadratura &agrave; <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a>. Todo o mundo deve rir da absurdidade de uma quest&atilde;o t&atilde;o peculiar quanto essa: porque &eacute; &oacute;bvio que as modifica&ccedil;&otilde;es do movimento n&atilde;o pertencem ao sono, nem a diferen&ccedil;a de figura &agrave; virtude&semi; e quando se considera isso bem, penso que se percebe que a liberdade, a qual &eacute; apenas um poder, pertence apenas aos agentes, e n&atilde;o pode ser um atributo ou modifica&ccedil;&atilde;o da vontade, a qual tamb&eacute;m &eacute; apenas um poder.</i> (<i>Ensaio acerca do Entendimento Humano</i>, livro 2, cap&iacute;tulo 21, par&aacute;grafo 14)</dd></dl>&#10;<p>Tamb&eacute;m se pergunta se um ato <i>causado</i> pode ser livre ou se algum ato <i>n&atilde;o&shy;causado</i> pode ser desejado, tornando o livre&shy;arb&iacute;trio um <a href="http://en.wikipedia.org/wiki/Ox%C3%ADmoro" id="w">ox&iacute;moro</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Alguns compatibilistas argumentam que essa alegada falta de fundamenta&ccedil;&atilde;o para o conceito de livre&shy;arb&iacute;trio &eacute; ao menos parcialmente respons&aacute;vel pela percep&ccedil;&atilde;o de uma contradi&ccedil;&atilde;o entre determinismo e liberdade. Al&eacute;m disso, de um ponto de vista compatibilista o uso de &#34&semi;livre&shy;arb&iacute;trio&#34&semi; em sentido incompatibilista pode ser visto como uso da linguagem exageradamente carregado de conota&ccedil;&otilde;es emocionais.</p>&#10;<a id="Teorias_compatibilistas_e_o_princ%C3%ADpio_das_possibilidades_alternativas" name="Teorias_compatibilistas_e_o_princ%C3%ADpio_das_possibilidades_alternativas"></a><h2> Teorias compatibilistas e o princ&iacute;pio das possibilidades alternativas </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Isaiah_Berlin" id="w">Isaiah Berlin</a> diz que para uma escolha ser livre o agente deve ter sido capaz de agir de outra maneira. Esse princ&iacute;pio, chamado por Peter van Inwagen de <b>Princ&iacute;pio das possibilidades alternativas</b>, &eacute; considerado pelos seus defensores como uma condi&ccedil;&atilde;o necess&aacute;ria para a liberdade. Nessa vis&atilde;o os atos realizados sob a influ&ecirc;ncia de uma coer&ccedil;&atilde;o irresist&iacute;vel n&atilde;o s&atilde;o livres, e o agente n&atilde;o &eacute; moralmente respons&aacute;vel por eles.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Locke" id="w">Locke</a> negou que a express&atilde;o &#34&semi;livre&shy;arb&iacute;trio&#34&semi; fa&ccedil;a sentido. Todavia, ele tamb&eacute;m defendeu que o determinismo &eacute; irrelevante. Ele defendeu que o aspecto definidor do comportamento volunt&aacute;rio &eacute; que os indiv&iacute;duos t&ecirc;m a capacidade de <i>postergar</i> uma decis&atilde;o por tempo suficiente para refletir e deliberar sobre as consequ&ecirc;ncias de uma escolha.</p>&#10;<p>Todavia, alguns compatibilistas, por exemplo Harry Frankfurt ou <a href="http://en.wikipedia.org/wiki/Daniel_Dennett" id="w">Daniel Dennett</a>, alegam que h&aacute; casos dif&iacute;ceis nos quais o agente n&atilde;o poderia ter agido de outro modo, mas a escolha do agente ainda era livre, porque a coer&ccedil;&atilde;o irresist&iacute;vel coincidiu com as inten&ccedil;&otilde;es e desejos pessoais do agente. Em <i>Elbow Room</i> e <i>Freedom Evolves</i>, Dennett apresenta um argumento para uma teoria compatibilista do livre&shy;arb&iacute;trio. O racioc&iacute;nio b&aacute;sico &eacute; que se os indiv&iacute;duos n&atilde;o consideram Deus, ou um dem&ocirc;nio infinitamente poderoso, ou viagem no tempo, ent&atilde;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Caos" id="w">caos</a> e da pseudo&shy;aleatoriedade ou aleatoriedade qu&acirc;ntica, o futuro n&atilde;o est&aacute; definido para os seres finitos. Os &uacute;nicos conceitos bem definidos s&atilde;o as <i>expectativas</i>. Assim, a capacidade de agir de outro modo s&oacute; faz sentido quando lidamos com expectativas, e n&atilde;o com algum futuro desconhecido e incognosc&iacute;vel. Visto que os indiv&iacute;duos certamente t&ecirc;m a capacidade de agir diferentemente do que se espera, o livre&shy;arb&iacute;trio existe. Os incompatibilistas alegam que o problema com essa ideia &eacute; que a hereditariedade e o ambiente configuram uma coer&ccedil;&atilde;o irresist&iacute;vel, e todas as nossas a&ccedil;&otilde;es s&atilde;o controladas por for&ccedil;as exteriores a n&oacute;s mesmos, ou pelo mero acaso.</p>&#10;<a id="Responsabilidade_moral" name="Responsabilidade_moral"></a><h2> Responsabilidade moral </h2>&#10;&#10;<p>Normalmente a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> considera as pessoas <a href="http://en.wikipedia.org/wiki/Responsabilidade" id="w">respons&aacute;veis</a> pelas suas a&ccedil;&otilde;es. Normalmente as pessoas s&atilde;o elogiadas ou reprovadas pelas suas a&ccedil;&otilde;es. Contudo, muitos acreditam que a <a href="http://en.wikipedia.org/wiki/Responsabilidade_moral" id="w">responsabilidade moral</a> requer livre&shy;arb&iacute;trio, isto &eacute;, a capacidade de agir de outro modo. Assim, outra quest&atilde;o importante &eacute; se os indiv&iacute;duos sempre s&atilde;o moralmente respons&aacute;veis,e,se sim,tendem a pensar que o determinismo n&atilde;o combina com a responsabilidade moral. Afinal de contas, parece imposs&iacute;vel que se possa considerar algu&eacute;m respons&aacute;vel por uma a&ccedil;&atilde;o que poderia ser prevista desde o in&iacute;cio dos tempos. Deterministas duros dizem: &#34&semi;Tanto pior para a responsabilidade moral!&#34&semi;, e descartam o conceito. Conversamente, libertaristas dizem: &#34&semi;Tanto pior para o determinismo!&#34&semi; A quest&atilde;o est&aacute; no centro do debate entre deterministas duros e compatibilistas. Deterministas duros s&atilde;o for&ccedil;ados a aceitar que os indiv&iacute;duos frequentemente t&ecirc;m &#34&semi;livre&shy;arb&iacute;trio&#34&semi; no sentido compatibilista, mas eles negam que esse sentido fundamente a responsabilidade moral. Eles alegam que o fato das escolhas de um agente n&atilde;o serem coagidas n&atilde;o muda o fato que o determinismo priva o agente de responsabilidade. &#10;<a href="http://en.wikipedia.org/wiki/File:The_Drunk.jpg%7Cthumb%7C200px%7Cleft" id="w">A sociedade n&atilde;o pode considerar algu&eacute;m respons&aacute;vel a n&atilde;o ser que suas a&ccedil;&otilde;es sejam determinadas por alguma coisa.</a>&#10;Os compatibilistas frequentemente argumentam que, ao contr&aacute;rio, o determinismo &eacute; um <i>pr&eacute;&shy;requisito</i> da responsabilidade <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a>. A sociedade n&atilde;o pode considerar algu&eacute;m respons&aacute;vel a n&atilde;o ser que suas a&ccedil;&otilde;es sejam determinadas por alguma coisa. Esse argumento &eacute; apresentado por <a href="http://en.wikipedia.org/wiki/Hume" id="w">Hume</a> e foi usado pelo <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a> <a href="http://en.wikipedia.org/wiki/William_Godwin" id="w">William Godwin</a>. Afinal de contas, se o indeterminismo &eacute; verdadeiro, ent&atilde;o aqueles eventos que n&atilde;o s&atilde;o determinados s&atilde;o <a href="http://en.wikipedia.org/wiki/Aleat%C3%B3rio" id="w">aleat&oacute;rios</a>. Questiona&shy;se se &eacute; poss&iacute;vel que se elogie ou reprove algu&eacute;m por desempenhar uma a&ccedil;&atilde;o que meramente pipocou no seu sistema nervoso. Ao inv&eacute;s disso, os compatibilistas argumentam, &eacute; preciso mostrar como a a&ccedil;&atilde;o deriva dos desejos e prefer&ecirc;ncias da pessoa, do <i>car&aacute;ter</i> da pessoa, antes de come&ccedil;ar a considerar a pessoa respons&aacute;vel. &Agrave;s vezes os libertistas que a&ccedil;&otilde;es indeterminadas n&atilde;o s&atilde;o totalmente aleat&oacute;rias, e que elas resultam de uma vontade substantiva cujas decis&otilde;es s&atilde;o indeterminadas. Esse argumento &eacute; amplamente considerado insatisfat&oacute;rio, pois apenas empurra o problema um passa adiante, al&eacute;m de envolver certa metaf&iacute;sica misteriosa e a no&ccedil;&atilde;o que no nada nada vem <i>(ex nihilo nihil fit)</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo de Tarso</a>, na &#34&semi;<a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Romanos" id="w">Ep&iacute;stola aos Romanos</a>&#34&semi; 9:21, p&otilde;e a quest&atilde;o da responsabilidade moral da seguinte maneira: &#34&semi;Porventura n&atilde;o &eacute; o oleiro senhor do barro para poder fazer da mesma massa um vaso para uso honroso e outro para uso vil?&#34&semi; Nessa vis&atilde;o os indiv&iacute;duos podem ser desonrados pelos seus atos mesmo embora esses atos sejam, no final das contas, completamente determinados por Deus</p>&#10;<p>Uma vis&atilde;o similar defende que a culpabilidade moral do indiv&iacute;duo repousa no seu car&aacute;ter. Isto &eacute;, uma pessoa que tem o car&aacute;ter de um assassino n&atilde;o tem outra escolha sen&atilde;o assassinar, mas ainda assim pode ser punida porque &eacute; certo punir aqueles que tem um mau car&aacute;ter.</p>&#10;<p>Algumas interpreta&ccedil;&otilde;es da responsabilidade moral tamb&eacute;m assumem que uma pessoa &eacute; um ser do nascimento &agrave; morte, apesar de mudan&ccedil;as f&iacute;sicas e mentais. Assim um idoso pode ser punido por um crime cometido muitos anos antes.</p>&#10;<a id="Vis%C3%A3o_da_ci%C3%AAncia" name="Vis%C3%A3o_da_ci%C3%AAncia"></a><h2> Vis&atilde;o da ci&ecirc;ncia </h2>&#10;&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_ci%C3%AAncia" id="w">hist&oacute;ria da ci&ecirc;ncia</a> foram feitas v&aacute;rias tentativas de responder &agrave; quest&atilde;o do livre&shy;arb&iacute;trio atrav&eacute;s de princ&iacute;pios cient&iacute;ficos. O pensamento cient&iacute;fico frequentemente figurou o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> de maneira determinista, e alguns pensadores acreditaram que para predizer o futuro &eacute; preciso simplesmente ter informa&ccedil;&atilde;o suficiente sobre o passado e o presente. Essa vis&atilde;o encoraja as pessoas a verem o livre&shy;arb&iacute;trio como uma <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o" id="w">ilus&atilde;o</a>. </p>&#10;<p>A ci&ecirc;ncia atual &eacute; uma mistura de <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias</a> deterministas e <a href="http://en.wikipedia.org/wiki/Estoc%C3%A1stica" id="w">estoc&aacute;sticas</a>. A <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> prev&ecirc; observa&ccedil;&otilde;es apenas em termos de <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidades</a>. Isso p&otilde;e em d&uacute;vida se o universo &eacute; determinado ou n&atilde;o. Alguns cientistas deterministas, como <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, acreditam na <a href="http://en.wikipedia.org/wiki/Movimento_browniano" id="w">teoria da vari&aacute;vel oculta</a>, isto &eacute;, que no fundo das probabilidades qu&acirc;nticas h&aacute; vari&aacute;veis postas. O <a href="http://en.wikipedia.org/wiki/Teorema_de_Bell" id="w">teorema de Bell</a> p&otilde;e essa cren&ccedil;a em d&uacute;vida, e sugere que talvez Deus esteja jogando dados, o que poria em d&uacute;vida as previs&otilde;es do <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio_de_Laplace" id="w">dem&ocirc;nio de Laplace</a>. Ou talvez Deus n&atilde;o jogue dados, mas apenas siga sua <a href="http://en.wikipedia.org/wiki/Vontade" id="w">vontade</a>, sendo a mesma n&atilde;o determinada por nada, nem mesmo por um <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objeto formal</a> como o <a href="http://en.wikipedia.org/wiki/Bem" id="w">bem</a> ou a <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>, tal como na teoria das <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">verdades eternas</a> de <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Robert_Kane" id="w">Robert Kane</a> &eacute; o principal fil&oacute;sofo a capitalizar o sucesso da mec&acirc;nica qu&acirc;ntica e da teoria do caos na defesa do incompatibilismo, principalmente em <i>The Significance of Free Will (A Import&acirc;ncia do Livre&shy;Arb&iacute;trio)</i>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Biologia" id="w">bi&oacute;logos</a>, como os f&iacute;sicos, frequentemente trataram da quest&atilde;o do livre&shy;arb&iacute;trio. &#34&semi;Natureza versus nutri&ccedil;&atilde;o&#34&semi; &eacute; um dos debates mais calorosos. O debate questiona a import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> e da biologia no <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamento</a> humano quando comparados com a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e o <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>. Os estudos gen&eacute;ticos identificaram v&aacute;rios fatores gen&eacute;ticos espec&iacute;ficos que afetam a <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a> do indiv&iacute;duo, de casos &oacute;bvios com a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Down" id="w">s&iacute;ndrome de Down</a> a efeitos mais sutis como a predisposi&ccedil;&atilde;o estat&iacute;stica &agrave; <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a>. Todavia, n&atilde;o &eacute; certo que a determina&ccedil;&atilde;o ambiental &eacute; menos amea&ccedil;adora para o livre&shy;arb&iacute;trio do que a determina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>. A &uacute;ltima an&aacute;lise do <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> humano mostra que temos apenas uns 20.000 <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a>. Tais genes, e o material gen&eacute;tico <a href="http://en.wikipedia.org/wiki/Intron" id="w">intron</a> reconsiderado, junto com o redescrito <a href="http://en.wikipedia.org/wiki/MiRNA" id="w">MiRNA</a>, permite um n&iacute;vel de complexidade molecular an&aacute;logo &agrave; complexidade do comportamento humano. <a href="http://en.wikipedia.org/wiki/Desmond_Morris" id="w">Desmond Morris</a> e outros <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antrop&oacute;logos</a> <a href="http://en.wikipedia.org/wiki/Evolucionismo" id="w">evolucion&aacute;rios</a> estudaram a rela&ccedil;&atilde;o entre comportamento e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> em humanos e outros <a href="http://en.wikipedia.org/wiki/Primata" id="w">primatas</a>. A investiga&ccedil;&atilde;o mostra que a gen&eacute;tica humana pode ser insuficiente para explicar tend&ecirc;ncias comportamentais, e que fatores ambientais evolucionariamente vantajosos, como o comportamento dos pais e os padr&otilde;es culturais, modulam tais fatores gen&eacute;ticos. Nenhum desses fatores (complexidade gen&eacute;tica e comportamento cultural vantajoso) requer o livre&shy;arb&iacute;trio para explicar o comportamento humano. &#10;<a href="http://en.wikipedia.org/wiki/File:Caudate_nucleus_small.gif%7Cthumb%7C200px%7Cleft" id="w">A atividade &#39&semi;&#39&semi;inconsciente&#39&semi;&#39&semi; levando &agrave; decis&atilde;o &#39&semi;&#39&semi;consciente&#39&semi;&#39&semi;  come&ccedil;a &#39&semi;&#39&semi;antes&#39&semi;&#39&semi; da pessoa conscientemente decidir?</a>&#10;Tamb&eacute;m se tornou poss&iacute;vel estudar o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> vivo e agora os pesquisadores podem assistir &agrave; opera&ccedil;&atilde;o do &#34&semi;maquin&aacute;rio&#34&semi; de tomada de decis&atilde;o. <a href="http://en.wikipedia.org/wiki/Passivismo" id="w">Benjamin Libet</a> conduziu um experimento seminal nos 1980s, no qual ele pediu a pessoas que escolhessem um momento ao acaso para dar um piparote no seu pulso, enquanto ele assistia a atividade associada nos seus c&eacute;rebros. Libet descobriu que a atividade <i>inconsciente</i> levando &agrave; decis&atilde;o <i>consciente</i> de dar um piparote no pr&oacute;prio pulso come&ccedil;ava aproximadamente meio segundo <i>antes</i> da pessoa conscientemente decidir mover&shy;se. Esse desenvolvimento de carga el&eacute;trica veio a ser chamado de <a href="http://en.wikipedia.org/wiki/Potencial_de_prontid%C3%A3o" id="w">potencial de prontid&atilde;o</a> <i>(<a href="http://en.wikipedia.org/wiki/En:readiness_potential">readiness potential</a>)</i>. As descobertas de Libet sugerem que as decis&otilde;es tomadas por uma pessoa s&atilde;o de fato primeiro constru&iacute;das em um n&iacute;vel subconsciente e apenas posteriormente traduzidas em uma &#34&semi;decis&atilde;o consciente&#34&semi;, e que a cren&ccedil;a da pessoa que ela ocorreu ao comando da sua vontade deve&shy;se apenas &agrave; sua perspectiva retrospectiva sobre o evento. Todavia, Libet ainda encontra espa&ccedil;o no seu modelo para o livre&shy;arb&iacute;trio, na no&ccedil;&atilde;o de <i>poder de veto</i>: de acordo com seu modelo, impulsos inconscientes para realizar um ato volicional est&atilde;o abertos &agrave; supress&atilde;o pelos esfor&ccedil;os conscientes da pessoa. Deve&shy;se notar que isso n&atilde;o significa que Libet acredita que a&ccedil;&otilde;es impelidas inconscientemente requerem a ratifica&ccedil;&atilde;o da consci&ecirc;ncia, mas antes que a consci&ecirc;ncia ret&eacute;m o poder de negar a atualiza&ccedil;&atilde;o de impulsos inconscientes.</p>&#10;<p>Um experimento relacionado realizado posteriormente por <a href="http://en.wikipedia.org/wiki/Alvaro_Pascual&shy;Leone" id="w">Alvaro Pascual&shy;Leone</a> envolveu pedir a pessoas que escolhessem ao acaso qual m&atilde;o mover. Ele descobriu que estimulando diferentes hemisf&eacute;rios do c&eacute;rebro usando campos magn&eacute;ticos &eacute; poss&iacute;vel influenciar fortemente a m&atilde;o que a pessoa escolhe. Normalmente destros escolhem mover a m&atilde;o direita 60% das vezes, por exemplo, mas quando o hemisf&eacute;rio direito &eacute; estimulado eles escolhem sua m&atilde;o esquerda 80% das vezes. O hemisf&eacute;rio direito do c&eacute;rebro &eacute; respons&aacute;vel pelo lado esquerdo do corpo, e o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio" id="w">hemisf&eacute;rio</a> esquerdo pelo direito. Apesar da influ&ecirc;ncia externa sobre sua tomada de decis&atilde;o, as pessoas continuam a relatar que acreditam que sua escolha da m&atilde;o foi feita livremente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Searle#Livre arb&iacute;trio" id="w">Searle</a> considera que a maior parte dos neurobi&oacute;logos defendem  a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> a qual o livre arb&iacute;trio &eacute; algo que experienciamos, mas que efetivamente &eacute; uma ilus&atilde;o. Deste modo, a nossa experi&ecirc;ncia da liberdade n&atilde;o desempenha nenhum papel explicativo ou causal no nosso comportamento.</p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/John_Searle" id="w">John Searle</a> podemos tratar o problema do &#34&semi;Livre arb&iacute;trio&#34&semi; como, pelo menos em parte, um problema neurobiol&oacute;gico mediante a prossecu&ccedil;&atilde;o da seguinte pergunta:<i> &#34&semi;Como o nosso c&eacute;rebro precisa trabalhar em ordem para que n&oacute;s tenhamos livre arb&iacute;trio, e que substitui&ccedil;&otilde;es por &#34&semi;x&#34&semi; e &#34&semi;y&#34&semi; na seguinte declara&ccedil;&atilde;o, S, tornaria S verdade?&#34&semi; </i>(S) Se meu c&eacute;rebro est&aacute; funcionando na forma x em um momento em que eu fa&ccedil;o a a&ccedil;&atilde;o A e y for verdade, ent&atilde;o eu livremente fiz a a&ccedil;&atilde;o A (ou exercitei o livre arb&iacute;trio em fazer A).</p>&#10;<p>Searle aceita relutantemente que a hip&oacute;tese  neurologica determinista &eacute; mais mais adequada &agrave; nossa vis&atilde;o global da biologia e mais prov&aacute;vel, dado ser mais simples (simplex sigillum veri).</p>&#10;<a id="Neurologia_e_psiquiatria" name="Neurologia_e_psiquiatria"></a><h2> Neurologia e psiquiatria </h2>&#10;&#10;<p>H&aacute; v&aacute;rias desordens relacionadas ao c&eacute;rebro que podem ser chamadas de <i>desordens do livre&shy;arb&iacute;trio</i>. Na <a href="http://en.wikipedia.org/wiki/Desordem_obsessiva&shy;compulsiva" id="w">desordem obsessiva&shy;compulsiva</a> um paciente pode sentir uma necessidade irresist&iacute;vel de fazer algo contra a pr&oacute;pria vontade. Exemplos incluem lavar as m&atilde;os v&aacute;rias vezes ao dia, reconhecendo o desejo de lavar as m&atilde;os como o pr&oacute;prio desejo embora pare&ccedil;a ser contra a pr&oacute;pria vontade. Na <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Tourette" id="w">s&iacute;ndrome de Tourette</a> e s&iacute;ndromes relacionadas o paciente faz movimentos involunt&aacute;rios, por exemplo tiques e proferimentos. Na <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> da m&atilde;o estranha <i>(<a href="http://en.wikipedia.org/wiki/En:alien_hand_syndrome">alien hand syndrome</a>)</i> o membro do paciente faz movimentos significativos sem que ele tenha a <a href="http://en.wikipedia.org/wiki/Inten%C3%A7%C3%A3o" id="w">inten&ccedil;&atilde;o</a>.</p>&#10;<a id="Determinismo_e_comportamento_emergente" name="Determinismo_e_comportamento_emergente"></a><h2> Determinismo e comportamento emergente </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Emergentismo" id="w">emergentismo</a>, na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_cognitiva" id="w">ci&ecirc;ncia cognitiva</a> e <a href="http://en.wikipedia.org/wiki/Psicologia_evolucion%C3%A1ria" id="w">psicologia evolucion&aacute;ria</a>, livre&shy;arb&iacute;trio &eacute; a gera&ccedil;&atilde;o de quase&shy;infinitos poss&iacute;veis comportamentos da intera&ccedil;&atilde;o de conjunto finito e determinado de regras e par&acirc;metros. Assim, a imprevisibilidade do comportamento emergente a partir de processos determinados conduz a uma percep&ccedil;&atilde;o de livre&shy;arb&iacute;trio, embora o livre n&atilde;o exista. </p>&#10;<p>Por exemplo, <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> &eacute; um jogo rigorosamente determinado nas regras e par&acirc;metros. Ainda assim, com suas estritas e simples regras, o xadrez gera grande variedade e comportamento imprevis&iacute;vel. Por analogia, emergentistas ou gerativistas <i>(<a href="http://en.wikipedia.org/wiki/En:generativism">generativism</a>)</i> sugerem que a experi&ecirc;ncia do livre&shy;arb&iacute;trio emerge da intera&ccedil;&atilde;o de regras finitas e par&acirc;metros determinados que geram comportamentos infinitos e imprevis&iacute;veis. Nessa vis&atilde;o, tal como na vis&atilde;o de Spinoza, o comportamento social pode ser modelado como um processo emergente, e a percep&ccedil;&atilde;o do livre&shy;arb&iacute;trio &eacute; cortesia da <a href="http://en.wikipedia.org/wiki/Ignor%C3%A2ncia" id="w">ignor&acirc;ncia</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Filosofia_oriental" name="Filosofia_oriental"></a><h2>Filosofia oriental</h2>&#10;<a id="Filosofia_hindu" name="Filosofia_hindu"></a><h3> Filosofia hindu </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Swami_Vivekananda" id="w">Swami Vivekananda</a> resume: &#34&semi;a mente &eacute; parte integrante da natureza, a qual est&aacute; vinculada &agrave; lei de <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causalidade</a>. Porque a mente est&aacute; vinculada a uma lei, ela n&atilde;o pode ser livre. A lei de causalidade como aplicada &agrave; mente &eacute; chamada <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a>.&#34&semi;</p>&#10;<a id="Filosofia_budista" name="Filosofia_budista"></a><h3> Filosofia budista </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Bhikkhu" id="w">Thanissaro Bhikkhu</a> ensina: &#34&semi;os ensinamentos de <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> sobre o <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a> s&atilde;o interessantes por causa da sua combina&ccedil;&atilde;o de causalidade&shy;efeito e livre&shy;arb&iacute;trio. Se as coisas fossem totalmente causadas n&atilde;o haveria meio de se desenvolver uma habilidade &shy;&shy; suas a&ccedil;&otilde;es seriam totalmente determinadas. Caso n&atilde;o houvesse causalidade alguma as habilidades seriam in&uacute;teis, pois as coisas estariam mudando constantemente sem qualquer tipo de rima ou raz&atilde;o entre elas. Mas &eacute; porque h&aacute; um elemento de causalidade e porque h&aacute; um elemento de livre&shy;arb&iacute;trio que voc&ecirc; pode desenvolver habilidades na vida. Voc&ecirc; se pergunta: o que est&aacute; envolvido no desenvolvimento de uma habilidade? &shy;&shy; basicamente, segundo os ensinamentos de Buda, isso significa ser sens&iacute;vel a tr&ecirc;s predicados: 1) &eacute; ser sens&iacute;vel a causas vindo do passado&semi; 2) &eacute; ser sens&iacute;vel ao que voc&ecirc; est&aacute; fazendo no momento presente&semi; e 3) &eacute; ser sens&iacute;vel aos resultados do que voc&ecirc; est&aacute; fazendo no momento presente &shy;&shy; como essas tr&ecirc;s coisas v&ecirc;m juntas.&#34&semi;.</p>&#10;<a id="Vis%C3%A3o_Teol%C3%B3gica" name="Vis%C3%A3o_Teol%C3%B3gica"></a><h2> Vis&atilde;o Teol&oacute;gica </h2>&#10;&#10;<p>A quest&atilde;o do livre&shy;arb&iacute;trio foi frequentemente debatido na igreja do Ocidente, assim no s&eacute;culo IV, entre <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona%2C" id="w">Agostinho de Hipona,</a> e <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio" id="w">Pel&aacute;gio</a>, no s&eacute;culo XVI entre <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a> e no s&eacute;culo XVII entre <a href="http://en.wikipedia.org/wiki/Jansenista" id="w">Jansenistas</a> e <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">Jesu&iacute;tas</a>.<sup id="_ref&shy;Marie&shy;Therese1999_a" class="reference"><a href="#_note&shy;Marie&shy;Therese1999" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> frequentemente se alega que a doutrina da <a href="http://en.wikipedia.org/wiki/Onisci%C3%AAncia" id="w">onisci&ecirc;ncia</a> divina est&aacute; em conflito com o livre&shy;arb&iacute;trio. Afinal de contas, se <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> sabe exatamente o que ocorrer&aacute;, incluindo cada escolha feita por cada pessoa, o status das escolhas como livres est&aacute; em quest&atilde;o. Parece que o conhecimento eterno de Deus sobre as escolhas individuais constrange a liberdade individual. Esse problema est&aacute; relacionado ao problema <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">aristot&eacute;lico</a> dos <a href="http://en.wikipedia.org/wiki/Futuros_contingentes" id="w">futuros contingentes</a>: amanh&atilde; ocorrer&aacute; ou n&atilde;o ocorrer&aacute; uma batalha naval. Se haver&aacute; uma batalha naval, ent&atilde;o isso &eacute; verdade hoje. Ent&atilde;o seria <a href="http://en.wikipedia.org/wiki/Modalidades" id="w">necess&aacute;rio</a> que a batalha ocorresse. Se n&atilde;o haver&aacute;, ent&atilde;o, por um racioc&iacute;nio similar, necessariamente n&atilde;o haver&aacute;. Isso significa que o futuro, qualquer que seja, est&aacute; completamente fixado por verdades passadas, ou melhor, pelas proposi&ccedil;&otilde;es verdadeiras enunciadas no presente sobre o futuro. </p>&#10;<p>Isso n&atilde;o &eacute; necessariamente verdade, visto que a imprevisibilidade est&aacute; intimamente associada &agrave; aleatoriedade. A imprevisibilidade poderia significar indeterminismo e n&atilde;o livre&shy;arb&iacute;trio, dessa forma &eacute; poss&iacute;vel que uma atitude seja livre, mesmo sendo previs&iacute;vel.</p>&#10;<p>Todavia, alguns fil&oacute;sofos defendem que a necessidade e a possibilidade s&atilde;o definidas com respeito a um ponto dado no tempo e uma matriz dada de circunst&acirc;ncias emp&iacute;ricas. Assim, algo que &eacute; meramente poss&iacute;vel da perspectiva de um observador pode ser necess&aacute;rio da perspectiva de um ser onisciente. </p>&#10;<p>Alguns fil&oacute;sofos creem que ter livre&shy;arb&iacute;trio &eacute; equivalente a ter uma <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>. Assim, de acordo com essa alega&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> n&atilde;o t&ecirc;m livre&shy;arb&iacute;trio, para aqueles que acreditam que os animais n&atilde;o t&ecirc;m alma, outros j&aacute; acreditam que os <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> t&ecirc;m tanto livre&shy;arb&iacute;trio quanto alma.</p>&#10;<a id="Crist%C3%A3o" name="Crist%C3%A3o"></a><h3> Crist&atilde;o </h3>&#10;&#10;<ul>&#10;<li>Livre&shy;arb&iacute;trio &shy; Segundo os crist&atilde;os, &eacute; a condi&ccedil;&atilde;o que Deus d&aacute; ao homem para agir e ser livre, com capacidade para fazer as suas pr&oacute;prias escolhas, inclusive aquelas que n&atilde;o est&atilde;o de acordo com a vontade divina. O Eterno tem poder para impedir que o homem fa&ccedil;a o bem e o mal, no entanto deixa o caminho livre, cabendo ao homem decidir, sendo ele respons&aacute;vel por seus pr&oacute;prios atos. (SARP)</li></ul>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Teologia_crist%C3%A3" id="w">teologia crist&atilde;</a> Deus &eacute; descrito como <a href="http://en.wikipedia.org/wiki/Onisci%C3%AAncia" id="w">onisciente</a> e <a href="http://en.wikipedia.org/wiki/Onipot%C3%AAncia" id="w">onipotente</a>. Por causa disso muitas pessoas, crist&atilde;s e n&atilde;o&shy;crist&atilde;s, acreditam n&atilde;o apenas que Deus <i>sabe</i> quais decis&otilde;es o indiv&iacute;duo tomar&aacute; amanh&atilde;, mas tamb&eacute;m que Deus <i>determina</i> tais escolhas. Todavia, proponentes do livre&shy;arb&iacute;trio alegam que o <i>conhecimento</i> de um acontecimento &eacute; totalmente diferente da <i>causa&ccedil;&atilde;o</i> do acontecimento. </p>&#10;<p>O livre&shy;arb&iacute;trio tamb&eacute;m &eacute; tema dos debatedores do <a href="http://en.wikipedia.org/wiki/Comunismo_crist%C3%A3o" id="w">comunismo crist&atilde;o</a>. Porque alguns crist&atilde;os interpretam a <i><a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a></i> como defendendo que a forma ideal de <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, oponentes dessa teoria alegam que o estabelecimento de um sistema comunista em larga escala infringiria o livre&shy;arb&iacute;trio das pessoas pela nega&ccedil;&atilde;o a elas da liberdade de tomar certas decis&otilde;es por si mesmas. Os comunistas crist&atilde;os se op&otilde;em argumentando que o livre&shy;arb&iacute;trio &eacute; e sempre ser&aacute; limitado em alguma medida pelas <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> humanas.&#10;</p><a id="Calvinismo" name="Calvinismo"></a><h4> Calvinismo </h4>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinistas</a> defendem a ideia que Deus escolhe aqueles que ser&atilde;o salvos antes da cria&ccedil;&atilde;o. Um dos maiores defensores dessa vis&atilde;o teol&oacute;gica &eacute; <a href="http://en.wikipedia.org/wiki/Jonathan_Edwards" id="w">Jonathan Edwards</a>. </p>&#10;<p>Edwards defende que o indeterminismo &eacute; incompat&iacute;vel com a depend&ecirc;ncia dos indiv&iacute;duos em rela&ccedil;&atilde;o a Deus, e, por conseguinte, com sua <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a>. Ele conclui que se as respostas dos indiv&iacute;duos &agrave; <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> de Deus s&atilde;o contra&shy;causalmente livre, ent&atilde;o sua <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> depende parcialmente deles (indiv&iacute;duos), e por isso a soberania de Deus &eacute; absoluta e universal. No livro <i>Liberdade da Vontade</i> Edwards defende o determinismo teol&oacute;gico, e alega que o libertarianismo &eacute; incoerente. Por exemplo, ele argumenta que por <a href="http://en.wikipedia.org/wiki/Autodetermina%C3%A7%C3%A3o" id="w">autodetermina&ccedil;&atilde;o</a> o libertarianismo quer dizer ou que as a&ccedil;&otilde;es do indiv&iacute;duo, incluindo seus atos de vontade, s&atilde;o precedidos por um ato de vontade, o que leva a um <a href="http://en.wikipedia.org/wiki/Regresso_ao_infinito" id="w">regresso ao infinito</a>, ou que os atos da vontade do indiv&iacute;duo n&atilde;o t&ecirc;m causas suficiente, o que nos levaria a concluir que os atos da vontade ocorrem acidentalmente. Sendo assim, o livre&shy;arb&iacute;trio n&atilde;o torna ningu&eacute;m digno de louvor ou reprova&ccedil;&atilde;o. </p>&#10;<p>Uma posi&ccedil;&atilde;o parecida com a de Edwards foi defendida recentemente pelo fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Galen_Strawson" id="w">Galen Strawson</a>. Strawson, em vista do problema do regresso ao infinito dos atos da vontade, conclui que a <a href="http://en.wikipedia.org/wiki/Responsabilidade_moral" id="w">responsabilidade moral</a> &eacute; imposs&iacute;vel. </p>&#10;<p>N&atilde;o se deve pensar, contudo, que essa vis&atilde;o nega completamente a liberdade de escolha. Ela reivindica que o homem &eacute; livre para agir a partir dos seus <a href="http://en.wikipedia.org/wiki/Impulso" id="w">impulsos</a> e <a href="http://en.wikipedia.org/wiki/Desejo" id="w">desejos</a>, mas n&atilde;o &eacute; livre para agir contra eles, ou para mud&aacute;&shy;los. Defensores como <a href="http://en.wikipedia.org/wiki/John_L._Girardeau" id="w">John L. Girardeau</a> indicaram sua cren&ccedil;a que a <a href="http://en.wikipedia.org/wiki/Neutralidade" id="w">neutralidade</a> moral &eacute; imposs&iacute;vel. Mesmo que ela fosse poss&iacute;vel, e uma pessoa estivesse igualmente inclinada a opini&otilde;es contr&aacute;rias, a pessoa n&atilde;o poderia fazer escolha alguma. Se ele estivesse inclinado, mesmo um pouquinho, em dire&ccedil;&atilde;o a uma op&ccedil;&atilde;o, enta&otilde; ela necessariamente escolher&aacute; essa op&ccedil;&atilde;o ao inv&eacute;s das outras. </p>&#10;<p>Crist&atilde;os n&atilde;o&shy;calvinistas tentam uma reconcilia&ccedil;&atilde;o dos conceitos duais de <a href="http://en.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o" id="w">predestina&ccedil;&atilde;o</a> e livre&shy;arb&iacute;trio apontado para a situa&ccedil;&atilde;o de Deus como Cristo. Tomando a forma de um homem, um elemento necess&aacute;rio desse processo &eacute; que Jesus Cristo viva a exist&ecirc;ncia de um mortal. Quando <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> nasceu ele n&atilde;o tinha o poder onisciente de Deus, mas a mente de uma crian&ccedil;a humana &shy;&shy; e ainda assim ele era Deus por inteiro. Isso cria o precedente que Deus pode abandonar o conhecimento, ou ignorar o conhecimento, e ainda assim permanecer Deus por inteiro. Assim n&atilde;o &eacute; inconceb&iacute;vel que embora a onisci&ecirc;ncia exija que Deus conhe&ccedil;a o futuro dos indiv&iacute;duos, est&aacute; no seu poder negar esse conhecimento para preservar o livre&shy;arb&iacute;trio individual. </p>&#10;<p>Todavia, uma reconcilia&ccedil;&atilde;o mais compat&iacute;vel com a teologia n&atilde;o&shy;calvinista diz que Deus n&atilde;o est&aacute; ciente de eventos futuros, mas antes, sendo eterno, ele est&aacute; fora do <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, e v&ecirc; o passado, o presente e o futuro como uma cria&ccedil;&atilde;o completa. Consequentemente, n&atilde;o &eacute; como se Deus fosse saber antes que algu&eacute;m seria culpado de homic&iacute;dio. Ele &eacute; ciente da <a href="http://en.wikipedia.org/wiki/Eternidade" id="w">eternidade</a>, vendo todos os momentos como um &uacute;nico presente. N&atilde;o impondo a si uma posi&ccedil;&atilde;o de &#34&semi;escolha&#34&semi; divina, mas de &#34&semi;conhecimento&#34&semi;. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Catolicismo" name="Catolicismo"></a><h4> Catolicismo </h4>&#10;&#10;<p>T&eacute;ologos cat&oacute;licos aceitam a ideia de livre&shy;arb&iacute;trio universalmente, mas geralmente n&atilde;o veem o livre&shy;arb&iacute;trio como existindo separadamente ou em contradi&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> divina. <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A1s_de_Aquino" id="w">S&atilde;o Tom&aacute;s de Aquino</a> escreveram bastante sobre o livre&shy;arb&iacute;trio. Agostinho foca no livre&shy;arb&iacute;trio nas suas respostas aos <a href="http://en.wikipedia.org/wiki/Manique%C3%ADsmo" id="w">maniqueus</a>, e nas limita&ccedil;&otilde;es de um conceito de livre&shy;arb&iacute;trio como nega&ccedil;&atilde;o da gra&ccedil;a divina. </p>&#10;<p>A &ecirc;nfase cat&oacute;lica no livre&shy;arb&iacute;trio e na gra&ccedil;a divina frequentemente &eacute; contrastada com a predestina&ccedil;&atilde;o no cristianismo <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>, especialmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Contra&shy;reforma" id="w">contra&shy;reforma</a>. Na compreens&atilde;o das diferentes concep&ccedil;&otilde;es de livre&shy;arb&iacute;trio &eacute; importante entender as diferentes concep&ccedil;&otilde;es da natureza de Deus, focando no problema da concilia&ccedil;&atilde;o entre um Deus onipotente e <a href="http://en.wikipedia.org/wiki/Onisci%C3%AAncia" id="w">onisciente</a> e os indiv&iacute;duos supostamente com livre&shy;arb&iacute;trio.</p>&#10;<a id="Metodismo" name="Metodismo"></a><h4> Metodismo </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metodismo" id="w">metodismo</a> &eacute; um ramo protestante nascido no s&eacute;culo XVIII na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, gra&ccedil;as a dois grandes cl&eacute;rigos anglicanos, principalmente: John Wesley e George Whitefield. O motivo de disc&oacute;rdia e posterior separa&ccedil;&atilde;o (n&atilde;o inimizade ou conflito, j&aacute; que, por exemplo, Wesley foi o pregador no servi&ccedil;o f&uacute;nebre de seu grande amigo Whitfield!)foi extamente essa quest&atilde;o. Whitefield era calvinista e Wesley arminiano. Arminianismo &eacute; uma teoria teol&oacute;gica surgida na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> e que influenciou um bom tanto da teologia ocidental, embora condenada pelos calvinistas no S&iacute;nodo de Dort, que condenou Tiago Arm&iacute;nio. No entanto hoje, grande parte, sen&atilde;o maioria da cristandade protestante &eacute; arminiana. O arminianismo consiste na cren&ccedil;a da doutrina do livre&shy;arb&iacute;trio, explicado da seguinte maneira, opondo&shy;se aos famosos cinco pontos do Calvinismo(TULIP): Os cinco artigos de f&eacute; contidos na &ldquo;Remonstrance&rdquo; podem ser resumidos no seguinte: </p>&#10;&#10;<ol>&#10;<li>.Deus elege ou reprova na base da f&eacute; prevista ou da incredulidade. </li>&#10;<li>.Cristo morreu por todos os homens, em geral, e em favor de cada um, em particular, embora somente os que creem sejam salvos. </li>&#10;<li>.Devido &agrave; deprava&ccedil;&atilde;o do homem, a gra&ccedil;a divina &eacute; necess&aacute;ria para a f&eacute; ou qualquer boa obra. </li>&#10;<li>.Essa gra&ccedil;a pode ser resistida. </li>&#10;<li>.Se todos os que s&atilde;o verdadeiramente regenerados v&atilde;o seguramente perseverar na f&eacute; &eacute; um ponto que necessita de maior investiga&ccedil;&atilde;o. Esse &uacute;ltimo ponto foi depois alterado para ensinar definitivamente a possibilidade de os realmente regenerados perderem sua f&eacute;, e, por conseguinte, a sua salva&ccedil;&atilde;o. Todavia, nem todos os arminianos est&atilde;o de acordo, nesse ponto. H&aacute; muitos que acreditam que os verdadeiramente regenerados n&atilde;o podem perder a salva&ccedil;&atilde;o e est&atilde;o eternamente salvos. </li></ol>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> &eacute; realizada atrav&eacute;s da combina&ccedil;&atilde;o de esfor&ccedil;os de Deus (que toma a iniciativa) e do homem (que deve responder a essa iniciativa) o que &eacute; chamado de sinergismo, contra o monergismo calvinista. A resposta do homem &eacute; o fator decisivo (determinante). Deus tem providenciado salva&ccedil;&atilde;o para todos, mas Sua provis&atilde;o s&oacute; se torna efetiva (eficaz) para aqueles que, de sua pr&oacute;pria e livre vontade, &ldquo;escolhem&rdquo; cooperar com Ele e aceitar Sua oferta de gra&ccedil;a. No ponto crucial, a vontade do homem desempenha um papel decisivo. Este era o sistema de doutrina apresentado na &ldquo;Remonstrance&rdquo; (Representa&ccedil;&atilde;o) dos Arminianos e rejeitado pelo s&iacute;nodo de Dort.</p>&#10;<p>No entanto, o pensamento wesleyano e metodista diferem um pouco do arminianismo original, pois Wesley reafirma que a salva&ccedil;&atilde;o &eacute; obra da gra&ccedil;a e t&atilde;o somente dela e adota o princ&iacute;pio da certeza da salva&ccedil;&atilde;o,. por exemplo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Mormonismo" name="Mormonismo"></a><h4> Mormonismo </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> cr&ecirc; que Deus concedeu a cada um de seus filhos o livre&shy;arb&iacute;trio, ou seja, a capacidade de agirem por si mesmos. Entretanto, cada um &eacute; respons&aacute;vel por suas escolhas n&atilde;o podendo culpar as circunst&acirc;ncias, fam&iacute;lia ou amigos. As consequ&ecirc;ncias podem n&atilde;o ser imediatas, mas elas sempre vir&atilde;o. Escolher o bem e a retid&atilde;o leva &agrave; felicidade, &agrave; paz e &agrave; vida eterna, enquanto que a escolha do pecado e do mal no final leva ao sofrimento e &agrave; ang&uacute;stia.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Igreja_Ortodoxa" name="Igreja_Ortodoxa"></a><h4> Igreja Ortodoxa </h4>&#10;&#10;<p>O conceito de livre&shy;arb&iacute;trio &eacute; muito importante para as igrejas ortodoxas, particularmente as ortodoxas orientais, e especialmente as afiliadas <a href="http://en.wikipedia.org/wiki/Copta" id="w">coptas</a>. Tal como ocorre no <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>, o livre&shy;arb&iacute;trio &eacute; axiom&aacute;tico. Todos s&atilde;o vistos como tendo escolha livre para decidir em que medida seguir a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a>.</p>&#10;<a id="Espiritismo" name="Espiritismo"></a><h2> Espiritismo </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a> afirma que toda causa provoca um efeito e que todo efeito adv&eacute;m de uma causa. Neste contexto, <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> &eacute; a causa prim&aacute;ria de todas as coisas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Afirma&shy;se que o livre&shy;arb&iacute;trio ganha propor&ccedil;&otilde;es maiores &agrave; medida que o grau de evolu&ccedil;&atilde;o (moral e intelectual) do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> se desenvolve. O livre&shy;arb&iacute;trio pode ser limitado em determinadas situa&ccedil;&otilde;es, quando isso proporcionar evolu&ccedil;&atilde;o na condi&ccedil;&atilde;o moral e intelectual do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a>, como exemplo, no caso das <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&otilde;es</a> compuls&oacute;rias, onde o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> &#34&semi;ocioso&#34&semi; &eacute; compelido a reencarnar mesmo contra sua vontade, subjugando&shy;se seu livre&shy;arb&iacute;trio.&#10;O livre&shy;arb&iacute;trio &eacute; a liberdade de escolha que temos dentro das limita&ccedil;&otilde;es que nos impomos por falta de evolu&ccedil;&atilde;o moral e intelectual, ou seja, falta de conhecimento.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Determinismo" id="w">Determinismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Compatibilismo_(livre&shy;arb%C3%ADtrio_e_determinismo)" id="w">Compatibilismo (livre&shy;arb&iacute;trio e determinismo)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Te%C3%ADsmo_aberto" id="w">Te&iacute;smo aberto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teologia_do_processo" id="w">Teologia do processo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voca%C3%A7%C3%A3o_eficaz" id="w">Voca&ccedil;&atilde;o eficaz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Predetermina%C3%A7%C3%A3o" id="w">Predetermina&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10;</p><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://inquilinosdoalem.blogspot.com/2011/05/existe&shy;livre&shy;arbitrio.html" rel="nofollow" title="http://inquilinosdoalem.blogspot.com/2011/05/existe&shy;livre&shy;arbitrio.html">Existe livre&shy;arb&iacute;trio?</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w">Categoria:Filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_de_%C3%A9tica" id="w">Categoria:Conceitos de &eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%A3o" id="w">Categoria:Religi&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teologia" id="w">Categoria:Teologia</a></p>&#10;&#10;<p> </p></body></html>