<html><title>Es&oacute;fago</title><body>&#10;<p> &#10;O   &eacute; um canal que conduz o <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>. O es&ocirc;fago &eacute; um conduto musculoso de contra&ccedil;&otilde;es involunt&aacute;rias, controladas pelo sistema nervoso aut&ocirc;nomo, que, dando continuidade ao trabalho da <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a>, levam o alimento at&eacute; o est&ocirc;mago.</p>&#10;<p>Suas contra&ccedil;&otilde;es atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Movimento_perist%C3%A1ltico" id="w">movimentos perist&aacute;lticos</a> fazem com que o <a href="http://en.wikipedia.org/wiki/Bolo_alimentar" id="w">bolo alimentar</a> avance at&eacute; ao est&ocirc;mago (em 2 segundos, aproximadamente), mesmo que se esteja de cabe&ccedil;a para baixo.</p>&#10;<a id="Histologia" name="Histologia"></a><h2> Histologia </h2>&#10;<p>&Eacute; revestido por <a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio" id="w">epit&eacute;lio</a> estratificado pavimentoso n&atilde;o queratinizado e/ou parcialmente queratinizado, segundo a zona de localiza&ccedil;&atilde;o na mucosa esof&aacute;gica e a natureza da dieta alimentar, que &eacute; protegido por muco de gl&acirc;ndulas mucosas menores situadas na parede do &oacute;rg&atilde;o.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ele est&aacute; divido em 3 partes: uma proximal, uma m&eacute;dia e outra distal. Na parte proximal as <a href="http://en.wikipedia.org/wiki/Fibra_muscular" id="w">fibras musculares</a> s&atilde;o na sua maioria <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_estriado_esquel%C3%A9tico" id="w">estriadas esquel&eacute;ticas</a>, j&aacute; na sua parte distal, na proximidade do <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> todas as fibras s&atilde;o <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_liso" id="w">musculares lisas</a>.</p>&#10;<p>&Eacute; composto por 4 camadas: uma <a href="http://en.wikipedia.org/wiki/Camada_mucosa" id="w">mucosa</a>, uma <a href="http://en.wikipedia.org/wiki/Camada_submucosa" id="w">submucosa</a>, outra <a href="http://en.wikipedia.org/wiki/Camada_muscular" id="w">muscular</a> e externamente uma adventicia.</p>&#10;<p>A camada mucosa &eacute; composta por um revestimento epitelial pavimentoso estratificado, uma l&acirc;mina pr&oacute;pria de <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a>.</p>&#10;<p>A camada submucosa cont&eacute;m pequenas gl&acirc;ndulas que lan&ccedil;am suas secre&ccedil;&otilde;es em dire&ccedil;&atilde;o &agrave; luz do es&ocirc;fago. Essa secre&ccedil;&atilde;o cont&eacute;m subst&acirc;ncias as quais combatem os agentes infecciosos do meio externo.</p>&#10;<p>A camada muscular se divide em externa e interna.</p>&#10;<a id="Doen%C3%A7as_do_es%C3%B4fago" name="Doen%C3%A7as_do_es%C3%B4fago"></a><h2> Doen&ccedil;as do es&ocirc;fago </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a> de es&ocirc;fago tem atingido endemicamente algumas regi&otilde;es do mundo, tendo como principais causas o consumo de &aacute;lcool e cigarro, a defici&ecirc;ncia de vitaminas (A,C,B) ou de oligoelementos (Zn e Mo), contamina&ccedil;&atilde;o de alimentos por fungos, o h&aacute;bito de ingerir bebidas quentes (<a href="http://en.wikipedia.org/wiki/Chimarr%C3%A3o" id="w">chimarr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>) e o <a href="http://en.wikipedia.org/wiki/Refluxo_gastroesof%C3%A1gico" id="w">refluxo gastroesof&aacute;gico</a>, onde <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a> do <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> e <a href="http://en.wikipedia.org/wiki/B%C3%ADlis" id="w">sucos biliares</a> atingem continuamente o es&ocirc;fago. Preventivamente, a pessoa com refluxo gastroesof&aacute;gico pode, a crit&eacute;rio, ser submetido a um tratamento cl&iacute;nico com medicamentos chamados de &#34&semi;inibidores de bomba de pr&oacute;tons&#34&semi; a longo prazo ou ao tratamento <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cir&uacute;rgico</a>. Quando o paciente j&aacute; apresenta altera&ccedil;&otilde;es cabulosas do <a href="http://en.wikipedia.org/wiki/Epit%C3%A9lio" id="w">epit&eacute;lio</a>, caracterizadas como c&acirc;ncer de es&ocirc;fago, o tratamento curativo &eacute; a <a href="http://en.wikipedia.org/wiki/Esofagaytomia" id="w">esofagectomia</a>.</p>&#10;<p>Outra poss&iacute;vel patologia de quem possui <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_refluxo_gastroesof%C3%A1gico" id="w">doen&ccedil;a do refluxo gastroesof&aacute;gico</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago_de_Barrett" id="w">es&ocirc;fago de Barrett</a> onde o epitelio esofagico acaba por sofrer uma metaplasia para tecido gastrico, podendo levar a uma neoplasia esofagica.</p>&#10;<a id="Vasculariza%C3%A7%C3%A3o" name="Vasculariza%C3%A7%C3%A3o"></a><h2> Vasculariza&ccedil;&atilde;o </h2>&#10;<p>A por&ccedil;&atilde;o c&eacute;rvico&shy;tor&aacute;cica do es&ocirc;fago &eacute; suprida pelas art&eacute;rias tireoidianas inferiores, atrav&eacute;s de ramos ascendentes e descendentes. As art&eacute;rias bronquiais e esof&aacute;gicas, ramos diretos da parte tor&aacute;cica da aorta, tamb&eacute;m s&atilde;o respons&aacute;veis por parte do suprimento sangu&iacute;neo esof&aacute;gico.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_g%C3%A1strica" id="w">art&eacute;rias g&aacute;strica</a> esquerda e <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_fr%C3%AAnica_inferior" id="w">art&eacute;ria fr&ecirc;nica inferior</a> esquerda fazem a vasculariza&ccedil;&atilde;o arterial da por&ccedil;&atilde;o abdominal do es&ocirc;fago.</p>&#10;<a id="Em_outros_animais" name="Em_outros_animais"></a><h2> Em outros animais </h2>&#10;<p>Na maioria dos peixes, o es&oacute;fago &eacute; extremamente curto, devido principalmente ao comprimento da faringe (que est&aacute; associado com as <a href="http://en.wikipedia.org/wiki/Br%C3%A2nquia" id="w">guelras</a>). No entanto, alguns peixes, incluindo a <a href="http://en.wikipedia.org/wiki/Lampreia" id="w">lampreia</a>, <a href="http://en.wikipedia.org/wiki/Chimaeriformes" id="w">quimeras</a>, e <a href="http://en.wikipedia.org/wiki/Dipnoicos" id="w">peixes pulmonados</a>, n&atilde;o t&ecirc;m qualquer est&ocirc;mago verdadeiro, de modo que o es&oacute;fago corre de forma eficaz a partir da faringe diretamente para o <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a>, e &eacute;, portanto, um pouco mais longo.<sup id="_ref&shy;VB_a" class="reference"><a href="#_note&shy;VB" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Tetr%C3%A1podes" id="w">tetr&aacute;podes</a>, a faringe &eacute; muito mais curta, e o es&oacute;fago correspondentemente mais longo, do que em peixes. Em <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbios" id="w">anf&iacute;bios</a>, <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Batoidea" id="w">raias</a>, o epit&eacute;lio esof&aacute;gico &eacute; <a href="http://en.wikipedia.org/wiki/C%C3%ADlio" id="w">ciliado</a>, ajudando a lavar o alimento junto, al&eacute;m da a&ccedil;&atilde;o do peristaltismo muscular. Na maioria dos vertebrados, o es&oacute;fago &eacute; simplesmente um tubo de liga&ccedil;&atilde;o, mas, em <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, que se estende para a extremidade inferior de modo a formar uma cabo para a armazenagem de alimentos antes de entrar no verdadeiro est&ocirc;mago.<sup id="_ref&shy;VB_b" class="reference"><a href="#_note&shy;VB" title="">[2]</a></sup></p>&#10;<p>Uma estrutura com o mesmo nome, &eacute; frequentemente encontrada em invertebrados, incluindo <a href="http://en.wikipedia.org/wiki/Moluscos" id="w">moluscos</a> e <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>, que liga a cavidade oral com o est&ocirc;mago.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_digestivo" id="w">Categoria:Sistema digestivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%B3rax" id="w">Categoria:T&oacute;rax</a>&#10;</p>&#10;<ol>&#10;<li>Leo #Gord&atilde;o</li>&#10;<li>Diego Giacomini (revis&atilde;o)</li></ol></body></html>