<html><title>Corpo&shy;seco</title><body>&#10;<p> &#10; </p>&#10;<p><b>Corpo&shy;Seco</b> ou Unhudo, &eacute; um homem que passou a vida batendo e respondendo a m&atilde;e. Quando morreu, virou uma criatura maligna que fica grudada nos troncos da &aacute;rvore, cada pessoa que passa perto dele, ele da um abra&ccedil;o da morte pois tem unhas compridas e esmaga a pessoa no seu abra&ccedil;o. H&aacute; tamb&eacute;m outra lenda sobre ele, diz que ele era um fazendeiro muito ego&iacute;sta e mesquinho, que apanhava suas frutas para que todos n&atilde;o pegasem e depois de morto ele fica cuidando de suas frutas e mata quem chega perto de seu pomar. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior de S&atilde;o Paulo</a>, h&aacute; uma variante desta <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a>, conta&shy;se que quando uma pessoa passa perto do corpo seco ele pula nela e suga todo seu sangue, se n&atilde;o passar nenhuma pessoa ele vai morrer, porque se alimenta do sangue humano (semelhante a um <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiro</a>).</p>&#10;<p>H&aacute; ainda relatos do corpo&shy;seco no estado do <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, em alguns pa&iacute;ses africanos de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, relatados por <a href="http://en.wikipedia.org/wiki/Soldados" id="w">soldados</a> brasileiros <a href="http://en.wikipedia.org/wiki/Veteranos" id="w">veteranos</a> da miss&atilde;o <a href="http://en.wikipedia.org/wiki/UNAVEM_III" id="w">UNAVEM III</a> e na regi&atilde;o Centro&shy;Oeste do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, principalmente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ituiutaba" id="w">Ituiutaba</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, h&aacute; uma varia&ccedil;&atilde;o desta <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a>, onde conta&shy;se que o corpo&shy;seco &shy; depois de ser repelido pela terra v&aacute;rias vezes &shy; &eacute; levado por <a href="http://en.wikipedia.org/wiki/Bombeiros" id="w">bombeiros</a> &agrave; uma aparente <a href="http://en.wikipedia.org/wiki/Caverna" id="w">caverna</a> em uma <a href="http://en.wikipedia.org/wiki/Serra" id="w">serra</a> que fica ao sul do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>. Dizem que  quem passa &agrave; noite pela estrada de terra que margeia a &#34&semi;serra do corpo&shy;seco&#34&semi;, consegue ouvir os gritos do corpo&shy;seco ecoando de dentro da caverna.&Aacute; m&atilde;e foi amaldi&ccedil;oa antes de morrer, por ter sido usada como cavalo pelo filho.</p>&#10;<p>At&eacute; hoje, h&aacute; o dito popular: &#34&semi;Quem bate na m&atilde;e fica com a m&atilde;o seca&#34&semi;.</p>&#10;&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lendas" id="w">Categoria:Lendas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lendas_do_Brasil" id="w">Categoria:Lendas do Brasil</a></p></body></html>