<html><title>Est&ocirc;mago</title><body>&#10;<p> </p>&#10;<p> &#10;O <b>est&ocirc;mago</b> &eacute; um &oacute;rg&atilde;o presente no tubo digestivo, situado logo abaixo do <a href="http://en.wikipedia.org/wiki/Diafragma" id="w">diafragma</a>, mais precisamente entre o <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a> e o <a href="http://en.wikipedia.org/wiki/Duodeno" id="w">duodeno</a>. Nele, os alimentos s&atilde;o pr&eacute;&shy;digeridos e esterilizados, a fim de seguirem para o intestino, onde s&atilde;o absorvidos.</p>&#10;<a id="Fun%C3%A7%C3%B5es" name="Fun%C3%A7%C3%B5es"></a><h2> Fun&ccedil;&otilde;es </h2>&#10;<p>O <b>est&ocirc;mago</b>, nos humanos,  &eacute; um org&atilde;o digestivo em forma de bolsa, situado entre o <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&ocirc;fago</a> e o <a href="http://en.wikipedia.org/wiki/Duodeno" id="w">duodeno</a>. Encontra&shy;se situado por debaixo do <a href="http://en.wikipedia.org/wiki/Diafragma" id="w">diafragma</a>, no lado esquerdo do <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abd&oacute;men</a>. Apresenta duas comunica&ccedil;&otilde;es: uma superior chamada <a href="http://en.wikipedia.org/wiki/C%C3%A1rdia" id="w">c&aacute;rdia</a>, que o comunica ao <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&ocirc;fago</a> e outra inferior, chamada <a href="http://en.wikipedia.org/wiki/Piloro" id="w">piloro</a>, que o comunica ao <a href="http://en.wikipedia.org/wiki/Intestino_delgado" id="w">intestino delgado</a>.&#10;O est&ocirc;mago tem duas classifica&ccedil;&otilde;es, uma cir&uacute;rgica e uma anat&ocirc;mica, em sua classifica&ccedil;&atilde;o cir&uacute;rgica ele &eacute; subdividido em c&aacute;rdia, <a href="http://en.wikipedia.org/wiki/Fundo" id="w">fundo</a>, <a href="http://en.wikipedia.org/wiki/Corpo_(est%C3%B4mago)" id="w">corpo</a>, antro, <a href="http://en.wikipedia.org/wiki/Piloro" id="w">piloro</a>, <a href="http://en.wikipedia.org/wiki/Curvatura_menor_do_est%C3%B4mago" id="w">curvatura menor</a>, <a href="http://en.wikipedia.org/wiki/Curvatura_maior_do_est%C3%B4mago" id="w">curvatura maior</a>, face anterior e face posterior. O est&ocirc;mago em sua classifica&ccedil;&atilde;o anat&ocirc;mica &eacute; dividido em uma por&ccedil;&atilde;o vertical chamada trituradora, e uma por&ccedil;&atilde;o horizontal chamada evacuadora.</p>&#10;<p>&Eacute; no interior do est&ocirc;mago que se encontram as <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_g%C3%A1strica" id="w">gl&acirc;ndulas g&aacute;stricas</a> que produzem o <a href="http://en.wikipedia.org/wiki/Suco_g%C3%A1strico" id="w">suco g&aacute;strico</a>. No est&ocirc;mago, o <a href="http://en.wikipedia.org/wiki/Suco_g%C3%A1strico" id="w">suco g&aacute;strico</a> &eacute; envolvido nos <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> em <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digest&atilde;o</a>, atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Movimento_perist%C3%A1ltico" id="w">movimentos perist&aacute;lticos</a>, e o <a href="http://en.wikipedia.org/wiki/Bolo_alimentar" id="w">bolo alimentar</a> &eacute; transformado em <a href="http://en.wikipedia.org/wiki/Quimo" id="w">quimo</a>. Inicia&shy;se a&iacute; a digest&atilde;o das <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, pois esse suco cont&eacute;m muitas enzimas, dentre essas est&aacute; a <a href="http://en.wikipedia.org/wiki/Pepsina" id="w">pepsina</a>, que &eacute; respons&aacute;vel pela digest&atilde;o das <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>.</p>&#10;<p>O adjetivo <i>g&aacute;strico</i> refere&shy;se ao est&ocirc;mago. Assim, a retirada cir&uacute;rgica do est&ocirc;mago ou parte dele chama&shy;se <a href="http://en.wikipedia.org/wiki/Gastrectomia" id="w">gastrectomia</a>. A coloca&ccedil;&atilde;o de tubos no est&ocirc;mago atrav&eacute;s do abd&ocirc;men chama&shy;se <a href="http://en.wikipedia.org/wiki/Gastrostomia" id="w">gastrostomia</a>. A modifica&ccedil;&atilde;o do est&ocirc;mago chama&shy;se <a href="http://en.wikipedia.org/wiki/Gastroplastia" id="w">gastroplastia</a>.</p>&#10;<a id="Anatomia_do_est%C3%B4mago_humano" name="Anatomia_do_est%C3%B4mago_humano"></a><h2> Anatomia do est&ocirc;mago humano </h2>&#10;<p>O est&ocirc;mago repousa entre o <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a> e o <a href="http://en.wikipedia.org/wiki/Duodeno" id="w">duodeno</a> (a primeira por&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Intestino_delgado" id="w">intestino delgado</a>). Ele est&aacute; no lado esquerdo da <a href="http://en.wikipedia.org/wiki/Cavidade_abdominal" id="w">cavidade abdominal</a>. O topo do est&ocirc;mago (conhecido como <a href="http://en.wikipedia.org/wiki/Fundo" id="w">fundo</a>) repousa contra o <a href="http://en.wikipedia.org/wiki/Diafragma" id="w">diafragma</a>. Abaixo do est&ocirc;mago se encontra o <a href="http://en.wikipedia.org/wiki/P%C3%A2ncreas" id="w">p&acirc;ncreas</a> e o <a href="http://en.wikipedia.org/wiki/Omento_maior" id="w">omento maior</a>, que se pendura na &#34&semi;curvatura maior&#34&semi;.</p>&#10;<p>Duas valvas de <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_liso" id="w">m&uacute;sculo liso</a>, ou esf&iacute;ncteres, mant&ecirc;m os conte&uacute;dos do est&ocirc;mago em seu interior. Elas s&atilde;o chamadas de  <i><a href="http://en.wikipedia.org/wiki/Esf%C3%ADncter_esof%C3%A1gico" id="w">esf&iacute;ncter esof&aacute;gico</a> ou card&iacute;aco</i> dividindo&shy;o acima, e o <i><a href="http://en.wikipedia.org/wiki/Esf%C3%ADncter_pil%C3%B3rico" id="w">esf&iacute;ncter pil&oacute;rico</a></i> separando o est&ocirc;mago do intestino delgado.</p>&#10;<p>Em humanos, o est&ocirc;mago tem um <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> de cerca de 50 mL quando vazio. Depois de uma refei&ccedil;&atilde;o, ele geralmente se expande para suportar cerca de 1 litro de comida,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> mas ele pode expandir at&eacute; 4 L de fato.</p>&#10;<a id="Por%C3%A7%C3%B5es" name="Por%C3%A7%C3%B5es"></a><h3> Por&ccedil;&otilde;es </h3>&#10;<p>O est&ocirc;mago &eacute; dividido em quatro por&ccedil;&otilde;es, cada uma com diferentes c&eacute;lulas e fun&ccedil;&otilde;es. Suas por&ccedil;&otilde;es s&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/C%C3%A1rdia" id="w">C&aacute;rdia</a> </td>&#10;<td>transi&ccedil;&atilde;o entre o es&ocirc;fago e o est&ocirc;mago.&#10;<pre>|&shy; &#10;| <a href="http://en.wikipedia.org/wiki/Fundo" id="w">Fundo</a> </pre></td>&#10;<td>formado pela curvatura superior do &oacute;rg&atilde;o.&#10;<pre>|&shy; &#10;| <a href="http://en.wikipedia.org/wiki/Corpo_(est%C3%B4mago)" id="w">Corpo</a> </pre></td>&#10;<td>regi&atilde;o situada entre o antro pil&oacute;rico e o fundo.&#10;<pre>|&shy; &#10;| <a href="http://en.wikipedia.org/wiki/Piloro" id="w">Piloro</a> ou <a href="http://en.wikipedia.org/wiki/Antro" id="w">antro</a> </pre></td>&#10;<td>a por&ccedil;&atilde;o inferior do &oacute;rg&atilde;o que facilita o transporte dos alimentos digerido em dire&ccedil;&atilde;o ao intestino delgado. </td></tr></table></div>&#10;&#10;<a id="Vasos_e_nervos" name="Vasos_e_nervos"></a><h3> Vasos e nervos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stomach_blood_supply.svg%7Cthumb%7Ccenter%7C600px%7CSuprimento_sangu%C3%ADneo_do_est%C3%B4mago_(em_ingl%C3%AAs):_%5B%5Bart%C3%A9ria_g%C3%A1strica_esquerda%5D%5D_e_%5B%5Bart%C3%A9ria_g%C3%A1strica_direita" id="w">direita]], [[art&eacute;ria gastro&shy;omental esquerda]] e [[art&eacute;ria gastro&shy;omental direita]] e [[art&eacute;rias g&aacute;stricas curtas]].</a></p>&#10;&#10;<ul>&#10;<li><b>Art&eacute;rias:</b> As <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a> que vascularizam o est&ocirc;mago s&atilde;o ramos do <a href="http://en.wikipedia.org/wiki/Tronco_cel%C3%ADaco" id="w">tronco cel&iacute;aco</a> <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_g%C3%A1strica_esquerda" id="w">art&eacute;ria g&aacute;strica esquerda</a> e <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_g%C3%A1strica_direita" id="w">art&eacute;ria g&aacute;strica direita</a> (vascularizando a curvatura menor), <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_gastro&shy;omental_esquerda" id="w">art&eacute;ria gastro&shy;omental esquerda</a> e <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_gastro&shy;omental_direita" id="w">art&eacute;ria gastro&shy;omental direita</a> (vascularizando a curvatura maior) e as <a href="http://en.wikipedia.org/wiki/Art%C3%A9rias_g%C3%A1stricas_curtas" id="w">art&eacute;rias g&aacute;stricas curtas</a> (vascularizando o fundo do est&ocirc;mago).</li></ul>&#10;<p>A art&eacute;ria g&aacute;strica esquerda se anastomosa com a art&eacute;ria g&aacute;strica direita formando assim o Arco Arterial da Curvatura Menor do Est&ocirc;mago. A art&eacute;ria gastroepipl&oacute;ica esquerda, assim como na curvatura menor, se anastomosa com a Art&eacute;ria Gastroepipl&oacute;ica Direita formando o Arco Arterial da Curvatura Maior do Est&ocirc;mago.</p>&#10;<p>Elas vascularizam a camada muscular, se ramificam na camada submucosa e s&atilde;o finalmente distribuidas para a <a href="http://en.wikipedia.org/wiki/Membrana_mucosa" id="w">membrana mucosa</a>.&#10;</p>&#10;<ul>&#10;<li><b>Veias</b>: As veias que drenam o est&ocirc;mago s&atilde;o paralelas as art&eacute;rias, sendo que as veias g&aacute;stricas esquerda e direita ir&atilde;o drenar diretamente para a veia porta hep&aacute;tica, enquanto as veias gastr&shy;omental esquerda e direita junto as veias g&aacute;stricas curtas drenam inicialmente para as veias espl&ecirc;nicas que ao unir a veia mesent&eacute;rica superior desembocar&aacute; na veia porta do f&iacute;gado<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li></ul>&#10;<a id="Doen%C3%A7as" name="Doen%C3%A7as"></a><h2> Doen&ccedil;as </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dispepsia" id="w">Dispepsia</a> (perturba&ccedil;&atilde;o da digest&atilde;o)</li>&#10;<li>DRGE ou <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_refluxo_gastroesof%C3%A1gico" id="w">Doen&ccedil;a de refluxo gastroesof&aacute;gico</a></li>&#10;<li>Gastralgia (dores de est&ocirc;mago)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_est%C3%B4mago" id="w">C&acirc;ncer de est&ocirc;mago</a>, incluindo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gastroparesia" id="w">Gastroparesia</a> (atraso no esvaziamento do est&ocirc;mago sem obstru&ccedil;&atilde;o mec&acirc;nica)</li>&#10;<li>Hipercloridria (conhecida vulgarmente por &#34&semi;acidez estomacal&#34&semi; &shy; &eacute; provocada por secre&ccedil;&atilde;o excessiva de &aacute;cido clor&iacute;drico g&aacute;strico)</li>&#10;<li>Hipocloridria (baixa secre&ccedil;&atilde;o de &aacute;cido clor&iacute;drico g&aacute;strico)</li>&#10;<li>Acloridria (n&atilde;o exist&ecirc;ncia de &aacute;cido clor&iacute;drico g&aacute;strico)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linite_pl%C3%A1stica" id="w">Linite pl&aacute;stica</a> ou Doen&ccedil;a de Brinton (forma de cancro que se difunde por todo o est&ocirc;mago)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pirose" id="w">Pirose</a> (conhecida vulgarmente por &#34&semi;azia&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Zollinger&shy;Ellison" id="w">S&iacute;ndrome de Zollinger&shy;Ellison</a> (secre&ccedil;&atilde;o excessiva de &aacute;cido clor&iacute;drico g&aacute;strico devido a um tumor do p&acirc;ncreas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Uacute;lcera_p%C3%A9ptica" id="w">&Uacute;lcera p&eacute;ptica</a></li></ul>&#10;<p>&Eacute; vulgar supor que os &aacute;cidos presentes no est&ocirc;mago o manteriam imune a agentes infecciosos, por&eacute;m, muitos estudos apontam para que a <i><a href="http://en.wikipedia.org/wiki/Helicobacter_pylori" id="w">Helicobacter pylori</a></i> seja o agente respons&aacute;vel pela maioria dos casos de <a href="http://en.wikipedia.org/wiki/Gastrite" id="w">gastrite</a> cr&oacute;nica, <a href="http://en.wikipedia.org/wiki/&Uacute;lcera_p%C3%A9ptica" id="w">&uacute;lceras g&aacute;stricas</a> e <a href="http://en.wikipedia.org/wiki/Cancro_do_est%C3%B4mago" id="w">cancro do est&ocirc;mago</a> (nos casos de adenocarcinoma e <a href="http://en.wikipedia.org/wiki/Linfoma" id="w">linfoma</a> MALT &shy; tipo espec&iacute;fico de linfoma da mucosa do est&ocirc;mago). Recentemente, descobriu&shy;se outra <i>Helycobacter</i> presente em v&aacute;rios casos de gastrite. Pesquisas cient&iacute;ficas j&aacute; se encontraram a estudar uma vacina &shy; t&atilde;o ansiada pela comunidade m&eacute;dica &shy; para debilitar este tipo de bact&eacute;ria.</p>&#10;<a id="Est%C3%B4mago_em_Ruminantes" name="Est%C3%B4mago_em_Ruminantes"></a><h2> Est&ocirc;mago em Ruminantes </h2>&#10;&#10;<p>A caracter&iacute;stica principal dos <a href="http://en.wikipedia.org/wiki/Ruminante" id="w">ruminantes</a> &eacute; o consumo de fibras (celulose e hemicelulose) obtidas das gram&iacute;neas (poaceas) e das leguminosas, e como n&atilde;o possuem um sistema enzim&aacute;tico dotado de celulase, estes necessitam de um conjunto de <a href="http://en.wikipedia.org/wiki/Micro&shy;organismo" id="w">micro&shy;organismos</a> que fa&ccedil;am a digest&atilde;o da celulose. Estes organismos s&atilde;o bact&eacute;rias e protozo&aacute;rios celul&iacute;ticos, que fermentam as fibras e produzem &aacute;cidos org&acirc;nicos (acetato,butirato e propionato) que s&atilde;o assimilados, assim como, estes organismos s&atilde;o fonte de prote&iacute;na e de vitaminas para os ruminantes.</p>&#10;<p>O est&ocirc;mago dos ruminantes &eacute; composto por: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%BAmen" id="w">R&uacute;men</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barrete_(anatomia)" id="w">Barrete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Omaso" id="w">Omaso</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_digestivo" id="w">Categoria:Sistema digestivo</a></p></body></html>