<html><title>Pal&aacute;cio de St. James</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:St_james_palace.jpg%7Cthumb%7Cright%7C200px%7CA_entrada_do_Pal%C3%A1cio_de_St._James%2C_que_se_mant%C3%A9m_intacta_desde_a_edifica%C3%A7%C3%A3o_por_%5B%5BHenrique_VIII_da_Inglaterra" id="w">Henrique VIII]].</a></p>&#10;<p>O <b>Pal&aacute;cio de St. James</b> &eacute; um dos mais antigos pal&aacute;cios da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Est&aacute; situado no <a href="http://en.wikipedia.org/wiki/Pall_Mall_(Londres)" id="w">Pall Mall</a>, a Norte do <a href="http://en.wikipedia.org/wiki/St._James%26%2339%3Bs_Park" id="w">St. James&#39&semi;s Park</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PyneSt._James%26%2339%3Bs_Palace_edited.jpg%7Cthumb%7Cleft%7C250px" id="w">O Pal&aacute;cio de St. James em 1819.</a></p>&#10;<p>O pal&aacute;cio foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a> por <a href="http://en.wikipedia.org/wiki/Henrique_VIII_da_Inglaterra" id="w">Henrique VIII</a>, no terreno do antigo hospital para <a href="http://en.wikipedia.org/wiki/Lepra" id="w">leprosos</a> dedicado a <a href="http://en.wikipedia.org/wiki/Santiago_Menor" id="w">Saint James</a> (do qual o pal&aacute;cio e o parque vizinho tomaram o nome)&semi; o hospital foi dispensado em <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>. O novo pal&aacute;cio, secund&aacute;rio em rela&ccedil;&atilde;o ao interesse que <a href="http://en.wikipedia.org/wiki/Henrique_VIII_da_Inglaterra" id="w">Henrique VIII</a> dispensava ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a>, foi constru&iacute;do em estilo Tudor com <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos avermelhados</a>, em volta de quatro p&aacute;tios: a sua portaria sobrevive na face Norte, flanqueada por torretas poligonais.</p>&#10;<p>Tornou&shy;se a principal resid&ecirc;ncia da Monarquia Brit&acirc;nica em <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a>, quando o Pal&aacute;cio de Whitehall foi destru&iacute;do num inc&ecirc;ndio, al&eacute;m de tornar&shy;se o centro administrativo da monarquia (papel que ainda exerce hoje). <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria I</a> morreu nesse pal&aacute;cio e o seu cora&ccedil;&atilde;o foi enterrado na Capela Real. Diz&shy;se que <a href="http://en.wikipedia.org/wiki/Isabel_I_da_Inglaterra" id="w">Isabel I</a> ter&aacute; passado a noite ali, enquanto esperava que a <a href="http://en.wikipedia.org/wiki/Armada_Invenc%C3%ADvel" id="w">Armada Invenc&iacute;vel</a> atravessasse o canal. <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> teve um sono menos sadio &shy; teve no Pal&aacute;cio de St. James a sua &uacute;ltima cama antes de ser executado. <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> tomou&shy;o, ent&atilde;o, e usou&shy;o como aquartelamento durante o per&iacute;odo da Comunidade Brit&acirc;nica. Mais tarde foi restaurado por <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a> (filho de Carlos I), que esbo&ccedil;ou, igualmente, o Parque de St. James.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:St_James%26%2339%3Bs_Palace_and_The_Mall_Kip_1715.jpg%7Cthumb%7Cleft%7C250px%7CO_Pal%C3%A1cio_de_St._James_e_o_%5B%5BPall_Mall_(Londres)" id="w">Pall Mall]], numa gravura de Jan Kip, datada de [[1715]].</a></p>&#10;<p>Os primeiros tr&ecirc;s reis de nome Jorge, pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de_Han%C3%B4ver" id="w">Casa de Han&ocirc;ver</a>, usaram o pal&aacute;cio de St. James como sua principal resid&ecirc;ncia londrina, embora este estivesse longe de ser um grande pal&aacute;cio urbano de uma das mais importantes monarquias europeias&semi; <a href="http://en.wikipedia.org/wiki/Daniel_Defoe" id="w">Daniel Defoe</a> chamou&shy;o de &#34&semi;baixo e m&eacute;dio&#34&semi; em <a href="http://en.wikipedia.org/wiki/1725" id="w">1725</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, um inc&ecirc;ndio destruiu parte do pal&aacute;cio, incluindo os aposentos privados do monarca, no canto Sudeste. Estes apartamentos n&atilde;o foram recuperados, deixando a Capela da Rainha isolada, passando, actualmente, a Marlborough Road entre os dois edif&iacute;cios. Os Port&otilde;es de Henrique VIII ficaram como o &uacute;nico fragmento sobrevivente do original estilo Tudor. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a> havia comprado a <a href="http://en.wikipedia.org/wiki/Buckingham_House" id="w">Buckingham House</a> &shy; a predecessora do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Buckingham" id="w">Pal&aacute;cio de Buckingham</a> para a sua esposa, em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>, e o Pal&aacute;cio de St. James continuou a decair de import&acirc;ncia durante a primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Come&ccedil;ou a ser usado, de uma forma crescente, apenas para ocasi&otilde;es formais tais como recep&ccedil;&otilde;es oficiais, casamenyos Reais e baptizados. A <a href="http://en.wikipedia.org/wiki/Rainha_Vit%C3%B3ria" id="w">Rainha Vit&oacute;ria</a> formalizou a mudan&ccedil;a em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, terminando o estatudo do Pal&aacute;cio de St. James como a resid&ecirc;ncia oficial do monarca. Algumas estruturas e interiores foram conservados por Sir <a href="http://en.wikipedia.org/wiki/Christopher_Wren" id="w">Christopher Wren</a> e <a href="http://en.wikipedia.org/wiki/William_Kent" id="w">William Kent</a>, mas a maior parte foi remodelada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. William Morris e a sua firma foram encarregados de redecorar a Armaria e a Sala da Tape&ccedil;aria, em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> e <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>.</p>&#10;<a id="O_Pal%C3%A1cio_de_St._James_na_actualidade" name="O_Pal%C3%A1cio_de_St._James_na_actualidade"></a><h2> O Pal&aacute;cio de St. James na actualidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stjamessentry.jpg%7Cthumb%7Cright%7C200px%7CSentinela_dos_Granadeiros_a_postos_na_entrada_principal_do_Pal%C3%A1cio_de_St._James%2C_no_%5B%5BPall_Mall_(Londres)" id="w">Pall Mall]].</a></p>&#10;<p>O Pal&aacute;cio de St. James ainda &eacute; um pal&aacute;cio em fun&ccedil;&otilde;es e a Corte Real ainda continua, formalmente, sedeada ali &ndash; os <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixadores</a> estrangeiros ainda s&atilde;o acreditados &agrave; Corte de St. James, apesar de serem recebidos pelo monarca no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Buckingham" id="w">Pal&aacute;cio de Buckingham</a>. </p>&#10;<p>Tamb&eacute;m &eacute; a resid&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ana%2C_Princesa_Real" id="w">Princesa Ana</a> e da <a href="http://en.wikipedia.org/wiki/Princesa_Alexandra_de_Kent" id="w">Princesa Alexandra de Kent</a>. O pal&aacute;cio faz parte de um  irregular complexo de edif&iacute;cios que acolhem gabinetes da Corte e apartamentos dos oficiais. O complexo inclui a <a href="http://en.wikipedia.org/wiki/York_House" id="w">York House</a>, a antiga resid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Carlos%2C_Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a> e dos seus filhos, os Pr&iacute;ncipes <a href="http://en.wikipedia.org/wiki/Guilherme_de_Gales" id="w">Guilherme</a> e <a href="http://en.wikipedia.org/wiki/Henrique_de_Gales" id="w">Henrique</a>&semi; a <a href="http://en.wikipedia.org/wiki/Lancaster_House" id="w">Lancaster House</a>, a qual &eacute; usada pelo Governo de Sua Majestade para recep&ccedil;&otilde;es oficiais&semi; assim como a vizinha <a href="http://en.wikipedia.org/wiki/Clarence_House" id="w">Clarence House</a>, a resid&ecirc;ncia da falecida <a href="http://en.wikipedia.org/wiki/Elizabeth_Bowes&shy;Lyon" id="w">Rainha M&atilde;e</a> e, actualmente, a resid&ecirc;ncia do Pr&iacute;ncipe de Gales.</p>&#10;<p>A Capela da Rainha, constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Inigo_Jones" id="w">Inigo Jones</a>, est&aacute; ligada ao Pal&aacute;cio de St. James. Enquanto qua a capela est&aacute; aberta ao p&uacute;blico em per&iacute;odos seleccionados, o pal&aacute;cio n&atilde;o est&aacute; acess&iacute;vel a esse mesmo p&uacute;blico.</p>&#10;<p>O Pal&aacute;cio de St. James &eacute; um dos quatro edif&iacute;cios de Londres onde podem ser vistos os guardas da Divis&atilde;o Dom&eacute;stica (<i><a href="http://en.wikipedia.org/wiki/Household_Division" id="w">Household Division</a></i>). Os outros tr&ecirc;s s&atilde;o o Pal&aacute;cio de Buckingham, a <a href="http://en.wikipedia.org/wiki/Clarence_House" id="w">Clarence House</a> e o Edif&iacute;cio da Guarda a Cavalo.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/output/page562.asp" rel="nofollow" title="http://www.royal.gov.uk/output/page562.asp">&#39&semi;&#39&semi;The Royal Household: about St James&#39&semi;s Palace&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nikolaus_Pevsner" id="w">Nikolaus Pevsner</a>, <i>The Buildings of England: London 6: Westminster</i> (2003), pp 594&ndash;601</li>&#10;<li><a class="externallink" href="http://www.londondrum.com/cityguide/st&shy;jamess&shy;palace.php" rel="nofollow" title="http://www.londondrum.com/cityguide/st&shy;jamess&shy;palace.php">Guia tur&iacute;stico do Pal&aacute;cio de St James</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_de_Londres" id="w">St. James</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resid%C3%AAncias_reais_do_Reino_Unido" id="w">Categoria:Resid&ecirc;ncias reais do Reino Unido</a></p></body></html>