<html><title>Encosto</title><body>&#10;<p> &#10; &#10;<b>Encosto</b> ou <a href="http://en.wikipedia.org/wiki/Possess%C3%A3o" id="w">Possess&atilde;o</a>,   segundo a interpreta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosa</a>,  &eacute; um <a href="http://en.wikipedia.org/wiki/Fen%C3%B3meno" id="w">fen&oacute;meno</a> <a href="http://en.wikipedia.org/wiki/Maligno" id="w">maligno</a> provocado a algu&eacute;m por uma <a href="http://en.wikipedia.org/wiki/Entidade" id="w">entidade</a> exterior, nomeadamente um <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> <a href="http://en.wikipedia.org/wiki/Mal%C3%ADcia" id="w">malicioso</a> ou <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a>, que &eacute; invocado por algu&eacute;m que pratica magia negra quando tem interesse em deixar sob sua total depend&ecirc;ncia mental, espiritual e f&iacute;sica a uma pessoa sobre a qual se deseja o dom&iacute;nio total, dom&iacute;nio este que deixa a pessoa incapaz de sentir vontade pr&oacute;pria, amor pr&oacute;prio, ou seja, a pessoa que sofre o encosto torna&shy;se incapaz de tomar uma decis&atilde;o por si pr&oacute;pria, torna&shy;se incapaz de dizer um n&atilde;o quando na presen&ccedil;a do praticante do feiti&ccedil;o, mesmo sabendo no seu &iacute;ntimo que tal possess&atilde;o pode lhe trazer consequ&ecirc;ncias malignas ou levar a pessoa at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>, como poder&aacute; ser o caso dos desprotegidos e suscept&iacute;veis. A palavra est&aacute; diretamente ligada ao termo <i>encostar</i>, que, segundo tradi&ccedil;&otilde;es antigas, indicava um literal <i>encosto</i> do esp&iacute;rito pernicioso &agrave; <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> ou <a href="http://en.wikipedia.org/wiki/Corpo_(anatomia)" id="w">corpo</a> do <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">visado</a>.</p>&#10;<p>De acordo com algumas <a href="http://en.wikipedia.org/wiki/Corrente_(ideologia)" id="w">correntes</a> <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;s</a> <a href="http://en.wikipedia.org/wiki/Pentecostalismo" id="w">neopentecostais</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a presen&ccedil;a do encosto pode ser notada primeiramente pelo fato de na presen&ccedil;a do autor do feiti&ccedil;o a pessoa se sentir desarmada, desamparada, sem vontade pr&oacute;pria e totalmente submissa &agrave; sua vontade, com um medo inexplic&aacute;vel de reconhecer o que de mal o obsessor esta lhe fazendo. A pessoa obsedada mesmo ofendida em alto grau em sua dignidade, mesmo sofrendo ofensas morais imerecidas, chegam at&eacute; a assumir uma culpa que seria ou teria partido do dominador para com o dominado. N&atilde;o sendo desfeito o mal ainda em seu inicio, deixando&shy;se o tempo transcorrer sob esse dominamento, o passo seguinte &eacute; a pessoa que esta sofrendo o encosto come&ccedil;ar a sentir sensorialmente os efeitos da obsess&atilde;o, ou seja,o visado come&ccedil;a a detectar <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">audi&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Voz" id="w">vozes</a> ou <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Vulto" id="w">vultos</a> desconhecidos, no aparecimento de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a> que a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> n&atilde;o consegue <a href="http://en.wikipedia.org/wiki/Explica%C3%A7%C3%A3o" id="w">explicar</a>.</p>&#10;<p>Essa doutrina de encosto n&atilde;o &eacute; aceita por denomina&ccedil;&otilde;es protestantes hist&oacute;ricas e pentecostais cl&aacute;ssicas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dem%C3%B3nio" id="w">Dem&oacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mal%C3%ADcia" id="w">Mal&iacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">Esp&iacute;rito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Racionalismo_Crist%C3%A3o" id="w">Racionalismo Crist&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Conceitos_religiosos" id="w">Categoria:Conceitos religiosos</a></p></body></html>