<html><title>Partido Comunista de Cuba</title><body>&#10;<p> &#10;O <b>Partido Comunista de Cuba</b> &eacute; o &uacute;nico partido <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> oficialmente reconhecido em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>.&#10;Seu emblema &eacute; a bandeira nacional cubana superposta &agrave; bandeira vermelha, s&iacute;mbolo do movimento <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a> internacional. Foi fundado em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. Seu principal l&iacute;der &eacute; <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>, ex&shy;presidente do Conselho de Estado Cubano de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> a <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Para se disputar cargos nas elei&ccedil;&otilde;es cubanas, n&atilde;o &eacute; necess&aacute;rio ser militante do Partido, sendo por&eacute;m praticamente nula a possibilidade de ser eleito devido a impossibilidade de reuni&atilde;o e de manifestac&otilde;es pac&iacute;ficas,<sup id="_ref&shy;cuba_a" class="reference"><a href="#_note&shy;cuba" title="">[1]</a></sup> havendo uma media, durante o ano de 2012, de 500 pris&otilde;es por motivos pol&iacute;ticos.<sup id="_ref&shy;Derechos_a" class="reference"><a href="#_note&shy;Derechos" title="">[2]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> tinha um certo n&uacute;mero de organiza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Anarquistas" id="w">anarquistas</a> e <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> desde o per&iacute;odo da Rep&uacute;blica. O Partido Comunista de Cuba foi formado, na d&eacute;cada de 1920, pelos fundadores <a class="externallink" href="http://es.wikipedia.org/wiki/Blas_Roca" rel="nofollow" title="http://es.wikipedia.org/wiki/Blas_Roca">Blas Roca</a>, <a href="http://en.wikipedia.org/wiki/Anibal_Escalante" id="w">Anibal Escalante</a>, <a class="externallink" href="http://es.wikipedia.org/wiki/Fabio_Grobart" rel="nofollow" title="http://es.wikipedia.org/wiki/Fabio_Grobart">Fabio Grobart</a> e <a class="externallink" href="http://es.wikipedia.org/wiki/Julio_Antonio_Mella" rel="nofollow" title="http://es.wikipedia.org/wiki/Julio_Antonio_Mella">Julio Antonio Mella</a>.</p>&#10;<p>O papel dos comunistas na vida pol&iacute;tica cubana foi refor&ccedil;ado em Julho de 1961, dois anos depois da Revolu&ccedil;&atilde;o de 1959, as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Revolucion%C3%A1rias_Integradas" id="w">Organiza&ccedil;&otilde;es Revolucion&aacute;rias Integradas</a> (ORI), formada pela fus&atilde;o do Movimiento 26 de Julho de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> com o Partido Popular Socialista liderado por Blas Roca e do <a href="http://en.wikipedia.org/wiki/Diret%C3%B3rio_Revolucion%C3%A1rio" id="w">Diret&oacute;rio Revolucion&aacute;rio</a> liderado por <a href="http://en.wikipedia.org/wiki/Faure_Chom%C3%B3n" id="w">Faure Chom&oacute;n</a>. </p>&#10;<p>Em 26 de mar&ccedil;o de 1962, a ORI tornou&shy;se o Partido Unido da Revolu&ccedil;&atilde;o Socialista cubana (PURSC), que, por sua vez, tornou&shy;se o Partido Comunista de Cuba em 3 de outubro de 1965. O partido comunista continua a ser o &uacute;nico partido pol&iacute;tico reconhecido em Cuba.<sup id="_ref&shy;CONGRESSO_a" class="reference"><a href="#_note&shy;CONGRESSO" title="">[3]</a></sup> </p>&#10;<p>A n&atilde;o exist&ecirc;ncia de outros partidos pol&iacute;ticos est&aacute; de acordo com a Constitui&ccedil;&atilde;o de 1976 e se deve ao pr&oacute;prio modelo politico implantado em Cuba. O governo optou por um sistema de partido &uacute;nico e considera atualmente um risco, aos ideais da revolu&ccedil;&atilde;o, a exist&ecirc;ncia de outros partidos al&eacute;m do PCC.<sup id="_ref&shy;CONGRESSO_b" class="reference"><a href="#_note&shy;CONGRESSO" title="">[3]</a></sup></p>&#10;<p>Tal como &eacute; de praxe nos congressos deste porte em partidos pol&iacute;ticos de dimens&otilde;es nacionais, os congressos partid&aacute;rios se realizam em um intervalo grande de tempo. &Eacute; convocado pelos l&iacute;deres ou pela base, quando se julgar necess&aacute;ria uma nova an&aacute;lise da conjuntura interna e externa a fim de mudar as diretrizes para as a&ccedil;&otilde;es gerais. O I Congresso foi realizado em dezembro de 1975, o II Congresso em dezembro de 1980, o III Congresso em fevereiro de 1986, o IV em outubro de 1991 e o V em outubro de 1997.</p>&#10;<p>No final de abril de 2008 <a href="http://en.wikipedia.org/wiki/Raul_Castro" id="w">Raul Castro</a>, convocou uma assembl&eacute;ia do Congresso do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Cubano" id="w">Partido Comunista Cubano</a> (PCC) para o segundo semestre de 2009, para redefinir os eixos pol&iacute;ticos e econ&ocirc;micos do pa&iacute;s. O <a href="http://en.wikipedia.org/wiki/Sexto_Congresso_do_Partido_Comunista_de_Cuba" id="w"> VI Congresso do</a> PCC foi decorrido onze anos sem que se tenha reunido o &oacute;rg&atilde;o supremo de decis&atilde;o pol&iacute;tica de Cuba.</p>&#10;<p>Fidel Castro anunciou no dia 19 de abril de 2011 que iria deixar o cargo de primeiro secret&aacute;rio (presid&ecirc;ncia) do partido. Disse tamb&eacute;m que ser&aacute; substitu&iacute;do por seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Castro" id="w">Ra&uacute;l Castro</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Cuba" id="w">Comunista Cuba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_comunistas_da_Am%C3%A9rica_Central" id="w">Cuba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_Cubana" id="w">Categoria:Revolu&ccedil;&atilde;o Cubana</a></p></body></html>