<html><title>Jo&atilde;o Bosco Mota Amaral</title><body>&#10;<p> &#10;<b>Jo&atilde;o Bosco Soares Mota Amaral</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GCC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">GCIH</a></small> (<a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, <a href="http://en.wikipedia.org/wiki/15_de_Abril" id="w">15 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/A%C3%A7oriano" id="w">a&ccedil;oriano</a> (PPD/PSD) que foi deputado &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_(Portugal)" id="w">Assembleia Nacional</a> (pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional" id="w">Uni&atilde;o Nacional</a>) nos anos finais do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, com o advento da autonomia constitucional dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> exerceu as fun&ccedil;&otilde;es de presidente do <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Governo Regional dos A&ccedil;ores</a> (entre 1976 e 1995), foi deputado &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> e Presidente da Assembleia da Rep&uacute;blica.</p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p>Filho de Jos&eacute; Mota Amaral (<a href="http://en.wikipedia.org/wiki/Lagoa_(A%C3%A7ores)" id="w">Lagoa</a>, 16 de Julho de 1909 &shy; <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, 20 de Novembro de 1970) e de sua mulher Maria Imaculada Soares Botelho (Ponta Delgada, 14 de Setembro de 1907 &shy; Ponta Delgada, 11 de Novembro de 1991).</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Nascido na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, concluiu os estudos secund&aacute;rios, em 1960, no Liceu Antero de Quental, recebendo o <i>Pr&eacute;mio Nacional</i>, correspondente &agrave; mais alta classifica&ccedil;&atilde;o do ano lectivo em Portugal.</p>&#10;<p>Licenciou&shy;se em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, em 1965, na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Faculdade de Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Lisboa" id="w">Universidade de Lisboa</a> e concluiu, na mesma escola, com distin&ccedil;&atilde;o, em 1966, o Curso Complementar de Ci&ecirc;ncias Pol&iacute;tico&shy;Econ&oacute;micas, defendendo uma tese sobre o tema <i>Responsabilidade Civil da Administra&ccedil;&atilde;o P&uacute;blica</i>.</p>&#10;<p>Desde cedo iniciou colabora&ccedil;&atilde;o na imprensa escrevendo sobre temas econ&oacute;micos, sociais e pol&iacute;ticos. De 1965 a 1969 foi chefe de redac&ccedil;&atilde;o da revista <i>Rumo</i>, de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Colaborou tamb&eacute;m no vespertino micaelense <i>Di&aacute;rio dos A&ccedil;ores</i>.</p>&#10;<p>A partir de 1967 exerceu <a href="http://en.wikipedia.org/wiki/Advocacia" id="w">advocacia</a> em Lisboa, especializando&shy;se em quest&otilde;es de direito administrativo e fiscal. A partir de 1975 transferiu o seu escrit&oacute;rio de advogado para <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>.</p>&#10;<p>Entre 1969 a 1975 foi membro do Centro de Estudos Fiscais e participou, integrado na delega&ccedil;&atilde;o portuguesa, nas negocia&ccedil;&otilde;es do Tratado de Com&eacute;rcio com a Espanha (1970) e em diversas reuni&otilde;es do Grupo de Trabalho da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B3mico" id="w">OCDE</a> sobre dupla tributa&ccedil;&atilde;o.</p>&#10;<p>A convite do governo americano efectuou em 1972 uma visita de estudo aos Estados Unidos, onde p&ocirc;de contactar directamente, pela primeira vez, as comunidades a&ccedil;orianas ali residentes.</p>&#10;<a id="Percurso_pol%C3%ADtico" name="Percurso_pol%C3%ADtico"></a><h2> Percurso pol&iacute;tico </h2>&#10;<p>Tendo sido um dos fundadores, em Maio de 1974, do Partido Popular Democr&aacute;tico (PPD) nos A&ccedil;ores, desempenhou, desde essa data e at&eacute; ao presente, cargos directivos nas estruturas partid&aacute;rias:&#10;</p>&#10;<ul>&#10;<li>Foi Presidente da Comiss&atilde;o Pol&iacute;tica Regional do PSD de 1974 at&eacute; Dezembro de 1995&semi;</li>&#10;<li>&Eacute; Presidente Honor&aacute;rio do PSD e da JSD dos A&ccedil;ores&semi;</li>&#10;<li>Foi Vice&shy;Presidente da Comiss&atilde;o Pol&iacute;tica Nacional do PSD entre 1995 e 1996 e Presidente do Conselho de Jurisdi&ccedil;&atilde;o Nacional, entre 1996 e 1999&semi;</li>&#10;<li>&Eacute; membro do Conselho Nacional e do Conselho Regional dos A&ccedil;ores do PSD&semi;</li>&#10;<li>Desde Julho de 2000, preside ao Conselho de Administra&ccedil;&atilde;o do Instituto Francisco S&aacute; Carneiro.</li></ul>&#10;<a id="Cargos_p%C3%BAblicos" name="Cargos_p%C3%BAblicos"></a><h3> Cargos p&uacute;blicos </h3>&#10;<p>Em 1969 foi eleito <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> pelo c&iacute;rculo de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> &agrave; Assembleia Nacional onde interveio em numerosas quest&otilde;es de interesse para <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>. Colaborou com <a href="http://en.wikipedia.org/wiki/Francisco_S%C3%A1_Carneiro" id="w">Francisco S&aacute; Carneiro</a> na elabora&ccedil;&atilde;o de um projecto de revis&atilde;o constitucional, apresentado em 1970.</p>&#10;<p>Em 1975 foi eleito deputado pelo c&iacute;rculo de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, nas listas do PPD, &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte_(Portugal)" id="w">Assembleia Constituinte</a>, onde liderou a actua&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Portugal)" id="w">PPD</a> em defesa da autonomia pol&iacute;tica e administrativa dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a>, colaborando, activamente, na redac&ccedil;&atilde;o dos preceitos constitucionais sobre a mat&eacute;ria.</p> &#10;<p>Fez parte da Comiss&atilde;o nomeada pela <a href="http://en.wikipedia.org/wiki/Junta_Regional_dos_A%C3%A7ores" id="w">Junta Regional dos A&ccedil;ores</a> para redigir o Projecto de Estatuto Provis&oacute;rio da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a> e colaborou na redac&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico&shy;Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Estatuto Pol&iacute;tico&shy;Administrativo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_Abril" id="w">25 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> foi eleito deputado (PPD) pelo c&iacute;rculo eleitoral dos A&ccedil;ores &agrave; Assembleia da Rep&uacute;blica, mandato que suspendeu, a seu pedido, a 8 de Setembro do mesmo ano, para tomar posse do cargo de primeiro Presidente do <a href="http://en.wikipedia.org/wiki/Governo_Regional_dos_A%C3%A7ores" id="w">Governo Regional dos A&ccedil;ores</a>. Desempenhou esse cargo at&eacute; Outubro de 1995, no seguimento de elei&ccedil;&otilde;es democr&aacute;ticas, com periodicidade quadrienal, raz&atilde;o da suspens&atilde;o dos sucessivos mandatos de deputado &agrave; Assembleia da Rep&uacute;blica, para que foi eleito em 1976, 1979, 1980, 1983, 1985, 1987 e 1991.</p>&#10;<p>Foi, at&eacute; ao termo das suas fun&ccedil;&otilde;es como Presidente do Governo Regional, em Outubro de 1995, o cidad&atilde;o com o maior n&uacute;mero de anos consecutivos no exerc&iacute;cio de um cargo governativo previsto na Constitui&ccedil;&atilde;o portuguesa de 1976.</p>&#10;<p>Foi membro da Confer&ecirc;ncia Permanente dos Poderes Locais e Regionais da Europa, organismo especializado do <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a>, tendo lan&ccedil;ado as iniciativas conducentes &agrave; realiza&ccedil;&atilde;o, em 1981, nas <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, da I Confer&ecirc;ncia das Regi&otilde;es Insulares Europeias e, em 1984, em <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, da II Confer&ecirc;ncia, de ambas as quais foi o relator&shy;geral. Os documentos finais dessas confer&ecirc;ncias &ndash; a Declara&ccedil;&atilde;o de Tenerife e a Declara&ccedil;&atilde;o dos A&ccedil;ores &ndash; cont&ecirc;m o levantamento da problem&aacute;tica das ilhas europeias e lan&ccedil;am as bases de uma pol&iacute;tica europeia para as regi&otilde;es insulares.</p>&#10;<p>Foi tamb&eacute;m relator&shy;geral da III Confer&ecirc;ncia das Regi&otilde;es Insulares Europeias, realizada em 1991, em Marienham, nas <a href="http://en.wikipedia.org/wiki/Ilhas_%C3%85land" id="w">ilhas &Aring;land</a> (<a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>).</p>&#10;<p>Fez parte, desde a funda&ccedil;&atilde;o, da Comiss&atilde;o das Ilhas da Confer&ecirc;ncia das Regi&otilde;es Perif&eacute;ricas Mar&iacute;timas da Comunidade Europeia, exercendo fun&ccedil;&otilde;es como presidente da comiss&atilde;o entre 1994 e 1995. Foi vogal da Comiss&atilde;o Permanente da Assembleia das Regi&otilde;es da Europa.</p>&#10;<p>Designado pelo Conselho de Ministros da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> membro do Comit&eacute; das Regi&otilde;es, criado pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>, foi eleito vice&shy;presidente, cargo que exerceu de 1994 a 1995. Foi relator do primeiro parecer discutido a aprovado pelo Comit&eacute; das Regi&otilde;es, em Abril de 1994, relativo &agrave; cria&ccedil;&atilde;o do Fundo de Coes&atilde;o.</p>&#10;<p>Participou, como Orador Especial convidado, no <i>Simp&oacute;sio Internacional das Ilhas</i>, realizado em <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, em 1989&semi; na Confer&ecirc;ncia <i>Ilhas 2000</i>, levada a efeito em 1992, em Taormina, na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, durante a qual foi distinguido com o Pr&eacute;mio <i>Castor e Pollux</i>, da Liga Naval Italiana&semi; e na I Cimeira dos Arquip&eacute;lagos Irm&atilde;os do <a href="http://en.wikipedia.org/wiki/Hawaii" id="w">Hawaii</a>, em <a href="http://en.wikipedia.org/wiki/Honolulu" id="w">Honolulu</a>, tamb&eacute;m em 1992.</p>&#10;<p>Foi, por iner&ecirc;ncia, Conselheiro de Estado e Membro do Conselho Superior de Defesa Nacional, do Conselho Superior de Seguran&ccedil;a Interna, do Conselho Superior de Informa&ccedil;&otilde;es e do Conselho Nacional de Planeamento Civil de Emerg&ecirc;ncia.</p>&#10;<p>Em Maio de 1995, recebeu o t&iacute;tulo de <i>Doutor Honoris Causa</i>, em Ci&ecirc;ncias Econ&oacute;micas, pela <a href="http://en.wikipedia.org/wiki/Universidade_dos_A%C3%A7ores" id="w">Universidade dos A&ccedil;ores</a>. Em 1998, foi&shy;lhe conferido o grau de Mestre em Direito pela Faculdade de Direito da Universidade Cl&aacute;ssica de Lisboa.</p>&#10;<p>Nas elei&ccedil;&otilde;es legislativas de 1995, foi eleito deputado &agrave; Assembleia da Rep&uacute;blica e tendo&shy;se demitido das fun&ccedil;&otilde;es de presidente do Governo Regional a 20 de Outubro de 1995, ocupou o lugar para que foi eleito na Assembleia da Rep&uacute;blica. </p>&#10;<p>A partir de 1996 foi vice&shy;presidente da Mesa do Parlamento, membro da Comiss&atilde;o dos Assuntos Constitucionais, Direitos, Liberdades e Garantias, tendo nesta qualidade sido o relator da revis&atilde;o do <a href="http://en.wikipedia.org/wiki/Estatuto_Pol%C3%ADtico&shy;Administrativo_da_Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Estatuto Pol&iacute;tico&shy;Administrativo da Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>, realizada em 1998. Participou tamb&eacute;m na Comiss&atilde;o Eventual para a IV Revis&atilde;o da Constitui&ccedil;&atilde;o (1997), tendo apresentado numerosas propostas de emenda sobre diversas quest&otilde;es de estrutura do Estado, com destaque para a moderniza&ccedil;&atilde;o e amplia&ccedil;&atilde;o do regime auton&oacute;mico democr&aacute;tico insular.</p>&#10;<p>Em Janeiro de 1999 foi eleito Presidente da Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o do Cumprimento das Obriga&ccedil;&otilde;es dos Estados Membros do Conselho da Europa. Interveio, em representa&ccedil;&atilde;o do Presidente da Assembleia da Rep&uacute;blica, na Confer&ecirc;ncia dos Presidentes dos Parlamentos da Bacia Mediterr&acirc;nica, realizada em Atenas, em Abril de 1997.</p>&#10;<p>Em Dezembro de 2001 tomou posse como Conselheiro de Estado, eleito pela Assembleia da Rep&uacute;blica.</p>&#10;<p>Desde Janeiro de 1996 e at&eacute; &agrave; sua elei&ccedil;&atilde;o como Presidente da Assembleia da Rep&uacute;blica, manteve uma coluna semanal de coment&aacute;rio pol&iacute;tico no <i>Di&aacute;rio de Not&iacute;cias</i> de Lisboa e ocasionalmente escreve para v&aacute;rios outros jornais.</p>&#10;<a id="Actividade_parlamentar" name="Actividade_parlamentar"></a><h3> Actividade parlamentar </h3>&#10;<p>Foi eleito Presidente da Assembleia da Rep&uacute;blica em Abril de 2002, no in&iacute;cio da IX Legislatura, cessando fun&ccedil;&otilde;es a 16 de Mar&ccedil;o de 2005.&#10;Participou na Confer&ecirc;ncia dos Presidentes dos Parlamentos da Europa em Zagreb, Cro&aacute;cia, de 9 a 11 de Maio de 2002, e na Confer&ecirc;ncia dos Presidentes dos Parlamentos da Uni&atilde;o Europeia em Madrid, Espanha, de 7 a 9 de Junho do mesmo ano.</p>&#10;<p>Durante o seu mandato, recebeu em Lisboa visita de v&aacute;rios Chefes de Estado, Presidentes de Parlamento, Primeiros&shy;Ministros ou membros do Governo de v&aacute;rios pa&iacute;ses, nomeadamente: <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>&semi; <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&eacute;nia</a>&semi; <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>&semi; <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>&semi; <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, <a href="http://en.wikipedia.org/wiki/Koweit" id="w">Koweit</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>.</p>&#10;<p>No in&iacute;cio da IX Legislatura, foi aprovada uma profunda revis&atilde;o do regimento da Assembleia da Rep&uacute;blica, que ampliou os direitos dos partidos da oposi&ccedil;&atilde;o e tornou o Parlamento o centro do debate pol&iacute;tico, intensificando os mecanismos de fiscaliza&ccedil;&atilde;o do Governo e instituindo os debates mensais com o Primeiro&shy;Ministro.</p>&#10;<p>Organizou em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, em Abril de 2003, a Confer&ecirc;ncia dos Presidentes dos Parlamentos dos Pa&iacute;ses Candidatos &agrave; Ades&atilde;o &agrave; Uni&atilde;o Europeia&semi; e em Abril de 2004, a Confer&ecirc;ncia dos Presidentes dos Parlamentos dos Pa&iacute;ses Lus&oacute;fonos que se tornaram independentes ap&oacute;s a revolu&ccedil;&atilde;o de 1974.</p>&#10;<p>Organizou, nos A&ccedil;ores, em 2004, a Confer&ecirc;ncia Parlamentar comemorativa do 60&ordm; Anivers&aacute;rio do Acordo de Coopera&ccedil;&atilde;o Militar Luso&shy;Americano.</p>&#10;<p>Foi reeleito Deputado pelo c&iacute;rculo eleitoral dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> &agrave; Assembleia da Rep&uacute;blica em 20 de Fevereiro de 2005 e novamente em 5 de Junho de 2011.</p>&#10;<a id="Condecora%C3%A7%C3%B5es%3Cref%3E%7B%7Bcitar_web%7D%7D%3C/ref%3E" name="Condecora%C3%A7%C3%B5es%3Cref%3E%7B%7Bcitar_web%7D%7D%3C/ref%3E"></a><h3> Condecora&ccedil;&otilde;es&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; </h3>&#10;&#10;<ul>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (19 de Abril de 1986)</li>&#10;<li>Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito_(Fran%C3%A7a)" id="w">Ordem Nacional do M&eacute;rito</a> de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (28 de Janeiro de 1991)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (15 de Dezembro de 1995)</li>&#10;<li>Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Bundesverdienstkreuz" id="w">Bundesverdienstkreuz</a> Ordem do M&eacute;rito da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (18 de Maio de 1999)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_M%C3%A9rito_da_Hungria" id="w">Ordem de M&eacute;rito</a> da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> (16 de Outubro de 2002)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_Cruzeiro_do_Sul" id="w">Ordem Nacional do Cruzeiro do Sul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (16 de Setembro de 2003)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_M%C3%A9rito_da_Pol%C3%B3nia" id="w">Ordem de M&eacute;rito</a> da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> (8 de Julho de 2004)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_M%C3%A9rito_da_%C3%81ustria" id="w">Ordem de M&eacute;rito</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> (31 de Janeiro de 2005)</li>&#10;<li>Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Bernardo_O%26%2339%3BHiggins" id="w">Ordem de Bernardo O&#39&semi;Higgins</a> do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> (2 de Dezembro de 2005)</li></ul>&#10;<p>&Eacute; Cidad&atilde;o Honor&aacute;rio dos Concelhos de <a href="http://en.wikipedia.org/wiki/Vila_Franca_do_Campo" id="w">Vila Franca do Campo</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a> e <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>. Recebeu a Chave de Ouro da Cidade de <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>.</p>&#10;<a id="Fontes" name="Fontes"></a><h3> Fontes </h3>&#10;&#10;<ul>&#10;<li>Biografia constante da p&aacute;gina oficial da Assembleia da Rep&uacute;blica</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ponta_Delgada" id="w">Categoria:Naturais de Ponta Delgada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_de_Portugal" id="w">Categoria:Advogados de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_da_Assembleia_Nacional_de_Portugal" id="w">Categoria:Deputados da Assembleia Nacional de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Ala_Liberal" id="w">Categoria:Pol&iacute;ticos da Ala Liberal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Partido_Social_Democrata_(Portugal)" id="w">Categoria:Pol&iacute;ticos do Partido Social Democrata (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_da_Assembleia_Constituinte_de_Portugal_de_1975" id="w">Categoria:Deputados da Assembleia Constituinte de Portugal de 1975</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Assembleia_da_Rep%C3%BAblica" id="w">Categoria:Presidentes da Assembleia da Rep&uacute;blica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_de_Portugal_em_fun%C3%A7%C3%B5es" id="w">Categoria:Deputados de Portugal em fun&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do Infante D. Henrique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Governo_Regional_dos_A%C3%A7ores" id="w">Categoria:Presidentes do Governo Regional dos A&ccedil;ores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Cristo" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Conselho_de_Estado_de_Portugal" id="w">Categoria:Membros do Conselho de Estado de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_pol%C3%ADticos_de_Portugal" id="w">Categoria:Advogados pol&iacute;ticos de Portugal</a></p></body></html>