<html><title>Eiras (Chaves)</title><body>&#10;<p> &#10;<b>Eiras</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Chaves_(Portugal)" id="w">Chaves</a>, com 4,71&#160&semi;km&sup2; de &aacute;rea e 540 habitantes (2011). Densidade: 114,6 hab/km&sup2;.</p>&#10;&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Juli%C3%A3o_de_Montenegro" id="w">S&atilde;o Juli&atilde;o de Montenegro</a> e <a href="http://en.wikipedia.org/wiki/Cela_(Chaves)" id="w">Cela</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Eiras%2C_S%C3%A3o_Juli%C3%A3o_de_Montenegro_e_Cela" id="w">Uni&atilde;o das Freguesias de Eiras, S&atilde;o Juli&atilde;o de Montenegro e Cela</a> com a sede em Alto da Micha.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A freguesia &eacute; constitu&iacute;da pelas povoa&ccedil;&otilde;es de Eiras, Castelo e S&atilde;o Louren&ccedil;o. Eiras, tamb&eacute;m referenciada como de <b>Santa Maria de Moreiras do Vale</b>, assenta na rica veiga de Chaves, na margem esquerda do rio T&acirc;mega. Esta localidade confronta com Fai&otilde;es e a cidade de Chaves.</p>&#10;<p>Os seus terrenos f&eacute;rteis situados na veiga, produzem abundantemente todos os g&eacute;neros agr&iacute;colas da regi&atilde;o, sendo de destacar as culturas de cereais, batata, legumes, frutas e bons vinhos de mesa, sobretudo o afamado vinho da Pipa e at&aacute; as cerejas.</p>&#10;<p>O top&oacute;nimo geogr&aacute;fico prov&eacute;m, possivelmente, dos eirados ou eiras aqui situadas, locais estes destinados &agrave;s opera&ccedil;&otilde;es de tratamento e recolha de cereais.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Chaves 42.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Chaves 43.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Chaves 44.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Chaves 45.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<a id="Cruzeiro_de_Eiras" name="Cruzeiro_de_Eiras"></a><h3>Cruzeiro de Eiras</h3>&#10;&#10;&#10;<p>No largo da entrada da aldeia encontra&shy;se um belo e raro cruzeiro, com as extremidades rematadas em Flor de Lis, dos mais antigos da regi&atilde;o, datado de 1650, muito parecido com o cruzeiro da Porta da Gl&oacute;ria da Catedral de Santiago. Pensa&shy;se que este local integrava um dos percursos das peregrina&ccedil;&otilde;es a Santiago de Compostela.</p>&#10;<a id="Igreja_Matriz" name="Igreja_Matriz"></a><h3>Igreja Matriz</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Igreja_Eiras.jpg%7Cthumb%7Cleft" id="w">[[Igreja Matriz]] &shy; Lugar da Pipa</a>&#10;A Igreja Matriz, rom&acirc;nica, tendo como padroeira a Senhora da Expecta&ccedil;&atilde;o, situa&shy;se no lugar da Pipa. Falta&shy;lhe um sino que alguns referem ter sido removido por uma aldeia rival.&#10;<a href="http://en.wikipedia.org/wiki/File:Sino_da_Igreja_das_Eiras.jpg%7Cthumb%7Cleft" id="w">[[Sino da Igreja]]</a></p>&#10;<a id="Quinta_da_Senhora_da_Concei%C3%A7%C3%A3o" name="Quinta_da_Senhora_da_Concei%C3%A7%C3%A3o"></a><h3>Quinta da Senhora da Concei&ccedil;&atilde;o</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Capela_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o.jpg%7Cthumb%7Cleft" id="w">[[Capela de Nossa Senhora da Concei&ccedil;&atilde;o]]</a>&#10;Junto ao cruzeiro estende&shy;se a Quinta da Senhora da Concei&ccedil;&atilde;o, hoje separada em duas partes, onde ainda, muito degradada, persiste uma capelinha adornada com uma bela janela manuelina.</p>&#10;<p>O fundador da Quinta foi governador da Pra&ccedil;a de Chaves, <a href="http://en.wikipedia.org/wiki/Francisco_de_Morais_Madureira_Lobo_Liz_e_Prado" id="w">Francisco de Morais Madureira Lobo Liz e Prado</a> do qual houve uma filha, Dona Rita Lobo Liz e Prado, m&atilde;e do &uacute;ltimo morgado da referida Quinta das Eiras e da Casa da Santa Cabe&ccedil;a de Chaves, cuja pedra de armas se encontra no Museu da Regi&atilde;o Flaviense.</p>&#10;<p>Outra figura not&aacute;vel desta aldeia foi <a href="http://en.wikipedia.org/wiki/Manuel_de_Morais_Madureira_Lobo" id="w">Manuel de Morais Madureira Lobo</a>. Considera&shy;se que aquele belo cruzeiro, que nas extremidades da haste e dos bra&ccedil;os, apresenta as bem configuradas Flores de Lis, poder&aacute; ter sido edificado por esta nobre fam&iacute;lia esculpindo nele um dos s&iacute;mbolos das suas armas. Manuel de Morais Madureira, irm&atilde;o de Rita Lobo Liz e Prado, desempenhou as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_de_Cavalos" id="w">Capit&atilde;o de Cavalos</a> e <a href="http://en.wikipedia.org/wiki/Ajudante_de_Campo" id="w">Ajudante de Campo</a> de <a href="http://en.wikipedia.org/wiki/D._Miguel_de_Bragan%C3%A7a" id="w">D. Miguel de Bragan&ccedil;a</a>. Depois da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Evoramonte" id="w">conven&ccedil;&atilde;o de Evoramonte</a>, onde D. Miguel foi destinado ao ex&iacute;lio, este fidalgo acompanhou o rei no seu destino, tendo morrido nesse mesmo ex&iacute;lio. Era de fam&iacute;lia muito abastada, pois al&eacute;m da Quinta j&aacute; referida possu&iacute;a os Casais de Edral, no concelho de Vinhais e Vimioso e os Prazos de Erv&otilde;es no concelho de Valpa&ccedil;os e de Nogueira de Barroso no concelho de Boticas.</p>&#10;<p>Era tamb&eacute;m desta nobre fam&iacute;lia o &uacute;ltimo abade que residiu dentro das muralhas do <a href="http://en.wikipedia.org/wiki/Castelo_de_Monforte" id="w">Castelo de Monforte</a> e foi este sacerdote quem mandou construir a elegante capela da Senhora da Concei&ccedil;&atilde;o, j&aacute; referida.&#10;O abandono da rica Abadia de Monforte ficou a dever&shy;se ao mau car&aacute;cter demonstrado pelo infante D. Francisco de Bragan&ccedil;a, filho de D. Pedro II e irm&atilde;o de D. Jo&atilde;o V, que era o senhor daquelas terras por direito do Infantado. Quando visitou aquele castelo e foi amorosamente presenteado pelos vereadores do munic&iacute;pio, com um cesto de figos, ele atirou&shy;os ao presenteador, por considerar uma insignific&acirc;ncia. Perante este gesto muito pouco abonador do car&aacute;cter do Infante, tanto o abade como o governador da fortaleza, que era <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_da_Cunha_Melo" id="w">Andr&eacute; da Cunha Melo</a>, abandonaram os seus postos e cargos, regressando o abade a Eiras e o governador &agrave;s suas terras de Moncorvo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://eirense.blogs.sapo.pt/" rel="nofollow" title="http://eirense.blogs.sapo.pt/">http://eirense.blogs.sapo.pt/</a></li>&#10;<li><a class="externallink" href="http://www.memoriaportuguesa.com/eiras&shy;chaves" rel="nofollow" title="http://www.memoriaportuguesa.com/eiras&shy;chaves">http://www.memoriaportuguesa.com/eiras&shy;chaves</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Chaves" id="w">Categoria:Antigas freguesias de Chaves</a></p></body></html>