<html><title>Ribeiradio</title><body>&#10;<p> &#10;<b>Ribeiradio</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Frades" id="w">Oliveira de Frades</a>, com 15,17&#160&semi;km&sup2; de &aacute;rea e 1 011 habitantes (2011). Densidade: 66,6 hab/km&sup2;.</p>&#10;<a id="Descri%C3%A7%C3%A3o/Hist%C3%B3ria" name="Descri%C3%A7%C3%A3o/Hist%C3%B3ria"></a><h2> Descri&ccedil;&atilde;o/Hist&oacute;ria </h2>&#10;<p>Ribeiradio fica situado no Vale de Laf&otilde;es, atravessado pela EN16 Aveiro&shy;Viseu e na fronteira entre o Concelho de Oliveira de Frades, o distrito de Viseu e, em grosso modo, a antiga prov&iacute;ncia  da Beira Alta.</p>&#10;<p>A freguesia e constituida pelas seguintes povoa&ccedil;&otilde;es: Aidos, Alagoa, Aldeia, Aldeia de Cima, Barreiro, Belmonte, Calv&aacute;rio, Carreiro, Carvalho, Casal, Casal Bom, Enviande, Enxertada, Esta&ccedil;&atilde;o, Fundada, Fundo da Vila, Galegas, Grav&ocirc;, Igreja, Lad&aacute;rio, Lameiro Longo, Moreira, Nogueira, Outeiro, Parada, Paredes, Passos, Pedre,Portela, Quinta do Lad&aacute;rio, Ramalhal, Ro&ccedil;adas, Sobeiros, Soma, Souto Maior, Talho, Torre, Valcouce e Vinhas.</p>&#10;<p>O povoamento e disperso, com diversos aglomerados por toda a encosta da Serra das Talhadas, desde as zonas mais tipicamente montanhosas (Lameiro Longo, Paredes e Alagoa) aos locais situados na margem do Rio Vouga (Pedre, Torre, Casal Bom).</p>&#10;<p>Este territ&oacute;rio foi ocupado desde h&aacute; mil&eacute;nios, como comprova a exist&ecirc;ncia de restos de um n&uacute;cleo castrejo (do tempo dos Celtas) defendido por algumas linhas de muralhas, feitas de pedra mi&uacute;da (o Cast&ecirc;lo), no lugar de Paredes, bem como de diversos achados arqueol&oacute;gicos nos lugares do Campan&aacute;rio e Igreja.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Oliveira_de_Frades" id="w">Categoria:Freguesias de Oliveira de Frades</a></p></body></html>