<html><title>Patr&iacute;cio</title><body>&#10;<p> &#10; &#10;Os <b>patr&iacute;cios</b>, do grego <i>patri&oacute;tes</i> (<a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cio</a>) que deu origem a <a href="http://en.wikipedia.org/wiki/Patriota" id="w">patriota</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, eram <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> que constitu&iacute;am a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> romana, a sua nobreza. Detinham v&aacute;rios privil&eacute;gios governamentais, dentre eles, a isen&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributos</a>, a exclusiva possibilidade de se tornarem soberanos de Roma e tamb&eacute;m a de serem <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senadores</a>. Desempenhavam altas fun&ccedil;&otilde;es p&uacute;blicas, no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_romano" id="w">ex&eacute;rcito</a>, na <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_romana" id="w">religi&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">justi&ccedil;a</a> ou na administra&ccedil;&atilde;o. Eram grandes propriet&aacute;rios de terra e credores dos <a href="http://en.wikipedia.org/wiki/Plebeus" id="w">plebeus</a>. Os patr&iacute;cios, descendentes das fam&iacute;lias mais antigas de <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>, ou seja, tamb&eacute;m dos chefes tribais da regi&atilde;o do per&iacute;odo pr&eacute;&shy;romano, foram, durante o <a href="http://en.wikipedia.org/wiki/Reino_de_Roma" id="w">Reino de Roma</a>, a Rep&uacute;blica Romana e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, os donos das maiores e melhores terras, anfitri&otilde;es das mais luxuosas festas e dominavam a cena pol&iacute;tica.</p>&#10;<p>Na cidade habitavam num <b><a href="http://en.wikipedia.org/wiki/Domus" id="w">Domus</a></b>, uma grande e sofisticada resid&ecirc;ncia no meio urbano, e quase sempre tinham propriedades rurais, as <b><a href="http://en.wikipedia.org/wiki/Vila_romana" id="w">vilas</a></b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>villa</i>), casas senhoriais de campo constitu&iacute;das essencialmente por tr&ecirc;s sec&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li>a <i>pars urbana</i>, onde moravam os propriet&aacute;rios e a sua fam&iacute;lia.</li>&#10;<li>a <i>pars frumentaria</i>, onde se situavam as instala&ccedil;&otilde;es de uso comum como os celeiros e armaz&eacute;ns&semi; e</li>&#10;<li>a <i>pars rustica</i>, onde ficavam os alojamentos dos criados e <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_Roma_Antiga" id="w">escravos</a>&semi;</li></ul>&#10;<p>Estima&shy;se que no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica romana</a> em <a href="http://en.wikipedia.org/wiki/509_a.C." id="w">509 a.C.</a> existiam 136 fam&iacute;lias patr&iacute;cias em Roma.<sup id="_ref&shy;Grandes_a" class="reference"><a href="#_note&shy;Grandes" title="">[2]</a></sup>.</p>&#10;<p>Tendo algumas dessas fam&iacute;lias sido enfraquecidas no decorrer da hist&oacute;ria romana, pela perda da maior parte de suas riquezas e/ou da sua influ&ecirc;ncia pol&iacute;tica. Embora, por deterem inerentemente o status de <b>nobreza</b>, podiam recuperar a sua influ&ecirc;ncia e riqueza possibilitando para os seus membros uma nova carreira pol&iacute;tica.</p>&#10;<p>Sendo a ganha de riquezas e influ&ecirc;ncia de algumas fam&iacute;lias patr&iacute;cias, uma exce&ccedil;&atilde;o &agrave; regra, pois durante os tr&ecirc;s tipos de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> que existiram no dom&iacute;nio grego (<a href="http://en.wikipedia.org/wiki/Reino_de_Roma" id="w">reino</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imp&eacute;rio</a>) esta classe foi a predominante. Um exemplo disso, &eacute; que todos os <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsules</a>, <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsules</a>, <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senadores</a> e a maioria dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_imperadores_romanos" id="w">imperadores romanos</a>, eram membros do patriciado .</p>&#10;<p>Ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, em 476 d.C., o termo &#34&semi;plebeus&#34&semi; passou a ser usado na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> para indicar os <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a> que governavam uma <a href="http://en.wikipedia.org/wiki/Comuna" id="w">comuna</a> ou <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> ou uma rep&uacute;blica aristocr&aacute;tica, enquanto no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> indicava uma dignidade da corte.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sociedade_da_Roma_Antiga" id="w">Categoria:Sociedade da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_cortes%C3%A3os_bizantinos" id="w">Categoria:T&iacute;tulos cortes&atilde;os bizantinos</a></p></body></html>