<html><title>Motor a vapor</title><body>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="5" cellspacing="0">&#10;<tr>&#10;<th colspan="2" style="background:#ffffff&semi;">&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Steam_engine_in_action.gif" id="w">350px</a></th></tr></table></div>&#10;<p>O <b>motor a <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a></b>, que &eacute; chamado de <b>m&aacute;quina a vapor</b> costumeiramente refere&shy;se tamb&eacute;m a <b><a href="http://en.wikipedia.org/wiki/Turbina_a_vapor" id="w">turbina a vapor</a></b> outro tipo de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quina t&eacute;rmica</a> que exploram a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> do vapor. Todas as m&aacute;quinas t&eacute;rmicas funcionam baseadas no princ&iacute;pio de que o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> &eacute; uma forma de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, ou seja, pode ser utilizado para produzir <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>, e seu funcionamento obedece &agrave;s leis da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>. Embora a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Motor_de_combust%C3%A3o_interna" id="w">motor de combust&atilde;o interna</a> no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> parecesse ter tornado obsoleta a m&aacute;quina a vapor, ela ainda hoje &eacute; muito utilizada, por exemplo, nos <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores nucleares</a> que servem para produzir <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>. </p>&#10;<p>No caso da m&aacute;quina a vapor, o <a href="http://en.wikipedia.org/wiki/Fluido" id="w">fluido</a> de trabalho &eacute; o <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> sob alta press&atilde;o e a alta <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>. O funcionamento da turbina a vapor baseia&shy;se no principio de expans&atilde;o do vapor, gerando diminui&ccedil;&atilde;o na temperatura e energia interna&semi; essa energia interna perdida pela massa de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> reaparece na forma de <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia mec&acirc;nica</a>, pela for&ccedil;a exercida contra um <a href="http://en.wikipedia.org/wiki/&Ecirc;mbolo" id="w">&ecirc;mbolo</a>. H&aacute; diversas classifica&ccedil;&otilde;es poss&iacute;veis para as turbinas a vapor, mas a mais comum &eacute; dividi&shy;las entre:</p>&#10;&#10;<ul>&#10;<li><b>De <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensa&ccedil;&atilde;o</a></b> &shy; &Eacute; um sistema fechado de gera&ccedil;&atilde;o de energia. Neste, o vapor tanto atravessa a turbina fazendo&shy;a girar como tamb&eacute;m, ao ser condensado, gera uma zona de baixa press&atilde;o no difusor de sa&iacute;da da turbina aumentando o giro e realimentando a caldeira com o agente para novo ciclo. &Eacute; o tipo mais comum em centrais termoel&eacute;ctricas e nucleares.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeolipile_illustration.png%7Cthumb%7C150px%7Cright" id="w">&#60&semi;center&#62&semi;[[Eol&iacute;pila]]&#60&semi;center&#62&semi;</a>&#10;</p>&#10;<ul>&#10;<li><b>De contra&shy;press&atilde;o</b> &shy; Assim chamado &eacute; o m&eacute;todo mais arcaico que se pode usar numa m&aacute;quina t&eacute;rmica. &Eacute; o mesmo <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a> de <a href="http://en.wikipedia.org/wiki/Heron_de_Alexandria" id="w">Heron de Alexandria</a> usado no segundo s&eacute;culo antes de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, o sistema  Contra&shy;Press&atilde;o &eacute; similar a uma m&aacute;quina a vapor conhecida pelo nome de <i>eol&iacute;pila.</i></li></ul>&#10;<p>O fato do vapor n&atilde;o passar por um condensador ao sair da turbina, ocasiona a perda de potencia da turbina. Ele deixa a turbina ainda com certa press&atilde;o e temperatura e pode ser aproveitado em outras etapas de uma planta de processo qu&iacute;mico, seja em <a href="http://en.wikipedia.org/wiki/Aquecedor" id="w">aquecedores</a>, <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destiladores</a>, <a href="http://en.wikipedia.org/wiki/Estufa" id="w">estufas</a>, ou simplesmente &eacute; lan&ccedil;ado na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. Este tipo &eacute; muito usado para acionamento ou <a href="http://en.wikipedia.org/wiki/Cogera%C3%A7%C3%A3o" id="w">cogera&ccedil;&atilde;o</a> de energia, em usinas <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;micas</a>, <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>, <a href="http://en.wikipedia.org/wiki/Plataforma_de_petr%C3%B3leo" id="w">plataformas de petr&oacute;leo</a>, etc...embora seja o sistema mais primitivo de capta&ccedil;&atilde;o de energia.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/M%C3%A1quinas_a_vapor" id="w">m&aacute;quinas a vapor</a> foram constru&iacute;das na Inglaterra durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Retiravam a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> acumulada nas minas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e fabricavam <a href="http://en.wikipedia.org/wiki/Tecidos" id="w">tecidos</a>. Gra&ccedil;as a essas m&aacute;quinas, a produ&ccedil;&atilde;o de mercadorias aumentou muito. E os lucros dos burgueses donos de f&aacute;bricas cresceram na mesma propor&ccedil;&atilde;o. Por isso, os empres&aacute;rios ingleses come&ccedil;aram a investir na instala&ccedil;&atilde;o de ind&uacute;strias.&#10;As f&aacute;bricas se espalharam rapidamente e provocaram mudan&ccedil;as t&atilde;o profundas que os historiadores atuais chamam aquele per&iacute;odo de Revolu&ccedil;&atilde;o Industrial. O modo de vida e a mentalidade de milh&otilde;es de pessoas se transformaram, numa velocidade espantosa. O mundo novo do capitalismo, da cidade, da tecnologia e da mudan&ccedil;a incessante triunfou.&#10;As m&aacute;quinas a vapor bombeavam a &aacute;gua para fora das minas de carv&atilde;o. Eram t&atilde;o importantes quanto as m&aacute;quinas que produziam tecidos.&#10;As carruagens viajavam a 12 km/h e os cavalos, quando se cansavam, tinham de ser trocados durante o percurso. Um trem da &eacute;poca alcan&ccedil;ava 45 km/h e podia seguir centenas de quil&ocirc;metros. Assim, a Revolu&ccedil;&atilde;o Industrial tornou o mundo mais veloz. Como essas m&aacute;quinas substituiam a for&ccedil;a dos cavalos, convencionou&shy;se em medir a pot&ecirc;ncia desses motores em HP (do ingl&ecirc;s horse power ou cavalo&shy;for&ccedil;a).</p>&#10;<a id="Componentes" name="Componentes"></a><h2>Componentes</h2>&#10;<p>Construtivamente as partes principais s&atilde;o:</p>&#10;<a id="Carca%C3%A7a" name="Carca%C3%A7a"></a><h3>Carca&ccedil;a</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Newcomens_Dampfmaschine_aus_Meyers_1890.png%7Cthumb%7Cright%7C200px" id="w">M&aacute;quina a vapor de [[Thomas Newcomen]].</a>&#10;Feita de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundido</a> e usinado internamente, montada na horizontal. A espessura da carca&ccedil;a pode ultrapassar 150<a href="http://en.wikipedia.org/wiki/Mm" id="w">mm</a> na regi&atilde;o de alta press&atilde;o. A fun&ccedil;&atilde;o da carca&ccedil;a &eacute; conter todo o conjunto rotativo, composto pelo <a href="http://en.wikipedia.org/wiki/Eixo" id="w">eixo</a> e pelas <a href="http://en.wikipedia.org/wiki/Palheta" id="w">palhetas</a>, e adicionar  os bocais (nozzles) fixos.</p>&#10;<p>Embora a fun&ccedil;&atilde;o seja simples, o projeto mec&acirc;nico da carca&ccedil;a &eacute; bastante complexo e cr&iacute;tico para o bom funcionamento da turbina a vapor. A principal raz&atilde;o disto, &eacute; a alta temperatura que a turbina funciona, e as pequenas folgas entre as partes fixas e as partes rotativas.</p>&#10;<p>Quando o vapor entra na turbina, a alta temperatura, ocorre uma grande dilata&ccedil;&atilde;o do material, que pode facilmente exceder 15&#160&semi;mm dependendo do tamanho da turbina. Quando ocorre esta dilata&ccedil;&atilde;o, h&aacute; o risco de as folgas entre as partes fixas e m&oacute;veis serem reduzidas a ponto de haver ro&ccedil;amento, e consequentemente, desgaste ou mesmo ruptura das palhetas.</p>&#10;<p>Tamb&eacute;m, devido a grande espessura da parede, h&aacute; grandes <a href="http://en.wikipedia.org/wiki/Gradiente" id="w">gradientes</a> t&eacute;rmicos. A parte interna, em contato com o vapor, se dilata mais, devido &agrave; alta temperatura. A parte externa da parede, em contato com o <a href="http://en.wikipedia.org/wiki/Ambiente" id="w">ambiente</a>, se dilata menos. Essa diferen&ccedil;a entre a dilata&ccedil;&atilde;o do material na parte interna e externa da parede d&aacute; origem a fortes tens&otilde;es que podem causar distor&ccedil;&atilde;o ou <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_t%C3%A9rmica" id="w">fadiga t&eacute;rmica</a>.</p>&#10;<a id="Mancais" name="Mancais"></a><h3> Mancais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:20070616_Dampfmaschine.jpg%7Cthumb%7C200px%7Cright" id="w">M&aacute;quina a vapor de [[James Watt]].</a>&#10;Na carca&ccedil;a s&atilde;o montados um conjunto de 2 a 4 mancais, dependendo do tamanho da <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbina</a>. Os mancais podem ser ainda:&#10;</p>&#10;<ul>&#10;<li>de guia: s&atilde;o os que suportam o <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> do eixo e o carregamento radial. Permitem que ele tenha <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a> girat&oacute;rio livre de <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a>.</li>&#10;<li>de escora: suportam a carga axial decorrente do &#34&semi;choque&#34&semi; do <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a> com as palhetas. &Eacute; montado no sentido horizontal.</li></ul>&#10;<p>Os mancais de turbinas a vapor n&atilde;o usam rolamentos. Eles s&atilde;o do tipo <a href="http://en.wikipedia.org/wiki/Hidrodin%C3%A2mica" id="w">hidrodin&acirc;mico</a>, em que o eixo flutua sobre um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> de <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a> em alta press&atilde;o que &eacute; causada pelo pr&oacute;prio movimento do eixo, relativo &agrave; parede do <a href="http://en.wikipedia.org/wiki/Mancal" id="w">mancal</a>.</p>&#10;<p>O mancal tamb&eacute;m tem um sistema de selagem de &oacute;leo e de vapor. Este sistema de selagem impede que vapores de &oacute;leo, ou de &aacute;gua, passem da turbina para o ambiente. Normalmente o sistema &eacute; constitu&iacute;do de uma s&eacute;rie de labirintos que provocam uma perda de carga no fluxo de vapor, reduzindo o vazamento.</p>&#10;<a id="Rotor" name="Rotor"></a><h3>Rotor</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Steam_engine_operating.ogv%7Cthumb%7C175px" id="w">V&iacute;deos de motores... </a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Steam_engine_in_Science_Museum_Power_gallery.ogv%7Cthumb%7C143px" id="w">...a vapor em funcionamento.</a></td></tr></table></div>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rotor" id="w">rotor</a> &eacute; a parte girante da turbina e respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Transmiss%C3%A3o" id="w">transmiss&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Torque" id="w">torque</a> ao acoplamento. No rotor s&atilde;o fixadas as palhetas, respons&aacute;veis pela extra&ccedil;&atilde;o de pot&ecirc;ncia mec&acirc;nica do vapor. O rotor &eacute; suportado pelos mancais, normalmente pelas extremidades. &Eacute; fabricado com a&ccedil;os ligados e forjados. Os materiais que s&atilde;o empregados atualmente s&atilde;o ligas com altos percentuais de <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>, <a href="http://en.wikipedia.org/wiki/Cromo" id="w">cromo</a> ou <a href="http://en.wikipedia.org/wiki/Molibd%C3%AAnio" id="w">molibd&ecirc;nio</a>. Nas m&aacute;quinas mais modernas, s&atilde;o feitos a partir de um linguote fundido &agrave; <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>, e depois forjado.</p>&#10;<p>O eixo deve ser cuidadosamente balanceado e livre de imperfei&ccedil;&otilde;es superficiais, que podem funcionar com concentradoras de tens&otilde;es, o que reduz a resist&ecirc;ncia &agrave; fadiga do eixo.</p>&#10;<p>Em uma das extremidades do eixo &eacute; feito o acoplamento, seja a um <a href="http://en.wikipedia.org/wiki/Gerador_el%C3%A9trico" id="w">gerador el&eacute;trico</a>, ou a uma m&aacute;quina de fluxo, como um <a href="http://en.wikipedia.org/wiki/Ventilador" id="w">ventilador</a>, um <a href="http://en.wikipedia.org/wiki/Compressor" id="w">compressor</a> ou uma <a href="http://en.wikipedia.org/wiki/Bomba_hidr%C3%A1ulica" id="w">bomba</a>. Mas, devido a necessidade de se obter uma rota&ccedil;&atilde;o diferente no acoplamento, muitas vezes o eixo &eacute; ligado a uma <a href="http://en.wikipedia.org/wiki/Caixa_redutora" id="w">caixa redutora</a> de velocidade, onde a rota&ccedil;&atilde;o da turbina &eacute; aumentada ou reduzida, para ser transmitida ao acoplamento.</p>&#10;<a id="Palhetas" name="Palhetas"></a><h3>Palhetas</h3>&#10;&#10;<p>As palhetas s&atilde;o perfis <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;micos</a>, projetados para que se obtenha em uma das faces uma press&atilde;o positiva, e na outra face uma press&atilde;o negativa. Da diferen&ccedil;a de press&atilde;o entre as duas faces &eacute; obtida uma for&ccedil;a resultante, que &eacute; transmitida ao eixo gerando o torque do eixo.</p>&#10;<a id="Labirintos" name="Labirintos"></a><h3>Labirintos</h3>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Labirinto" id="w">labirintos</a> s&atilde;o pe&ccedil;as aplicadas em turbinas a vapor com a finalidade de vedar a carca&ccedil;a sem atritar. S&atilde;o fabricados na grande maioria em <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> e s&atilde;o bi&shy;partidos radialmente para facilitar a manuten&ccedil;&atilde;o da m&aacute;quina.&#10;Internamente, eles s&atilde;o aplicados para garantir o rendimento da turbina. Nos casos em que h&aacute; mais de um motor, o vapor n&atilde;o pode se dissipar dentro da carca&ccedil;a para n&atilde;o perder energia e baixar o rendimento da m&aacute;quina.&#10;Os labirintos tamb&eacute;m s&atilde;o utilizados na veda&ccedil;&atilde;o da carca&ccedil;a em rela&ccedil;&atilde;o ao ambiente externo, evitando tamb&eacute;m a dissipa&ccedil;&atilde;o do vapor para a atmosfera.</p>&#10;<p>Nas turbinas de grande porte, h&aacute; a inje&ccedil;&atilde;o de vapor nos labirintos, por meio de uma <a href="http://en.wikipedia.org/wiki/Tomada" id="w">tomada</a> vinda da pr&oacute;pria m&aacute;quina, para equalizar as press&otilde;es e garantir a veda&ccedil;&atilde;o da carca&ccedil;a.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Motor_Stirling" id="w">Motor Stirling</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.animatedengines.com/" rel="nofollow" title="http://www.animatedengines.com/">Animation interativo</a></li>&#10;<li>  <a class="externallink" href="http://www.demec.ufmg.br/port/d_online/diario/Ema078/historia%20do%20motor%20a%20vapor.pdf" rel="nofollow" title="http://www.demec.ufmg.br/port/d_online/diario/Ema078/historia%20do%20motor%20a%20vapor.pdf">A Hist&oacute;ria do Motor a vapor</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica" id="w">Categoria:Mec&acirc;nica</a>&#10; </p></body></html>