<html><title>Yggdrasil</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Ash_Yggdrasil_by_Friedrich_Wilhelm_Heine.jpg%7Cthumb%7C250px" id="w">Yggdrasil em gravura de [[Friedrich Wilhelm Heine]] (1886).</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>, <b>Yggdrasil</b> ou (<a href="http://en.wikipedia.org/wiki/N%C3%B3rdico_antigo" id="w">n&oacute;rdico antigo</a>: <b>Yggdrasill</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> colossal (algumas fontes dizem que &eacute; um <a href="http://en.wikipedia.org/wiki/Freixo" id="w">freixo</a>, outras que &eacute; um <a href="http://en.wikipedia.org/wiki/Teixo" id="w">teixo</a>), que &eacute; o eixo do mundo.</p>&#10;<p>Localizada no centro do universo ligava os nove mundos da <a href="http://en.wikipedia.org/wiki/Cosmologia_n%C3%B3rdica" id="w">cosmologia n&oacute;rdica</a>, cujas ra&iacute;zes mais profundas est&atilde;o situadas em <a href="http://en.wikipedia.org/wiki/Niflheim" id="w">Niflheim</a>, um mundo sombrio onde ficavam v&aacute;rias &aacute;rvores assombradas e solo onde n&atilde;o se produzia nada, escurid&atilde;o profunda com gigantes e terriv&eacute;is monstros. O tronco era <a href="http://en.wikipedia.org/wiki/Midgard" id="w">Midgard</a>, ou seja, o mundo material dos homens&semi; a parte mais alta, que se dizia tocar o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, chamava&shy;se <a href="http://en.wikipedia.org/wiki/Asgard" id="w">Asgard</a> (<i>a cidade dourada</i>), a terra dos deuses, e <a href="http://en.wikipedia.org/wiki/Valhala" id="w">Valhala</a>, o local onde os guerreiros <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> eram recebidos ap&oacute;s terem morrido, com honra, em batalha.</p>&#10;<p>Conta&shy;se que nas frutas de Yggdrasil est&atilde;o as respostas das grandes perguntas da humanidade. Por esse motivo ela sempre &eacute; guardada por uma cent&uacute;ria de <a href="http://en.wikipedia.org/wiki/Valqu%C3%ADrias" id="w">valqu&iacute;rias</a>, denominadas protetoras, e somente os deuses podem visit&aacute;&shy;la. Nas lendas n&oacute;rdicas, dizia&shy;se que as folhas de Yggdrasil podiam trazer pessoas de volta a vida e apenas um de seus frutos, curaria qualquer doen&ccedil;a e at&eacute; mesmo salvaria a pessoa a beira da morte.</p>&#10;<p>Os nove mundos contidos na Yggdrasil s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Midgard" id="w">Midgard</a>, o mundo dos homens. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Jera" id="w">Jera</a>, a <a href="http://en.wikipedia.org/wiki/Runas" id="w">runa</a> do ciclo anual&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Asgard" id="w">Asgard</a>, o mundo dos &AElig;sir. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a>, a runa da troca&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vanaheim" id="w">Vanaheim</a>, o mundo dos Vanir. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Ingwaz" id="w">Ingwaz</a>, a runa da semente&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Helheim" id="w">Helheim</a>, o mundo dos mortos. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Hagalaz" id="w">Hagalaz</a>, a runa do granizo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Svartalfheim" id="w">Svartalfheim</a>, o mundo dos an&otilde;es ou elfos escuros. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Elhaz" id="w">Elhaz</a>, a runa do teixo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ljusalfheim" id="w">Ljusalfheim</a>, o mundo dos elfos de luz. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Dagaz" id="w">Dagaz</a>, a runa do dia&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jotunheim" id="w">Jotunheim</a>, o mundo dos gigantes. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Nauthiz" id="w">Nauthiz</a>, a runa da necessidade&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Niflheim" id="w">Niflheim</a>, o mundo de gelo eterno. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Isa" id="w">Isa</a>, a runa do gelo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muspelheim" id="w">Muspelheim</a>, o mundo de fogo. &Eacute; representado por <a href="http://en.wikipedia.org/wiki/Sowilo" id="w">Sowilo</a>, a runa do sol.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lugares_da_mitologia_n%C3%B3rdica" id="w">Categoria:Lugares da mitologia n&oacute;rdica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvores_not%C3%A1veis" id="w">Categoria:&Aacute;rvores not&aacute;veis</a></p></body></html>