<html><title>Amador Bueno</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Amadorbuenoderibeira.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;&#39&semi;Amador Bueno&#39&semi;&#39&semi;&#39&semi;, o Aclamado</a>&#10;<b>Amador Bueno de Ribeira</b>, dito <i>O Aclamado</i> (c. <a href="http://en.wikipedia.org/wiki/1584" id="w">1584</a> &mdash; c. <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>), foi um propriet&aacute;rio de terras e administrador colonial (capit&atilde;o&shy;mor e ouvidor) da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a>.</p>&#10;<p>Tornou&shy;se personagem importante do <a href="http://en.wikipedia.org/wiki/Brasil_Colonial" id="w">Brasil Colonial</a> ao ser <a href="http://en.wikipedia.org/wiki/Aclama%C3%A7%C3%A3o_de_Amador_Bueno" id="w">aclamado rei em S&atilde;o Paulo</a> em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>  pela popula&ccedil;&atilde;o pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">castelhana</a> como rea&ccedil;&atilde;o ao fim da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">uni&atilde;o din&aacute;stica entre Portugal e Espanha</a>. Amador Bueno prontamente recusou a aclama&ccedil;&atilde;o dando vivas ao rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o IV de Portugal</a>. </p>&#10;<p>Foi um acto impulsionado pela mesma revolta, de <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, que se conheceu popularmente como <i><a href="http://en.wikipedia.org/wiki/Botada_dos_padres_fora" id="w">Botada dos padres fora</a></i>, por dirigir&shy;se contra os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>). O mesmo esp&iacute;rito de rebeli&atilde;o se respirava nos dois movimentos ou impulsos populares<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Dados_biogr%C3%A1ficos" name="Dados_biogr%C3%A1ficos"></a><h2>Dados biogr&aacute;ficos</h2>&#10;<p>Seu pai era espanhol, Bartolomeu Bueno, dito <i>O Sevilhano</i> porque nascera em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, por volta de <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> e que morreu em S&atilde;o Paulo. Este seu pai, carpinteiro da Ribeira de Sevilha, viera para o Brasil na armada de D. <a href="http://en.wikipedia.org/wiki/Diego_Flores_de_Valdez" id="w">Diego Flores de Valdez</a>. Em <a href="http://en.wikipedia.org/wiki/1616" id="w">1616</a> era vereador. Casara por volta de <a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a> com Maria Pires, nascida em <a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>, filha de Salvador Pires, portugu&ecirc;s do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, e de M&eacute;rcia Fernandes, tamb&eacute;m conhecida como M&eacute;cia U&ccedil;u. M&eacute;rcia Fernandes era filha de Ant&oacute;nio Fernandes, portugu&ecirc;s, e de Ant&oacute;nia Rodrigues, mameluca, descendente do Cacique <a href="http://en.wikipedia.org/wiki/Piquerobi" id="w">Piquerobi</a> de <a href="http://en.wikipedia.org/wiki/Urura%C3%AD" id="w">Urura&iacute;</a>) e de Ant&oacute;nio Rodrigues, um dos dois portugueses encontrados por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>, que n&atilde;o se sabe como vieram parar no litoral paulista. Tinha, assim, ancestralidade castelhana, o resto portuguesa, e 1/16 de ancestralidade ind&iacute;gena.</p>&#10;<p>Amador foi capit&atilde;o&shy;mor e ouvidor da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">capitania de S&atilde;o Vicente</a> em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>. </p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV de Bragan&ccedil;a</a> assumiu o trono de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, no ano seguinte Amador foi aclamado rei em S&atilde;o Paulo pelo poderoso partido de influentes e ricos castelhanos, liderados pelos irm&atilde;os  Rendon de Quevedo, Juan e <a href="http://en.wikipedia.org/wiki/Francisco_Rendon_de_Quebedo" id="w">Francisco Rend&oacute;n de Quevedo y Luna</a> naturais de <a href="http://en.wikipedia.org/wiki/Coria" id="w">Coria</a>, partido ao qual ainda pertenciam D. <a href="http://en.wikipedia.org/wiki/Francisco_de_Lemos" id="w">Francisco de Lemos</a>, da cidade de Orens&semi; D. <a href="http://en.wikipedia.org/wiki/Gabriel_Ponce_de_Le%C3%B3n" id="w">Gabriel Ponce de Le&oacute;n</a>, de Guaira&semi; D. <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Torales" id="w">Bartolomeu de Torales</a>, de Vila Rica do Paraguai, D. <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_de_Zunega" id="w">Andr&eacute; de Zunega</a> e seu irm&atilde;o D. <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Contreras_y_Torales" id="w">Bartolomeu de Contreras y Torales</a>, D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Esp%C3%ADndola_e_Gusm%C3%A3o" id="w">Jo&atilde;o de Esp&iacute;ndola e Gusm&atilde;o</a>, da prov&iacute;ncia do Paraguai, e outros que subscreveram o termo de aclama&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_abril" id="w">1&ordm; de abril</a> de <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>. Contrariando o <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> do <a href="http://en.wikipedia.org/wiki/1_de_Dezembro_de_1640" id="w">1 de Dezembro de 1640</a>, no <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>, os espanh&oacute;is n&atilde;o queriam ser s&uacute;ditos de D. Jo&atilde;o IV, que reputavam vassalo rebelde a seu soberano, resolveram provocar a secess&atilde;o da regi&atilde;o paulista do resto do Brasil, esperando talvez anex&aacute;&shy;la &agrave;s col&ocirc;nias espanholas lim&iacute;trofes.  Diz o historiador <a href="http://en.wikipedia.org/wiki/Afonso_Taunay" id="w">Afonso Taunay</a> em &#34&semi;Ensaios Paulistas&#34&semi;, p&aacute;g. 631: &laquo;Oferecem o trono ao sogro, ele pr&oacute;prio filho de espanhol e homem do maior prol em sua rep&uacute;blica pela intelig&ecirc;ncia, a fortuna, o passado de bandeirante, o casamento, os cargos ocupados.&raquo; </p>&#10;<p>No entanto, Amador Bueno recusou a honra e, com a espada desembainhada, pelo contr&aacute;rio, deu vivas ao rei de Portugal, assumindo&shy;se como seu leal vassalo, depois de sessenta anos de <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, aliando&shy;se &agrave; restaura&ccedil;&atilde;o da monarquia portuguesa.&#10;Amea&ccedil;ado de desacato, Amador Bueno, tinha&shy;se refugiado no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Bento_de_S%C3%A3o_Paulo" id="w">mosteiro beneditino</a> pedindo a interven&ccedil;&atilde;o do abade e seus monges. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Pereira_da_Silva_&shy;_1931_&shy;_Aclama%C3%A7%C3%A3o_de_Amador_Bueno.jpg%7Cthumb%7Cright%7C260px" id="w">[[Aclama&ccedil;&atilde;o de Amador Bueno]] (1909), &oacute;leo de [[Oscar Pereira da Silva]]</a>&#10;Diz o mesmo historiador: &laquo;Desceram &agrave; pra&ccedil;a fronteira o prelado e sua comunidade, procurado convencer os manifestantes que deviam abandonar o intento que os congregara. (....) Arrependidos do seu desacordo, resolveram os aclamadores aderir ao movimento restaurador do <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_Dezembro" id="w">1&ordm; de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>. E assim foi D. Jo&atilde;o IV solenemente reconhecido soberano dos paulistas a <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de 1641, num gesto espl&ecirc;ndido de solidariedade lusa, do qual a unidade do Brasil imenso viria valer&shy;se pelo alargamento extraordin&aacute;rio de sua &aacute;rea.&raquo;</p>&#10;<p>O auto da C&acirc;mara foi assinado pelo capit&atilde;o&shy;mor de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lu%C3%ADs_Mafra" id="w">Jo&atilde;o Lu&iacute;s Mafra</a>,  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a>, Frei Jo&atilde;o da Gra&ccedil;a, abade do Mosteiro de S&atilde;o bento, Frei Bento da Trindade, Frei Manuel de Santa Maria, frei Francisco dos Santos, <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Paes_Leme" id="w">Fern&atilde;o Dias Paes Leme</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pompeu_de_Almeida" id="w">Ant&ocirc;nio Pompeu de Almeida</a>, o vig&aacute;rio padre Manuel Nunes, <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Castanho_Taques" id="w">Louren&ccedil;o Castanho Taques</a> e outros paulistas. </p>&#10;<p>Por esse ato, Amador Bueno deixou nome ilustre e recebeu carta de el&shy;rei em que lhe agradecia a lealdade. Quase duzentos anos depois, <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a> fez quest&atilde;o de ressaltar que foi aclamado Imperador pela primeira vez na terra do &#34&semi;<i>fidel&iacute;ssimo e nunca assaz louvado Amador Bueno de Ribeira</i>&#34&semi;.</p>&#10;<p>Muito se escreveu sobre essa dita &laquo;Aclama&ccedil;&atilde;o&raquo; de Amador Bueno. Amador era homem riqu&iacute;ssimo e de muito bom senso, que gozou do maior prest&iacute;gio. Sobre o mito imut&aacute;vel de sua aclama&ccedil;&atilde;o deve&shy;se ler o que escreveu <a href="http://en.wikipedia.org/wiki/Alfredo_Ellis_Jr." id="w">Alfredo Ellis Jr.</a> em <i>O ouro e a Paulist&acirc;nia</i> no Boletim n&deg; 8 da Cadeira de Hist&oacute;ria da Civiliza&ccedil;&atilde;o Brasileira da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Filosofia%2C_Ci%C3%AAncias_e_Letras_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade de S&atilde;o Paulo</a>. Prudente, quando o partido espanhol o quis ver rei, se refugiou no mosteiro de S&atilde;o Bento e mandou chamar <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Castanho_Taques" id="w">Louren&ccedil;o Castanho Taques</a> para serenar e dissuadir o povo. Castanho Taques sustentava o partido dos jesu&iacute;tas e os dois, Castanho Taques e Amador Bueno, apoiavam <a href="http://en.wikipedia.org/wiki/Salvador_Correia_de_S%C3%A1_e_Benevides" id="w">Salvador Correia de S&aacute; e Benevides</a>, almirante e governador do sul do Brasil.</p>&#10;<p>Do grupo de Amador faziam parte seus genros e amigos espanh&oacute;is, D. <a href="http://en.wikipedia.org/wiki/Francisco_Mateus_de_Rendon" id="w">Francisco Mateus de Rendon</a>, D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Mateus_Rendon" id="w">Jo&atilde;o Mateus Rendon</a> (genros)&semi; D. Francisco de Lemos e seus dois filhos, D. Gabriel Ponce de Le&oacute;n, D. <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Torales" id="w">Bartolomeu de Torales</a> e seus tr&ecirc;s filhos, D. Andr&eacute;s de Zu&ntilde;ega, Bartolomeu de Contreras e Jo&atilde;o Esp&iacute;nola.</p>&#10;<p>Do Livro 13 de sesmarias, consta que em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de 1627 obtivera carta de data de uma l&eacute;gua de terras nos campos de <a href="http://en.wikipedia.org/wiki/Juqueri" id="w">Juqueri</a>, passada pelo capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Lu%C3%ADs_do_Vale" id="w">&Aacute;lvaro Lu&iacute;s do Vale</a>, locotenente do donat&aacute;rio.  </p>&#10;<p>Foi ainda provedor e contador de Fazenda Nacional da dita capitania por provis&atilde;o de <a href="http://en.wikipedia.org/wiki/Diogo_Lu%C3%ADs_de_Oliveira" id="w">Diogo Lu&iacute;s de Oliveira</a>, datada na Bahia de 6 de dezembro de 1633, tomando posse em Santos dada por <a href="http://en.wikipedia.org/wiki/Pedro_da_Mota_Leite" id="w">Pedro da Mota Leite</a>, capit&atilde;o&shy;mor governador da capitania, em abril de 1634.</p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2>Fam&iacute;lia</h2>&#10;<p>Casou com Bernarda Lu&iacute;s, filha de Domingos Lu&iacute;s, <i>o Carvoeiro</i>, e de Ana Camacho, os quais em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a> haviam fundado a capela de Nossa Senhora da Luz no bairro do <a href="http://en.wikipedia.org/wiki/Guarepe" id="w">Guarepe</a>, nos arredores da vila de S&atilde;o Paulo. Tiveram numerosa descend&ecirc;ncia, entre elas um filho, bandeirante, tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno" id="w">Bartolomeu Bueno</a> como seu av&ocirc; e seu tio e um filho chamado, para distinguir do pai, <a href="http://en.wikipedia.org/wiki/Amador_Bueno%2C_o_Mo%C3%A7o" id="w">Amador Bueno, o Mo&ccedil;o</a>, tamb&eacute;m bandeirante.</p>&#10;<p>Entre seus irm&atilde;os os famosos bandeirantes <a href="http://en.wikipedia.org/wiki/Francisco_Bueno" id="w">Francisco Bueno</a> e  <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno%2C_o_Mo%C3%A7o" id="w">Bartolomeu Bueno, o Mo&ccedil;o</a><i>.</i></p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p>Amador Bueno morreu em data incerta entre 1646 e 1650. Acredita&shy;se que tenha sido sepultado na parte desaparecida do <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco" id="w">Convento de S&atilde;o Francisco</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<p>Amador Bueno foi o bisav&ocirc; de outra personagem importante da hist&oacute;ria de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Amador_Bueno_da_Veiga" id="w">Amador Bueno da Veiga</a>, que comandou os paulistas na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>. Foi tamb&eacute;m tio e tutor de <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>, o primeiro &#34&semi;Anhang&uuml;era&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Contam&shy;se hoje aos milhares os descendentes de Amador Bueno. Dentre eles est&atilde;o vultos como <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, <a href="http://en.wikipedia.org/wiki/Walter_Moreira_Sales" id="w">Walter Moreira Sales</a>, <a href="http://en.wikipedia.org/wiki/Vicente_de_Carvalho" id="w">Vicente de Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_Heliodora" id="w">B&aacute;rbara Heliodora</a>. A respeito dos descendentes de Amador Bueno, o geneticista S&eacute;rgio Pena explica por que o n&uacute;mero deles &eacute; enorme:</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfredo_Ellis_Jr." id="w">ELLIS JR., Alfredo</a>. <i>Amador Bueno, o Rei de S&atilde;o Paulo</i>. S&atilde;o Paulo: J. Fagundes, 193&shy;.</li>&#10;<li>GARCIA, Nilo. <i>Aclama&ccedil;&atilde;o de Amador Bueno. Influ&ecirc;ncia espanhola em S&atilde;o Paulo</i>. Rio de Janeiro: s.n., 1956.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_de_S%C3%A3o_Paulo" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico de S&atilde;o Paulo</a>. <i>O Instituto hist&oacute;rico e geogr&aacute;fico de S&atilde;o Paulo a Amador Bueno no tricentenario de sua aclama&ccedil;&atilde;o como rei de S&atilde;o Paulo</i>. S&atilde;o Paulo: E. Pocai, 1941.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_S%C3%A3o_Paulo" id="w">Categoria:Hist&oacute;ria de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandeirantes" id="w">Categoria:Bandeirantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hispano&shy;brasileiros" id="w">Categoria:Hispano&shy;brasileiros</a></p></body></html>