<html><title>Ato Institucional N&uacute;mero Dois</title><body>&#10;<p> &#10;O Ato Institucional N&uacute;mero Dois (AI&shy;2) foi baixado por Castelo Branco, em 27 de outubro de 1965, como resposta aos resultados das elei&ccedil;&otilde;es que ocorreram no in&iacute;cio daquele m&ecirc;s. Seguindo a estrat&eacute;gia delineada pelos militares anteriormente a <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, foi necess&aacute;ria a edi&ccedil;&atilde;o de mais um <a href="http://en.wikipedia.org/wiki/Ato_Institucional" id="w">Ato Institucional</a>, agora com 33 artigos, pois certos dispositivos da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a> n&atilde;o eram compat&iacute;veis com a nova ordem &#34&semi;revolucion&aacute;ria&#34&semi;.</p>&#10;<p>Com a vit&oacute;ria da oposi&ccedil;&atilde;o nas elei&ccedil;&otilde;es em cinco estados do pa&iacute;s, mais notadamente as de <a href="http://en.wikipedia.org/wiki/Israel_Pinheiro" id="w">Israel Pinheiro</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, e <a href="http://en.wikipedia.org/wiki/Negr%C3%A3o_de_Lima" id="w">Negr&atilde;o de Lima</a>, na <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, os militares avan&ccedil;aram com a repress&atilde;o: foram reabertos os processos de cassa&ccedil;&atilde;o, partidos pol&iacute;ticos foram extintos (com suas sedes invadidas e desativadas) e o Poder Judici&aacute;rio sofreu interven&ccedil;&atilde;o do Executivo. At&eacute; que, em 27 de Outubro de 1965, o marechal <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Humberto de Alencar Castelo Branco</a> mandou publicar no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Oficial" id="w">Di&aacute;rio Oficial</a> e ordenou o cumprimento do AI&shy;2, que emendou v&aacute;rios dispositivos da Constitui&ccedil;&atilde;o de 1946 e, sobretudo, tornou indireta a elei&ccedil;&atilde;o para presidente da Rep&uacute;blica. A partir de ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> tamb&eacute;m sofreu interven&ccedil;&atilde;o direta do <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a>. Desta forma, os julgamentos das a&ccedil;&otilde;es dos golpistas deixaram de ser compet&ecirc;ncia da justi&ccedil;a civil, a legislatura passou a ser em causa pr&oacute;pria e o Estado entrou em um regime de exce&ccedil;&atilde;o ainda mais excludente dos direitos individuais do cidad&atilde;o.</p>&#10;<p>O AI&shy;2 durou at&eacute; 15 de Mar&ccedil;o de 1967, quando <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a> tomou posse e a nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a>, proposta pelo Executivo e ratificada pelo Congresso, entrou em vigor. O segundo Ato Institucional foi estabelecido em meio a necessidade de Castelo Branco de manter o apoio dos militares linha&shy;dura, embora o seu regulamento alienasse ainda mais os pol&iacute;ticos moderados e conservadores, principalmente aqueles filiados &agrave; <a class="externallink" href="https://pt.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional" rel="nofollow" title="https://pt.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional">Uni&atilde;o Democr&aacute;tica Nacional (UDN)</a>, dos quais o presidente dependia para sua base pol&iacute;tica civil. <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, por exemplo, um dos principais l&iacute;deres da UDN, reagiu ao AI&shy;2 renunciando &agrave; sua candidatura presidencial, o que enfraqueceu o partido. Com isso, sua atitude colocou em evid&ecirc;ncia as escassas perspectivas de qualquer pol&iacute;tico que desafiasse o governo por meio do processo pol&iacute;tico civil.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Anteriormente, em julho de 1965, os governadores Carlos Lacerda (Guanabara) e <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a> (Minas Gerais), que patrocinaram a conspira&ccedil;&atilde;o anti&shy;<a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jango</a> com verbas e aux&iacute;lio log&iacute;stico, tamb&eacute;m tinham rompido com o governo federal.</p>&#10;<p>&ldquo;<i>Como era esperado, veio o Ato Institucional completo. Isso pressup&otilde;e obviamente uma f&eacute;rrea uni&atilde;o militar, somando todos os grupos de origem revolucion&aacute;ria, brandos e duros, em torno da afirma&ccedil;&atilde;o do poder incontest&aacute;vel da Revolu&ccedil;&atilde;o. O Marechal Castelo Branco, que procurou alcan&ccedil;ar os objetivos por persuas&atilde;o, trocou suas t&aacute;ticas pelas dos radicais, munindo&shy;se dos instrumentos de poder necess&aacute;rios para atingir as suas metas, o que n&atilde;o obteve da colabora&ccedil;&atilde;o dos pol&iacute;ticos</i>&rdquo; (Coluna do Castello,&nbsp;<b>Jornal do Brasil</b>, 28 de outubro de 1965).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="A_necessidade_do_aumento_de_poderes_do_executivo" name="A_necessidade_do_aumento_de_poderes_do_executivo"></a><h2> A necessidade do aumento de poderes do executivo </h2>&#10;<p>Castelo Branco precisava de mais poderes para fazer aprovar leis. Para isso, a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_Militar" id="w">Justi&ccedil;a Militar</a> precisava entrar na compet&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_Civil" id="w">Justi&ccedil;a Civil</a>. Com o AI&shy;2, aumentou&shy;se o n&uacute;mero de ministros do <a class="externallink" href="https://pt.wikipedia.org/wiki/Supremo_Tribunal_Federal" rel="nofollow" title="https://pt.wikipedia.org/wiki/Supremo_Tribunal_Federal">Supremo Tribunal Federal</a> de onze para dezesseis, fazendo com que o governo tivesse maioria no STF e permitindo que civis fossem presos e processados por crimes contra a seguran&ccedil;a nacional. Neste per&iacute;odo, a justi&ccedil;a ordin&aacute;ria foi sobreposta pela justi&ccedil;a revolucion&aacute;ria. O decreto ainda permitia ao presidente declarar Estado de S&iacute;tio, sem a pr&eacute;via aprova&ccedil;&atilde;o do Congresso, por at&eacute; 180 dias.</p>&#10;<p>A reforma no STF foi imposta ao presidente por militares linha&shy;dura irados com as sucessivas decis&otilde;es da mais alta corte judici&aacute;ria  contra os procuradores do governo em graves casos de subvers&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="A_desativa%C3%A7%C3%A3o_do_pluripartidarismo" name="A_desativa%C3%A7%C3%A3o_do_pluripartidarismo"></a><h2> A desativa&ccedil;&atilde;o do pluripartidarismo </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pluripartidarismo" id="w">pluripartidarismo</a> foi totalmente extinto, desativando praticamente todos os partidos pol&iacute;ticos. Ficaram o partido do governo, <a class="externallink" href="https://pt.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" rel="nofollow" title="https://pt.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional">Alian&ccedil;a Renovadora Nacional (ARENA)</a>, e o que reunia uma parcela da oposi&ccedil;&atilde;o, <a class="externallink" href="https://pt.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" rel="nofollow" title="https://pt.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro">Movimento Democr&aacute;tico Brasileiro (MDB)</a>. A medida garantia uma apar&ecirc;ncia democr&aacute;tica da pol&iacute;tica brasileira no cen&aacute;rio internacional, tal como fez o AI&shy;1 criando as elei&ccedil;&otilde;es para presidente atrav&eacute;s de um Col&eacute;gio Eleitoral. </p>&#10;<a id="A_elei%C3%A7%C3%A3o_indireta" name="A_elei%C3%A7%C3%A3o_indireta"></a><h2> A elei&ccedil;&atilde;o indireta </h2>&#10;<p>O AI&shy;2 determinou que o presidente, o vice&shy;presidente e todos os governadores deveriam ser eleitos indiretamente. O presidente e o vice&shy;presidente passariam a ser nomeados pelo Congresso Nacional (ARENA), e os governadores pelas Assembleias Legislativas. A medida, por outro lado, tornou o presidente Castelo Branco ineleg&iacute;vel para este pleito.</p>&#10;<a id="As_perdas_dos_direitos_pol%C3%ADticos_dos_opositores_ao_regime" name="As_perdas_dos_direitos_pol%C3%ADticos_dos_opositores_ao_regime"></a><h2> As perdas dos direitos pol&iacute;ticos dos opositores ao regime </h2>&#10;<p>O AI&shy;2, na linha do <a class="externallink" href="https://pt.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Um" rel="nofollow" title="https://pt.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Um">Ato Institucional N&uacute;mero Um (AI&shy;1)</a>, garantiu ao chefe de Estado brasileiro o direito de cassar os mandatos de todos os pol&iacute;ticos eleitos e de suspender os direitos pol&iacute;ticos de qualquer cidad&atilde;o por dez anos. Al&eacute;m disso, o segundo Ato Institucional determinou que o <a href="http://en.wikipedia.org/wiki/Estado_de_s%C3%ADtio" id="w">estado de s&iacute;tio</a> poderia ser decretado por 180 dias sem consulta ao Congresso. Com isso, prevaleceria a vontade do Poder Executivo, independentemente do rumo tomado pela pol&iacute;tica nacional, de modo a for&ccedil;ar a perpetua&ccedil;&atilde;o dos militares no governo.</p>&#10;<a id="A_perda_dos_direitos_dos_funcion%C3%A1rios_p%C3%BAblicos" name="A_perda_dos_direitos_dos_funcion%C3%A1rios_p%C3%BAblicos"></a><h2> A perda dos direitos dos funcion&aacute;rios p&uacute;blicos </h2>&#10;<p>Com o AI&shy;2, poderiam ser demitidos sumariamente funcion&aacute;rios civis e militares que tivessem suas atividades consideradas <i>incompat&iacute;veis com a revolu&ccedil;&atilde;o</i>. De acordo com a Constitui&ccedil;&atilde;o, os funcion&aacute;rios p&uacute;blicos n&atilde;o poderiam ser demitidos sumariamente. Este dispositivo havia sido criado pelo <i>Estatuto do Funcion&aacute;rio P&uacute;blico</i> para evitar as persegui&ccedil;&otilde;es pol&iacute;ticas. No entanto, com o advento do segundo Ato Institucional, tais garantias foram canceladas e o amparo ao funcion&aacute;rio p&uacute;blico na Constitui&ccedil;&atilde;o deixou de existir, tornando seu emprego fal&iacute;vel.</p>&#10;<a id="O_intervencionismo_federal" name="O_intervencionismo_federal"></a><h2> O intervencionismo federal </h2>&#10;<p>A interven&ccedil;&atilde;o federal nos estados e munic&iacute;pios poderia ser decretada sem pr&eacute;vio aviso e o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> poderia ser fechado a qualquer momento. Desta forma, o AI&shy;2 passaria a inviabilizar toda e qualquer resist&ecirc;ncia ao regime no pa&iacute;s. Al&eacute;m disso, qualquer cidade ou estado poderiam ser isolados do resto da na&ccedil;&atilde;o, caso o presidente assim o decidisse.</p>&#10;<a id="A_Seguran%C3%A7a_Nacional" name="A_Seguran%C3%A7a_Nacional"></a><h2> A Seguran&ccedil;a Nacional </h2>&#10;<p>Foram institucionalizados os <i><a href="http://en.wikipedia.org/wiki/Ato_Complementar" id="w">Atos Complementares</a></i> que poderiam ser baixados, a qualquer momento, juntamente com decretos&shy;lei, sob a alega&ccedil;&atilde;o de assuntos relativos &agrave; seguran&ccedil;a nacional. Desta maneira, todas as institui&ccedil;&otilde;es ficavam subordinadas ao Conselho de Seguran&ccedil;a Nacional, que passaria a baixar diretrizes e aconselhar o presidente sobre a melhor forma que o Executivo deveria se comportar perante a na&ccedil;&atilde;o.</p>&#10;<a id="A_dura%C3%A7%C3%A3o_do_AI&shy;2" name="A_dura%C3%A7%C3%A3o_do_AI&shy;2"></a><h2> A dura&ccedil;&atilde;o do AI&shy;2 </h2>&#10;<p>O AI&shy;2 durou at&eacute; 15 de mar&ccedil;o de 1967, data em que a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a> entrou em vigor. Seus efeitos, por outro lado, n&atilde;o foram suspensos. A constitui&ccedil;&atilde;o de 1967 perdeu muito de sua for&ccedil;a com a edi&ccedil;&atilde;o do <a class="externallink" href="https://pt.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" rel="nofollow" title="https://pt.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco">Ato Institucional N&uacute;mero 5 (AI&shy;5)</a>, em 1968, e sofreu uma s&eacute;rie de reformas pela emenda constitucional n&ordm; 1 de 1969.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p><big><big>&bull;</big></big> <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/AIT/ait&shy;02&shy;65.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/AIT/ait&shy;02&shy;65.htm">Texto Integral do Ato Insitucional n&ordm; 2, de 27 de outubro de 1965</a></p>&#10;<p><big><big>&bull;</big></big> <a class="externallink" href="http://news.google.com/newspapers?nid=0qX8s2k1IRwC&#38&semi;dat=19651028&#38&semi;printsec=frontpage&#38&semi;hl=pt&shy;BR" rel="nofollow" title="http://news.google.com/newspapers?nid=0qX8s2k1IRwC&#38&semi;dat=19651028&#38&semi;printsec=frontpage&#38&semi;hl=pt&shy;BR">Acervo Digital do Jornal do Brasil, de 28 de Outubro de 1965</a></p>&#10;<p><big><big>&bull; </big></big><a class="externallink" href="http://veja.abril.com.br/blog/ricardo&shy;setti/tag/ato&shy;institucional&shy;no&shy;2/" rel="nofollow" title="http://veja.abril.com.br/blog/ricardo&shy;setti/tag/ato&shy;institucional&shy;no&shy;2/">Assinatura do AI&shy;5 pelo Marechal Castello Branco &shy; v&iacute;deo</a></p>&#10;<p><big><big>&bull; </big></big><a class="externallink" href="http://www.jblog.com.br/hojenahistoria.php?itemid=24218" rel="nofollow" title="http://www.jblog.com.br/hojenahistoria.php?itemid=24218">27 de outubro de 1965 &shy; Castelo Branco baixa o Ato Institucional N&ordm; 2</a></p>&#10;<p> &#10;<strong><code></code></strong><a href="http://en.wikipedia.org/wiki/Categoria:Atos_Institucionais" id="w">02</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1965_no_Brasil" id="w">Categoria:1965 no Brasil</a></p>&#10;<p> </p></body></html>