<html><title>Metal Gear Solid</title><body>&#10;<p> &#10; &#10;  &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico" id="w">jogo eletr&ocirc;nico</a> de <a href="http://en.wikipedia.org/wiki/Jogo_de_espionagem" id="w">espionagem</a> dirigido e escrito por <a href="http://en.wikipedia.org/wiki/Hideo_Kojima" id="w">Hideo Kojima</a>.<sup id="_ref&shy;techinfo_a" class="reference"><a href="#_note&shy;techinfo" title="">[1]</a></sup> O jogo foi <a href="http://en.wikipedia.org/wiki/Desenvolvedora_de_jogos_eletr%C3%B4nicos" id="w">desenvolvido</a> pela <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami Computer Entertainment Japan</a> e primeiramente <a href="http://en.wikipedia.org/wiki/Distribuidora_de_jogos_eletr%C3%B4nicos" id="w">distribu&iacute;do</a> pela Konami em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> para <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>. Ele &eacute; o terceiro t&iacute;tulo can&ocirc;nico da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Metal_Gear" id="w">Metal Gear</a></i> e a seq&uuml;&ecirc;ncia direta de <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_2:_Solid_Snake" id="w">Metal Gear 2: Solid Snake</a></i>. O jogo implementa v&aacute;rias qualidades cinem&aacute;ticas &agrave; s&eacute;rie, como por exemplo, numerosas cenas que usam a mec&acirc;nica e os gr&aacute;ficos do jogo, como tamb&eacute;m dublagem de personagens em v&aacute;rias cenas de conversa&ccedil;&atilde;o pelo r&aacute;dio <a href="http://en.wikipedia.org/wiki/Radioreceptor" id="w">Codec</a>.<sup id="_ref&shy;history1_a" class="reference"><a href="#_note&shy;history1" title="">[2]</a></sup></p>&#10;<p>A hist&oacute;ria de <i>Metal Gear Solid</i> se passa em 2005, a sudoeste do Alasca no <a href="http://en.wikipedia.org/wiki/Mar_de_Bering" id="w">mar de Bering</a>. Ela se foca em <a href="http://en.wikipedia.org/wiki/Solid_Snake" id="w">Solid Snake</a>, um soldado ex&shy;aposentado que se infiltra numa instala&ccedil;&atilde;o de elimina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">armas nucleares</a> para neutralizar uma amea&ccedil;a terrorista da <a href="http://en.wikipedia.org/wiki/FOXHOUND" id="w">FOXHOUND</a>, uma unidade de <a href="http://en.wikipedia.org/wiki/For%C3%A7as_especiais" id="w">for&ccedil;as especiais</a>. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Snake deve resgatar dois ref&eacute;ns: o chefe da <a href="http://en.wikipedia.org/wiki/DARPA" id="w">DARPA</a> e o presidente de uma fabricante de armas,<sup id="_ref&shy;site oficial_a" class="reference"><a href="#_note&shy;site oficial" title="">[4]</a></sup> al&eacute;m de enfrentar os terroristas e imped&iacute;&shy;los de lan&ccedil;ar um ataque nuclear. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p><i>Metal Gear Solid</i> foi bem recebido pela cr&iacute;tica, vendendo mais de seis milh&otilde;es de c&oacute;pias<sup id="_ref&shy;sales_a" class="reference"><a href="#_note&shy;sales" title="">[6]</a></sup> e recebendo uma nota 94 de 100 no site de media&ccedil;&atilde;o de notas <a href="http://en.wikipedia.org/wiki/Metacritic" id="w">Metacritic</a>.<sup id="_ref&shy;Metacritic_a" class="reference"><a href="#_note&shy;Metacritic" title="">[7]</a></sup> O sucesso comercial do t&iacute;tulo fez com que uma vers&atilde;o expandida do jogo fosse lan&ccedil;ada para PlayStation e <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a>, titulado como <i><a href="http://en.wikipedia.org/wiki/#Integral" id="w">Metal Gear Solid: Integral</a></i>&semi;<sup id="_ref&shy;japanintegralrelease_a" class="reference"><a href="#_note&shy;japanintegralrelease" title="">[8]</a></sup><sup id="_ref&shy;integralpcrelease_a" class="reference"><a href="#_note&shy;integralpcrelease" title="">[9]</a></sup> e um <a href="http://en.wikipedia.org/wiki/Remake" id="w">remake</a>, <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_Solid:_The_Twin_Snakes" id="w">Metal Gear Solid: The Twin Snakes</a></i> foi mais tarde lan&ccedil;ado para <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">Nintendo GameCube</a>.<sup id="_ref&shy;ttsrelease_a" class="reference"><a href="#_note&shy;ttsrelease" title="">[10]</a></sup> O jogo fez com que fossem criadas numerosas seq&uuml;&ecirc;ncias, <a href="http://en.wikipedia.org/wiki/Prequela" id="w">prequelas</a> e <a href="http://en.wikipedia.org/wiki/Spin&shy;off" id="w">spin&shy;offs</a>, al&eacute;m de um drama de r&aacute;dio, banda desenhada e uma <a href="http://en.wikipedia.org/wiki/Noveliza%C3%A7%C3%A3o" id="w">noveliza&ccedil;&atilde;o</a>.</p>&#10;<a id="Jogabilidade" name="Jogabilidade"></a><h2> Jogabilidade </h2>&#10;<p>Apesar da transi&ccedil;&atilde;o aos gr&aacute;ficos <a href="http://en.wikipedia.org/wiki/Tridimensional" id="w">tridimensionais</a>, a jogabilidade de MGS permanece semelhante ao de seu antecessor em <a href="http://en.wikipedia.org/wiki/2D" id="w">2D</a>, lan&ccedil;ado para <a href="http://en.wikipedia.org/wiki/MSX2" id="w">MSX2</a>, <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_2:_Solid_Snake" id="w">Metal Gear 2: Solid Snake</a></i>. O jogador deve controlar Solid Snake pelas &aacute;reas do jogo sem ser visto pelos inimigos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Se o jogador mover&shy;se para dentro do <a href="http://en.wikipedia.org/wiki/Campo_de_vis%C3%A3o" id="w">campo de vis&atilde;o</a> de algum deles, ou ao alcance de alguma c&acirc;mera, o alarme ser&aacute; disparado, fazendo com que v&aacute;rios inimigos armados venham averiguar.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Isto ativa o &#34&semi;Modo de Alerta&#34&semi;, onde o jogador deve esconder&shy;se e permanecer assim at&eacute; que o &#34&semi;Modo de Evas&atilde;o&#34&semi; comece. Assim que o contador deste &uacute;ltimo modo zerar, o jogo retorna ao &#34&semi;Modo Normal&#34&semi;, onde inimigos n&atilde;o suspeitam de sua presen&ccedil;a. O radar n&atilde;o pode ser usado nos modos de Alerta e Evas&atilde;o.<sup id="_ref&shy;gameguide_a" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Radarsoliton.png%7Cthumb%7Cesquerda" id="w">Representa&ccedil;&atilde;o do radar &#39&semi;&#39&semi;Soliton&#39&semi;&#39&semi; usado na miss&atilde;o.</a>&#10;Para permanecer oculto, o jogador deve usar principalmente o ambiente, como arrastar&shy;se sob objetos, usar caixas para se esconder, abaixar&shy;se ou esconder&shy;se atr&aacute;s de paredes e fazer barulho para distrair inimigos. Tudo isto &eacute; feito com uma <a href="http://en.wikipedia.org/wiki/Sistema_de_c%C3%A2meras_virtuais#Perspectiva_em_terceira_pessoa" id="w">vis&atilde;o em terceira pessoa</a>, que geralmente muda seu &acirc;ngulo para dar ao jogador a melhor vis&atilde;o poss&iacute;vel da &aacute;rea&semi; e com o <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a>, Soliton (criado por <a href="http://en.wikipedia.org/wiki/Mei_Ling" id="w">Mei Ling</a>), que mostra os inimigos e seus respectivos campos de vis&atilde;o.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Snake tamb&eacute;m pode usar uma variedade de equipamentos, como <a href="http://en.wikipedia.org/wiki/Termologia" id="w">&oacute;culos infravermelhos</a> ou uma caixa de papel&atilde;o como disfarce.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A &ecirc;nfase em <i><a href="http://en.wikipedia.org/wiki/Stealth" id="w">stealth</a></i> traz uma forma menos violenta de jogabilidade, j&aacute; que lutas contra grupos de inimigos geralmente resultar&atilde;o em s&eacute;rios danos ao jogador.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Entrela&ccedil;ados com o progresso do jogador est&atilde;o conversas pelo <a href="http://en.wikipedia.org/wiki/Radioreceptor" id="w">Codec</a> (tamb&eacute;m desenvolvido por Mei Ling), assim como batalhas contra chefes de cen&aacute;rio. Para progredir, o jogador deve descobrir as fraquezas de cada um e us&aacute;&shy;las contra eles. Informa&ccedil;&otilde;es sobre estrat&eacute;gias tamb&eacute;m podem ser acessadas pelo Codec, onde conselhos e t&aacute;ticas s&atilde;o dadas pelo time de suporte de Snake&semi; por exemplo, o Comando Operacional pode brigar com Snake por n&atilde;o salvar seu progresso com freq&uuml;&ecirc;ncia o suficiente, ou explicar os seus movimentos de combates em termos de quais bot&otilde;es apertar. O Codec tamb&eacute;m &eacute; usado para expor melhor a hist&oacute;ria do jogo. Ao completar o jogo, &eacute; mostrado um resumo estat&iacute;stico de seu desempenho, junto com um <a href="http://en.wikipedia.org/wiki/Codinome" id="w">codinome</a> baseado nele, tipicamente o nome de um animal.</p>&#10;<p>Pela primeira vez na s&eacute;rie <i>Metal Gear</i>, um modo de treino se faz dispon&iacute;vel, no qual os jogadores podem praticar t&eacute;cnicas de espionagem, como esconder&shy;se, arrastar&shy;se e usar armas. Adicional &agrave; jogabilidade &#34&semi;stealth&#34&semi;, existem algumas fases de treino que terminam em tiroteios sob perspectiva de terceira e <a href="http://en.wikipedia.org/wiki/Tiro_em_primeira_pessoa" id="w">primeira</a> pessoas.<sup id="_ref&shy;gameguide_b" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup></p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> </p>&#10;<a id="Personagens" name="Personagens"></a><h3> Personagens </h3>&#10;<p> </p>&#10;<p>O protagonista de <i>Metal Gear Solid</i> &eacute; <a href="http://en.wikipedia.org/wiki/Solid_Snake" id="w">Solid Snake</a>, um lend&aacute;rio agente de infiltra&ccedil;&atilde;o e sabotagem.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Durante a miss&atilde;o, Snake recebe aux&iacute;lio via Codec. O coronel <a href="http://en.wikipedia.org/wiki/Roy_Campbell" id="w">Roy Campbell</a>, ex&shy;<a href="http://en.wikipedia.org/wiki/Oficial&shy;em&shy;comando" id="w">oficial&shy;em&shy;comando</a> de Solid Snake, lhe d&aacute; ajuda com t&aacute;ticas e conselhos. Enquanto que inicialmente ele mant&eacute;m um n&uacute;mero de segredos de Snake, gradualmente ele lhe revela. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Al&eacute;m do coronel, outras pessoas lhe ajudam na opera&ccedil;&atilde;o, sendo estes <a href="http://en.wikipedia.org/wiki/Naomi_Hunter" id="w">Naomi Hunter</a>, providenciando suporte m&eacute;dico&semi; <a href="http://en.wikipedia.org/wiki/Nastasha_Romanenko" id="w">Nastasha Romanenko</a>, que d&aacute; dicas sobre armas e itens&semi; <a href="http://en.wikipedia.org/wiki/Master_Miller" id="w">Master Miller</a>, o ex&shy;instrutor de infiltra&ccedil;&atilde;o e t&eacute;cnico de sobreviv&ecirc;ncia de Snake&semi; e <a href="http://en.wikipedia.org/wiki/Mei_Ling" id="w">Mei Ling</a>, que inventou o sistema de radar usado durante a miss&atilde;o e encarregada dos dados do mesmo &mdash; o jogador pode ligar para ela para salvar o jogo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Antagonista" id="w">antagonista</a> principal do jogo &eacute; <a href="http://en.wikipedia.org/wiki/Liquid_Snake" id="w">Liquid Snake</a>, l&iacute;der da organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/FOXHOUND" id="w">FOXHOUND</a> e &#34&semi;irm&atilde;o g&ecirc;meo&#34&semi; gen&eacute;tico de Solid Snake.<sup id="_ref&shy;gameguide_c" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup> Sendo uma unidade de <a href="http://en.wikipedia.org/wiki/For%C3%A7as_especiais" id="w">for&ccedil;as especiais</a>, a FOXHOUND cont&eacute;m especialistas em &aacute;reas &uacute;nicas. Os membros s&atilde;o <a href="http://en.wikipedia.org/wiki/Revolver_Ocelot" id="w">Revolver Ocelot</a>, um atirador de elite e perito em interrogat&oacute;rio, cuja arma de escolha &eacute; uma <a href="http://en.wikipedia.org/wiki/Colt_Single_Action_Army" id="w">Colt Single Action Army</a>&semi; <a href="http://en.wikipedia.org/wiki/Sniper_Wolf" id="w">Sniper Wolf</a>, a <a href="http://en.wikipedia.org/wiki/Atirador" id="w">atiradora</a> de elite oficial do grupo&semi; <a href="http://en.wikipedia.org/wiki/Vulcan_Raven" id="w">Vulcan Raven</a>, um musculoso <a href="http://en.wikipedia.org/wiki/Xam%C3%A3" id="w">xam&atilde;</a> armado com uma <a href="http://en.wikipedia.org/wiki/M61_Vulcan" id="w">M61 Vulcan</a> que foi retirada de um F&shy;16 amassado&semi; <a href="http://en.wikipedia.org/wiki/Psycho_Mantis" id="w">Psycho Mantis</a>, um m&eacute;dium especialista em <a href="http://en.wikipedia.org/wiki/Telecinese" id="w">telecinese</a>&semi; e <a href="http://en.wikipedia.org/wiki/Decoy_Octopus" id="w">Decoy Octopus</a>, um mestre em disfarces.<sup id="_ref&shy;gameguide_d" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup></p>&#10;<p>Outros personagens incluem <a href="http://en.wikipedia.org/wiki/Meryl_Silverburgh" id="w">Meryl Silverburgh</a>, a filha de Roy Campbell (primeiramente introduzida como sobrinha&semi; tal fato s&oacute; &eacute; revelado no fim do jogo),<sup id="_ref&shy;vgmuseum&shy;4_a" class="reference"><a href="#_note&shy;vgmuseum&shy;4" title="">[20]</a></sup> uma soldado novata que foi para <i>Shadow Moses</i> mas n&atilde;o se uniu &agrave; revolta&semi; <a href="http://en.wikipedia.org/wiki/Otacon" id="w">Dr. Hal &#34&semi;Otacon&#34&semi; Emmerich</a>, o engenheiro&shy;chefe do <a href="http://en.wikipedia.org/wiki/Metal_Gear_(arma)#Metal Gear REX" id="w">Metal Gear REX</a>&semi; e o Ninja, um misterioso agente tecnologicamente fortificado que n&atilde;o &eacute; nem aliado nem inimigo de Snake, mas que se op&otilde;e &agrave; FOXHOUND.<sup id="_ref&shy;gameguide_e" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup>&#10; </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;<p>A hist&oacute;ria de <i>Metal Gear Solid</i> acontece alguns anos depois de seu antecessor, <i>Metal Gear 2: Solid Snake</i>, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e dois anos antes de <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_Solid_2:_Sons_of_Liberty" id="w">Metal Gear Solid 2: Sons of Liberty</a></i>, onde uma unidade de for&ccedil;as especiais geneticamente modificada, a FOXHOUND, lidera uma revolu&ccedil;&atilde;o nuclear em uma ilha remota do <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a>, chamada <a href="http://en.wikipedia.org/wiki/Ilhas_Fox" id="w">Ilhas Fox</a>.<sup id="_ref&shy;site oficial_b" class="reference"><a href="#_note&shy;site oficial" title="">[4]</a></sup> Esta ilha, de codinome &#34&semi;<i>Shadow Moses</i>&#34&semi;,<sup id="_ref&shy;site oficial_c" class="reference"><a href="#_note&shy;site oficial" title="">[4]</a></sup> &eacute; o local de uma instala&ccedil;&atilde;o de elimina&ccedil;&atilde;o de armas nucleares.<sup id="_ref&shy;gameguide_f" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup> As for&ccedil;as especiais que se apoderaram da ilha tomaram posse do <a href="http://en.wikipedia.org/wiki/Mecha" id="w">mecha</a> nuclear Metal Gear REX, e est&atilde;o amea&ccedil;ando o governo dos Estados Unidos da Am&eacute;rica com um ataque nuclear, caso eles n&atilde;o recebam os restos mortais do &#34&semi;mercen&aacute;rio lend&aacute;rio&#34&semi; <a href="http://en.wikipedia.org/wiki/Big_Boss_(Metal_Gear)" id="w">Big Boss</a> em menos de 24 horas.<sup id="_ref&shy;history1_b" class="reference"><a href="#_note&shy;history1" title="">[2]</a></sup><sup id="_ref&shy;site oficial_d" class="reference"><a href="#_note&shy;site oficial" title="">[4]</a></sup></p>&#10;<p>No in&iacute;cio do jogo, <a href="http://en.wikipedia.org/wiki/Solid_Snake" id="w">Solid Snake</a> foi encarregado da opera&ccedil;&atilde;o, a pedido do <a href="http://en.wikipedia.org/wiki/Roy_Campbell" id="w">coronel Roy Campbell</a>, para infiltrar&shy;se nas defesas dos terroristas e neutralizar a amea&ccedil;a.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Snake tamb&eacute;m &eacute; ordenado a localizar alguns ref&eacute;ns, que incluem o chefe da <a href="http://en.wikipedia.org/wiki/DARPA" id="w">DARPA</a>, <a href="http://en.wikipedia.org/wiki/Donald_Anderson" id="w">Donald Anderson</a>, e o presidente da ArmsTech, <a href="http://en.wikipedia.org/wiki/Kenneth_Baker" id="w">Kenneth Baker</a>.<sup id="_ref&shy;site oficial_e" class="reference"><a href="#_note&shy;site oficial" title="">[4]</a></sup> A sobrinha do coronel Campbell, <a href="http://en.wikipedia.org/wiki/Meryl_Silverburgh" id="w">Meryl Silverburgh</a>, tamb&eacute;m est&aacute; aprisionada na instala&ccedil;&atilde;o, tendo recusado a se juntar &agrave; revolta. Snake chega &agrave; instala&ccedil;&atilde;o e v&ecirc; <a href="http://en.wikipedia.org/wiki/Liquid_Snake" id="w">Liquid Snake</a> partindo num <a href="http://en.wikipedia.org/wiki/Mil_Mi&shy;24" id="w">helic&oacute;ptero</a>. Depois disso, Snake consegue entrar na instala&ccedil;&atilde;o e recebe uma liga&ccedil;&atilde;o do seu suposto ex&shy;treinador, <a href="http://en.wikipedia.org/wiki/Master_Miller" id="w">Master Miller</a>, que lhe relembra algumas dicas de infiltra&ccedil;&atilde;o. Eventualmente, ele consegue localizar o chefe da DARPA em uma cela. Donald informa a Snake que a nova unidade do Metal Gear REX est&aacute; armazenada na instala&ccedil;&atilde;o e lhe diz como ele pode prevenir o seu lan&ccedil;amento usando um c&oacute;digo secreto de detona&ccedil;&atilde;o. Com isso, de repente, Donald morre, aparentando ter sofrido um <a href="http://en.wikipedia.org/wiki/Infarto_agudo_do_mioc%C3%A1rdio" id="w">ataque card&iacute;aco</a>. <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Meryl, que est&aacute; presa na cela ao lado, consegue se libertar e ajuda Snake em sua fuga, j&aacute; que soldados inimigos foram alertados de sua presen&ccedil;a.</p>&#10;<p>Snake ent&atilde;o encontra o outro ref&eacute;m, Kenneth Baker, amarrado a fios que detonariam um conjunto de explosivos <a href="http://en.wikipedia.org/wiki/C&shy;4" id="w">C&shy;4</a>. <a href="http://en.wikipedia.org/wiki/Revolver_Ocelot" id="w">Revolver Ocelot</a> o desafia para um duelo, o qual &eacute; interrompido por um misterioso ninja ciborgue, que decepa a m&atilde;o direita de Ocelot. Baker resume o projeto do Metal Gear para Snake, e o aconselha a contatar Meryl, a quem ele tinha dado o <i>PAL card</i> que podia ser usado para impedir o lan&ccedil;amento. Ap&oacute;s isto, exatamente como o chefe da DARPA, Kenneth sofre um &#34&semi;ataque card&iacute;aco&#34&semi;.</p>&#10;<p>Snake consegue contatar Meryl via Codec e eles planejam um encontro na &aacute;rea de armazenamento de ogivas da base, sob a condi&ccedil;&atilde;o de ele fazer contato com o engenheiro&shy;chefe do Metal Gear primeiro, <a href="http://en.wikipedia.org/wiki/Otacon" id="w">Hal &#34&semi;Otacon&#34&semi; Emmerich</a>. No momento em que passa por um c&acirc;nion, Snake recebe uma liga&ccedil;&atilde;o an&ocirc;nima via Codec. A misteriosa voz que auto&shy;proclama&shy;se &#34&semi;<i>Deepthroat</i>&#34&semi; (&#34&semi;Garganta Profunda&#34&semi;) o avisa de uma emboscada logo a frente, al&eacute;m de minas terrestres escondidas na neve. <a href="http://en.wikipedia.org/wiki/Vulcan_Raven" id="w">Vulcan Raven</a>, usando de um tanque M1, aparece e ataca Snake, que sai vitorioso ap&oacute;s destruir as duas metralhadoras do tanque, prosseguindo &agrave; &aacute;rea principal de armazenamento de ogivas. Snake consegue encontrar Otacon em seu laborat&oacute;rio. O ninja reaparece e Snake percebe que ele era, de fato, seu ex&shy;aliado <a href="http://en.wikipedia.org/wiki/Gray_Fox" id="w">Gray Fox</a>, quem ele acreditava ter matado anos atr&aacute;s. Sendo o ninja derrotado, Otacon lhe explica a hist&oacute;ria do desenvolvimento do Metal Gear REX. Ap&oacute;s isso, ele concorda em ajudar Snake a destruir o mecha, usando de uma camuflagem especial para procurar por informa&ccedil;&otilde;es e suprimentos para tal, enquanto que permanece invis&iacute;vel. Snake finalmente reencontra&shy;se com Meryl, que tamb&eacute;m se junta a ele em sua miss&atilde;o de destruir Metal Gear e lhe d&aacute; o <i>PAL card</i> que Baker a tinha entregue. Quando eles procedem em busca do Metal Gear, Meryl tem sua mente controlada por <a href="http://en.wikipedia.org/wiki/Psycho_Mantis" id="w">Psycho Mantis</a> e aponta sua arma contra seu parceiro. Snake a desarma e derrota Psycho Mantis, que, antes de morrer, revela ter lido a mente de Meryl e ter visto que Snake tem um &#34&semi;grande lugar&#34&semi; em seu cora&ccedil;&atilde;o. Ap&oacute;s alcan&ccedil;arem a passagem subterr&acirc;nea, <a href="http://en.wikipedia.org/wiki/Sniper_Wolf" id="w">Sniper Wolf</a> os embosca, fere Meryl e, ap&oacute;s um breve duelo, captura Snake.</p>&#10;<p>Enquanto mantido como prisioneiro, Liquid confirma a sua suspeita de que eles realmente s&atilde;o irm&atilde;os g&ecirc;meos. <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Snake &eacute; ent&atilde;o torturado por Ocelot <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> e o jogador pode escolher entre duas op&ccedil;&otilde;es: dar&shy;se por vencido ou aguentar o processo de tortura, ciente de que, como Ocelot diz: &#34&semi;se a barra de vida chegar a zero, ent&atilde;o o jogo est&aacute; acabado&#34&semi;, n&atilde;o h&aacute; <i>continues</i>. A op&ccedil;&atilde;o do jogador refletir&aacute; nos cursos seguintes da hist&oacute;ria no jogo.<sup id="_ref&shy;nota&shy;ending_a" class="reference"><a href="#_note&shy;nota&shy;ending" title="">[26]</a></sup>Quando Snake &eacute; levado &agrave; sua cela, ele encontra o corpo do chefe da DARPA, Donald Anderson, deitado no canto&semi; contudo, apesar de que s&oacute; tinham se passado poucas horas desde que Snake o viu morrer em sua frente, o cad&aacute;ver estava se decompondo como se ele j&aacute; tivesse falecido h&aacute; dias. Eventualmente Snake consegue escapar da cela.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vulcan1.jpg%7Cthumb%7Cdireita%7CUma_%5B%5BM61_Vulcan%5D%5D%2C_arma_usada_por_%5B%5BAnexo:Lista_de_personagens_de_Metal_Gear_Solid#Vulcan Raven" id="w">Vulcan Raven]].</a>&#10;Quando Snake segue seu caminho &agrave; torre de comunica&ccedil;&atilde;o da instala&ccedil;&atilde;o, ele &eacute; emboscado por Liquid num helic&oacute;ptero, o qual &eacute; destru&iacute;do por Snake. Depois disso, Snake emerge da torre para um campo aberto de neve, onde &eacute; novamente enfrentado por Sniper Wolf. Depois de uma segunda longa batalha, ela sofre ferimentos graves. Otacon, que era apaixonado por Wolf, chora por Snake ter sido for&ccedil;ado a execut&aacute;&shy;la. Snake desce &agrave;s entranhas da instala&ccedil;&atilde;o de <i>Shadow Moses</i>. L&aacute; ele come&ccedil;a a sua &uacute;ltima batalha contra Vulcan Raven, que agora usa uma <a href="http://en.wikipedia.org/wiki/M61_Vulcan" id="w">M61 Vulcan</a> para lutar. Ap&oacute;s ser derrotado novamente, o xam&atilde; lhe revela que o homem que Snake viu morrer em sua frente n&atilde;o era o chefe da DARPA, mas sim <a href="http://en.wikipedia.org/wiki/Decoy_Octopus" id="w">Decoy Octopus</a>. <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Contudo, Raven n&atilde;o revela a causa real de tal morte. Logo ap&oacute;s, Master Miller lhe liga, informando&shy;o que a <a href="http://en.wikipedia.org/wiki/Naomi_Hunter" id="w">Dra. Naomi Hunter</a> tinha infectado&shy;o com um v&iacute;rus geneticamente modificado chamado &#34&semi;<i>FoxDie</i>&#34&semi; durante as prepara&ccedil;&otilde;es da miss&atilde;o, <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e que estava enviando mensagens via Codec para a instala&ccedil;&atilde;o. Campbell rapidamente ordena que ela seja presa. O v&iacute;rus, designado para matar pessoas com particulares marcadores gen&eacute;ticos via parada card&iacute;aca, <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> foi respons&aacute;vel pelas mortes de ambos Octopus e do presidente da ArmsTech. <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Naomi contata Snake e confessa que ela juntou&shy;se &agrave; miss&atilde;o para sabot&aacute;&shy;la. Mas, ao tomar conhecimento do pr&oacute;prio passado de Snake, ela j&aacute; n&atilde;o tinha mais o desejo de mat&aacute;&shy;lo, dizendo que tinha reprogramado o v&iacute;rus. <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Infiltrando&shy;se no hangar do Metal Gear, Snake escuta Liquid e Ocelot preparando a seq&uuml;&ecirc;ncia de lan&ccedil;amento do Metal Gear REX. Com uma tentativa frustrada de desativ&aacute;&shy;lo, usando o <i>PAL card</i>, Snake ativa o Metal Gear REX. <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Master Miller ent&atilde;o revela ser Liquid disfar&ccedil;ado. <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Ele ent&atilde;o revela ter manipulado toda a miss&atilde;o de Snake para permitir o lan&ccedil;amento de REX. <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Liquid tamb&eacute;m revela que eles s&atilde;o produtos do projeto &#34&semi;<i>Les Enfants Terribles</i>&#34&semi; (&#34&semi;Os Filhos Terr&iacute;veis&#34&semi;), um esfor&ccedil;o dirigido pelo governo para <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonar</a> Big Boss, que foi conduzido durante os anos 1970. Liquid explica que Solid recebeu todos os genes dominantes de Big Boss, enquanto que ele recebeu todos os recessivos. <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Al&eacute;m disso, ele tamb&eacute;m revela que a verdadeira raz&atilde;o de o governo t&ecirc;&shy;lo mandado l&aacute; foi que, assim, todos os membros da FOXHOUND (incluindo Snake, um ex&shy;membro)<sup id="_ref&shy;site oficial_f" class="reference"><a href="#_note&shy;site oficial" title="">[4]</a></sup> pudessem ser mortos pelo v&iacute;rus <i>FoxDie</i>, permitindo que o governo recupere o REX sem danos.</p>&#10;<p>Liquid assume controle do Metal Gear REX e a batalha come&ccedil;a.<sup id="_ref&shy;vgmuseum&shy;1_a" class="reference"><a href="#_note&shy;vgmuseum&shy;1" title="">[36]</a></sup> Gray Fox de repente aparece, destr&oacute;i o radar do REX e morre tentando defender Snake do tanque b&iacute;pede. Snake consegue destruir o REX e &eacute; novamente desafiado por Liquid num <a href="http://en.wikipedia.org/wiki/Combate_corpo_a_corpo" id="w">combate corpo a corpo</a>.<sup id="_ref&shy;vgmuseum&shy;1_b" class="reference"><a href="#_note&shy;vgmuseum&shy;1" title="">[36]</a></sup> Ele luta contra Liquid em cima do REX destru&iacute;do<sup id="_ref&shy;vgmuseum&shy;1_c" class="reference"><a href="#_note&shy;vgmuseum&shy;1" title="">[36]</a></sup> e o derrota ap&oacute;s jog&aacute;&shy;lo de cima da cabe&ccedil;a do mecha. Otacon contata Snake, falando que permanecer&aacute; na instala&ccedil;&atilde;o para ajud&aacute;&shy;lo a escapar de l&aacute; com Meryl, ciente do ataque a&eacute;reo nuclear que supostamente viria a acontecer.<sup id="_ref&shy;nota&shy;ending_b" class="reference"><a href="#_note&shy;nota&shy;ending" title="">[26]</a></sup> Ent&atilde;o, Meryl re&uacute;ne&shy;se a Snake e eles escapam juntos atrav&eacute;s de um t&uacute;nel subterr&acirc;neo em um jipe, enquanto que Liquid aparece novamente e os persegue.<sup id="_ref&shy;vgmuseum&shy;1_d" class="reference"><a href="#_note&shy;vgmuseum&shy;1" title="">[36]</a></sup> Ap&oacute;s ambos os ve&iacute;culos capotarem na entrada externa do t&uacute;nel,<sup id="_ref&shy;vgmuseum&shy;1_e" class="reference"><a href="#_note&shy;vgmuseum&shy;1" title="">[36]</a></sup> Liquid chega perto de Snake lhe aponta uma arma mas, de repente, sucumbe &agrave; merc&ecirc; do v&iacute;rus <i>FoxDie</i>.<sup id="_ref&shy;vgmuseum&shy;2_a" class="reference"><a href="#_note&shy;vgmuseum&shy;2" title="">[37]</a></sup><sup id="_ref&shy;vgmuseum&shy;3_a" class="reference"><a href="#_note&shy;vgmuseum&shy;3" title="">[38]</a></sup> <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O coronel Campbell, antes afastado do comando da miss&atilde;o, envia um ataque a&eacute;reo nuclear, com objetivo de apagar as evid&ecirc;ncias dos eventos daquele dia, e oficialmente declara Snake como morto para evitar que o governo dos Estados Unidos procure por ele novamente no futuro.<sup id="_ref&shy;vgmuseum&shy;5_a" class="reference"><a href="#_note&shy;vgmuseum&shy;5" title="">[40]</a></sup> Com um discurso sobre a vida e valores sociais, Snake e Meryl partem num <a href="http://en.wikipedia.org/wiki/Moto_de_neve" id="w">snowmobile</a>.<sup id="_ref&shy;vgmuseum&shy;4_b" class="reference"><a href="#_note&shy;vgmuseum&shy;4" title="">[20]</a></sup></p>&#10;<p>Ap&oacute;s os cr&eacute;ditos finais, &eacute; revelado ao jogador que Solid Snake, na verdade, havia recebido todos os genes recessivos de Big Boss, sendo geneticamente inferior a Liquid Snake,<sup id="_ref&shy;vgmuseum&shy;6_a" class="reference"><a href="#_note&shy;vgmuseum&shy;6" title="">[41]</a></sup> <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e que possui um limite de tempo restante de vida indeterminado, at&eacute; que o <i>FoxDie</i> o mate. &Eacute; revelado tamb&eacute;m que Ocelot era um agente duplo do <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>,<sup id="_ref&shy;vgmuseum&shy;6_b" class="reference"><a href="#_note&shy;vgmuseum&shy;6" title="">[41]</a></sup> George Sears (que viria a ser outro filho do projeto <i>Les Enfants Terribles</i>, um terceiro Snake, e o verdadeiro clone geneticamente balanceado do Big Boss, <a href="http://en.wikipedia.org/wiki/Solidus_Snake" id="w">Solidus</a>).<sup id="_ref&shy;vgmuseum&shy;6_c" class="reference"><a href="#_note&shy;vgmuseum&shy;6" title="">[41]</a></sup> Sua inten&ccedil;&atilde;o era obter o disco de Baker, que continha as especifica&ccedil;&otilde;es do Metal Gear, entreg&aacute;&shy;lo ao presidente e matar qualquer um que soubesse de seus verdadeiros objetivos e da raz&atilde;o de ter &#34&semi;acidentalmente&#34&semi; matado o chefe da DARPA.<sup id="_ref&shy;vgmuseum&shy;6_d" class="reference"><a href="#_note&shy;vgmuseum&shy;6" title="">[41]</a></sup> <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Tal raz&atilde;o &eacute; melhor explicada no &uacute;ltimo jogo can&ocirc;nico da s&eacute;rie, <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_Solid_4:_Guns_of_the_Patriots" id="w">Metal Gear Solid 4: Guns of the Patriots</a></i>.&#10; </p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h2> Desenvolvimento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kojima_Hideo.jpg%7Cthumb%7Cdireita" id="w">O diretor, desenhista e roteirista do jogo, Hideo Kojima.</a>&#10;Kojima originalmente tinha planejado um terceiro jogo de <i>Metal Gear</i>, para ser titulado como <i>Metal Gear 3</i> e lan&ccedil;ado para o <a href="http://en.wikipedia.org/wiki/3DO_Interactive_Multiplayer" id="w">3DO Interactive Multiplayer</a> em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. O <i>artwork</i> conceitual, feito pelo ilustrador <a href="http://en.wikipedia.org/wiki/Yoji_Shinkawa" id="w">Yoji Shinkawa</a>, dos personagens <a href="http://en.wikipedia.org/wiki/Solid_Snake" id="w">Solid Snake</a>, <a href="http://en.wikipedia.org/wiki/Meryl_Silverburgh" id="w">Meryl Silverburgh</a>, que tamb&eacute;m foi uma personagem do jogo <i><a href="http://en.wikipedia.org/wiki/Policenauts" id="w">Policenauts</a></i>, e o grupo FOXHOUND, foram inclu&iacute;dos em <i>Policenauts: Pilot Disk</i>, antecedendo o lan&ccedil;amento do jogo completo para 3DO em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Entretanto, devido ao decl&iacute;nio do <i>hardware</i> do 3DO, o desenvolvimento do jogo foi logo trocado para PlayStation ap&oacute;s ele ter sido lan&ccedil;ado.</p>&#10;<p>Kojima retitulou o jogo como <i>Metal Gear Solid</i>, escolhendo este t&iacute;tulo ao inv&eacute;s de <i>Metal Gear 3</i>. Isto foi devido ao fato de que ele acreditava que os dois primeiros jogos da s&eacute;rie, para MSX2, n&atilde;o eram muito bem conhecidos.<sup id="_ref&shy;mg3_a" class="reference"><a href="#_note&shy;mg3" title="">[45]</a></sup> Ele usou a palavra &#34&semi;<i>Solid</i>&#34&semi; (em portugu&ecirc;s, &#34&semi;s&oacute;lido&#34&semi;) devido ao fato de o jogo ser o terceiro t&iacute;tulo da s&eacute;rie e pelo mesmo usar gr&aacute;ficos <a href="http://en.wikipedia.org/wiki/Tridimensional" id="w">tridimensionais</a>.<sup id="_ref&shy;mg3_b" class="reference"><a href="#_note&shy;mg3" title="">[45]</a></sup><sup id="_ref&shy;kent_a" class="reference"><a href="#_note&shy;kent" title="">[46]</a></sup> Assim, todos os jogos seguintes da s&eacute;rie tamb&eacute;m usam o t&iacute;tulo &#34&semi;<i>Metal Gear Solid</i>&#34&semi;, seguindo uma nova progress&atilde;o num&eacute;rica.</p>&#10;<p>O desenvolvimento de <i>Metal Gear Solid</i> come&ccedil;ou no meio do ano de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;gsold_a" class="reference"><a href="#_note&shy;gsold" title="">[48]</a></sup> Os produtores tinham como objetivo criar um jogo que fosse ao mesmo tempo realista, tenso e que pudesse satisfazer os jogadores. Nos primeiros est&aacute;gios de produ&ccedil;&atilde;o, um time de <a href="http://en.wikipedia.org/wiki/SWAT" id="w">SWAT</a> demonstrou aos criadores o uso de ve&iacute;culos, armas e explosivos que s&atilde;o usados no jogo.<sup id="_ref&shy;gsold_b" class="reference"><a href="#_note&shy;gsold" title="">[48]</a></sup> <a href="http://en.wikipedia.org/wiki/Hideo_Kojima" id="w">Hideo Kojima</a>, o diretor, disse que &#34&semi;<i>se o jogador n&atilde;o est&aacute; confuso em acreditar que o mundo &eacute; real, ent&atilde;o n&atilde;o existe raz&atilde;o em desenvolver o jogo</i>&#34&semi;.<sup id="_ref&shy;ign&shy;entrevista1_a" class="reference"><a href="#_note&shy;ign&shy;entrevista1" title="">[49]</a></sup> Para tal, ajustes foram feitos em cada detalhe do jogo, como a cria&ccedil;&atilde;o de mesas individuais no cen&aacute;rio.<sup id="_ref&shy;ign&shy;entrevista1_b" class="reference"><a href="#_note&shy;ign&shy;entrevista1" title="">[49]</a></sup></p>&#10;<p>Hideo Kojima criou os personagens de <i>Metal Gear Solid</i>. Modifica&ccedil;&otilde;es e afins foram feitas pelo artista conceitual <a href="http://en.wikipedia.org/wiki/Yoji_Shinkawa" id="w">Yoji Shinkawa</a>. Os personagens foram completados por artistas poligonais usando desenhos em l&aacute;pis e modelos de argila feitos por Yoji.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Kojima queria maior intera&ccedil;&atilde;o com os objetos e ambiente, como permitir ao jogador esconder corpos em um arm&aacute;rio. Adicionalmente, Hideo queria &#34&semi;<i>uma orquestra completa logo ao lado do jogador</i>&#34&semi;&semi; um sistema o qual faz modifica&ccedil;&otilde;es, como <a href="http://en.wikipedia.org/wiki/Andamento" id="w">andamento</a> e <a href="http://en.wikipedia.org/wiki/Textura_(m%C3%BAsica)" id="w">textura</a>, &agrave; m&uacute;sica que estivesse tocando, ao inv&eacute;s de usar faixas pr&eacute;&shy;gravadas. Apesar destes objetivos n&atilde;o terem sido alcan&ccedil;ados, eles foram implementados em <i>Metal Gear Solid 2: Sons of Liberty</i>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p><i>Metal Gear Solid</i> foi revelado ao p&uacute;blico no evento de videogames da <a href="http://en.wikipedia.org/wiki/E3" id="w">E3</a> em 1997, com um pequeno v&iacute;deo. Ele ficou dispon&iacute;vel para ser jogado pela primeira vez no <a href="http://en.wikipedia.org/wiki/Tokyo_Game_Show" id="w">Tokyo Game Show</a> de 1998, e foi oficialmente lan&ccedil;ado no mesmo ano para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> com uma extensiva campanha promocional.<sup id="_ref&shy;gsold_c" class="reference"><a href="#_note&shy;gsold" title="">[48]</a></sup> Propagandas na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a>, amostras para venda e distribui&ccedil;&atilde;o de <i>demos</i> do jogo contribu&iacute;ram para um total de 8 milh&otilde;es de d&oacute;lares em custos promocionais.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Um n&uacute;mero estimado de 12 milh&otilde;es de <i>demos</i> do jogo foram distribu&iacute;dos durante o ano de 1998.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Hist%C3%B3rico_de_lan%C3%A7amentos" name="Hist%C3%B3rico_de_lan%C3%A7amentos"></a><h2> Hist&oacute;rico de lan&ccedil;amentos </h2>&#10;<a id="Vers%C3%A3o_original" name="Vers%C3%A3o_original"></a><h3> Vers&atilde;o original </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Personalizeddogtags.jpg%7Cthumb%7Cdireita" id="w">Um par de [[dog tag]]s, um dos componentes do pacote &#34&semi;Premium&#34&semi; lan&ccedil;ado no Jap&atilde;o.</a>&#10;A vers&atilde;o em ingl&ecirc;s de <i>Metal Gear Solid</i>, traduzida por <a href="http://en.wikipedia.org/wiki/Jeremy_Blaustein" id="w">Jeremy Blaustein</a>, quem traduziu <i><a href="http://en.wikipedia.org/wiki/Snatcher" id="w">Snatcher</a></i> para <a href="http://en.wikipedia.org/wiki/Sega_CD" id="w">Sega CD</a>,<sup id="_ref&shy;techinfo_b" class="reference"><a href="#_note&shy;techinfo" title="">[1]</a></sup> cont&eacute;m pequenos melhoramentos que tamb&eacute;m foram feitos durante a tradu&ccedil;&atilde;o, como configura&ccedil;&otilde;es de dificuldade ajust&aacute;veis, um <a href="http://en.wikipedia.org/wiki/Smoking" id="w">smoking</a> como roupa b&ocirc;nus para Snake e um visualizador de cenas do jogo e conversa&ccedil;&otilde;es via Codec.<sup id="_ref&shy;gameguide_g" class="reference"><a href="#_note&shy;gameguide" title="">[13]</a></sup><sup id="_ref&shy;piggyback_a" class="reference"><a href="#_note&shy;piggyback" title="">[55]</a></sup>&#10;Vers&otilde;es do jogo dubladas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> foram lan&ccedil;adas pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em adi&ccedil;&atilde;o &agrave; vers&atilde;o dublada em ingl&ecirc;s lan&ccedil;ada na Am&eacute;rica. Um pacote &#34&semi;Premium&#34&semi; foi lan&ccedil;ado no Jap&atilde;o e na &Aacute;sia contendo o jogo, uma camisa, <i><a href="http://en.wikipedia.org/wiki/Dog_tag" id="w">dog tags</a></i>, um CD de m&uacute;sica contendo as trilhas sonoras dos jogos lan&ccedil;ados para MSX2 e um livreto com informa&ccedil;&otilde;es sobre a produ&ccedil;&atilde;o e o enredo do jogo.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Uma vers&atilde;o europ&eacute;ia deste pacote tamb&eacute;m foi produzida, com conte&uacute;do diferente da vers&atilde;o japonesa.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Tanto a vers&atilde;o japonesa de <i>Metal Gear Solid</i>, lan&ccedil;ada para PlayStation, como a vers&atilde;o <i>Integral</i> foram colocadas em listas de melhores jogos, duas vezes: uma na <a href="http://en.wikipedia.org/wiki/The_Best" id="w">The Best</a> e pela segunda vez como um t&iacute;tulo da <i>PSone Books</i>. Igualmente, as vers&otilde;es americana e europ&eacute;ia de <i>Metal Gear Solid</i> foram listadas na &#34&semi;<i>Greatest Hits</i>&#34&semi; e &#34&semi;<i>Platinum</i>&#34&semi;, respectivamente. Al&eacute;m disso, o jogo tamb&eacute;m est&aacute; inclu&iacute;do no pacote japon&ecirc;s <i>Metal Gear Solid: 20th Anniversary Collection</i>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> e no pacote americano <i>Essential Collection</i><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> O jogo est&aacute; dispon&iacute;vel no Jap&atilde;o, na <a href="http://en.wikipedia.org/wiki/PlayStation_Store" id="w">PlayStation Store</a>, para download no <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a> e <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a>.<sup id="_ref&shy;gamearchive_a" class="reference"><a href="#_note&shy;gamearchive" title="">[60]</a></sup></p>&#10;<a id="''Integral''_e_''VR_Missions''" name="''Integral''_e_''VR_Missions''"></a><h3> &#39&semi;&#39&semi;Integral&#39&semi;&#39&semi; e &#39&semi;&#39&semi;VR Missions&#39&semi;&#39&semi; </h3>&#10;<p>Lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de 1999 para PlayStation no Jap&atilde;o,<sup id="_ref&shy;japanintegralrelease_b" class="reference"><a href="#_note&shy;japanintegralrelease" title="">[8]</a></sup> <i>Metal Gear Solid: Integral</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_internacional" id="w">vers&atilde;o expandida</a> do jogo original baseada na vers&atilde;o lan&ccedil;ada para a Am&eacute;rica, substituindo as vozes originalmente japonesas com dublagem em ingl&ecirc;s, enquanto que &eacute; oferecido escolher entre legendas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>, o que aumenta ainda mais o conte&uacute;do adicional, al&eacute;m de um disco extra de miss&otilde;es de treinamento de <a href="http://en.wikipedia.org/wiki/Realidade_virtual" id="w">realidade virtual</a> chamado &#34&semi;<i>VR Disc</i>&#34&semi;.<sup id="_ref&shy;history1_c" class="reference"><a href="#_note&shy;history1" title="">[2]</a></sup> Adicionados no jogo principal est&atilde;o uma roupa de infiltra&ccedil;&atilde;o alternativa para Meryl que complementa a adi&ccedil;&atilde;o do smoking de Snake e o estilo avermelhado do <a href="http://en.wikipedia.org/wiki/Gray_Fox" id="w">Ninja</a>&semi; uma nova dificuldade nomeada como &#34&semi;<i>Very Easy</i>&#34&semi; que traz uma nova arma: uma submetralhadora <a href="http://en.wikipedia.org/wiki/MP5A5" id="w">MP5</a> de muni&ccedil;&atilde;o infinita&semi; uma freq&uuml;&ecirc;ncia no Codec para se ouvir coment&aacute;rios do time de produ&ccedil;&atilde;o do jogo&semi; um modo de vis&atilde;o em primeira pessoa&semi; uma op&ccedil;&atilde;o para rotas de patrulha alternativas para os inimigos e, por fim, um mini&shy;jogo da <a href="http://en.wikipedia.org/wiki/PocketStation" id="w">PocketStation</a> baix&aacute;vel.</p>&#10;<p>O &#34&semi;<i>VR Disc</i>&#34&semi; traz mais de 300 miss&otilde;es que testam as habilidades de luta e infiltra&ccedil;&atilde;o do jogador, como tamb&eacute;m outros testes menos convencionais como mist&eacute;rios de assassinato, batalhas contra soldados&shy;genoma gigantes e tr&ecirc;s miss&otilde;es onde o jogador controla o Ciborgue Ninja. Conte&uacute;do especial inclui trailers para <i>Metal Gear Solid</i>, um <i>artwork</i> pr&eacute;vio do <a href="http://en.wikipedia.org/wiki/Metal_Gear_(arma)#Metal Gear RAY" id="w">Metal Gear RAY</a> de <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_Solid_2:_Sons_of_Liberty" id="w">Metal Gear Solid 2</a></i><sup id="_ref&shy;vgmuseum&shy;ray_a" class="reference"><a href="#_note&shy;vgmuseum&shy;ray" title="">[61]</a></sup> e um modo de sess&atilde;o fotogr&aacute;fica para tirar fotos de Mei Ling e Naomi.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> O &#34&semi;<i>VR Disc</i>&#34&semi; de <i>Integral</i> foi lan&ccedil;ado como um produto separado fora do Jap&atilde;o &mdash; na Am&eacute;rica do Norte titulado como <i>Metal Gear Solid: VR Missions</i><sup id="_ref&shy;history1_d" class="reference"><a href="#_note&shy;history1" title="">[2]</a></sup> (<a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a>, 1999) e na Europa como <i>Metal Gear Solid: Special Missions</i> (29 de outubro, 1999).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Se for colocado o disco de <i>Special Missions</i>, ao ser carregado, &eacute; dado uma mensagem ao jogador para trocar o disco por qualquer um dos discos de <i>Metal Gear Solid</i>. Se este &uacute;ltimo fosse corretamente identificado, o jogador pode recolocar o <i>Special Missions</i> e o jogo ir&aacute; rodar normalmente. Este requisito estava ausente nas vers&otilde;es americana e japonesa do &#34&semi;<i>VR Disc</i>&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> <i>Special Missions</i> n&atilde;o pode ser jogado nos consoles de PlayStation 2 pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/PlayStation_2#Slimline" id="w">SCPH&shy;70000</a>, j&aacute; que ele n&atilde;o reconhecer&aacute; o disco de <i>Metal Gear Solid</i>&semi; mas o jogo &eacute; compat&iacute;vel com outros consoles.</p>&#10;<p>Uma convers&atilde;o para PC do <i>MGS: Integral</i> tamb&eacute;m foi lan&ccedil;ada para a Europa e Am&eacute;rica do Norte no fim do ano de 2000, com o suporte a PocketStation removido.<sup id="_ref&shy;history1_e" class="reference"><a href="#_note&shy;history1" title="">[2]</a></sup><sup id="_ref&shy;integralpcrelease_b" class="reference"><a href="#_note&shy;integralpcrelease" title="">[9]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Recebendo uma nota de 83/100 na media&ccedil;&atilde;o de mat&eacute;rias feita pela <a href="http://en.wikipedia.org/wiki/Metacritic" id="w">Metacritic</a>, o jogo foi criticado por &#34&semi;erros de gr&aacute;ficos&#34&semi;, a &#34&semi;natureza antiga&#34&semi; da convers&atilde;o e, principalmente, por ter sido exatamente id&ecirc;ntico &agrave; vers&atilde;o para PlayStation.<sup id="_ref&shy;metapc_a" class="reference"><a href="#_note&shy;metapc" title="">[66]</a></sup></p>&#10;<a id="''The_Twin_Snakes''" name="''The_Twin_Snakes''"></a><h3> &#39&semi;&#39&semi;The Twin Snakes&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Remake" id="w">remake</a> de <i>Metal Gear Solid</i>, titulado como <i>Metal Gear Solid: The Twin Snakes</i>, foi desenvolvido pela <a href="http://en.wikipedia.org/wiki/Silicon_Knights" id="w">Silicon Knights</a> sob a supervis&atilde;o de Hideo Kojima e lan&ccedil;ado para <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">Nintendo GameCube</a> na Am&eacute;rica do Norte, Jap&atilde;o e Europa, em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.<sup id="_ref&shy;ttsrelease_b" class="reference"><a href="#_note&shy;ttsrelease" title="">[10]</a></sup> Enquanto que a Silicon Knights tomou a maior parte da produ&ccedil;&atilde;o de <i>Twin Snakes</i>, as cenas durante o jogo foram desenvolvidas na Konami e dirigidas pelo diretor de <a href="http://en.wikipedia.org/wiki/Cinema_do_Jap%C3%A3o" id="w">filmes japoneses</a> <a href="http://en.wikipedia.org/wiki/Ryuhei_Kitamura" id="w">Ryuhei Kitamura</a>, refletindo o seu pr&oacute;prio estilo din&acirc;mico ao utilizar fotografias em <a href="http://en.wikipedia.org/wiki/Bullet&shy;time" id="w">bullet&shy;time</a> e possuir tiroteios <a href="http://en.wikipedia.org/wiki/Coreografia" id="w">coreografados</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Enquanto que a hist&oacute;ria e &eacute;poca n&atilde;o foram modificadas, uma variedade de elementos de jogabilidade de <i>Sons of Liberty</i> foram adicionados ao jogo, como mira em primeira pessoa e a habilidade de pendurar&shy;se em barras das paredes. Outra modifica&ccedil;&atilde;o foi vista na dublagem da vers&atilde;o em ingl&ecirc;s de alguns personagens, como as diminui&ccedil;&otilde;es do sotaque de Mei Ling, Naomi e Nastasha, e a mudan&ccedil;a da dublagem de Gray Fox, antes feito por <a href="http://en.wikipedia.org/wiki/Greg_Eagles" id="w">Greg Eagles</a>, que nesta vers&atilde;o s&oacute; dublou o papel do chefe da DARPA, e neste remake foi feita por <a href="http://en.wikipedia.org/wiki/Rob_Paulsen" id="w">Rob Paulsen</a>. Os gr&aacute;ficos tamb&eacute;m foram atualizados, tirando proveito do console GameCube.<sup id="_ref&shy;gamespotreview_a" class="reference"><a href="#_note&shy;gamespotreview" title="">[68]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p> &#10;A trilha sonora de <i>Metal Gear Solid</i> foi composta por m&uacute;sicos da <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>, incluindo Kazuki Muraoka, que tamb&eacute;m trabalhou em <i><a href="http://en.wikipedia.org/wiki/Metal_Gear_(jogo_eletr%C3%B4nico)" id="w">Metal Gear</a></i>.<sup id="_ref&shy;kazuki_a" class="reference"><a href="#_note&shy;kazuki" title="">[69]</a></sup> A compositora e l&iacute;rica <a href="http://en.wikipedia.org/wiki/Rika_Muranaka" id="w">Rika Muranaka</a> criou uma m&uacute;sica chamada &#34&semi;<i>The Best is Yet To Come</i>&#34&semi;<sup id="_ref&shy;rika1_a" class="reference"><a href="#_note&shy;rika1" title="">[70]</a></sup> para a seq&uuml;&ecirc;ncia do final do jogo e os cr&eacute;ditos.<sup id="_ref&shy;rika2_a" class="reference"><a href="#_note&shy;rika2" title="">[71]</a></sup> A m&uacute;sica &eacute; cantada em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_escocesa" id="w">escoc&ecirc;s</a> por <a href="http://en.wikipedia.org/wiki/Aoife_N%C3%AD_Fhearraigh" id="w">Aoife N&iacute; Fhearraigh</a>.<sup id="_ref&shy;aoife_a" class="reference"><a href="#_note&shy;aoife" title="">[72]</a></sup> A m&uacute;sica&shy;tema principal foi composta por <a href="http://en.wikipedia.org/wiki/Tappy" id="w">TAPPY</a> e tamb&eacute;m foi usada em <a href="http://en.wikipedia.org/wiki/Ape_Escape_3" id="w">Ape Escape 3</a>.<sup id="_ref&shy;tappy1_a" class="reference"><a href="#_note&shy;tappy1" title="">[73]</a></sup></p>&#10;<p>A m&uacute;sica tocada durante o jogo possui um sentimento sint&eacute;tico com <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a> elevado e introdu&ccedil;&atilde;o de instrumentos musicais de corda durante momentos tensos, com um estilo de <i>loop</i> end&ecirc;mico a jogos eletr&ocirc;nicos. M&uacute;sica notoriamente cinem&aacute;tica, com elementos mais fortes de coro e orquestra, &eacute; tocada em cenas do jogo. A trilha sonora foi lan&ccedil;ada em 23 de setembro de 1998, pela gravadora <a href="http://en.wikipedia.org/wiki/King_Records" id="w">King Records</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o_e_Legado" name="Recep%C3%A7%C3%A3o_e_Legado"></a><h2> Recep&ccedil;&atilde;o e Legado </h2>&#10;<p> &#10;<i>Metal Gear Solid</i> foi um sucesso comercial, vendendo mais de seis milh&otilde;es de c&oacute;pias mundialmente.<sup id="_ref&shy;sales_b" class="reference"><a href="#_note&shy;sales" title="">[6]</a></sup> Logo ap&oacute;s seu lan&ccedil;amento, ele foi um dos jogos mais vendidos<sup id="_ref&shy;ignrental_a" class="reference"><a href="#_note&shy;ignrental" title="">[75]</a></sup> e chegou ao topo das listas de vendas no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;uksales_a" class="reference"><a href="#_note&shy;uksales" title="">[76]</a></sup></p>&#10;<p>O jogo foi muito bem recebido pela m&iacute;dia e por alguns dos mais proeminentes cr&iacute;ticos de jogos eletr&ocirc;nicos. A <a href="http://en.wikipedia.org/wiki/NGamer" id="w">NGamer</a> disse que &#34&semi;<i>&Eacute; como estar jogando um jogo de a&ccedil;&atilde;o de alto custo de locadora, s&oacute; que melhor</i>&#34&semi;.<sup id="_ref&shy;ngamer_a" class="reference"><a href="#_note&shy;ngamer" title="">[77]</a></sup> O site <a href="http://en.wikipedia.org/wiki/IGN" id="w">IGN</a> deu ao jogo uma nota de 9,8 de 10&semi; afirmando que o jogo chegou &#34&semi;<i>mais perto da perfei&ccedil;&atilde;o do que qualquer outro jogo para PlayStation do g&ecirc;nero</i>&#34&semi; e o classificou como &#34&semi;<i>lindo, cativante e inovador&hellip; em cada uma das categorias conceb&iacute;veis</i>&#34&semi;.<sup id="_ref&shy;ignreview_a" class="reference"><a href="#_note&shy;ignreview" title="">[78]</a></sup> Usu&aacute;rios e cr&iacute;ticos da <i><a href="http://en.wikipedia.org/wiki/GamePro" id="w">GamePro</a></i> deram uma nota m&eacute;dia de 4,8 de 5&semi; sob as palavras &#34&semi;<i>nenhum jogador que tenha respeito pr&oacute;prio pode deixar de possuir este jogo</i>&#34&semi;. Mas eles criticaram a <a href="http://en.wikipedia.org/wiki/Frames_por_segundo" id="w">freq&uuml;&ecirc;ncia dos frames</a>, dizendo que &#34&semi;<i>ocasionalmente pausava os gr&aacute;ficos que chamavam aten&ccedil;&atilde;o</i>&#34&semi; e &#34&semi;<i>especialmente chatos eram os momentos onde voc&ecirc; aumenta o zoom nos bin&oacute;culos ou na <a href="http://en.wikipedia.org/wiki/Mira_telesc%C3%B3pica" id="w">mira</a> do sniper rifle</i>&#34&semi;, e tamb&eacute;m as interrup&ccedil;&otilde;es de &#34&semi;<i>conselhos de seu time</i>&#34&semi;, nas primeiras partes do jogo, chamando&shy;as de &#34&semi;<i>inc&ocirc;modo</i>&#34&semi;.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> A <a href="http://en.wikipedia.org/wiki/GameSpot" id="w">GameSpot</a> tamb&eacute;m criticou isto, afirmando que &#34&semi;<i>interrompe o jogo sem necessidade</i>&#34&semi;. Eles tamb&eacute;m criticaram o qu&atilde;o f&aacute;cil &eacute; para o jogador evitar ser visto, a pequena dura&ccedil;&atilde;o do jogo, mas chamaram&shy;no de &#34&semi;<i>mais para uma obra de arte que&hellip; um jogo eletr&ocirc;nico em si</i>&#34&semi;.<sup id="_ref&shy;gs2_a" class="reference"><a href="#_note&shy;gs2" title="">[80]</a></sup> Mais cr&iacute;ticas vieram do site <i>Adrenaline Vault</i>, que disse que o jogo possu&iacute;a &#34&semi;<i>alguns s&eacute;rios... erros</i>&#34&semi; que &#34&semi;<i>o fez um desapontamento completo</i>&#34&semi;.<sup id="_ref&shy;Metacritic_b" class="reference"><a href="#_note&shy;Metacritic" title="">[7]</a></sup> Mas, apesar disto tudo, o jogo recebeu um &#34&semi;<i>Excellence Award</i>&#34&semi; (&#34&semi;Pr&ecirc;mio de Excel&ecirc;ncia&#34&semi;) na categoria <i>Interactive Art</i> (&#34&semi;Arte Interativa&#34&semi;) no <a href="http://en.wikipedia.org/wiki/Japan_Media_Arts_Festival" id="w">Japan Media Arts Festival</a> de 1998.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p><i>Metal Gear Solid</i> &eacute; freq&uuml;entemente reconhecido por ter popularizado o g&ecirc;nero de <a href="http://en.wikipedia.org/wiki/Stealth_(jogo_eletr%C3%B4nico)" id="w">stealth/espionagem</a>. A ideia de o jogador estar desarmado e ter que evitar ser visto por inimigos ao inv&eacute;s de lutar contra os mesmos tem sido usada em v&aacute;rios jogos desde ent&atilde;o. Ele tamb&eacute;m &eacute;, &agrave;s vezes, considerado um filme ao mesmo tempo que um jogo, devido &agrave;s cenas de grande dura&ccedil;&atilde;o e &agrave; hist&oacute;ria complicada.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Entertainment_Weekly" id="w">Entertainment Weekly</a></i> disse que <i>MGS</i> &#34&semi;<i>demarcou seu terreno com (&hellip;) produ&ccedil;&atilde;o de estilo de filmes (&hellip;) e jogabilidade baseada em stealth, o que encorajou o jogador de (&hellip;) esconder&shy;se em caixas e arrastar&shy;se por ch&atilde;os ao inv&eacute;s de usar armas diretamente</i>&#34&semi;.<sup id="_ref&shy;Entertainment Weekly_a" class="reference"><a href="#_note&shy;Entertainment Weekly" title="">[83]</a></sup> A <a href="http://en.wikipedia.org/wiki/GameTrailers" id="w">GameTrailers</a> disse que ele &#34&semi;<i>inventou o jogo de stealth</i>&#34&semi; e o chamou de &#34&semi;<i>cativante, inventivo e pedregoso</i>&#34&semi;.<sup id="_ref&shy;GameTrailers_a" class="reference"><a href="#_note&shy;GameTrailers" title="">[84]</a></sup> O jogo tamb&eacute;m &eacute; freq&uuml;entemente considerado um dos melhores jogos lan&ccedil;ados para o console PlayStation e vem sido colocado em listas de melhores jogos eletr&ocirc;nicos da <a href="http://en.wikipedia.org/wiki/GameFAQs" id="w">GameFAQs</a>,<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> <a href="http://en.wikipedia.org/wiki/Game_Rankings" id="w">Game Rankings</a>,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> a revista japonesa <i><a href="http://en.wikipedia.org/wiki/Famitsu" id="w">Famitsu</a></i>,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Entertainment_Weekly" id="w">Entertainment Weekly</a></i>,<sup id="_ref&shy;Entertainment Weekly_b" class="reference"><a href="#_note&shy;Entertainment Weekly" title="">[83]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Game_Informer" id="w">Game Informer</a></i>,<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> <i>GamePro</i>,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Electronic_Gaming_Monthly" id="w">Electronic Gaming Monthly</a></i><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> e GameTrailers.<sup id="_ref&shy;GameTrailers_b" class="reference"><a href="#_note&shy;GameTrailers" title="">[84]</a></sup> Contudo, seu lugar nestas listas &eacute; inconsistente, variando do 2&ordm; ao 50&ordm; lugar.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Em 2002, os editores da IGN classificaram <i>Metal Gear Solid</i> como o melhor de todos os jogos lan&ccedil;ados para PlayStation. O escritor David Smith disse que s&oacute; o <i>demo</i> do jogo tinha &#34&semi;<i>mais jogabilidade [nele] do que na maioria de muitos jogos j&aacute; completos</i>&#34&semi;. Eles tamb&eacute;m deram os pr&ecirc;mios de &#34&semi;<i>Best Ending</i>&#34&semi; (&#34&semi;Melhor Final&#34&semi;) e &#34&semi;<i>Best Villain</i>&#34&semi; (&#34&semi;Melhor Vil&atilde;o&#34&semi;).<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Em 2005, tornando&shy;se o 19&ordm; colocado na lista dos &#34&semi;<i>Top 100 Games</i>&#34&semi;, eles disseram que ele foi &#34&semi;<i>um jogo que, de fato, dava a sensa&ccedil;&atilde;o de um filme</i>&#34&semi;, que as lutas eram &#34&semi;<i>&uacute;nicas e inovadoras</i>&#34&semi;, e que ele era &#34&semi;<i>o fundador do g&ecirc;nero stealth</i>&#34&semi;.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>A <i>Guinness World Records</i> premiou <i>Metal Gear Solid</i> com um recorde para o &#34&semi;<i>Most Innovative Use of a Video Game Controller</i>&#34&semi; (&#34&semi;Uso Mais Inovador do Controle do Videogame&#34&semi;) pela luta contra <a href="http://en.wikipedia.org/wiki/Psycho_Mantis" id="w">Psycho Mantis</a>, na edi&ccedil;&atilde;o <i>Guinness World Records: Gamer&#39&semi;s Edition 2008</i>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup>&#10; </p>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h2> Outras m&iacute;dias </h2>&#10;<p>Uma vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Romance" id="w">drama de r&aacute;dio</a> japonesa de <i>Metal Gear Solid</i> foi produzida pouco tempo ap&oacute;s o lan&ccedil;amento do jogo original para PlayStation. Dirigido por <a href="http://en.wikipedia.org/wiki/Shuyo_Murata" id="w">Shuyo Murata</a> e escrito por <a href="http://en.wikipedia.org/wiki/Motosada_Mori" id="w">Motosada Mori</a>, 18 epis&oacute;dios foram ao ar, de 1998 a 1999 no programa <i>CLUB db</i> da Konami. A s&eacute;rie foi mais tarde lan&ccedil;ada em CD como um pacote de dois volumes.<sup id="_ref&shy;mgsdramacd1_a" class="reference"><a href="#_note&shy;mgsdramacd1" title="">[96]</a></sup><sup id="_ref&shy;mgsdramacd2_a" class="reference"><a href="#_note&shy;mgsdramacd2" title="">[97]</a></sup> Passando&shy;se ap&oacute;s os eventos do jogo para PlayStation, Snake, Meryl, Campbell e Mei Ling (todos dublados por seus respectivos dubladores em japon&ecirc;s originais do jogo) buscam por miss&otilde;es em na&ccedil;&otilde;es hostis de terceiro mundo sob o t&iacute;tulo da FOXHOUND. Novos personagens incluem Sargento Allen Iishiba (dublado por <a href="http://en.wikipedia.org/wiki/Toshio_Furukawa" id="w">Toshio Furukawa</a>), um agente da <a href="http://en.wikipedia.org/wiki/Delta_Force" id="w">Delta Force</a> que ajuda Snake e Meryl&semi; Coronel Mark Cortez (d.p. <a href="http://en.wikipedia.org/wiki/Osamu_Saka" id="w">Osamu Saka</a>), um velho amigo de Campbell que comanda as fict&iacute;cias <i>Esteria Army Special Forces</i> (&#34&semi;For&ccedil;as Armadas Especiais da Esteria&#34&semi;)&semi; e Capit&atilde;o Sergei Ivanovich (d.p. <a href="http://en.wikipedia.org/wiki/Kazuhiro_Nakata" id="w">Kazuhiro Nakata</a>), um ex&shy;companheiro de guerra de Revolver Ocelot de seus dias na <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Intelig%C3%AAncia_Estrangeiro_(R%C3%BAssia)" id="w">SVR</a>.<sup id="_ref&shy;dramacdnotes1_a" class="reference"><a href="#_note&shy;dramacdnotes1" title="">[98]</a></sup><sup id="_ref&shy;dramacdnotes2_a" class="reference"><a href="#_note&shy;dramacdnotes2" title="">[99]</a></sup></p>&#10;<p>Em setembro de 2004, a <a href="http://en.wikipedia.org/wiki/IDW_Publishing" id="w">IDW Publications</a> come&ccedil;ou a publicar uma s&eacute;rie de banda desenhada de <i>Metal Gear Solid</i>,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> escrito por <a href="http://en.wikipedia.org/wiki/Kris_Oprisko" id="w">Kris Oprisko</a> e ilustrado por <a href="http://en.wikipedia.org/wiki/Ashley_Wood" id="w">Ashley Wood</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Em 2006, 12 edi&ccedil;&otilde;es foram publicadas, abrangendo completamente o enredo de <i>Metal Gear Solid</i>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> A banda desenhada foi adaptada num jogo para <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PSP</a> titulado como <i>Metal Gear Solid: Digital Graphic Novel</i> (<i>Metal Gear Solid: Bande Dessin&eacute;e</i> no Jap&atilde;o).<sup id="_ref&shy;GScomic_a" class="reference"><a href="#_note&shy;GScomic" title="">[103]</a></sup> O jogo traz melhoras visuais e dois modos interativos designados para dar maior profundidade &agrave; publica&ccedil;&atilde;o.<sup id="_ref&shy;GScomic2_a" class="reference"><a href="#_note&shy;GScomic2" title="">[104]</a></sup> Ao visualizar as p&aacute;ginas, o jogador pode abrir uma interface de &#34&semi;escaneamento&#34&semi; para procurar por personagens e itens num ambiente tridimensional.<sup id="_ref&shy;GScomic2_b" class="reference"><a href="#_note&shy;GScomic2" title="">[104]</a></sup> Segredos s&atilde;o adicionados a um banco de dados, podendo ser trocados com outros jogadores via <a href="http://en.wikipedia.org/wiki/Wi&shy;Fi" id="w">Wi&shy;Fi</a>. O &#34&semi;modo miss&atilde;o&#34&semi; permite ao jogador adicionar informa&ccedil;&otilde;es coletadas ao banco de dados. Esta informa&ccedil;&atilde;o deve ser propriamente conectada para completar a miss&atilde;o. <i>Metal Gear Solid: Digital Graphic Novel</i> foi lan&ccedil;ado na Am&eacute;rica do Norte em <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, no Jap&atilde;o em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_PAL" id="w">Regi&atilde;o PAL</a> em <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Em 2006, o jogo recebeu um pr&ecirc;mio da IGN por ter &#34&semi;Melhor Som no PSP&#34&semi;.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Uma vers&atilde;o em <a href="http://en.wikipedia.org/wiki/DVD&shy;V%C3%ADdeo" id="w">DVD&shy;V&iacute;deo</a> est&aacute; inclu&iacute;da com a sua seq&uuml;&ecirc;ncia (<i>Metal Gear Solid 2: Bande Dessin&eacute;e</i>), que foi lan&ccedil;ado somente para o Jap&atilde;o em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de 2008. A vers&atilde;o em DVD traz dublagem completa.<sup id="_ref&shy;dgndvd_a" class="reference"><a href="#_note&shy;dgndvd" title="">[107]</a></sup></p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Noveliza%C3%A7%C3%A3o" id="w">noveliza&ccedil;&atilde;o</a> baseada no <i>Metal Gear Solid</i> original foi escrita por <a href="http://en.wikipedia.org/wiki/Raymond_Benson" id="w">Raymond Benson</a> e publicada por Del Rey. A edi&ccedil;&atilde;o americana em livro de bolso foi publicada em 27 de maio de 2008,<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> e a vers&atilde;o brit&acirc;nica em 5 de junho de 2008.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>O criador <a href="http://en.wikipedia.org/wiki/Hideo_Kojima" id="w">Hideo Kojima</a> confirmou em 2008 que uma adapta&ccedil;&atilde;o para filme de <i>MGS</i> estava em desenvolvimento.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Ele tamb&eacute;m deu a entender que o filme possa ser filmado no <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a>, o lugar original em que se passa o jogo.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Apesar de ir contra as ideias de Kojima, o dublador de Solid Snake, <a href="http://en.wikipedia.org/wiki/David_Hayter" id="w">David Hayter</a>, n&atilde;o ir&aacute; escrever o roteiro final, nem dirigir o filme.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> <a href="http://en.wikipedia.org/wiki/Kurt_Wimmer" id="w">Kurt Wimmer</a> est&aacute; agora alegadamente escrevendo o roteiro para o filme.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_de_1998" id="w">Categoria:Jogos eletr&ocirc;nicos de 1998</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_PlayStation_Network" id="w">Categoria:Jogos para PlayStation Network</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_PlayStation" id="w">Categoria:Jogos para PlayStation</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_para_Windows" id="w">Categoria:Jogos para Windows</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_Metal_Gear" id="w">Categoria:Jogos de Metal Gear</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_stealth" id="w">Categoria:Jogos eletr&ocirc;nicos stealth</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_eletr%C3%B4nicos_ambientados_em_2005" id="w">Categoria:Jogos eletr&ocirc;nicos ambientados em 2005</a></p>&#10;<p> &#10; &#10; </p></body></html>