<html><title>Universidade Bandeirante de S&atilde;o Paulo</title><body>&#10;<p> &#10;A <b>Universidade Bandeirantes de S&atilde;o Paulo</b> (<b>UNIBAN</b>) &eacute; uma universidade <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> sediada na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, atuando na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a> desde <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> em diversas &aacute;reas do conhecimento. Oferece ensino de gradua&ccedil;&atilde;o, ensino a dist&acirc;ncia e p&oacute;s&shy;gradua&ccedil;&atilde;o &shy; especializa&ccedil;&atilde;o (Lato Sensu) e mestrado e doutorado (Stricto Sensu) &shy; em diversos <i><a href="http://en.wikipedia.org/wiki/Campus" id="w">campi</a></i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A UNIBAN tem sua origem com a funda&ccedil;&atilde;o do Col&eacute;gio Buenos Aires (atual Col&eacute;gio Padre Ant&ocirc;nio Vieira) localizado no <a href="http://en.wikipedia.org/wiki/Bairro_de_Santana" id="w">bairro de Santana</a>, por Pedro Pinto. Seu filho,&#10;Heitor Pinto e Silva, da UNIBAN, e seu neto, Heitor Pinto Filho, ampliou a participa&ccedil;&atilde;o da Institui&ccedil;&atilde;o, base para a universidade atual.</p>&#10;<p>Ap&oacute;s passar a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> dirigindo col&eacute;gios de ensino de 1&deg; e 2&deg; graus, Heitor Pinto Filho assumiu em 1982 a Faculdade Paulista de Arte, fundada em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> pelo <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> <a href="http://en.wikipedia.org/wiki/Eleazar_de_Carvalho" id="w">Eleazar de Carvalho</a>.</p>&#10;<p>Iniciada a educa&ccedil;&atilde;o em n&iacute;vel de terceiro grau, ele deu seguimento ao assumir a Faculdade de Ci&ecirc;ncias e Letras de Moema, a Faculdade de Filosofia Nossa Senhora Medianeira e a Faculdade Dom Dom&ecirc;nico.</p>&#10;<p>Em 1988, o <a href="http://en.wikipedia.org/wiki/Conselho_Federal_de_Educa%C3%A7%C3%A3o" id="w">Conselho Federal de Educa&ccedil;&atilde;o</a> unificou as <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a> &#34&semi;federa&ccedil;&atilde;o&#34&semi;, constituindo ent&atilde;o o Centro de Ensino Unificado Bandeirante (CEUB).</p>&#10;<p>Em dezembro de 1993, esse mesmo conselho reconheceu &mdash; e, em janeiro de 1994, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a> homologou &mdash; a cria&ccedil;&atilde;o da universidade.</p>&#10;<p>E no ano 2008, com a integra&ccedil;&atilde;o da Universidade Pan&shy;americana (UNIPAN), localizada nas cidades de Cascavel, Paran&aacute; e S&atilde;o Jos&eacute;, Santa Catarina, hoje, a UNIBAN atua no territ&oacute;rio nacional, e n&atilde;o s&oacute; no estado de S&atilde;o Paulo.</p>&#10;<a id="Fatos_pol%C3%AAmicos" name="Fatos_pol%C3%AAmicos"></a><h2> Fatos pol&ecirc;micos </h2>&#10;<a id="Aluna_hostilizada" name="Aluna_hostilizada"></a><h3> Aluna hostilizada </h3>&#10; &#10;<p>Em 22 de outubro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a aluna <a href="http://en.wikipedia.org/wiki/Geisy_Arruda" id="w">Geisy Arruda</a>, estudante do curso de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, foi &agrave; faculdade com um vestido curto e justo considerado diferente demais (ou bastante inadequado) do ponto de vista de alguns outros estudantes, para frequentar uma sala de aula, acabando por gerar uma rebeli&atilde;o moralista<sup id="_ref&shy;Revista &Eacute;poca_a" class="reference"><a href="#_note&shy;Revista &Eacute;poca" title="">[1]</a></sup> nos corredores da universidade e assim a garota acabou sendo hostilizada, xingada de in&uacute;meros palavr&otilde;es, tendo que sair da faculdade vestindo um <a href="http://en.wikipedia.org/wiki/Jaleco" id="w">jaleco</a> e apoiada por policiais que dispersaram a multid&atilde;o com sprays de pimenta. O fato alcan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/You_Tube" id="w">You Tube</a> atrav&eacute;s de imagens gravadas por celulares e ganhou repercuss&atilde;o nacional.<sup id="_ref&shy;Revista &Eacute;poca_b" class="reference"><a href="#_note&shy;Revista &Eacute;poca" title="">[1]</a></sup></p>&#10;<p>Posteriormente, a a&ccedil;&atilde;o dos alunos que hostilizaram a aluna foi repudiada e classificada como sexista pelo corpo feminino que comp&otilde;e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a> (UNE)<sup id="_ref&shy;Sexista G1_a" class="reference"><a href="#_note&shy;Sexista G1" title="">[2]</a></sup> e pela C&acirc;mara dos Deputados do Brasil.<sup id="_ref&shy;Vermelho_a" class="reference"><a href="#_note&shy;Vermelho" title="">[3]</a></sup>A <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_do_Brasil" id="w">Ordem dos Advogados do Brasil</a> pediu retrata&ccedil;&atilde;o p&uacute;blica &agrave; aluna pela Uniban. Os <a href="http://en.wikipedia.org/wiki/Senador" id="w">senadores</a> <a href="http://en.wikipedia.org/wiki/Valter_Pereira" id="w">Valter Pereira</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Suplicy" id="w">Eduardo Suplicy</a> se posicionaram contra o incidente.<sup id="_ref&shy;ASenado_a" class="reference"><a href="#_note&shy;ASenado" title="">[4]</a></sup><sup id="_ref&shy;ABC_a" class="reference"><a href="#_note&shy;ABC" title="">[5]</a></sup></p>&#10;<p>Em 7 de novembro de 2009 a universidade anunciou atrav&eacute;s de an&uacute;ncio pago em diversos ve&iacute;culos de imprensa que havia expulsado a estudante da institui&ccedil;&atilde;o<sup id="_ref&shy;O Globo_a" class="reference"><a href="#_note&shy;O Globo" title="">[6]</a></sup> por &#34&semi;desrespeitar princ&iacute;pios &eacute;ticos, a dignidade acad&ecirc;mica e a moralidade&#34&semi;,<sup id="_ref&shy;O Globo revog._a" class="reference"><a href="#_note&shy;O Globo revog." title="">[7]</a></sup> dando ao caso repercuss&atilde;o internacional, sendo publicado em jornais como o <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a>, <a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs" id="w">El Pa&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/Pakistan_News" id="w">Pakistan News</a> e <a href="http://en.wikipedia.org/wiki/Guardian" id="w">Guardian</a>.<sup id="_ref&shy;Blog do Noblat_a" class="reference"><a href="#_note&shy;Blog do Noblat" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;The New York Times_a" class="reference"><a href="#_note&shy;The New York Times" title="">[10]</a></sup><sup id="_ref&shy;Guardian_a" class="reference"><a href="#_note&shy;Guardian" title="">[11]</a></sup>Esta decis&atilde;o da universidade foi denominada como &#34&semi;machista&#34&semi; pela UNE, que afirmou que &#34&semi;a universidade vive na era das cavernas&#34&semi;,<sup id="_ref&shy;Ultimo Segundo_a" class="reference"><a href="#_note&shy;Ultimo Segundo" title="">[12]</a></sup> al&eacute;m do fato ter tido um &#34&semi;desfecho esdr&uacute;xulo&#34&semi;.<sup id="_ref&shy;G1 &shy; esdruxulo_a" class="reference"><a href="#_note&shy;G1 &shy; esdruxulo" title="">[13]</a></sup></p> &#10;<p>No dia 9 de novembro, a Uniban decidiu revogar a expuls&atilde;o da aluna. Os advogados de Geisy ainda anunciaram que a jovem teria sofrido sete crimes: inj&uacute;ria, amea&ccedil;a, difama&ccedil;&atilde;o, c&aacute;rcere privado, atos obscenos recebidos dos outros alunos, constrangimento e incita&ccedil;&atilde;o ao crime. Na manh&atilde; deste dia foi aberto um inqu&eacute;rito na Delegacia de Defesa da mulher de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a> para investigar o crime de <a href="http://en.wikipedia.org/wiki/Inj%C3%BAria" id="w">inj&uacute;ria</a>.<sup id="_ref&shy;O Globo revog._b" class="reference"><a href="#_note&shy;O Globo revog." title="">[7]</a></sup></p>&#10;<a id="Deficiente_auditiva_exige_int%C3%A9rprete" name="Deficiente_auditiva_exige_int%C3%A9rprete"></a><h3> Deficiente auditiva exige int&eacute;rprete </h3>&#10;<p>O Minist&eacute;rio P&uacute;blico Federal exigiu a contrata&ccedil;&atilde;o de uma int&eacute;rprete para uma aluna deficiente auditiva da Uniban em setembro de 2009. A aluna estaria tendo dificuldades de aprendizado por n&atilde;o possuir um int&eacute;rprete de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Brasileira_de_Sinais" id="w">L&iacute;ngua Brasileira de Sinais</a> na sala. De acordo com a Uniban, a estudante recebeu &#34&semi;material did&aacute;tico espec&iacute;fico e profissionais habilitados.&#34&semi;<sup id="_ref&shy;Interprete g1_a" class="reference"><a href="#_note&shy;Interprete g1" title="">[14]</a></sup></p>&#10;<p>Em 22/09/2011 foi publicada senten&ccedil;a julgando improcedente a a&ccedil;&atilde;o impetrada pelo Minist&eacute;rio P&uacute;blico Federal, tendo o juiz em sua senten&ccedil;a destacando a inocorr&ecirc;ncia de qualquer dano &agrave; aluna, bem como a inexist&ecirc;ncia de danos morais a serem indenizados. Em senten&ccedil;a foi ressaltado ainda que a UNIBAN desde o momento da ci&ecirc;ncia da exist&ecirc;ncia de aluna deficiente (a aluna n&atilde;o havia apontado sua defici&ecirc;ncia na sua inscri&ccedil;&atilde;o para o vestibular) n&atilde;o se manteve inerte diante da situa&ccedil;&atilde;o e promoveu todas as medidas adequadas ao bom aproveitamento acad&ecirc;mico da aluna.</p>&#10;<a id="Cursos_integrados" name="Cursos_integrados"></a><h3> Cursos integrados </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a> obrigou desde 22 de mar&ccedil;o de 2010 a suspens&atilde;o imediata de cursos  integrados da Uniban, que unem gradua&ccedil;&atilde;o, p&oacute;s&shy;gradua&ccedil;&atilde;o e sequencial. O modelo de ensino foi considerado irregular, j&aacute; que, com um curso sequenciado de apenas dois a tr&ecirc;s anos de dura&ccedil;&atilde;o, o cursando teria diploma superior, diploma de gradua&ccedil;&atilde;o e t&iacute;tulo de especializa&ccedil;&atilde;o em caso de op&ccedil;&atilde;o por um p&oacute;s latu senso<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<a id="Anhanguera_UNIBAN" name="Anhanguera_UNIBAN"></a><h3> Anhanguera UNIBAN </h3>&#10;<p>No dia 17 de setembro de 2011, foi anunciado oficialmente a venda da UNIBAN para o grupo Anhanguera Educacional. Em reuni&atilde;o nesse dia, foi transmitida a posse da Reitoria do Sr. Heitor Pinto Filho para o Prof. Gilberto Luiz Moraes Selber. Com a venda da UNIBAN, o Sr. Heitor n&atilde;o ficou com nenhuma participa&ccedil;&atilde;o acion&aacute;ria no grupo Anhanguera. Leia o <a class="externallink" href="http://www.uniban.br/temp/anhanguera/" rel="nofollow" title="http://www.uniban.br/temp/anhanguera/">Comunicado Oficial</a>.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<p /><ol class="references">&#10;<li id="_note&shy;Revista &Eacute;poca">&uarr&semi; <a href="#_ref&shy;Revista &Eacute;poca_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Revista &Eacute;poca_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;O Globo revog.">&uarr&semi; <a href="#_ref&shy;O Globo revog._a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;O Globo revog._b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.bbc.co.uk/portuguese/noticias/2009/11/091110_unibanimprensa.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/noticias/2009/11/091110_unibanimprensa.shtml">Imprensa estrangeira mostra surpresa com caso de aluna hostilizada</a>, BBC Brasil</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.estadao.com.br/noticias/vidae,mec&shy;obriga&shy;uniban&shy;a&shy;suspender&shy;oferta&shy;de&shy;cursos&shy;integrados,528131,0.htm" rel="nofollow" title="http://www.estadao.com.br/noticias/vidae,mec&shy;obriga&shy;uniban&shy;a&shy;suspender&shy;oferta&shy;de&shy;cursos&shy;integrados,528131,0.htm">MEC obriga Uniban a suspender oferta de cursos integrados</a> &shy; <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S.Paulo" id="w">O Estado de S.Paulo</a></i>, 23 de mar&ccedil;o de 2009 (visitado em 23&shy;3&shy;2010)</li></ol>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.uniban.br" rel="nofollow" title="http://www.uniban.br">UNIBAN</a></li></ul>&#10;&#10;<p> </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidades_de_S%C3%A3o_Paulo" id="w">Bandeirantes de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:CRUB" id="w">Bandeirante de Sao Paulo</a></p></body></html>