<html><title>Anax&aacute;goras</title><body>&#10;<p> &#10; &#10;<b>Anax&aacute;goras</b> de   ( &semi; ca. <a href="http://en.wikipedia.org/wiki/500_a.C." id="w">500 a.C.</a> &mdash; <a href="http://en.wikipedia.org/wiki/428_a.C." id="w">428 a.C.</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), fil&oacute;sofo grego do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;socr%C3%A1ticos" id="w">pr&eacute;&shy;socr&aacute;tico</a>. Nascido em Claz&ocirc;menas, na <a href="http://en.wikipedia.org/wiki/J%C3%B3nia" id="w">J&oacute;nia</a>, fundou a primeira escola filos&oacute;fica de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, contribuindo para a expans&atilde;o do pensamento filos&oacute;fico e cient&iacute;fico que era desenvolvido nas cidades gregas da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Era protegido de <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a> que tamb&eacute;m era seu disc&iacute;pulo. Em <a href="http://en.wikipedia.org/wiki/431_a.C." id="w">431 a.C.</a> foi acusado de <a href="http://en.wikipedia.org/wiki/Impiedade" id="w">impiedade</a> e partiu para <a href="http://en.wikipedia.org/wiki/L%C3%A2mpsaco" id="w">L&acirc;mpsaco</a>, uma col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a>, tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/J%C3%B3nia" id="w">J&oacute;nia</a>, e l&aacute; fundou uma nova escola.</p>&#10;<p>Escreveu um tratado aparentemente pequeno intitulado <i>Sobre a Natureza</i> ou <i>Da Natureza</i>, em que tentava conciliar a exist&ecirc;ncia do m&uacute;ltiplo frente &agrave; cr&iacute;tica de <a href="http://en.wikipedia.org/wiki/Parm%C3%AAnides" id="w">Parm&ecirc;nides</a> e sua escola, conhecida como &#34&semi;Eleatas&#34&semi;. <a href="http://en.wikipedia.org/wiki/Parm%C3%AAnides" id="w">Parm&ecirc;nides</a> havia concebido o ser como o princ&iacute;pio absoluto de tudo o que &eacute;, identificando o ser com o <a href="http://en.wikipedia.org/wiki/Uno" id="w">Uno</a> imut&aacute;vel.</p>&#10;<p>Anax&aacute;goras prop&ocirc;s, assim como os pluralistas, um princ&iacute;pio que atendesse tanto &agrave;s exig&ecirc;ncias te&oacute;ricas do &#34&semi;ser&#34&semi; imut&aacute;vel, princ&iacute;pio de tudo, quanto &agrave; contesta&ccedil;&atilde;o da exist&ecirc;ncia das m&uacute;ltiplas manifesta&ccedil;&otilde;es da realidade. Esse novo princ&iacute;pio, Anax&aacute;goras chamou homeomerias. As homeomerias seriam as sementes que d&atilde;o origem &agrave; realidade em sua pluralidade de manifesta&ccedil;&otilde;es. Afirmava que o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> se constitui pela a&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Nous" id="w">Nous</a></i> (&nu;&omicron;&#8166;&sigmaf;), conceito que geralmente &eacute; traduzido por <i>intelig&ecirc;ncia</i>. Segundo o fil&oacute;sofo, o <i>Nous</i> atua sobre uma mistura inicial formada pelas homeomerias, sementes que cont&eacute;m uma por&ccedil;&atilde;o de cada coisa. Assim, o <i>Nous</i>, que &eacute; ilimitado, aut&ocirc;nomo e n&atilde;o misturado com nada mais, age sobre estas sementes ordenando&shy;as e constituindo o mundo sens&iacute;vel. Os fragmentos preservados versam sobre: <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> e <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a>.&#10;Esta no&ccedil;&atilde;o de causa inteligente, que estabelece uma finalidade na evolu&ccedil;&atilde;o universal, ir&aacute; repercutir em fil&oacute;sofos posteriores, como <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>. Influ&ecirc;ncia tamb&eacute;m exercer&aacute; em Leibniz, que aproveitar&aacute; a id&eacute;ia de homeomerias.</p>&#10;<p>Anax&aacute;goras aparece ao lado de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> no quadro <a href="http://en.wikipedia.org/wiki/Escola_de_Atenas" id="w">Escola de Atenas</a> de <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>, segurando a tableta com o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_triangular" id="w">n&uacute;mero triangular</a> 1+2+3+4, a sagrada tetractys dos Pitag&oacute;ricos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/455_a.C." id="w">455 a.C.</a>, Anax&aacute;goras teorizou que a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> n&atilde;o passava de um peda&ccedil;o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> que se desprendeu. A maioria de seus contempor&acirc;neos estavam convencidos de que a Lua era um deus, por isso sua ideia n&atilde;o teve muitos ad&eacute;ptos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9&shy;socr%C3%A1ticos" id="w">Categoria:Pr&eacute;&shy;socr&aacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_antiga_J%C3%B3nia" id="w">Categoria:Fil&oacute;sofos da antiga J&oacute;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_fome" id="w">Categoria:Mortes por fome</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gregos_do_s%C3%A9culo_V_a.C." id="w">Categoria:Gregos do s&eacute;culo V a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:P%C3%A9ricles" id="w">Categoria:P&eacute;ricles</a></p>&#10;<p> </p></body></html>