<html><title>Organiza&ccedil;&atilde;o Internacional do Trabalho</title><body>&#10;<p> &#10;A <b>Organiza&ccedil;&atilde;o Internacional do Trabalho</b> (<b>OIT</b> ou <b><i>ILO</i></b>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>International Labour Organization</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_multilateral" id="w">ag&ecirc;ncia multilateral</a> da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, especializada nas quest&otilde;es do <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>, especialmente as normas internacionais do trabalho (conven&ccedil;&otilde;es e recomenda&ccedil;&otilde;es)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Trabalho_decente" id="w">trabalho decente</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; composta por 185 estados&shy;membros,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> em representa&ccedil;&atilde;o tripartida de governos, organiza&ccedil;&otilde;es de empregadores e organiza&ccedil;&otilde;es de trabalhadores.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Tem sede em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, al&eacute;m de cerca de 40 escrit&oacute;rios pelo mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em 1969, em seu 50&ordm; anivers&aacute;rio, a OIT recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> por sua atua&ccedil;&atilde;o entre as classes, pela promo&ccedil;&atilde;o da justi&ccedil;a para trabalhadores e pela assist&ecirc;ncia t&eacute;cnica a na&ccedil;&otilde;es em desenvolvimentos.<sup id="_ref&shy;nobel_a" class="reference"><a href="#_note&shy;nobel" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A OIT foi institu&iacute;da como uma ag&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> ap&oacute;s a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes (1919)</a>, que deu fim &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. A sua Constitui&ccedil;&atilde;o corresponde &agrave; Parte XIII do Tratado de Versalhes.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A ideia de uma legisla&ccedil;&atilde;o trabalhista internacional surgiu como resultado das reflex&otilde;es &eacute;ticas e econ&ocirc;micas sobre o custo humano da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a>. As ra&iacute;zes da OIT est&atilde;o no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando os l&iacute;deres industriais <a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Legrand" id="w">Daniel Legrand</a> apoiaram o desenvolvimento e harmoniza&ccedil;&atilde;o de legisla&ccedil;&atilde;o trabalhista e melhorias nas rela&ccedil;&otilde;es de trabalho.</p>&#10;<p>A cria&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o internacional para as quest&otilde;es do trabalho baseou&shy;se em argumentos:&#10;</p>&#10;<ul>&#10;<li>humanit&aacute;rios: condi&ccedil;&otilde;es injustas, dif&iacute;ceis e degradantes de muitos trabalhadores,</li>&#10;<li>pol&iacute;ticos: risco de conflitos sociais amea&ccedil;ando a paz, e </li>&#10;<li>econ&ocirc;micos: pa&iacute;ses que n&atilde;o adotassem condi&ccedil;&otilde;es humanas de trabalho seriam um obst&aacute;culo para a obten&ccedil;&atilde;o de melhores condi&ccedil;&otilde;es em outros pa&iacute;ses.</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, &agrave; luz dos efeitos da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> a da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a OIT adotou a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_da_Filad%C3%A9lfia" id="w">Declara&ccedil;&atilde;o da Filad&eacute;lfia</a> como anexo da sua Constitui&ccedil;&atilde;o. A Declara&ccedil;&atilde;o antecipou e serviu de modelo para a <a href="http://en.wikipedia.org/wiki/Carta_das_Na%C3%A7%C3%B5es_Unidas" id="w">Carta das Na&ccedil;&otilde;es Unidas</a> e para a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_dos_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o Universal dos Direitos Humanos</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, em seu 50&ordm; anivers&aacute;rio, a Organiza&ccedil;&atilde;o foi agraciada com o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em seu discurso, o l&iacute;der do Comit&ecirc; do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> afirmou que a OIT era &#34&semi;uma das raras cria&ccedil;&otilde;es institucionais das quais a ra&ccedil;a humana podia orgulhar&shy;se&#34&semi;. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, durante a 86&ordf; Confer&ecirc;ncia Internacional do Trabalho, foi adotada a Declara&ccedil;&atilde;o sobre os Princ&iacute;pios e Direitos Fundamentais no Trabalho e seu Seguimento. O documento &eacute; uma reafirma&ccedil;&atilde;o universal da obriga&ccedil;&atilde;o de respeitar, promover e tornar realidade os princ&iacute;pios refletidos nas Conven&ccedil;&otilde;es fundamentais da OIT, ainda que n&atilde;o tenham sido ratificados pelos Estados Membros. </p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, a OIT trabalha pela manuten&ccedil;&atilde;o de seus valores e objetivos em prol de uma agenda social que viabilize a continuidade do processo de globaliza&ccedil;&atilde;o atrav&eacute;s de um equil&iacute;brio entre objetivos de efici&ecirc;ncia econ&ocirc;mica e de equidade social.</p>&#10;<a id="Fundamentos" name="Fundamentos"></a><h2> Fundamentos </h2>&#10;<p>A OIT funda&shy;se no princ&iacute;pio de que a paz universal e permanente s&oacute; pode basear&shy;se na <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_social" id="w">justi&ccedil;a social</a>. Fonte de importantes conquistas sociais que caracterizam a <a href="http://en.wikipedia.org/wiki/Sociedade_industrial" id="w">sociedade industrial</a>, a OIT &eacute; a estrutura internacional que torna poss&iacute;vel abordar estas quest&otilde;es e buscar solu&ccedil;&otilde;es que permitam a melhoria das condi&ccedil;&otilde;es de trabalho no mundo.Fundada no ano de 1911,e faz parte da ONU(Organiza&ccedil;&atilde;o das Na&ccedil;oes Unidas)</p>&#10;<p> ela tem poder sobre o governo</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sissaude.com.br/sissaude/inicial.php?case=2&#38&semi;idnot=1359" rel="nofollow" title="http://www.sissaude.com.br/sissaude/inicial.php?case=2&#38&semi;idnot=1359">98&ordf; Confer&ecirc;ncia da OIT 2009,Genebra, Su&iacute;&ccedil;a</a>.</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nobel_da_Paz" id="w">* Organizacao Internacional Trabalho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ag%C3%AAncias_e_programas_da_Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Categoria:Ag&ecirc;ncias e programas da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a></p></body></html>