<html><title>Kether</title><body>&#10;<p><b>Kether</b> (<i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Coroa_(monarquia)" id="w">Coroa</a>&#34&semi;</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>: &#1499;&#1514;&#1512;), podendo variar como <b>Keter</b>, &eacute; a primeira <a href="http://en.wikipedia.org/wiki/Sephirah" id="w">sephirah</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_da_Vida_(Cabala)" id="w">&Aacute;rvore da Vida</a> em <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>, parte da espiritualidade do <a href="http://en.wikipedia.org/wiki/Religiosidade_judaica#Juda&iacute;smo Rab&iacute;nico" id="w">Juda&iacute;smo Rab&iacute;nico</a> e esoterismo.&#10;Kether se situa na posi&ccedil;&atilde;o central superior da &aacute;rvore. &Eacute; a coroa. &Eacute; o potencial puro das manifesta&ccedil;&otilde;es que acontecem nas outras dimens&otilde;es. Representa a pr&oacute;pria ess&ecirc;ncia, atemporal e livre. &Eacute; a g&ecirc;nese de todas as emana&ccedil;&otilde;es canalizadas pelas outras sephirah. &Eacute; a Luz Superior Imanifesta geradora de todo o movimento da cria&ccedil;&atilde;o.&#10;Pode&shy;se considerar como o momento zero, a cria&ccedil;&atilde;o em potencial, mas n&atilde;o expandida. Uma interessante associa&ccedil;&atilde;o seria comparar com tempo de Plank, do <a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a>.&#10;No <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>, entende&shy;se como <a href="http://en.wikipedia.org/wiki/Brama" id="w">Brahma</a>, o princ&iacute;pio vital de todas as formas de energia (e vida, consequentemente).&#10;Seu texto yetzir&aacute;tico &eacute;: &#34&semi;O Primeiro Caminho chama&shy;se Intelig&ecirc;ncia Admir&aacute;vel, ou Oculta, pois &eacute; a luz que concede o poder da compreens&atilde;o do Primeiro Princ&iacute;pio, que n&atilde;o tem come&ccedil;o. &Eacute; a Gl&oacute;ria Primordial, pois nenhum ser criado pode alcan&ccedil;ar&shy;lhe a ess&ecirc;ncia&#34&semi;.&#10;Dentro da magia, quando o Adepto Iniciado transcende a essa sephirah, ele passa a ser reconhecido como Ip&iacute;ssimus. Metatron &eacute; o Arcanjo governante dessa sephirah. Seu coro ang&eacute;lico s&atilde;o as criaturas vivas e sagradas, Chaioth ha Qadesh. Sua virtude &eacute; a consecu&ccedil;&atilde;o, a realiza&ccedil;&atilde;o da grande obra. A experi&ecirc;ncia espiritual atribu&iacute;da a essa sephirah &eacute; a uni&atilde;o com Deus.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvore_da_vida" id="w">Categoria:&Aacute;rvore da vida</a></p></body></html>