<html><title>Malkuth</title><body>&#10;<p>Malkuth (Em hebraico, &#1502;&#1500;&#1499;&#1493;&#1514; : Mem, Lamed, Kaph, Vau, Tau) &eacute; a &uacute;ltima sephirah da &aacute;rvore da vida cabal&iacute;stica. Ela representa o reino material. Mas malkuth n&atilde;o &eacute; s&oacute; mat&eacute;ria, ela &eacute; tamb&eacute;m &eacute; um aspecto ps&iacute;quico e sutil. Na &aacute;rvore, ela est&aacute; localizada no pilar central, conhecido tamb&eacute;m como pilar do equil&iacute;brio.&#10;O texto yetzir&aacute;tico atribu&iacute;da a essa sephirah &eacute;: &#34&semi;O D&eacute;cimo Caminho chama&shy;se Intelig&ecirc;ncia Resplandecente, porque &eacute; exaltado sobre todas as cabe&ccedil;as e tem por assento o trono de Binah. Ele ilumina os esplendores de todas as luzes, fazendo emanar a influ&ecirc;ncia do Pr&iacute;ncipe dos Rostos, o Anjo de Kether.&#34&semi;&#10;Seu s&iacute;mbolo &eacute; uma jovem coroada sentada em seu trono. Seu s&iacute;mbolo &eacute; dividido em quatro quadrantes diferentes de cores: Citrino, oliva, castanho avermelhado e preto&semi; sendo o citrino virado para cima, para <a href="http://en.wikipedia.org/wiki/Kether" id="w">kether</a>, e o quadrante preto virado para baixo, apontando para as <a href="http://en.wikipedia.org/wiki/Qliphoth" id="w">qliphoth</a>. Essas quatro cores tamb&eacute;m representam os quatro elementos da natureza: &Aacute;gua, ar, fogo e terra. Para aquele que domina essa sephirah, a experi&ecirc;ncia espiritual que ter&aacute; ser&aacute; a vis&atilde;o do sagrado anjo guardi&atilde;o, e tamb&eacute;m o parcial dom&iacute;nio sobre as coisas materiais, seu v&iacute;cio &eacute; a avareza e a in&eacute;rcia. O arcanjo dessa esfera &eacute; Sandaephon&semi; seu coro ang&eacute;lico s&atilde;o os ashin, almas de fogo&semi; e sua correspond&ecirc;ncia no microcosmo s&atilde;o os p&eacute;s ou o &acirc;nus. O estudo das sephiroth deve come&ccedil;ar de cima para baixo na &aacute;rvore da vida, e n&atilde;o ao contr&aacute;rio. O estudo deve come&ccedil;ar de kether e terminar em malkuth para que haja a devida compreens&atilde;o sobre eles.</p>&#10;<a id="Correspod%C3%AAncia_macrocosmica" name="Correspod%C3%AAncia_macrocosmica"></a><h2>Correspod&ecirc;ncia macrocosmica</h2>&#10;&#10;<p>Sua correspond&ecirc;ncia no macrocosmo &eacute; a concretiza&ccedil;&atilde;o da forma. Kether, que &eacute; o emanador de tudo, passou por todas as sephirah, materializando&shy;se cada vez mais, e sua &uacute;ltima forma foi malkuth. Essa sephirah tamb&eacute;m &eacute; descrita como a m&atilde;e inferior, correspondendo a <a href="http://en.wikipedia.org/wiki/Binah" id="w">binah</a>, a m&atilde;e superior. No sistema solar, malkuth &eacute; representado pelo planeta Terra.&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_da_Vida_(Cabala)" id="w">&Aacute;rvore da Vida (Cabala)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sephiroth" id="w">Sephiroth</a></li>&#10;<li><a class="externallink" href="http://www.hadnuit.com.br/a&shy;cabala&shy;mistica/parte&shy;iii/xxv&shy;malkuth" rel="nofollow" title="http://www.hadnuit.com.br/a&shy;cabala&shy;mistica/parte&shy;iii/xxv&shy;malkuth">Livro A Cabala M&iacute;stica</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvore_da_vida" id="w">Categoria:&Aacute;rvore da vida</a></p></body></html>