<html><title>Vaquejada</title><body>&#10;<p> &#10; &#10;A <b>Vaquejada</b> &eacute; uma atividade recreativa&shy;competitiva, com caracter&iacute;sticas de esporte, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">regi&atilde;o Nordeste</a>, no qual dois <a href="http://en.wikipedia.org/wiki/Vaqueiro" id="w">vaqueiros</a> <i>a cavalo</i> t&ecirc;m de perseguir o animal (<a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a>) at&eacute; emparelh&aacute;&shy;lo entre os <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> e conduzi&shy;lo ao objetivo (duas &uacute;ltimas faixas de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> do parque de vaquejada), onde o animal deve ser derrubado.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Na &eacute;poca dos coron&eacute;is, quando n&atilde;o havia cercas no sert&atilde;o nordestino, os animais eram marcados e soltos na mata. Depois de alguns meses, os coron&eacute;is reuniam os pe&otilde;es (<a href="http://en.wikipedia.org/wiki/Vaqueiro" id="w">vaqueiros</a>) para juntar o gado marcado. Eram as pegas de gado, que originalmente aconteciam no Rio Grande do Norte. Montados em seus cavalos, vestidos com gib&otilde;es de couro, estes bravos vaqueiros se embrenhavam na mata cerrada em busca dos bois, fazendo malabarismos para escaparem dos arranh&otilde;es de espinhos e pontas de galhos secos. Alguns animais se reproduziam no mato. Os filhotes eram selvagens por nunca terem mantido contato com seres humanos, e eram esses animais os mais dif&iacute;ceis de serem capturados. Mesmo assim, os bravos vaqueiros os perseguiam, la&ccedil;avam e traziam os bois aos p&eacute;s do coronel. Nessa luta, alguns desses homens se destacavam por sua valentia e habilidade, e foi da&iacute; que surgiu a ideia da realiza&ccedil;&atilde;o de disputas.<sup id="_ref&shy;vaquejadas.com_a" class="reference"><a href="#_note&shy;vaquejadas.com" title="">[1]</a></sup></p>&#10;<p>A primeira vaquejada ocorrida no mundo, foi na cidade de <a href="http://en.wikipedia.org/wiki/Morada_Nova" id="w">Morada Nova</a> no <a href="http://en.wikipedia.org/wiki/Ceara" id="w">Cear&aacute;</a>. O historiador <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Cascudo" id="w">C&acirc;mara Cascudo</a> dizia que por volta de <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a> ainda n&atilde;o existia a vaquejada, mas j&aacute; se tinha conhecimento de uma atividade parecida. Era a derrubada de vara de ferr&atilde;o, praticada em Portugal e na Espanha, onde o pe&atilde;o utilizava uma vara para pegar o boi. Mas derrubar o boi pelo rabo, a vaquejada tradicional, &eacute; puramente nordestina. Na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a> do Rio Grande do Norte, mais precisamente no munic&iacute;pio de CURRAIS NOVOS onde tudo come&ccedil;ou, era imposs&iacute;vel o uso da vara, pois o campo era muito acidentado e a mata muito fechada, e por essa raz&atilde;o tudo indica que foi o vaqueiro seridoense o primeiro a derrubar boi pelo rabo.</p>&#10;<p>Somente em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> apareceu o primeiro registro de informa&ccedil;&atilde;o sobre vaquejada. O escritor <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a> escreveu a respeito da &#34&semi;puxada de rabo de boi&#34&semi; no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, mas n&atilde;o como sendo algo novo, ele deixou claro que a pr&aacute;tica j&aacute; ocorria anteriormente. E se existia no Cear&aacute;, era indiscut&iacute;vel que pudesse existir em estados vizinhos como, Rio Grande do Norte, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, j&aacute; que eram regi&otilde;es t&atilde;o semelhantes nos h&aacute;bitos, atividade econ&ocirc;mica e social, e ambiente f&iacute;sico. Foi isso que levantou a suspeita dos pesquisadores. Eles descobriram pela tradi&ccedil;&atilde;o falada que muito antes de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> j&aacute; se praticava vaquejada no Serid&oacute; Potiguar. Uma indica&ccedil;&atilde;o para isso era a exist&ecirc;ncia dos currais de aparta&ccedil;&atilde;o de bois, que deram origem ao nome da cidade de CURRAIS NOVOS, tamb&eacute;m no Rio Grande do Norte. Esses currais foram feitos em 1760. E era entre 1760 e 1790 que acontecia em <a href="http://en.wikipedia.org/wiki/Currais_Novos" id="w">Currais Novos</a> a aparta&ccedil;&atilde;o e feira de gado. Foram dessas aparta&ccedil;&otilde;es que surgiram as vaquejadas. O p&aacute;tio de aparta&ccedil;&atilde;o de S&atilde;o Bento, no munic&iacute;pio de Currais Novos foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>.</p>&#10;<p>No Nordeste, desde a coloniza&ccedil;&atilde;o, o gado sempre foi criado solto. A coragem e a habilidade dos vaqueiros eram indispens&aacute;veis para que se mantivesse o gado junto. O vaqueiro veio tangendo os bois, abrindo estradas e desbravando regi&otilde;es. Foram eles os grandes desbravadores do sert&atilde;o nordestino, e muito especialmente do sert&atilde;o do Serid&oacute;, regi&atilde;o cheia de contos e lendas de bois e de vaqueiros.<sup id="_ref&shy;vaquejadas.com_b" class="reference"><a href="#_note&shy;vaquejadas.com" title="">[1]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1940" name="D%C3%A9cada_de_1940"></a><h3> D&eacute;cada de 1940 </h3>&#10;<p>Sem registros precisos de datas, sabe&shy;se apenas que em meados de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> os vaqueiros de v&aacute;rias partes do nordeste come&ccedil;aram a tornar p&uacute;blico suas habilidades, na Corrida do Mour&atilde;o, que come&ccedil;ou a ser uma pr&aacute;tica popular na regi&atilde;o nordeste.<sup id="_ref&shy;vaquejadas.com_c" class="reference"><a href="#_note&shy;vaquejadas.com" title="">[1]</a></sup></p>&#10;<p>Os coron&eacute;is e senhores de engenho passaram a organizar torneios de vaquejadas, onde os participantes eram os vaqueiros, e os patr&otilde;es faziam apostas entre si, mas ainda n&atilde;o existiam premia&ccedil;&otilde;es para os campe&otilde;es. Os coron&eacute;is davam apenas um &#34&semi;agrado&#34&semi; para os vaqueiros que venciam. A festa se tornou um bom passatempo para os patr&otilde;es, suas mulheres e seus filhos.</p>&#10;<p>Ap&oacute;s alguns anos, pequenos fazendeiros de v&aacute;rias partes do nordeste come&ccedil;aram a promover um novo tipo de vaquejada, onde os vaqueiros tinham que pagar uma quantia em dinheiro, para ter direito a participar da disputa. O dinheiro era usado para a organiza&ccedil;&atilde;o do evento e para premiar os vencedores.</p>&#10;<p>As montarias, que eram formadas basicamente por cavalos nativos daquela regi&atilde;o, foram sendo substitu&iacute;das por animais de melhor linhagem. O ch&atilde;o de terra batida e cascalho, ao qual os pe&otilde;es estavam acostumados a enfrentar, deu lugar a uma superf&iacute;cie de areia, com limites definidos e regulamento. Cada dupla tinha direito a correr tr&ecirc;s bois. O primeiro boi valia 8 (oito) pontos, o segundo valia 9 (nove) e o terceiro boi correspondia a 10 (dez) pontos. Esses pontos eram somados e no final da vaquejada era feita a contagem de pontos, a dupla que somasse mais pontos era campe&atilde;, e recebia um valor em dinheiro. Esse tipo de vaquejada foi e ainda &eacute; chamada de &#34&semi;bol&atilde;o&#34&semi;.</p>&#10;<p>Com o tempo, a vaquejada se popularizou de tal forma que existem clubes e associa&ccedil;&otilde;es de vaqueiros em todos os Estados do Nordeste, calend&aacute;rios de eventos e patrocinadores de peso, envolvendo um esp&iacute;rito de competi&ccedil;&atilde;o que agrada a muitos.</p>&#10;<a id="Evolu%C3%A7%C3%A3o_da_vaquejada" name="Evolu%C3%A7%C3%A3o_da_vaquejada"></a><h3> Evolu&ccedil;&atilde;o da vaquejada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vaquejada_Farias_Brito.jpg%7C250px%7Cthumb" id="w">Derrubada do boi na vaquejada.</a>&#10;</p>&#10;<ul>&#10;<li>De <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> a <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>: A pr&aacute;tica era com a lida do boi, a apresenta&ccedil;&atilde;o nos s&iacute;tios e fazendas. N&atilde;o existia formalmente o termo Vaquejada. O Brasil vivia um momento de transi&ccedil;&atilde;o da Monarquia para a Rep&uacute;blica. As m&uacute;sicas de <a href="http://en.wikipedia.org/wiki/Chiquinha_Gonzaga" id="w">Chiquinha Gonzaga</a> estouravam nas paradas de sucesso.</li>&#10;<li>De 1920 a 1950: A ideia da festa da vaquejada come&ccedil;ava a existir com as brincadeiras de argolas e corridas de p&eacute;&shy;de&shy;mour&atilde;o. Nesse per&iacute;odo, o temido <a href="http://en.wikipedia.org/wiki/Virgulino_Ferreira_da_Silva" id="w">Lampi&atilde;o</a> costumava participar das festinhas com argolas, em fazendas de amigos. Na &eacute;poca destacavam&shy;se, na m&uacute;sica, <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>, <a href="http://en.wikipedia.org/wiki/Ari_Barroso" id="w">Ari Barroso</a>, e surgia um garoto chamado <a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a> no Brasil republicano, onde brilhou a estrela de Get&uacute;lio Vargas.</li>&#10;<li>De 1960 aos anos 70: Come&ccedil;am a ser disputadas as primeiras vaquejadas na faixa dos seis metros. Ainda eram eventos de pequeno porte, em sua maioria festinhas de amigos, com participa&ccedil;&atilde;o m&iacute;nima de vaqueiros. O Brasil vivia a &eacute;poca da ditadura. O forr&oacute; de Luiz Gonzaga, <a href="http://en.wikipedia.org/wiki/Trio_Nordestino" id="w">Trio Nordestino</a>, Marin&ecirc;s e outros animavam as festas.</li>&#10;<li>De 1980 aos anos 90: Mudan&ccedil;as nas regras da vaquejada. A faixa dos seis metros, que exigia for&ccedil;a do vaqueiro, passou a ser de dez metros, cuja principal caracter&iacute;stica &eacute; a t&eacute;cnica. Come&ccedil;am a ser distribu&iacute;dos pr&ecirc;mios para os competidores, mas o p&uacute;blico ainda era pequeno. &Eacute;poca em que o Pa&iacute;s inteiro foi &agrave;s ruas gritar pelas elei&ccedil;&otilde;es diretas que foram consolidadas em 1988.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">Anos 90</a> at&eacute; a atualidade: A vaquejada &eacute; encarada como um grande neg&oacute;cio. Os organizadores come&ccedil;am a cobrar ingressos e o p&uacute;blico entende a proposta. O vaqueiro &eacute; reconhecido como um atleta da pista. Nasce um novo forr&oacute; com o surgimento de bandas como &#34&semi;<a href="http://en.wikipedia.org/wiki/Mastruz_com_Leite" id="w">Mastruz com Leite</a>&#34&semi;. Resultado: parques lotados e, a cada ano, surgem mais pessoas interessadas pela atividade.</li>&#10;<li>Depois de muito tempo, a vaquejada s&oacute; tende a crescer como um bom esporte para o povo nordestino e tamb&eacute;m para amantes da vaquejada em outras regi&otilde;es. O crescimento veio pelo fato da cria&ccedil;&atilde;o das categorias (aspirante, amador, profissional), fazendo com que a pr&aacute;tica desse esporte se expanda.</li>&#10;<li>As fazendas de antigamente com o passar do tempo vai se estruturando de acordo com as atualidades e novas v&atilde;o se criando. Suas estruturas, formas de cria&ccedil;&atilde;o dos animais, qualidades s&atilde;o melhoradas para obter &oacute;timos vaqueiros e animais, que na vaquejada, d&atilde;o o seu melhor para levar resultado para sua equipe (Fazenda, Rancho, Haras). Dentre uma pesquisa realizada em alguns estados encontra&shy;se os seguintes parques e haras de vaquejada com maiores t&iacute;tulos em disputas pelas regi&otilde;es brasileiras:</li></ul> <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Vaqueiro" id="w">Parque Nacional do Vaqueiro</a>, Serrita (Pernambuco)&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Haras_VM" id="w">Parque Haras VM</a>, Pernambuco.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Milani" id="w">Parque Milani</a>,Pernambuco.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Rancho_do_Pinguim" id="w">Parque Rancho do Pinguim</a>, Jo&atilde;o Pessoa, Para&iacute;ba.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Ivandro_Cunha_Lima" id="w">Parque Ivandro Cunha Lima</a>, Campina Grande, Para&iacute;ba.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Maria_do_Carmo" id="w">Parque Maria do Carmo</a>, Serrinha, Bahia.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Miguel_da_Hora" id="w">Parque Miguel da Hora</a> &shy; Jaguaquara&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Sant%26%2339%3BAna_Campo_Grande" id="w">Parque Sant&#39&semi;Ana Campo Grande</a>, Rio Grande do Norte.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Porcino_Park_Center" id="w">Parque Porcino Park Center</a>, Mossor&oacute;, Rio Grande do Norte.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Clube_do_Vaqueiro" id="w">Clube do Vaqueiro</a>, Fortaleza.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_Sossaite" id="w">Parque Sossaite</a>, Maragogi, Alagoas.&#10;&shy; <a href="http://en.wikipedia.org/wiki/Parque_de_Vaquejada_Zez%C3%A9_Rocha" id="w">Parque de Vaquejada Zez&eacute; Rocha</a>, Lagarto, Sergipe, Parque de Vaquejada Camale&atilde;o das Folhagens, Ia&ccedil;u, Bahia.&#10;&#10;<a id="Regras" name="Regras"></a><h2> Regras </h2>&#10;<p>As disputas s&atilde;o entre v&aacute;rias duplas, que montados em seus <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> perseguem pela pista e tentam derrubar o <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> na faixa apropriada para a queda, com dez metros de largura, desenhada na areia da pista com <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>. Cada <a href="http://en.wikipedia.org/wiki/Vaqueiro" id="w">vaqueiro</a> tem uma fun&ccedil;&atilde;o: um &eacute; o batedor de esteira, o outro &eacute; o puxador.</p>&#10;<dl><dt><b>O Batedor de Esteira</b></dt></dl>&#10;<p>&Eacute; o encarregado de &#34&semi;tanger&#34&semi; o <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> para perto do derrubador no momento da disparada dos animais e pegar o rabo do <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> e imediatamente passar para o colega, al&eacute;m de empurrar com as pernas do seu cavalo, o boi para dentro da faixa caso o boi tente levantar&shy;se fora da faixa.</p>&#10;<dl><dt><b>O Puxador</b></dt></dl>&#10;<p>&Eacute; o encarregado de puxar o rabo do boi e de derrub&aacute;&shy;lo dentro da faixa apropriada, e tamb&eacute;m quem faz quase todo o trabalho, n&atilde;o desmerecendo o esteira.</p>&#10;<dl><dt><b>O Juiz</b></dt></dl>&#10;<p>O juiz serve como <a href="http://en.wikipedia.org/wiki/&Aacute;rbitro" id="w">&aacute;rbitro</a> na disputa entre as duplas e deve ficar ao alto da faixa onde o boi ser&aacute; derrubado. Ao boi cair na pista, dependendo do local, pontos s&atilde;o somados ou n&atilde;o a dupla.</p>&#10;<p>Se o boi for derrubado dentro da faixa apropriada para esse fim, com as quatro patas para o ar, ele grita para o p&uacute;blico: &#34&semi;Valeu Boi&#34&semi;, ent&atilde;o, soma&shy;se pontos a dupla, se isso n&atilde;o acontecer, ele fala: &#34&semi;Zero&#34&semi;, a dupla n&atilde;o consegue somar pontos. E ganha aquele que tiver mais ponto somada, e a&iacute; &eacute; s&oacute; festejar mais uma vit&oacute;ria.</p>&#10;<a id="Regulamenta%C3%A7%C3%A3o" name="Regulamenta%C3%A7%C3%A3o"></a><h2> Regulamenta&ccedil;&atilde;o </h2>&#10;<p>O Pe&atilde;o de vaquejada hoje &eacute; regulamentado pela Lei n&ordm; 10.220, de 11 de abril de 2001,<sup id="_ref&shy;L10220_a" class="reference"><a href="#_note&shy;L10220" title="">[2]</a></sup> que  considera &#34&semi;atleta profissional o pe&atilde;o de rodeio&hellip; Entendem&shy;se como provas de rodeios as montarias em bovinos e equinos, as vaquejadas e provas de la&ccedil;o, promovidas por entidades p&uacute;blicas ou privadas, al&eacute;m de outras atividades profissionais da modalidade organizadas pelos atletas e entidades dessa pr&aacute;tica esportiva&#34&semi;.</p>&#10;<p>Empres&aacute;rios de todo o pa&iacute;s v&ecirc;em o evento como um grande e pr&oacute;spero neg&oacute;cio. As vaquejadas s&atilde;o consideradas &#34&semi;Grandes Eventos Populares&#34&semi; deixando de ser uma simples manifesta&ccedil;&atilde;o Cultural Nordestina, e atraindo um excelente p&uacute;blico onde quer que aconte&ccedil;am.<sup id="_ref&shy;vaquejadas.com_d" class="reference"><a href="#_note&shy;vaquejadas.com" title="">[1]</a></sup></p>&#10;<a id="Cr%C3%ADticas_dos_defensores_dos_animais" name="Cr%C3%ADticas_dos_defensores_dos_animais"></a><h2> Cr&iacute;ticas dos defensores dos animais </h2>&#10;<p>A vaquejada, assim como o rodeio, &eacute; repudiada pelas entidades de defesa animal brasileiras, embora ainda n&atilde;o haja uma milit&acirc;ncia not&aacute;vel contra a pr&aacute;tica.</p>&#10;<p>Entre os supostos maltratos denunciados nesses eventos, est&atilde;o o ato de submeter os bois ao medo e desespero atrav&eacute;s de encurralamento e agress&otilde;es a choque el&eacute;trico e pancadas, no intuito de faz&ecirc;&shy;lo correr em fuga, a descorna dos mesmos sem anestesia e o fato de os cavalos serem ati&ccedil;ados a correr mediante golpes de esporas aplicados pelos vaqueiros. Os pr&oacute;prios atos de perseguir o animal e puxar sua cauda tamb&eacute;m s&atilde;o considerados <i>por ser</i> agress&otilde;es pelos defensores dos animais. Al&eacute;m disso, s&atilde;o relatadas com certa frequ&ecirc;ncia consequ&ecirc;ncias muito nocivas da tra&ccedil;&atilde;o for&ccedil;ada na cauda e da derrubada do boi, tais como fraturas nas patas, traumatismos e deslocamento da articula&ccedil;&atilde;o da cauda ou at&eacute; a amputa&ccedil;&atilde;o desta.</p>&#10;<p>Outro detalhe, reconhecido pelos pr&oacute;prios organizadores de vaquejadas,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &eacute; que o boi pode n&atilde;o conseguir se levantar ap&oacute;s ser derrubado. O julgamento da prova &eacute; realizado mesmo com o boi inerte no ch&atilde;o.</p>&#10;<p>Al&eacute;m das consequ&ecirc;ncias f&iacute;sicas nos animais, quest&otilde;es &eacute;ticas entram em debate, como o questionamento do embasamento moral de se explorar e agredir animais para fins de divers&atilde;o, a validade de se chamar de <i>esporte</i> um evento de entretenimento baseado por defini&ccedil;&atilde;o no abuso dos mesmos e o dilema da preval&ecirc;ncia do valor cultural deste tipo de atividade sobre o bem&shy;estar e a dignidade dos bichos.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodeio" id="w">Rodeio</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rodeio" id="w">Categoria:Rodeio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direitos_animais" id="w">Categoria:Direitos animais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Para%C3%ADba" id="w">Categoria:Cultura da Para&iacute;ba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Pernambuco" id="w">Categoria:Cultura de Pernambuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Rio_Grande_do_Norte" id="w">Categoria:Cultura do Rio Grande do Norte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Minas_Gerais" id="w">Categoria:Cultura de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Cear%C3%A1" id="w">Categoria:Cultura do Cear&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Piau%C3%AD" id="w">Categoria:Cultura do Piau&iacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Alagoas" id="w">Categoria:Cultura de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Maranh%C3%A3o" id="w">Categoria:Cultura do Maranh&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Sergipe" id="w">Categoria:Cultura de Sergipe</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_da_Bahia" id="w">Categoria:Cultura da Bahia</a></p></body></html>