<html><title>Don Giovanni</title><body>&#10;<p> &#10; &#10;<b><i>Don Giovanni</i></b> (<a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_K%C3%B6chel" id="w">K. 527</a>&semi; t&iacute;tulo completo  , lit. <i>O <a href="http://en.wikipedia.org/wiki/Libertino_(personagem)" id="w">Libertino</a> Punido, ou <a href="http://en.wikipedia.org/wiki/Don_Juan" id="w">Don Giovanni</a></i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> em dois <a href="http://en.wikipedia.org/wiki/Ato_(m%C3%BAsica)" id="w">atos</a> com m&uacute;sica do <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a> <a href="http://en.wikipedia.org/wiki/Wolfgang_Amadeus_Mozart" id="w">Wolfgang Amadeus Mozart</a> e <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> do autor <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Lorenzo_Da_Ponte" id="w">Lorenzo Da Ponte</a>. Sua primeira apresenta&ccedil;&atilde;o foi realizada em <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, no Teatro di Praga, especializado em <a href="http://en.wikipedia.org/wiki/&Oacute;pera_italiana" id="w">&oacute;pera italiana</a> (atualmente chamado de <a href="http://en.wikipedia.org/wiki/Teatro_dos_Estamentos" id="w">Teatro dos Nobres</a>), em 29 de outubro de <a href="http://en.wikipedia.org/wiki/1787_na_m%C3%BAsica" id="w">1787</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O libreto de Da Ponte foi classificado, assim como muitos outros da &eacute;poca, como um <i><a href="http://en.wikipedia.org/wiki/Dramma_giocoso" id="w">dramma giocoso</a></i>, termo que descrevia uma obra que continha um misto de a&ccedil;&atilde;o c&ocirc;mica e s&eacute;ria. Mozart classificou a obra em seu cat&aacute;logo como uma <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Opera_buffa" id="w">opera buffa</a>&#34&semi;</i>. Embora por vezes seja ainda hoje em dia classificada como c&ocirc;mica, ela apresenta caracter&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Melodrama" id="w">melodrama</a> e at&eacute; mesmo elementos <a href="http://en.wikipedia.org/wiki/Sobrenatural" id="w">sobrenaturais</a>.</p>&#10;<p>A obra, que tem um tempo de dura&ccedil;&atilde;o de aproximadamente duas horas e 45 minutos, &eacute; considerada uma das obras&shy;primas da hist&oacute;ria das &oacute;peras. Seu tema, al&eacute;m de ter sido presente na obra de autores como Mozart e Da Ponte, tamb&eacute;m esteve presente em obras de outras figuras de extrema relev&acirc;ncia na hist&oacute;ria cultural europeia, como <a href="http://en.wikipedia.org/wiki/E.T.A._Hoffmann" id="w">E.T.A. Hoffmann</a> e <a href="http://en.wikipedia.org/wiki/S%C3%B8ren_Kierkegaard" id="w">S&oslash;ren Kierkegaard</a>.</p>&#10;<p>Na medida em que constitui uma obra pertencente aos cl&aacute;ssicos do repert&oacute;rio oper&iacute;stico, consta em d&eacute;cima posi&ccedil;&atilde;o na lista das &oacute;peras mais executadas em todo o mundo compilada pelo <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a> <i><a href="http://en.wikipedia.org/wiki/Online" id="w">online</a></i> <a href="http://en.wikipedia.org/wiki/Operabase" id="w">Operabase</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Seu tema tamb&eacute;m inspirou diversos escritores e fil&oacute;sofos.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Max_Slevogt_Das_Champagnerlied_Don_Giovanni_Andrade.jpg%7Cthumb%7C250px" id="w"> O [[bar&iacute;tono]] [[Francisco d&#39&semi;Andrade]] como Don Giovanni cantando a [[&aacute;ria]] &#34&semi;Finch&#39&semi;han dal vino&hellip;&#34&semi;. [[Pintura]] de Max Slevogt.</a></p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>Don Giovanni (um nobre que seduz as donzelas prometendo casamento, mas as abandona) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></td></tr>&#10;<tr>&#10;<td>Leporello (servo de Don Giovanni) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td></tr>&#10;<tr>&#10;<td>Comendador (pai de Donna Anna, que acabou assassinado por Don Giovanni tentando defender a filha) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></td></tr>&#10;<tr>&#10;<td>Donna Anna (filha do Comendador, no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> estava sendo seduzida por Don Giovanni, mas o pai ao defend&ecirc;&shy;la acaba morrendo) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano_l%C3%ADrico&shy;dram%C3%A1tico" id="w">soprano l&iacute;rico&shy;dram&aacute;tico</a></td></tr>&#10;<tr>&#10;<td>Don Ottavio (noivo de Donna Anna)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a></td></tr>&#10;<tr>&#10;<td>Donna Elvira nobre seduzida e abandonada por Don Giovanni </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></td></tr>&#10;<tr>&#10;<td>Zerlina (jovem, bela e inocente camponesa seduzida por Don Giovanni) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a></td></tr>&#10;<tr>&#10;<td>Masetto (noivo de Zerlina) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a></td></tr></table></div>&#10;&#10;<a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<a id="Ato_I" name="Ato_I"></a><h3> Ato I </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Max_Slevogt_Francisco_d%26%2339%3BAndrade_as_Don_Giovanni.jpg%7Cthumb%7C250px" id="w"> O [[bar&iacute;tono]][[Francisco d&#39&semi;Andrade]] como Don Giovanni. Pintura de Max Slevogt.</a>&#10;<i>Exterior da casa de Dona Ana.</i></p>&#10;<p>Don Giovanni est&aacute; l&aacute; dentro, mascarado e tentando seduzi&shy;la .</p>&#10;<p>Esperando fora e queixando&shy;se das durezas do seu trabalho, est&aacute; o criado de Don Giovanni, Leporello.</p>&#10;<p>Aparece Don Giovanni, que sai apressadamente da casa de Dona Ana, que vem atr&aacute;s dele tentando descobrir a identidade do mascarado sedutor.</p>&#10;<p>Seu velho pai, o Comendador, sai tamb&eacute;m de dentro e bate&shy;se com Don Giovanni&semi; no duelo, o Comendador &eacute; morto. Don Giovanni e Leporello fogem: Ana e seu noivo Don Ot&aacute;vio encontram o cad&aacute;ver do Comendador.</p>&#10;<p>Dona Ana faz Don Ot&aacute;vio jurar que vingar&aacute; a morte do anci&atilde;o.</p>&#10;<p>Don Giovanni e Leporello est&atilde;o na rua quando aparece uma mulher a cantar can&ccedil;&atilde;o sobre o amante que a abandonou. Don Giovanni determina&shy;se &#34&semi;consol&aacute;&shy;la&#34&semi;, mas ao acercar&shy;se descobre que &eacute; Dona Elvira, de Burgos, aquela que abandonou.</p>&#10;<p>Escapa dali e deixa a Leporello o cruel trabalho de obrigar Elvira a escutar a lista das conquistas de Don Giovanni.</p>&#10;<p><i>Numa aldeia pr&oacute;xima</i></p>&#10;<p>Dois camponeses, Masetto e Zerlina, v&atilde;o casar&shy;se. Chega Don Giovanni e encarrega Leporello de encontrar Masetto, enquanto ele tenta deslumbrar Zerlina com o seu aristocr&aacute;tico encanto. Don Giovanni est&aacute; a ponto de declarar&shy;se a Zerlina, quando aparece Elvira que a adverte.</p>&#10;<p>Entram Ana e Ot&aacute;vio e os quatro discutem. Elvira diz que Don Giovanni &eacute; um malandro, enquanto Don Giovanni diz que ela est&aacute; louca. Dona Ana reconhece Don Giovanni pela voz e di&shy;lo a Ot&aacute;vio.</p>&#10;<p>Don Giovanni tem inten&ccedil;&atilde;o de convidar os alde&atilde;os para uma festa e aumentar a sua lista de conquistas.</p>&#10;<p>Nessa altura entra Masetto, ofendido com sua noiva, Zerlina. Mas Zerlina consegue que se reconcilie com ela. Os desejos de vingan&ccedil;a de Masetto mostram&shy;se ante o convite para a festa.</p>&#10;<p>Ot&aacute;vio, Ana e Elvira, mascarados, pensam ir &agrave; festa atrapalhar Don Giovanni.</p>&#10;<p>No baile toca&shy;se &agrave; vez: um minueto (para os senhores), uma contradan&ccedil;a (para os alde&atilde;os) e uma dan&ccedil;a alem&atilde; (que Leporello insiste em que Masetto dance ele).</p>&#10;<p>Don Giovanni tenta de novo conquistar Zerlina e quando ela grita, Leporello diz que o causador foi ele, mas a verdade &eacute; reposta por Ot&aacute;vio, Ana e Elvira, que tiram as m&aacute;scaras.</p>&#10;<a id="Ato_II" name="Ato_II"></a><h3> Ato II </h3>&#10;<p> </p>&#10;<p>Don Giovanni muda de objectivo: sua presa &eacute; uma criada de Dona Elvira.</p>&#10;<p>E para atingir seu prop&oacute;sito, troca de traje com Leporello.</p>&#10;<p>Prepara agora outra cruel burla a Elvira, cantando debaixo da sua varanda uma apaixonada serenata, em que diz que a ama&semi; quando se cala, Elvira recebe Leporello disfar&ccedil;ado de Don Giovanni e quando volta a estar s&oacute;, come&ccedil;a a cantar para a criada, acompanhado de bandolim.</p>&#10;<p>Chega Masetto com uns amigos, com o prop&oacute;sito de matar Don Giovanni. Mas este na obscuridade faz&shy;se passar por Leporello, afugenta seus amigos e d&aacute;&shy;lhe uma grande tareia.</p>&#10;<p>Chega depois Zerlina e consola Masetto.</p>&#10;<p>Elvira e o disfar&ccedil;ado Leporello encontram&shy;se com Zerlina e Masetto e de seguida com Dona Ana e Ot&aacute;vio&semi; pensando que Leporello &eacute; Don Giovanni, os quatro amea&ccedil;am&shy;no, mas, para surpresa deles, Elvira defende&shy;o.</p>&#10;<p>Leporello &eacute; obrigado a identificar&shy;se.</p>&#10;<p>Ot&aacute;vio apregoa seu amor por Dona Ana e Elvira lamenta ter sido atrai&ccedil;oada.</p>&#10;<p>No cemit&eacute;rio, para onde haviam fugido, Don Giovanni e Leporello contemplam a est&aacute;tua do Comendador.</p>&#10;<p>Ouve&shy;se de repente uma voz &ldquo;do outro mundo&rdquo;, a da est&aacute;tua, que recrimina a conduta de Don Giovanni e promete vingan&ccedil;a.</p>&#10;<p>Leporello fica aterrorizado&semi; mas Don Giovanni, imp&aacute;vido e audaz, convida a est&aacute;tua a cear com ele nessa noite. E o convite &eacute; aceite. Dona Ana roga ao seu prometido Ot&aacute;vio, que compreenda sua dor pela morte do pai e concorde em adiar a boda. Est&aacute; Don Giovanni ceando alegremente em sua casa, enquanto uns m&uacute;sicos e algumas mulheres amenizam o ambiente.</p>&#10;<p>Aparece Elvira suplicando a Don Giovanni que mude de vida, mas este responde com arrog&acirc;ncia: &ldquo;Vivam as mulheres, viva o bom vinho, sustento da gl&oacute;ria e da humanidade!&rdquo;&#10;Quando sai, Elvira d&aacute; um espantoso grito por algo que viu l&aacute; fora.</p>&#10;<p>E o mesmo sucede com Leporello quando sai a ver o que se passa: &eacute; a est&aacute;tua do Comendador, disposta a cumprir o convite que lhe fez Don Giovanni.</p>&#10;<p>O Comendador entra e diz a Don Giovanni que se arrependa, sem consegui&shy;lo&semi; ent&atilde;o d&aacute;&shy;lhe a m&atilde;o e arrasta&shy;o consigo at&eacute; &agrave;s chamas do inferno, enquanto se ouve um invis&iacute;vel coro de dem&oacute;nios.</p>&#10;<p>Entram no castelo Dona Elvira, Dona Ana, Don Ot&aacute;vio, Zerlina e Masetto, todos com a ideia de vingan&ccedil;a, mas Leporello diz&shy;lhes que o Comendador se antecipou.</p>&#10;<p>Todos agora decidem o seu futuro.</p>&#10;<p>Elvira ir&aacute; para um convento&semi; Dona Ana guardar&aacute; um ano de luto, antes de se casar com Don Ot&aacute;vio: Zerlina e Masetto celebram as bodas e Leporello procurar&aacute; um novo amo.</p>&#10;<p>Todos, com alegria, dizem ao p&uacute;blico que aprendam a li&ccedil;&atilde;o com o destino de Don Giovanni: &ldquo;A morte dos p&eacute;rfidos &eacute; sempre igual &agrave; sua vida.&rdquo;</p>&#10;<a id="Orquestra%C3%A7%C3%A3o" name="Orquestra%C3%A7%C3%A3o"></a><h2> Orquestra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Cravo" id="w">cravo</a> (para <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativo</a>)</li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a></li>&#10;<li>1 <a href="http://en.wikipedia.org/wiki/T%C3%ADmpano" id="w">t&iacute;mpano</a></li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Clarineta" id="w">clarineta</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Fagote" id="w">fagote</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Trompa" id="w">trompa</a>s</li>&#10;<li>2 <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trompete</a>s</li>&#10;<li>3 <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombone</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instrumento" id="w">Instr.</a> de cordas: <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a> (primeiros e segundos), <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelos</a> (para <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativo</a>), <a href="http://en.wikipedia.org/wiki/Viola" id="w">violas</a> e <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a>s</li></ul>&#10;<a id="%C3%81rias_Famosas" name="%C3%81rias_Famosas"></a><h2> &Aacute;rias Famosas </h2>&#10;<a id="Ato_I" name="Ato_I"></a><h3> Ato I </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Notte e giorno faticar&hellip;&#34&semi; &shy; Leporello</li>&#10;<li>&#34&semi;L&agrave; ci darem la mano&hellip;&#34&semi; &shy; Don Giovanni &#38&semi; Zerlina</li>&#10;<li>&#34&semi;Ah! chi mi dice mai&hellip;&#34&semi; &shy; Donna Elvira</li>&#10;<li>&#34&semi;Madamina, il catalogo &egrave; questo&hellip;&#34&semi; &shy; Leporello</li>&#10;<li>&#34&semi;Ah, fuggi il traditor&hellip;&#34&semi; &shy; Donna Elvira</li>&#10;<li>&#34&semi;Ho capito, signor, si&hellip;&#34&semi; &shy; Masetto</li>&#10;<li>&#34&semi;Fin ch&#39&semi;han dal vino&hellip;&#34&semi; &shy; Don Giovanni</li>&#10;<li>&#34&semi;Batti, batti, o bel Masetto&hellip;&#34&semi; &shy; Zerlina</li>&#10;<li>&#34&semi;Dalla sua pace&hellip;&#34&semi; &shy; Don Ottavio</li>&#10;<li>&#34&semi;Don Ottavio&hellip;Or sai chi l&#39&semi;onore&hellip;&#34&semi; &shy; Donna Anna</li></ul>&#10;<a id="Ato_II" name="Ato_II"></a><h3> Ato II </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Deh, vieni alla finestra&#34&semi; &shy; Don Giovanni</li>&#10;<li>&#34&semi;Meta di voi qua vadano&#34&semi; &shy; Don Giovanni</li>&#10;<li>&#34&semi;Vedrai, carino&#34&semi; &shy; Zerlina</li>&#10;<li>&#34&semi;Ah, pieta! Signori miei!&#34&semi; &shy; Leporello</li>&#10;<li>&#34&semi;Il mio tesoro&#34&semi; &shy; Don Ottavio</li>&#10;<li>&#34&semi;In quali&hellip;Mi tradi quell&#39&semi;alma ingrata&#34&semi; &shy; Donna Elvira</li>&#10;<li>&#34&semi;Don Giovanni, a cena teco m&#39&semi;invitasti&#34&semi; &shy; Don Giovanni, Leporello &#38&semi; Commendatore</li>&#10;<li>&#34&semi;Troppo mi&hellip;Non mi dir&#34&semi; &shy; Donna Anna</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_em_italiano" id="w">Categoria:&Oacute;peras em italiano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93peras_de_Wolfgang_Amadeus_Mozart" id="w">Categoria:&Oacute;peras de Wolfgang Amadeus Mozart</a></p>&#10;<p> </p></body></html>