<html><title>DTMF</title><body>&#10;<p><b>DTMF</b> &eacute; a sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> de <b>&#34&semi;Dual&shy;Tone Multi&shy;Frequency&#34&semi;</b>, os tons de duas freq&uuml;&ecirc;ncias utilizados na discagem dos <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefones</a> mais modernos. &#10;Nos primeiros telefones a discagem era feita atrav&eacute;s de um &#34&semi;disco&#34&semi; que gerava uma seq&uuml;&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Processamento_de_sinais" id="w">pulsos</a> na <a href="http://en.wikipedia.org/wiki/Linha_telef%C3%B4nica" id="w">linha telef&ocirc;nica</a> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Sinaliza%C3%A7%C3%A3o_dec%C3%A1dica" id="w">discagem dec&aacute;dica</a>&#34&semi; ou &#34&semi;discagem usando <a href="http://en.wikipedia.org/wiki/Sinaliza%C3%A7%C3%A3o_dec%C3%A1dica" id="w">sinaliza&ccedil;&atilde;o dec&aacute;dica</a>&#34&semi;). Ao se ocupar a linha, o &#34&semi;la&ccedil;o&#34&semi; (&#34&semi;loop&#34&semi;) era fechado e, ao se efetuar a discagem, ocorriam aberturas peri&oacute;dicas deste &#34&semi;la&ccedil;o&#34&semi;, tantas vezes quanto o n&uacute;mero discado: para a discagem do 1, uma abertura, para a discagem do 2, duas aberturas, e assim sucessivamente at&eacute; o 0 (zero) que, na verdade, significava 10 aberturas.&#10;Com o advento dos telefones com teclado, das centrais telef&ocirc;nicas mais modernas e com a dissemina&ccedil;&atilde;o dos filtros (primeiro os anal&oacute;gicos, depois os digitais), passou&shy;se a utilizar a sinaliza&ccedil;&atilde;o multifreq&uuml;encial, uma combina&ccedil;&atilde;o de tons (os DTMFs vulgarmente conhecidos em ingl&ecirc;s por <i>touch tones</i>) para discagem.</p>&#10;<p>A sinaliza&ccedil;&atilde;o <b>DTMF</b> foi desenvolvida nos laborat&oacute;rios <a href="http://en.wikipedia.org/wiki/Bell" id="w">Bell</a> (Bell Labs) visando permitir a discagem <a href="http://en.wikipedia.org/wiki/DDD" id="w">DDD</a>, que usa enlaces <a href="http://en.wikipedia.org/wiki/Sem_fio" id="w">sem fio</a> como os de <a href="http://en.wikipedia.org/wiki/Micro&shy;ondas" id="w">micro&shy;ondas</a> e por <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lite</a>.</p>&#10;<p>As freq&uuml;&ecirc;ncias destes tons e suas combina&ccedil;&otilde;es s&atilde;o mostradas na tabela abaixo:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="8" center|="null">&#10;<caption>Tabela DTMF</caption>&#10;<tr>&#10;<th>Hz</th>&#10;<th>1209</th>&#10;<th>1336</th>&#10;<th>1477</th>&#10;<th>1633</th></tr>&#10;<tr>&#10;<th>697</th>&#10;<td>1 </td>&#10;<td>2 </td>&#10;<td>3 </td>&#10;<td>A</td></tr>&#10;<tr>&#10;<th>770</th>&#10;<td>4 </td>&#10;<td>5 </td>&#10;<td>6 </td>&#10;<td>B</td></tr>&#10;<tr>&#10;<th>852</th>&#10;<td>7 </td>&#10;<td>8 </td>&#10;<td>9 </td>&#10;<td>C</td></tr>&#10;<tr>&#10;<th>941</th>&#10;<td>* </td>&#10;<td>0 </td>&#10;<td># </td>&#10;<td>D</td></tr></table></div>&#10;<p>Na tabela acima s&atilde;o mostradas as <a href="http://en.wikipedia.org/wiki/Freq%C3%BC%C3%AAncia" id="w">freq&uuml;&ecirc;ncias</a> &#34&semi;altas&#34&semi; na linha superior e as baixas na coluna mais &agrave; esquerda. No centro o n&uacute;meros do <a href="http://en.wikipedia.org/wiki/Teclado" id="w">teclado</a>. Nos teclados dos telefones s&atilde;o mostrados apenas os n&uacute;meros de 1 at&eacute; 0 e os caracteres &#34&semi;*&#34&semi; e &#34&semi;#&#34&semi;. A freq&uuml;&ecirc;ncia de 1633 hertz (e conseq&uuml;entemente os algarismos &#34&semi;A&#34&semi;, &#34&semi;B&#34&semi;, &#34&semi;C&#34&semi; e &#34&semi;D&#34&semi;) &eacute; utilizada apenas internamente entre equipamentos de teste e medida.</p>&#10;<p>O tom de discagem final, que &eacute; enviado &agrave; central, &eacute; a freq&uuml;&ecirc;ncia obtida do batimento da freq&uuml;&ecirc;ncia alta e baixa de uma certa <a href="http://en.wikipedia.org/wiki/Tecla" id="w">tecla</a>, por exemplo, para a tecla <i>5</i> o tom enviado &eacute; a soma de uma sen&oacute;ide na freq&uuml;&ecirc;ncia de 1336Hz com uma outra sen&oacute;ide de 770Hz.</p>&#10;<p>Na central o sinal el&eacute;trico &eacute; constantemente analisado para detectar a presen&ccedil;a simult&acirc;nea de uma das freq&uuml;&ecirc;ncias baixas e uma das freq&uuml;&ecirc;ncias altas, quando ent&atilde;o a tecla do cruzamento destas duas freq&uuml;&ecirc;ncias &eacute; identificada pela central.</p>&#10;<p>A escolha destas freq&uuml;&ecirc;ncias se deve principalmente pela baixa probabilidade de se produzir estas combina&ccedil;&otilde;es de freq&uuml;&ecirc;ncias com a voz humana.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/MF" id="w">MF</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MFC_(telefonia)" id="w">MFC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CAS" id="w">CAS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinaliza%C3%A7%C3%A3o_telef%C3%B4nica" id="w">Sinaliza&ccedil;&atilde;o telef&ocirc;nica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Categoria:Engenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telecomunica%C3%A7%C3%B5es" id="w">Categoria:Telecomunica&ccedil;&otilde;es</a></p></body></html>