<html><title>Biblioteca</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bibliothek_Stuttgart_005.jpg%7Cthumb%7C250px" id="w">Vista do interior da Biblioteca P&uacute;blica de [[Stuttgart]], na [[Alemanha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bibliotecaestantes.jpg%7Cthumb%7C250px" id="w">&#60&semi;center&#62&semi;Uma consulente num corredor de biblioteca&#60&semi;/center&#62&semi;</a></p>&#10;<p><b>Biblioteca</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a> &beta;&iota;&beta;&lambda;&iota;&omicron;&thetasym;&#942;&kappa;&eta;, composto de &beta;&iota;&beta;&lambda;&#943;&omicron;&nu;, &#34&semi;livro&#34&semi;, e &thetasym;&#942;&kappa;&eta; &#34&semi;dep&oacute;sito&#34&semi;), na defini&ccedil;&atilde;o tradicional do termo, &eacute; um espa&ccedil;o f&iacute;sico em que se guardam <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>. De maneira mais abrangente, biblioteca &eacute; todo espa&ccedil;o (concreto, <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtual</a> ou h&iacute;brido) destinado a uma cole&ccedil;&atilde;o de informa&ccedil;&otilde;es, sejam escritas em folhas de papel (<a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, <a href="http://en.wikipedia.org/wiki/Monografia" id="w">monografias</a>, <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dias</a>, <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rios</a>, manuais) ou ainda digitalizadas e armazenadas em outros tipos de materiais, tais como <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a>, fitas, <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a>, <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> e <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">bancos de dados</a>. Revistas e jornais tamb&eacute;m s&atilde;o colecionados e armazenados especialmente em uma <a href="http://en.wikipedia.org/wiki/Hemeroteca" id="w">hemeroteca</a>.</p>&#10;<p>A disciplina que rege o funcionamento das bibliotecas &eacute; a <a href="http://en.wikipedia.org/wiki/Biblioteconomia" id="w">biblioteconomia</a>, onde as <a href="http://en.wikipedia.org/wiki/Leis_de_Ranganathan" id="w">Leis de Ranganathan</a> ou <i>Cinco Leis da Biblioteconomia</i> s&atilde;o os princ&iacute;pios fundamentais.</p>&#10;<a id="Bibliotecas_no_mundo:_uma_epopeia_hist%C3%B3rica" name="Bibliotecas_no_mundo:_uma_epopeia_hist%C3%B3rica"></a><h2> Bibliotecas no mundo: uma epopeia hist&oacute;rica </h2>&#10;<p>Guardar o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, a produ&ccedil;&atilde;o cientifica das Civiliza&ccedil;&otilde;es &eacute; uma tarefa dif&iacute;cil, pois o nascimento e a decad&ecirc;ncia de imp&eacute;rios &eacute; uma constante da hist&oacute;ria. Nesse sentido os mosteiros tiveram um papel fundamental: muito da cultura grega, romana, celta, n&oacute;rdica e crist&atilde; da Antiguidade e Medieval foi preservada pelo trabalho &aacute;rduo e silencioso dos <a href="http://en.wikipedia.org/wiki/Monges" id="w">monges</a> copistas. N&atilde;o por acaso, no s&eacute;culo VIII d.C., j&aacute; surgiam anexas aos mosteiros: grandes centros culturais, as Escolas Monacais. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Escribano.jpg%7Cthumb%7C250px%7Cright" id="w">Monge escriba medieval.</a></p>&#10;<a id="Momentos_hist%C3%B3ricos" name="Momentos_hist%C3%B3ricos"></a><h2> Momentos hist&oacute;ricos </h2>&#10;<p>Toda a saga das bibliotecas antecede a pr&oacute;pria hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> e vai encontrar abrigo no momento em que a humanidade come&ccedil;a a dominar a <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>. As primeiras bibliotecas que se tem not&iacute;cia s&atilde;o chamadas &#34&semi;minerais&#34&semi;, pois seus acervos eram constitu&iacute;dos de tabletes de argila: depois vieram as bibliotecas vegetais e animais, constitu&iacute;das de rolos de papiros e pergaminhos. Essas s&atilde;o as bibliotecas dos babil&ocirc;nios, ass&iacute;rios, eg&iacute;pcios, persas e chineses. Mais tarde, com o advento do papel, fabricado pelos &aacute;rabes, come&ccedil;am&shy;se a formar as bibliotecas de papel e, mais tarde, as de livro propriamente dito.</p>&#10;<p>At&eacute; o momento, os historiadores acreditam que a biblioteca mais antiga seja a do rei Assurbanipal (s&eacute;culo VII a.C.), cujo acervo era formado de placas de argila escritas em caracteres cuneiformes. Mas nenhuma foi t&atilde;o famosa como a <a class="externallink" href="http://sbqensino.foco.fae.ufmg.br/uploads/163/v16_A08.pdf" rel="nofollow" title="http://sbqensino.foco.fae.ufmg.br/uploads/163/v16_A08.pdf">biblioteca de Alexandria</a>, no Egito. Ela teria de 40 a 60 mil manuscritos em rolos de papiro, chegando a possuir 700 mil volumes. A sua fama &eacute; atribu&iacute;da, al&eacute;m &agrave; grande quantidade de documentos, tamb&eacute;m aos tr&ecirc;s grandes inc&ecirc;ndios de que foi v&iacute;tima.</p>&#10;<p>Mas outras bibliotecas tamb&eacute;m tiveram grande import&acirc;ncia, como as bibliotecas judaicas, em Gaza&semi; a de N&iacute;nive, da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>&semi; e a biblioteca de <a href="http://en.wikipedia.org/wiki/P%C3%A9rgamo" id="w">P&eacute;rgamo</a>, que foi incorporada &agrave; de Alexandria, antes de sua destrui&ccedil;&atilde;o. Os gregos tamb&eacute;m possu&iacute;am bibliotecas, mas as mais importantes eram particulares de fil&oacute;sofos e teatr&oacute;logos. &#10;A partir do s&eacute;culo XVI &eacute; que a biblioteca realmente se transforma, tendo como caracter&iacute;stica a localiza&ccedil;&atilde;o acess&iacute;vel, passa a ter car&aacute;ter intelectual e civil, a democratiza&ccedil;&atilde;o da informa&ccedil;&atilde;o e especializada em diferentes &aacute;reas do conhecimento.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a biblioteca oficial &eacute; a atual <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_do_Brasil" id="w">Biblioteca Nacional e P&uacute;blica</a>, do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, que se tornou do Estado em 1825. Essa biblioteca era constitu&iacute;da dos livros do rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> Dom Jos&eacute; I e foi trazida para o Brasil por <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">Dom Jo&atilde;o VI</a>, em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>. Junto &agrave; <a class="externallink" href="http://www.bn.br" rel="nofollow" title="http://www.bn.br">Biblioteca Nacional</a>, outra de grande import&acirc;ncia no Brasil &eacute; a <a href="http://en.wikipedia.org/wiki/Biblioteca_M%C3%A1rio_de_Andrade" id="w">Biblioteca Municipal de S&atilde;o Paulo</a>.</p>&#10;<a id="Tipos_de_biblioteca" name="Tipos_de_biblioteca"></a><h2> Tipos de biblioteca </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Library_book_shelves.jpg%7Cthumb%7Cleft" id="w">Livros organizados de forma tradicional nas estantes de uma bibliotecaAs</a> bibliotecas podem ser <a href="http://en.wikipedia.org/wiki/Bibliotecas_p%C3%BAblicas" id="w">p&uacute;blicas</a> ou particulares. Nas bibliotecas p&uacute;blicas o acesso aos livros costuma ser gratuito e muitas vezes &eacute; poss&iacute;vel emprestar livros por um determinado tempo, a depender das pol&iacute;ticas definidas, que variam de acordo com o tipo de obra. As <a href="http://en.wikipedia.org/wiki/Bibliotecas_p%C3%BAblicas" id="w">bibliotecas p&uacute;blicas</a> buscam ser locais que propiciem a comunidade acesso a informa&ccedil;&otilde;es que de alguma forma sejam &uacute;teis e ajudem a desenvolver a sociedade. No contexto atual, muitas bibliotecas buscam oferecer infraestrutura para <a href="http://en.wikipedia.org/wiki/Inclus%C3%A3o_digital" id="w">inclus&atilde;o digital</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p>As bibliotecas particulares podem ser mantidas por institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> privadas, <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_(institui%C3%A7%C3%A3o)" id="w">funda&ccedil;&otilde;es</a>, institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a> ou grandes colecionadores. Algumas delas permitem acesso a sua cole&ccedil;&atilde;o, permitindo a pesquisadores, estudantes ou interessados o acesso as informa&ccedil;&otilde;es armazenadas em suas depend&ecirc;ncias.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Bibliotecas_especializadas" id="w">bibliotecas especializadas</a> oferecem cole&ccedil;&otilde;es de informa&ccedil;&otilde;es sobre determinado tema, tais como <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> ou outros.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Bibliotecas_comunit%C3%A1rias" id="w">bibliotecas comunit&aacute;rias</a> geralmente situam&shy;se em &aacute;reas residenciais e em bairros da periferia, recebendo pouco ou nenhum apoio governamental.</p>&#10;<p>Normalmente, as cole&ccedil;&otilde;es de livros nas bibliotecas s&atilde;o classificadas, de modo a facilitar a localiza&ccedil;&atilde;o e consulta por parte dos <a href="http://en.wikipedia.org/wiki/Usu%C3%A1rios" id="w">usu&aacute;rios</a>. A classifica&ccedil;&atilde;o pode obedecer diversos crit&eacute;rios, sendo mais comum a classifica&ccedil;&atilde;o por assuntos, e dentro do mesmo assunto, por nome do <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a> (alfabeticamente).</p>&#10;<p>Ao longo da hist&oacute;ria, &eacute; poss&iacute;vel classificar a evolu&ccedil;&atilde;o das bibliotecas do seguinte modo:</p>&#10;<a id="Bibliotecas_da_antiguidade" name="Bibliotecas_da_antiguidade"></a><h3> Bibliotecas da antiguidade </h3>&#10;<p>As caracter&iacute;sticas destas bibliotecas s&atilde;o as seguintes: n&atilde;o s&atilde;o acess&iacute;veis ao p&uacute;blico, templos e <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a>. A religiosidade ficava a cargo de <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a>, o saber era <a href="http://en.wikipedia.org/wiki/Sagrado" id="w">sagrado</a> e somente os sacerdotes sabiam ler. O tipo de material utilizado na &eacute;poca eram as tabletas de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, rolos de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> ou <a href="http://en.wikipedia.org/wiki/Pergaminho" id="w">pergaminho</a>, at&eacute; o ano 300 aproximadamente.&#10;</p><a id="Bibliotecas_comunit%C3%A1rias" name="Bibliotecas_comunit%C3%A1rias"></a><h3> Bibliotecas comunit&aacute;rias </h3>&#10;<p>O n&uacute;mero dessas bibliotecas tem aumentado nos &uacute;ltimos anos, no Brasil, inclusive com um sistema informal de empr&eacute;stimo que dispensa at&eacute; mesmo funcion&aacute;rios: nesse sistema, o pr&oacute;prio interessado escolhe seu livro, anota seu nome em um papel, e retira a obra, entregando&shy;a quando puder. &Eacute; uma maneira inclusive de exercitar a cidadania e o senso de responsabilidade de cada um.</p>&#10;<p>Um exemplo desse sistema ocorre em Campanha (sul de Minas). No munic&iacute;pio, a ONG Sebocultural organizou algumas bibliotecas em pontos&shy;chave da cidade (rodovi&aacute;ria, delegacia&hellip;), locais de acesso ininterrupto aos interessados. Na rodovi&aacute;ria, por exemplo, a biblioteca fica em uma sala sem portas, facilitando assim o acesso irrestrito n&atilde;o da comunidade mas tamb&eacute;m de viajantes que usam o terminal.</p>&#10;<a id="Bibliotecas_monacais_ou_mon%C3%A1sticas" name="Bibliotecas_monacais_ou_mon%C3%A1sticas"></a><h3> Bibliotecas monacais ou mon&aacute;sticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Melozzo_da_Forl%C3%AC_001.jpg%7Cthumb%7Cright" id="w">[[Biblioteca do Vaticano]] pelo [[Papa Sisto IV]], fresco de [[Melozzo da Forl&iacute;]], c. 1477 ([[Museus do Vaticano]]).</a>&#10;Existem tr&ecirc;s tipos de bibliotecas <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monacais</a> que s&atilde;o as bibliotecas dos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, das <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedrais</a> ou capitulares, como por exemplo a da <a href="http://en.wikipedia.org/wiki/Catedral_de_Chartres" id="w">Catedral de Chartres</a> e bibliotecas dos <a href="http://en.wikipedia.org/wiki/Doutores_da_Igreja" id="w">Doutores da Igreja</a>, como <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&ocirc;nimo</a>, <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento" id="w">S&atilde;o Bento</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Isidoro" id="w">S&atilde;o Isidoro</a>, bispo de <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>.</p>&#10;<p>As mais c&eacute;lebres bibliotecas mon&aacute;sticas s&atilde;o a Biblioteca do <a href="http://en.wikipedia.org/wiki/Monte_Athos" id="w">Monte Athos</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, a Biblioteca de <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a>, escritor e estadista <a href="http://en.wikipedia.org/wiki/Roma" id="w">romano</a> e a biblioteca de <a href="http://en.wikipedia.org/wiki/Monte_Cassino" id="w">Monte Cassino</a>.</p>&#10;<a id="Bibliotecas_universit%C3%A1rias" name="Bibliotecas_universit%C3%A1rias"></a><h3> Bibliotecas universit&aacute;rias </h3>&#10;<p>O grande acontecimento medieval que , de uma certa forma, decide os destinos de toda a civiliza&ccedil;&atilde;o, e, por consequ&ecirc;ncia, os destinos do livro, &eacute; a funda&ccedil;&atilde;o das universidades.&#10;Est&atilde;o ao servi&ccedil;o dos estudantes e do pessoal docente das universidades e outros estabelecimentos de ensino. Correspondem &agrave; unidade de informa&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">Universidade</a>, pelo que as suas colec&ccedil;&otilde;es devem reflectir as mat&eacute;rias leccionadas nos cursos e &aacute;reas de investiga&ccedil;&atilde;o da institui&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Documenta%C3%A7%C3%A3o" id="w">documenta&ccedil;&atilde;o</a> &eacute; sobretudo de car&aacute;cter cient&iacute;fico e t&eacute;cnico, que deve ser permanentemente actualizada, atrav&eacute;s da aquisi&ccedil;&atilde;o frequente de um grande n&uacute;mero de publica&ccedil;&otilde;es peri&oacute;dicas em suporte papel ou electr&oacute;nico. A selec&ccedil;&atilde;o da documenta&ccedil;&atilde;o &eacute; feita essencialmente pelos directores de cada departamento da Universidade e n&atilde;o tanto pelo <a href="http://en.wikipedia.org/wiki/Bibliotec%C3%A1rio" id="w">bibliotec&aacute;rio</a>.</p>&#10;<p>Estas Institui&ccedil;&otilde;es t&ecirc;m como objectivos principais: apoiar o ensino e a investiga&ccedil;&atilde;o&semi; dar um tratamento t&eacute;cnico aprofundado aos documentos, nomeadamente ao n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Indexa%C3%A7%C3%A3o" id="w">indexa&ccedil;&atilde;o</a>&semi; e actualizar constantemente os fundos documentais.</p>&#10;<a id="Bibliotecas_particulares" name="Bibliotecas_particulares"></a><h3> Bibliotecas particulares </h3>&#10;<p>As bibliotecas reais, dos grandes senhores, que mais tarde passaram a ser oficiais ou p&uacute;blicas. A mais importante biblioteca p&uacute;blica foi a Biblioteca de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> &shy; Rei dos Francos (768&shy;814).</p>&#10;<p>Escritores e intelectuais usualmente possuem grandes bibliotecas, geralmente incorporadas a universidades ap&oacute;s a morte dos donos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_Narbal_Fontes.JPG%7Cthumb%7Cleft%7C250px%7C%5B%5BBiblioteca_Narbal_Fontes%5D%5D%2C_no_%5B%5BAlto_de_Santana%5D%5D%2C_cidade_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a></p>&#10;<a id="Bibliotecas_infantis" name="Bibliotecas_infantis"></a><h3> Bibliotecas infantis </h3>&#10;<p> &#10;Oferecem toda uma variedade de servi&ccedil;os e fundos bibliogr&aacute;ficos vocacionados especialmente para as crian&ccedil;as. T&ecirc;m como prioridade criar e fortalecer h&aacute;bitos de leitura nas crian&ccedil;as desde tenra idade, familiarizar as crian&ccedil;as com os diversos materiais que poder&atilde;o enriquecer as suas horas de lazer. Visam  despertar as crian&ccedil;as para os <a href="http://en.wikipedia.org/wiki/Livros" id="w">livros</a> e a <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leitura</a>, desenvolvendo a sua capacidade de express&atilde;o, criatividade e imagina&ccedil;&atilde;o.</p>&#10;<p>&ldquo;Para uma aprendizagem baseada no questionamento, usar a biblioteca e seus recursos, n&atilde;o &eacute; uma atividade adicional, espor&aacute;dica, e sim o pr&oacute;prio cerne do projeto pedag&oacute;gico. O questionamento &eacute; uma forma de aprender e os recursos na biblioteca e o processo de pesquisa s&atilde;o componentes essenciais neste processo.&rdquo; Carol C. Kuhlthau</p>&#10;<a id="Bibliotecas_hospitalares" name="Bibliotecas_hospitalares"></a><h3> Bibliotecas hospitalares </h3>&#10;<p>S&atilde;o bibliotecas normalmente criadas a partir da coopera&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde" id="w">Minist&eacute;rio da Sa&uacute;de</a>, que visam a humaniza&ccedil;&atilde;o da assist&ecirc;ncia aos doentes. O seu objectivo &eacute; fazer com que o per&iacute;odo de hospitaliza&ccedil;&atilde;o n&atilde;o seja um factor de exclus&atilde;o para os doentes, pois, v&ecirc;m&shy;se afastados da fam&iacute;lia, amigos e de sua casa. Tamb&eacute;m tornar a sua &#34&semi;estadia&#34&semi; mais l&uacute;dica, alegre, o menos traumatizante poss&iacute;vel, atenuar situa&ccedil;&otilde;es de ang&uacute;stia e sofrimento, melhorar as rela&ccedil;&otilde;es com a equipe hospitalar e contribuir para o  bem&shy;estar f&iacute;sico e ps&iacute;quico dos doentes. Os seus utilizadores s&atilde;o todos quantos v&atilde;o ao hospital, crian&ccedil;as e pais, jovens, adultos e idosos, portanto, todos aqueles que se encontrem imobilizados no leito, em per&iacute;odos de espera, em momentos transit&oacute;rios ou livres de internamento, consulta ou atendimento ambulat&oacute;rio. Os profissionais de sa&uacute;de, m&eacute;dicos, enfermeiros e volunt&aacute;rios, exercem de  mediadores entre os livros, a leitura e os doentes, pois, v&atilde;o espalhando a leitura pelos v&aacute;rios ambientes dos hospitais p&uacute;blicos do Pa&iacute;s.</p>&#10;<a id="Bibliotecas_do_s%C3%A9culo_XXI" name="Bibliotecas_do_s%C3%A9culo_XXI"></a><h3> Bibliotecas do s&eacute;culo XXI </h3>&#10;<p>As bibliotecas sempre sobreviveram aos diferentes paradigmas tecnol&oacute;gicos, desde a inven&ccedil;&atilde;o da escrita, passado pela tipografia, at&eacute; chegar ao atual contexto tecnol&oacute;gicos em coexistem as bibliotecas tradicionais e as modernas.&#10;&Eacute; uma biblioteca h&iacute;brida, isto &eacute;, com espa&ccedil;os, servi&ccedil;os e colec&ccedil;&otilde;es simultaneamente f&iacute;sicos e virtuais, em que as novas <a href="http://en.wikipedia.org/wiki/Tecnologias" id="w">tecnologias</a> de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o passam a ser a base do servi&ccedil;o e da inter&shy;rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Utilizador" id="w">utilizador</a>&semi; passando a oferecer ao cidad&atilde;o um conjunto de informa&ccedil;&otilde;es que as novas tecnologias tornam dispon&iacute;vel, mas j&aacute; de forma tratada e seleccionada, possibilitando uma maior rapidez de acesso &agrave; <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a>.</p>&#10;<a id="Administra%C3%A7%C3%A3o_da_biblioteca" name="Administra%C3%A7%C3%A3o_da_biblioteca"></a><h2> Administra&ccedil;&atilde;o da biblioteca </h2>&#10;<p>A administra&ccedil;&atilde;o da biblioteca &eacute; feita geralmente por um profissional com forma&ccedil;&atilde;o superior em Biblioteconomia. Este &eacute; chamado de bibliotec&aacute;rio ou bibliotec&aacute;ria. Capaz de gerenciar todo espa&ccedil;o ao qual a biblioteca se encontra, esse profissional &eacute; o respons&aacute;vel direto pelo acervo, tem a forma&ccedil;&atilde;o adequada para organizar e coordenar um grupo de organizadores de documentos ou t&eacute;cnicos auxiliares em organiza&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p>&#10;<a id="Princ%C3%ADpios_gerais_abordados" name="Princ%C3%ADpios_gerais_abordados"></a><h3> Princ&iacute;pios gerais abordados </h3>&#10;<p>As boas pr&aacute;ticas dizem que qualquer biblioteca, sem deixar de se empenhar na conserva&ccedil;&atilde;o dos documentos do passado, dever&aacute; dotar&shy;se continuamente de documentos do presente.</p>&#10;<p>Dentro deste preceito, a aquisi&ccedil;&atilde;o de novos documentos deve ser realizada de maneira organizada, e para isso segue uma pol&iacute;tica de compra de livros. A sele&ccedil;&atilde;o faz&shy;se tendo em conta o fundo documental existente da Biblioteca, a fim de o completar, e ainda de acordo com as necessidades relativas &agrave; atualiza&ccedil;&atilde;o das cole&ccedil;&otilde;es existentes. A <a href="http://en.wikipedia.org/wiki/Bibliografia" id="w">bibliografia</a> deve ser selecionada seguindo crit&eacute;rios de qualidade e valor, levando em conta a necessidade de quem a utiliza.</p>&#10;<a id="Aquisi%C3%A7%C3%A3o_de_novas_edi%C3%A7%C3%B5es_bibliogr%C3%A1ficas" name="Aquisi%C3%A7%C3%A3o_de_novas_edi%C3%A7%C3%B5es_bibliogr%C3%A1ficas"></a><h3> Aquisi&ccedil;&atilde;o de novas edi&ccedil;&otilde;es bibliogr&aacute;ficas </h3>&#10;<p>Para se proceder &agrave; aquisi&ccedil;&atilde;o de bibliografia h&aacute; que conhecer o mercado editorial e estar atento as novidades editoriais. Para se manter informado o respons&aacute;vel pelo servi&ccedil;o de aquisi&ccedil;&otilde;es disp&otilde;e de v&aacute;rios recursos: bibliografias, cat&aacute;logos editoriais e de livrarias ou tamb&eacute;m de informa&ccedil;&otilde;es e cr&iacute;ticas publicadas em peri&oacute;dicos.</p>&#10;<p>Antes de mais a Biblioteca conta com o apoio e orienta&ccedil;&atilde;o do Professor (a) Bibliotec&aacute;rio (a) e dos v&aacute;rios professores dos diferentes Departamentos que, ao iniciarem um novo ano letivo, fazem o levantamento da bibliografia necess&aacute;ria para o novo ano letivo e enviam a respectiva informa&ccedil;&atilde;o para a Biblioteca, para o respons&aacute;vel pelas aquisi&ccedil;&otilde;es verificar o que existe na Biblioteca e por seguinte proceder &agrave; aquisi&ccedil;&atilde;o do material que est&aacute; em falta.&#10;As &#34&semi;visitas&#34&semi; peri&oacute;dicas a Livrarias que lan&ccedil;am as novidades tamb&eacute;m s&atilde;o importantes assim como ter em conta as sugest&otilde;es dos utilizadores.</p>&#10;<p />&#10;<div style="float: center&semi; margin&shy;top: 1em&semi; clear: right&semi; padding: .5em&semi; margin&shy;left: .5em&semi; background&shy;color: #ffffff&semi; border: 1px solid #c6c9ff&semi; width: 570px">&#10;&#10;<dl><dt>Processo de aquisi&ccedil;&otilde;es</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aquisi%C3%A7%C3%A3o" id="w">processo de aquisi&ccedil;&otilde;es</a> pode ser descrito em seis etapas:&#10;&#10;</p>&#10;<ul>&#10;<li><b>Pesquisa:</b> Faz&shy;se a solicita&ccedil;&atilde;o de aquisi&ccedil;&atilde;o de nova bibliografia para a Biblioteca, o respons&aacute;vel pelo servi&ccedil;o deve fazer a pesquisa na base de dados da Biblioteca para verificar se o documento j&aacute; faz parte do fundo documental como tamb&eacute;m a pesquisa na base de dados das encomendas j&aacute; efetuadas, evitando assim a duplica&ccedil;&atilde;o de bibliografia e desperd&iacute;cio de or&ccedil;amento.</li>&#10;<li><b>Verifica&ccedil;&atilde;o Bibliogr&aacute;fica:</b> Depois do procedimento em ep&iacute;grafe, antes de se seguir &agrave; encomenda do livro, o respons&aacute;vel pelo servi&ccedil;o, deve verificar se o documento est&aacute; dispon&iacute;vel. Essa verifica&ccedil;&atilde;o ajuda a ter um custo prov&aacute;vel do livro, a compara&ccedil;&atilde;o de pre&ccedil;os em v&aacute;rias livrarias ou distribuidores,  assim como uma data, mais ou menos definida, de entrega do mesmo.</li>&#10;<li><b>Encomenda:</b> O pedido de aquisi&ccedil;&atilde;o do livro dever&aacute; ser feito &agrave; <a href="http://en.wikipedia.org/wiki/Livraria" id="w">livraria</a> ou distribuidor, num modelo pr&eacute;&shy;definido pelo servi&ccedil;o onde compreenda obrigatoriamente os seguintes dados bibliogr&aacute;ficos: autor, t&iacute;tulo, editor, local de edi&ccedil;&atilde;o, data e isbn. O pedido poder&aacute; ser feito em papel, por fax ou carta, ou por correio eletr&ocirc;nico.</li>&#10;<li><b>Entrada do documento:</b> Quando o documento d&aacute; entrada na Biblioteca, todos os elementos bibliogr&aacute;ficos t&ecirc;m que ser verificados minuciosamente (Verificar se existem documentos com o mesmo t&iacute;tulo e mesmo editor, mas de autoria diferente, tornando assim esse documento completamente distinto/diferente do outro). A fatura ou guia de remessa que acompanha o documento ou documentos pretendidos deve ser devidamente verificada, tendo em aten&ccedil;&atilde;o aos descontos feitos e o total da fatura. Depois de certificada a fatura deve ser assinada e despachada para os servi&ccedil;os de contabilidade e tesouraria, para se dar seguimento ao pagamento.</li></ul>&#10;<p /></div>&#10;&#10;<a id="Teoria_sobre_o_futuro_das_bibliotecas" name="Teoria_sobre_o_futuro_das_bibliotecas"></a><h2> Teoria sobre o futuro das bibliotecas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chambery_interieur_mediatheque_600px.jpg%7Cthumb%7Cright%7C250px" id="w">Biblioteca moderna em Chambery, Fran&ccedil;a</a>&#10;Nos dias atuais, as bibliotecas v&ecirc;m se adaptando ao processo de inova&ccedil;&otilde;es tecnol&oacute;gicas ocorridas com a evolu&ccedil;&atilde;o da humanidade, sendo que uma das principais caracter&iacute;sticas da <a class="externallink" href="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0100&shy;19651997000200001" rel="nofollow" title="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0100&shy;19651997000200001">biblioteca do futuro</a>, e que a mesma apresentara n&atilde;o ser&aacute; mais o volume do seu acervo, e sim a disponibilidade de poder disseminar informa&ccedil;&otilde;es com outras institui&ccedil;&otilde;es atrav&eacute;s das novas tecnologias informacionais.&#10;Apesar de ainda mostrar muito f&ocirc;lego, os livros, que comp&otilde;em a maior parte dos acervos das bibliotecas, provavelmente em um <a href="http://en.wikipedia.org/wiki/Futuro" id="w">futuro</a> bem pr&oacute;ximo, ser&atilde;o armazenados em CD&shy;Rom, <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> e outros mecanismos de armazenamento de dados eletro&shy;eletr&ocirc;nicos.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2>Em Portugal</h2>&#10;&#10;<p>Em Portugal, em 2013, existem 510 bibliotecas p&uacute;blicas nacionais est&atilde;o acima da m&eacute;dia europeia no que respeita &agrave; oferta de tecnologias de informa&ccedil;&atilde;o. De acordo com um estudo europeu elaborado pela Funda&ccedil;&atilde;o Bill e Melinda Gates, em que Portugal participou atrav&eacute;s da Direc&ccedil;&atilde;o&shy;Geral do Livro e das Bibliotecas, mais de 90% das bibliotecas p&uacute;blicas possuem computadores ligados &agrave; internet e acesso sem custos, e cerca de 60% de entre elas t&ecirc;m wi&shy;fi.</p>&#10;<p>Em 2012, um milh&atilde;o de adultos usaram uma biblioteca p&uacute;blica em Portugal (12%) e, desses, 14% utilizaram os computadores existentes para aceder gratuitamente &agrave; internet. </p>&#10;<p>Segundo os dados da Rede Nacional de Bibliotecas P&uacute;blicas, as 194 bibliotecas centrais &ndash; as que est&atilde;o situadas nas sedes de munic&iacute;pio &ndash; despenderam em m&eacute;dia, durante 2011, 215 mil euros cada, o que, em termos globais, se traduziu em 42 milh&otilde;es de euros de despesas totais, sendo que 77% s&atilde;o despesas com pessoal<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_nacional_rio_janeiro.jpg%7Cthumb%7Cleft%7CEdif%C3%ADcio_da_%5B%5BBiblioteca_Nacional_do_Brasil" id="w">Biblioteca Nacional]], na cidade do [[Rio de Janeiro]].</a>&#10;A <b><a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> n&deg; 12244 de 2010</b>, sancionada pelo presidente <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_In%C3%A1cio_Lula_da_Silva" id="w">Lu&iacute;s In&aacute;cio Lula da Silva</a>, disp&otilde;e sobre a universaliza&ccedil;&atilde;o das bibliotecas nas institui&ccedil;&otilde;es de ensino do Pa&iacute;s. De acordo com a lei, todas as escolas, sejam elas particulares ou p&uacute;blicas, dever&atilde;o contar com uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> at&eacute; o ano de 2020, al&eacute;m de serem obrigadas a fornecerem um t&iacute;tulo para cada aluno matriculado e tamb&eacute;m, dever&atilde;o ampliar seus acervos, divulgando orienta&ccedil;&otilde;es para uma boa utiliza&ccedil;&atilde;o dos mesmos. Conforme o texto da lei, bibliotecas escolares s&atilde;o definidas como cole&ccedil;&otilde;es de livros ou documentos registrados em diferentes tipos de suportes que sejam destinados a consulta, pesquisa, estudo ou leitura.&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Outra exig&ecirc;ncia da 12244/2010, estabelece que todas as bibliotecas sejam administradas por profissionais da &aacute;rea, fato que torna a lei de suma import&acirc;ncia para os <a href="http://en.wikipedia.org/wiki/Bibliotec%C3%A1rio" id="w">bibliotec&aacute;rio</a>s. <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_digital" id="w">Biblioteca digital</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal" id="w">Biblioteca Municipal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bibliotec%C3%A1rio" id="w">Bibliotec&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bibliotec%C3%A1rio_de_refer%C3%AAncia" id="w">Bibliotec&aacute;rio de refer&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteconomia" id="w">Biblioteconomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bibliotecas_especializadas" id="w">Bibliotecas especializadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_decimal_de_Dewey" id="w">Classifica&ccedil;&atilde;o decimal de Dewey</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_decimal_universal" id="w">Classifica&ccedil;&atilde;o decimal universal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Livro_digital" id="w">Livro digital</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">Informa&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ISBN" id="w">ISBN &shy; International Standard Book Number</a></li></ul>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>CANFORA, Luciano. <i>A Biblioteca desaparecida: hist&oacute;rias da biblioteca de Alexandria</i>. S&atilde;o Paulo: Companhia das Letras, 1989. 195 p.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_Castells" id="w">CASTELLS, Manuel</a>. <i>A sociedade em rede</i>. 6. ed. S&atilde;o Paulo: Paz e Terra, 2002. 698 p. (A era da Informa&ccedil;&atilde;o: economia, sociedade e cultura&semi; v. 1).</li>&#10;<li>ECO, Umberto. <i>O Nome da rosa</i>. Rio de Janeiro: Nova Fronteira, 2002. 562 p.</li>&#10;<li>MARTINS, Wilson. <i>A Palavra Escrita</i>. S&atilde;o Paulo: &Aacute;tica, 3. ed. 1998. 512 p.</li>&#10;<li>SCORTECCI, Jo&atilde;o. <i>Guia do Profissional do Livro</i>. S&atilde;o Paulo, 2007. 252 p.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ced.ufsc.br/bibliote/virtual/" rel="nofollow" title="http://www.ced.ufsc.br/bibliote/virtual/">Biblioteca virtual da UFSC</a> </li>&#10;<li><a class="externallink" href="http://bibliotecas.wetpaint.com/" rel="nofollow" title="http://bibliotecas.wetpaint.com/">Direct&oacute;rio de Bibliotecas de Portugal</a></li>&#10;<li><a class="externallink" href="http://www.bibliotecasescolares.net/" rel="nofollow" title="http://www.bibliotecasescolares.net/">Direct&oacute;rio de Bibliotecas Escolares de Portugal</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bibliotecas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">Categoria:Ci&ecirc;ncia da informa&ccedil;&atilde;o</a></p>&#10;<p> </p></body></html>