<html><title>Porfirio D&iacute;az</title><body>&#10;<p> &#10; &#10;<b>Jos&eacute; de la Cruz Porfirio D&iacute;az Mory</b> (<a href="http://en.wikipedia.org/wiki/Oaxaca_de_Ju%C3%A1rez" id="w">Oaxaca de Ju&aacute;rez</a>, <a href="http://en.wikipedia.org/wiki/15_de_Setembro" id="w">15 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>) foi um <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Mexicanos" id="w">mexicano</a>, <a href="http://en.wikipedia.org/wiki/Presidente_do_M%C3%A9xico" id="w">Presidente da Rep&uacute;blica</a> em tr&ecirc;s per&iacute;odos pol&iacute;ticos. D&iacute;az, veterano da <a href="http://en.wikipedia.org/wiki/Guerra_da_Reforma" id="w">Guerra da Reforma</a> e elevado &agrave; patente de <a href="http://en.wikipedia.org/wiki/General" id="w">general</a>, moveu o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Mexicano" id="w">Ex&eacute;rcito</a> contra o <a href="http://en.wikipedia.org/wiki/Maximiliano_do_M%C3%A9xico" id="w">Imperador Maximiliano I</a> em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, estabelecendo um regime pol&iacute;tico de mais de tr&ecirc;s d&eacute;cadas &shy; o chamado <i>Porfiriato</i>.</p>&#10;<p>As pol&iacute;ticas de D&iacute;az promoveram estabilidade pol&iacute;tica e moderniza&ccedil;&atilde;o ao pa&iacute;s, algo que ainda n&atilde;o havia sido esbo&ccedil;ado pelos governos anteriores, dando origem ao termo &#34&semi;Paz porfiriana&#34&semi; (amplamente empregado pelos historiados em refer&ecirc;ncia &agrave; este per&iacute;odo). Al&eacute;m disso, D&iacute;az implementou estrat&eacute;gias de repress&atilde;o ao opositores de seu regime e, principalmente, contra os advers&aacute;rios pol&iacute;ticos durante os processos eleitorais.</p>&#10;<p>A postura ditatorial de sua doutrina pol&iacute;tica, conhecida como <a href="http://en.wikipedia.org/wiki/Porfirismo" id="w">Porfirismo</a>, entrou em conflito com os interesses das massas, degradando&shy;lhe a imagem p&uacute;blica. No per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> a <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, D&iacute;az esteve afastado do cargo presidencial, por&eacute;m manteve&shy;se ainda como figura pol&iacute;tica de grande influ&ecirc;ncia. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, D&iacute;az afastou todos os poss&iacute;veis concorrentes &agrave; Presid&ecirc;ncia nas elei&ccedil;&otilde;es futuras, gerando grande antipatia por parte da popula&ccedil;&atilde;o. Este fato somado &agrave;s crescentes exig&ecirc;ncias de melhores condi&ccedil;&otilde;es no cen&aacute;rio rural foi um dos motores da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Mexicana" id="w">Revolu&ccedil;&atilde;o Mexicana</a>. Em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, D&iacute;az foi deposto por <a href="http://en.wikipedia.org/wiki/Francisco_I._Madero" id="w">Francisco Madero</a>, um dos l&iacute;deres do movimento revolucion&aacute;rio, e exilou&shy;se em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde faleceu quatro anos depois. </p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Filho de Jos&eacute; Faustino D&iacute;az Bohorques e Petrona Mory Cort&eacute;s. Perdeu o seu pai aos tr&ecirc;s anos de idade. Em 1850 Porfirio entrara ao Instituto de Ci&ecirc;ncias e Artes de Oaxaca para estudar leis.</p>&#10;<p>Combateu em 1855 contra o general <a href="http://en.wikipedia.org/wiki/Antonio_L%C3%B3pez_de_Santa_Anna" id="w">Antonio L&oacute;pez de Santa Anna</a> na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Ayutla" id="w">Revolu&ccedil;&atilde;o de Ayutla</a> com a qual foi vencida a ditadura deste general, levando&shy;o ao ex&iacute;lio.</p>&#10;<p>Participou da <a href="http://en.wikipedia.org/wiki/Guerra_da_Reforma" id="w">Guerra da Reforma</a>, na qual se distinguiu como defensor do liberalismo e, tempo depois, na Guerra de Interven&ccedil;&atilde;o Francesa, destacando&shy;se seu triunfo em <a href="http://en.wikipedia.org/wiki/Puebla" id="w">Puebla</a> em 1862 conduziu &agrave; cavalaria na batalha comemorada de 5 de Maio de 1862&semi; mais tarde tamb&eacute;m em Puebla a <a href="http://en.wikipedia.org/wiki/2_de_Abril" id="w">2 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, na qual venceu &agrave;s tropas imperiais.</p>&#10;<p>Uma vez presidente (<a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>&shy;<a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>), fez mudan&ccedil;as constitucionais para eliminar a reelei&ccedil;&atilde;o. Em 1880 foi eleito presidente <a href="http://en.wikipedia.org/wiki/Manuel_Gonz%C3%A1lez" id="w">Manuel Gonz&aacute;lez</a> (amigo de Porfirio D&iacute;az), quem lhe ajudou a realizar as reformas pertinentes para poder reeleger&shy;se. Durante este per&iacute;odo desempenhou um cargo no gabinete de Manuel Gonz&aacute;lez e depois foi governador de Oaxaca.</p>&#10;<p>Gra&ccedil;as &agrave;s reformas feitas &agrave; Constitui&ccedil;&atilde;o de 1857, manteve&shy;se no poder de <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a> a <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> no per&iacute;odo conhecido como <a href="http://en.wikipedia.org/wiki/Porfirismo" id="w">Porfirismo</a>. Governou o pa&iacute;s ajudado por um grupo de pol&iacute;ticos e intelectuais, aos quais o povo denominou &#34&semi;cient&iacute;ficos&#34&semi;, por apoiar&shy;se, segundo eles, em m&eacute;todos cient&iacute;ficos para a administra&ccedil;&atilde;o do governo.</p>&#10;<p>Desenvolveu a ind&uacute;stria, o com&eacute;rcio e o transporte a custo de uma depend&ecirc;ncia das pot&ecirc;ncias estrangeiras. O tra&ccedil;ado das principais linhas f&eacute;rreas, por exemplo, era das zonas mineiras aos portos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tumba_PD.jpg%7Cthumb" id="w">Tumulo no Cemit&eacute;rio do Montparnasse, Paris.</a>&#10;Com a queda do apoio popular ao seu governo, e a insurrei&ccedil;&atilde;o lan&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Francisco_I._Madero" id="w">Francisco I. Madero</a>, foi for&ccedil;ado a renunciar em <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.</p>&#10;<p>Em 1915, D&iacute;az morreu no ex&iacute;lio em Paris, onde est&aacute; sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_do_Montparnasse" id="w">Cemit&eacute;rio do Montparnasse</a>.</p>&#10;<p>Foi o autor da c&eacute;lebre frase, hoje ditado popular: &#34&semi;Pobre M&eacute;xico. T&atilde;o longe de Deus e t&atilde;o perto dos Estados Unidos.&#34&semi;</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Mexicana" id="w">Revolu&ccedil;&atilde;o Mexicana</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Oaxaca_de_Ju%C3%A1rez" id="w">Categoria:Naturais de Oaxaca de Ju&aacute;rez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_M%C3%A9xico" id="w">Categoria:Presidentes do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_M%C3%A9xico" id="w">Categoria:Pol&iacute;ticos do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_do_M%C3%A9xico" id="w">Categoria:Militares do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_M%C3%A9xico" id="w">Categoria:Ma&ccedil;ons do M&eacute;xico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_do_Montparnasse" id="w">Categoria:Sepultados no Cemit&eacute;rio do Montparnasse</a></p>&#10;<p> </p></body></html>