<html><title>Ilha de S&atilde;o Jorge</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SanJorge.jpg%7Cthumb%7Cdireita%7C300px" id="w"> Ilha de S&atilde;o Jorge vista do espa&ccedil;o Space Shuttle.</a>&#10;A <b>ilha de S&atilde;o Jorge</b> &eacute; uma ilha situada no centro do Grupo Central do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_dos_A%C3%A7ores" id="w">arquip&eacute;lago dos A&ccedil;ores</a>, separada da <a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">ilha do Pico</a> por um estreito de 15&#160&semi;km &shy; o <b>canal de S&atilde;o Jorge</b>. A ilha tem 53&#160&semi;km de comprimento e 8&#160&semi;km de largura, sendo a sua &aacute;rea total de 237,59&#160&semi;km&sup2;, e tem uma popula&ccedil;&atilde;o de 8997 habitantes (2011).&#10; &#10;Administrativamente, a ilha &eacute; constitu&iacute;da pelos concelhos da <a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a>, com 5 freguesias, e <a href="http://en.wikipedia.org/wiki/Velas" id="w">Velas</a>, com 6 freguesias. Tem 3 vilas: Velas, Calheta e <a href="http://en.wikipedia.org/wiki/Vila_do_Topo" id="w">Vila do Topo</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Esta ilha &eacute; atravessada por uma <a href="http://en.wikipedia.org/wiki/Cordilheira" id="w">cordilheira</a> montanhosa que atinge a altitude m&aacute;xima de 1 053 metros, no <a href="http://en.wikipedia.org/wiki/Pico_da_Esperan%C3%A7a" id="w">Pico da Esperan&ccedil;a</a>. A costa &eacute; em geral rochosa, com <a href="http://en.wikipedia.org/wiki/Arriba" id="w">arribas</a> altas e escarpadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ponta_dos_Rosais%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">[[Ponta dos Rosais]], ilha de S&atilde;o Jorge.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Costa_Sul_da_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">Costa Sul da ilha de S&atilde;o Jorge, A&ccedil;ores, Portugal.jpg.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lagoa_da_Caldeira_de_Santo_Cristo%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px" id="w">[[Lagoa da Faj&atilde; de Santo Cristo]], ilha de S&atilde;o Jorge.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal%2C_costa_Sul.JPG%7Cthumb%7C250px" id="w">Ilha de S&atilde;o Jorge, costa sul.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fal%C3%A9sais_da_costa_norte_da_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7Cdireita%7C250px" id="w">Fal&eacute;sais da costa norte da ilha de S&atilde;o Jorge.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fal%C3%A9sias_da_costa_norte_da_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">Fal&eacute;sias da costa norte da ilha de S&atilde;o Jorge.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Interior_da_Ba%C3%ADa_da_Calheta%2C_Vila_da_Calheta%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px" id="w">Interior da Ba&iacute;a da Calheta, Vila da Calheta.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_de_Velas%2C_Velas%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">Porto de Velas, Velas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Velas%2C_ao_por&shy;do&shy;sol%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px" id="w">Velas, ao por&shy;do&shy;sol.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Morro_Norte%2C_Velas%2C_por&shy;do&shy;sol%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px" id="w">Morro Norte, Velas, por&shy;do&shy;sol.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Morro_de_Velas%2C_Costa_Sul_da_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px" id="w">Morro de Velas, Costa Sul da ilha de S&atilde;o Jorge.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Por_do_Sol_na_ilha_de_S%C3%A3o_Jorge_com_a_ilha_do_Pico_como_fundo.JPG%7Cthumb%7C250px" id="w">Por&shy;do&shy;Sol pr&oacute;ximo das Velas, ilha de S&atilde;o Jorge com a [[ilha do Pico]] como fundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ilha_do_Pico_vista_da_Faj%C3%A3_Grande%2C_Calheta%2C_ilha_de_S%C3%A3o_Jorge%2C_A%C3%A7ores%2C_Portugal.JPG%7Cthumb%7C250px%7CIlha_do_Pico_vista_da_%5B%5BFaj%C3%A3_Grande%2C_ilha_de_S%C3%A3o_Jorge%7CFaj%C3%A3_Grande%5D%5D%2C_%5B%5BCalheta_(A%C3%A7ores)" id="w">Calheta]], ilha de S&atilde;o Jorge.</a></p>&#10;<p>A grande particularidade desta ilha s&atilde;o as <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">Faj&atilde;s</a>, quase todas habitadas mas de acesso muito dif&iacute;cil. Na costa Norte, destacam&shy;se as <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_do_Ouvidor" id="w">Faj&atilde; do Ouvidor</a>, <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_da_Caldeira_de_Cima" id="w">Faj&atilde; da Caldeira de Cima</a>, <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_da_Ribeira_da_Areia" id="w">Faj&atilde; da Ribeira da Areia</a>, <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_dos_Cubres" id="w">Faj&atilde; dos Cubres</a> e <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_da_Caldeira_de_Santo_Cristo" id="w">Faj&atilde; da Caldeira de Santo Cristo</a>. Na costa Sul, as mais importantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_dos_Vimes" id="w">Faj&atilde; dos Vimes</a> e a <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_S%C3%A3o_Jo%C3%A3o" id="w">Faj&atilde; de S&atilde;o Jo&atilde;o</a>.</p>&#10;<p>A sua origem est&aacute; ligada um <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a> fissural promovido pela expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Deriva_continental" id="w">crosta do Atl&acirc;ntico</a> e est&aacute; associada a uma falha transformante que vai desde a CMA at&eacute; a <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a> &shy; a <b>Falha de S&atilde;o Jorge</b></p>&#10;<p>Foi assim esta ilha criada por sucessivas <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&otilde;es vulc&acirc;nicas</a> em linha recta, de que restam <a href="http://en.wikipedia.org/wiki/Cratera" id="w">crateras</a>, a sua plataforma central tem a altitude m&eacute;dia de 700 metros, descendo muitas vezes quase a pique desde essa altitude at&eacute; &agrave;s faj&atilde;s junto do mar. Tendo assim al alguns locais uma costa altamente escarpada e quase vertical, sobretudo a norte. Est&aacute; situada a 28&ordm; 33&rsquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a> e a 38&ordm; 24&rsquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a>.</p>&#10;<p>O clima como nas restantes ilhas do grupo Central, &eacute; moderado, com temperaturas m&eacute;dias anuais oscilando entre 12&#160&semi;&deg;C (53&#160&semi;&deg;F) e 25&#160&semi;&deg;C (77&#160&semi;&deg;F).</p>&#10;<p>Esta ilha apresenta um perfile bastante alongado e bastante estreito que a torna &uacute;nica a n&iacute;vel do arquip&eacute;lago dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, dado que nenhuma outra apresenta semelhante caracter&iacute;stica. &Eacute; uma ilha cujas Serras s&atilde;o muito elevadas nas vertentes voltadas ao Norte, principalmente devido &agrave; forte e constante <a href="http://en.wikipedia.org/wiki/Abras%C3%A3o" id="w">abras&atilde;o</a> do mar e tamb&eacute;m porque este se apresenta nesta face da ilha bastante profundo. Estas caracter&iacute;sticas permitiram o surgimento da faj&atilde; que no caso da ilha de S&atilde;o Jorge e devido &agrave; sua quantidade &eacute; tamb&eacute;m caso &uacute;nico nos A&ccedil;ores.</p>&#10;<p>A costa Sul apresenta&shy;se com um declive muito menos acentuado, descendo quase com suavidade at&eacute; ao mar. Nesta costa muito mais baixa &eacute; raro surgiram faj&atilde;s.</p>&#10;<p>Para esta morfologia muito ter&aacute; contribu&iacute;do a da tect&oacute;nica regional, que formou um alinhamento de cones estrombolianos com origem no <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulcanismo fissural</a>.</p>&#10;<p>Ainda na mesma edi&ccedil;&atilde;o A Revista de Estudos A&ccedil;orianos, Vol. X, Fasc. 1, p&aacute;gina. 63, de Dezembro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, afirma&shy;se: (&#34&semi;&hellip; De entre os diversos trabalhos publicados sobre a ilha de S&atilde;o Jorge destacam&shy;se, por estabelecerem uma escala <a href="http://en.wikipedia.org/wiki/Vulcanoestratigr%C3%A1fica" id="w">vulcanoestratigr&aacute;fica</a>, os de Forjaz (<a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>), Forjaz et ai. (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) e Forjaz &#38&semi; Fernandes (1970, <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>). Posteriormente, Madeira (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>) considera as mesmas unidades definidas por aqueles &uacute;ltimos autores, embora (l) usando a nomenclatura apresentada na <a href="http://en.wikipedia.org/wiki/Carta_Geol%C3%B3gica_de_Portugal" id="w">Carta Geol&oacute;gica de Portugal</a> na escala 1:50.000 (Forjaz &#38&semi; Fernandes, 1970)&semi; (2) inserindo as erup&ccedil;&otilde;es hist&oacute;ricas no complexo vulc&acirc;nico mais recente e (3) apresentando algumas altera&ccedil;&otilde;es nas manchas cartogr&aacute;ficas definidas por Forjaz et al.(1970), que n&atilde;o se mostra relevante pormenorizar no &acirc;mbito deste trabalho.</p>&#10;<p>Sucintamente ser&atilde;o caracterizados os diferentes complexos,  que por ordem decrescente de idades s&atilde;o: <a href="http://en.wikipedia.org/wiki/Complexo_Vulc%C3%A2nico_do_Topo" id="w">Complexo Vulc&acirc;nico do Topo</a>, <a href="http://en.wikipedia.org/wiki/Complexo_Vulc%C3%A2nico_dos_Rosais" id="w">Complexo Vulc&acirc;nico dos Rosais</a> e <a href="http://en.wikipedia.org/wiki/Complexo_Vulc%C3%A2nico_de_Manadas" id="w">Complexo Vulc&acirc;nico de Manadas</a>. &hellip;&#34&semi;)</p>&#10;<p>Pede desta forma descrever&shy;se a <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">geomorfologia</a> da ilha de S&atilde;o Jorge que a Revista de Estudos A&ccedil;orianos, Vol. X, Fasc. 1, p&aacute;gina. 61, de Dezembro de 2003, afirma assim: &#34&semi;(&hellip;  A ilha de S&atilde;o Jorge onde h&aacute; uma clara express&atilde;o geomorfol&oacute;gica da <a href="http://en.wikipedia.org/wiki/Tect%C3%B3nica" id="w">tect&oacute;nica</a> regional, exibe um alinhamento de cones estrombolianos de direc&ccedil;&atilde;o WNW&shy;ESSE, que evidencia um vulcanismo fissural por excel&ecirc;ncia.</p>&#10;<p>A ilha desenvolve&shy;se ao longo de cerca de 55&#160&semi;km, desde a <a href="http://en.wikipedia.org/wiki/Ponta_dos_Rosais" id="w">Ponta dos Rosais</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_do_Topo" id="w">Ilh&eacute;u do Topo</a> observando&shy;se a sua m&aacute;xima largura entre a <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_das_Pontas" id="w">Faj&atilde; das Pontas</a> e o Portinho da Calheta (aproximadamente 7&#160&semi;km). A &aacute;rea ocupada por S&atilde;o Jorge ronda os 246&#160&semi;km&sup2; (Madeira, 1998). A diferen&ccedil;a entre um relevo vigoroso a W, e uma morfologia bastante mais suave a E permite individualizar duas regi&otilde;es distintas, respetivamente, a Regi&atilde;o Ocidental e a Regi&atilde;o Oriental, separadas, grosso modo, pelo vale da Ribeira Seca.</p>&#10;<p>A primeira abrange a &aacute;rea compreendida entre a Ponta dos Rosais e o limite definido pela Canada da Ponta, a norte, e a Grota Funda, a sul (Madeira, 1998). Esta &eacute; a regi&atilde;o de vulcanismo mais recente, o que &eacute; inferido quer pelas formas bem preservadas de alguns cones e do aspeto fresco dos produtos vulc&acirc;nicos a eles associados, quer por nela se situarem os centros eruptivos das erup&ccedil;&otilde;es hist&oacute;ricas de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> e <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>. Uma atividade vulc&acirc;nica mais intensa foi determinante para que no centro e na parte oriental desta regi&atilde;o se observem as maiores altitudes, nomeadamente no <a href="http://en.wikipedia.org/wiki/Pico_da_Esperan%C3%A7a" id="w">Pico da Esperan&ccedil;a</a> (1053 m). Pelo contr&aacute;rio, no extremo ocidental da ilha, a aus&ecirc;ncia de um processo construtivo similar permitiu que os efeitos erosivos marinhos prevalecessem, afetando drasticamente a superf&iacute;cie da ilha nas imedia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Rosais" id="w">Rosais</a>.</p>&#10;<p>Para al&eacute;m dos cones resultantes de uma n&iacute;tida atividade <a href="http://en.wikipedia.org/wiki/Estromboliana" id="w">estromboliana</a> s&atilde;o vis&iacute;veis, ainda, tr&ecirc;s cones relacionados com atividade frea&shy;tomagm&aacute;tica, suba&eacute;rea (Pico do Areeiro) e submarina  (Morro Grande e Morro do Lemos).</p>&#10;<p>Os perfis representados na s&atilde;o demonstrativos do contraste que ocorre entre as vertentes NE e SW da ilha de S&atilde;o Jorge. A maioria das arribas do lado NE tem alturas entre 300 e 400 m e declives bastante acentuados (45&deg; a 55&deg;&semi; Madeira, 1998). Neste sector s&atilde;o vis&iacute;veis v&aacute;rias faj&atilde;s, sendo algumas l&aacute;vicas (Faj&atilde; do Ouvidor, Faj&atilde; das Pontas e Faj&atilde; da Ribeira da Areia) e outras detr&iacute;ticas (<a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_Jo%C3%A3o_Dias" id="w">Faj&atilde; de Jo&atilde;o Dias</a> e <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_da_Penedia" id="w">Faj&atilde; da Penedia</a>). No lado SW as arribas apresentam alturas mais vari&aacute;veis, no entanto, sempre superiores a 100 m. Ao longo do litoral observam&shy;se, tamb&eacute;m, algumas faj&atilde;s l&aacute;vicas, tais como Faj&atilde; das Velas, Faj&atilde; da Queimada, <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_Grande" id="w">Faj&atilde; Grande</a> e Faj&atilde; da Calheta.</p>&#10;<p>O regime de car&aacute;cter peri&oacute;dico das ribeiras da regi&atilde;o ocidental da ilha est&aacute; fortemente condicionado pela <a href="http://en.wikipedia.org/wiki/Morfologia" id="w">morfologia</a> vulc&acirc;nica recente. Neste contexto, as linhas de &aacute;gua s&atilde;o pouco extensas, de padr&atilde;o mais ou menos paralelo e mostram&shy;se frequentemente pouco encaixadas, com exce&ccedil;&atilde;o para os casos em que se desenvolvem sobre dep&oacute;sitos pirocl&aacute;sticos. A regi&atilde;o oriental, igualmente resultante de uma atividade fissural intensa, &eacute; notoriamente mais antiga e fortemente modelada pela eros&atilde;o. Deste modo verifica&shy;se&#10;(l) um recuo do litoral NE at&eacute; &agrave; cadeia axial dos cones&semi;  (2) que as arribas s&atilde;o mais altas do que as existentes na regi&atilde;o ocidental&semi; (3) que a morfologia original dos cones est&aacute; mais apagada&semi; (4) que os efeitos da tect&oacute;nica est&atilde;o mais presentes&semi; (5) que as faj&atilde;s s&atilde;o todas detr&iacute;ticas, por aus&ecirc;ncia de um vulcanismo mais recente&semi; (6) que os cursos de &aacute;gua se mostram mais encaixados no relevo e (7) que o grau de hierarquiza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Bacias_hidrogr%C3%A1ficas" id="w">bacias hidrogr&aacute;ficas</a> &eacute; um pouco mais elevado do que na regi&atilde;o ocidental (Madeira, 1998).</p>&#10;<p>&Eacute; de real&ccedil;ar, ainda, o facto de os cursos de &aacute;gua da parte oriental, por se desenvolverem obliquamente &agrave; ilha, apresentarem um maior comprimento. &hellip;)</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Descoberta_e_povoamento" name="Descoberta_e_povoamento"></a><h3> Descoberta e povoamento </h3>&#10;<p>A ilha aparece figurada, sem identifica&ccedil;&atilde;o, no &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Portulano_Mediceo_Laurenziano" id="w">Portulano Mediceo Laurenziano</a></i>&#34&semi; (Atlas Laurentino, Atlas Mideceu), de <a href="http://en.wikipedia.org/wiki/1351" id="w">1351</a>, atualmente na <a href="http://en.wikipedia.org/wiki/Biblioteca_Medicea_Laurenziana" id="w">Biblioteca Medicea Laurenziana</a>, em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Mais tarde, no <a href="http://en.wikipedia.org/wiki/Atlas_Catal%C3%A3o" id="w">Atlas Catal&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Jehuda_Cresques" id="w">Jehuda Cresques</a>, de cerca de <a href="http://en.wikipedia.org/wiki/1375" id="w">1375</a>, actualmente na <a href="http://en.wikipedia.org/wiki/Biblioth%C3%A8que_Nationale_de_France" id="w">Biblioth&egrave;que Nationale de France</a> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, encontra&shy;se figurada e nomeada com o seu atual nome: &#34&semi;S&atilde;o Jorge&#34&semi;.</p>&#10;<p>Desconhece&shy;se a data exacta de quando os <a href="http://en.wikipedia.org/wiki/Lista_dos_sobrenomes_das_primeiras_fam%C3%ADlias_que_povoaram_os_A%C3%A7ores" id="w">primeiros povoadores</a> nela desembarcaram, no prosseguimento da pol&iacute;tica de povoamento do arquip&eacute;lago, iniciada cerca de <a href="http://en.wikipedia.org/wiki/1430" id="w">1430</a> pelo <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>. <a href="http://en.wikipedia.org/wiki/Gaspar_Frutuoso" id="w">Gaspar Frutuoso</a>, sem indicar o ano da descoberta, refere ter sido:</p>&#10;<dl><dd>&#34&semi;<i>(...) achada e descoberta logo depois da <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>, pois n&atilde;o se sabe com certeza quem fosse o que primeiro a descobriu, sen&atilde;o suspeitar&shy;se que devia ser J&aacute;come de Burgues [sic], flamengo, primeiro capit&atilde;o da Ilha Terceira, que depois acharia a de S&atilde;o Jorge, e, pela achar em dia deste Santo [23 de abril], lhe poria o seu nome, ou por ventura a achou o primeiro capit&atilde;o de Angra, Vascoeanes Corte Real [Jo&atilde;o Vaz Corte Real], depois de divididas as capitanias da mesma Ilha.</i>&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></dd></dl>&#10;<p>A mesma data ser&aacute; seguida pelo padre <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Cordeiro" id="w">Ant&oacute;nio Cordeiro</a>, que entretanto refere o ano como <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Essa data, contudo, &eacute; incorreta, uma vez que pela carta de <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1439" id="w">1439</a> <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V de Portugal</a> concede ao seu tio, o <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">infante D. Henrique</a>, autoriza&ccedil;&atilde;o para o povoamento das (ent&atilde;o) sete ilhas dos A&ccedil;ores, em que S&atilde;o Jorge j&aacute; se inclu&iacute;a. Por outro lado, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vaz_Corte_Real" id="w">Jo&atilde;o Vaz Corte Real</a> foi capit&atilde;o do donat&aacute;rio da <a href="http://en.wikipedia.org/wiki/Capitania_de_Angra" id="w">Capitania de Angra</a> em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>, e da de <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a> em <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a>. Racioc&iacute;nio semelhante se aplica &agrave; figura de <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Bruges" id="w">J&aacute;come de Bruges</a>.</p>&#10;<p>Sabe&shy;se, no entanto, que o seu povoamento ter&aacute; se iniciado por volta de <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a>. Estudos recentes indicam que o primeiro n&uacute;cleo populacional se tenha localizado na enseada das <a href="http://en.wikipedia.org/wiki/Velas" id="w">Velas</a> de onde se irradiou para <a href="http://en.wikipedia.org/wiki/Rosais" id="w">Rosais</a>, <a href="http://en.wikipedia.org/wiki/Beira_(Velas)" id="w">Beira</a>, <a href="http://en.wikipedia.org/wiki/Queimada_(Velas)" id="w">Queimada</a>, <a href="http://en.wikipedia.org/wiki/Urzelina" id="w">Urzelina</a>, <a href="http://en.wikipedia.org/wiki/Manadas" id="w">Manadas</a>, <a href="http://en.wikipedia.org/wiki/Toledo_(Velas)" id="w">Toledo</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_(Norte_Grande)" id="w">Santo Ant&oacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Norte_Grande" id="w">Norte Grande</a>. Um segundo n&uacute;cleo ter&shy;se&shy;h&aacute; localizado na <b>Calheta</b>, com irradia&ccedil;&atilde;o para os Biscoitos, <a href="http://en.wikipedia.org/wiki/Norte_Pequeno" id="w">Norte Pequeno</a> e <a href="http://en.wikipedia.org/wiki/Ribeira_Seca" id="w">Ribeira Seca</a>.</p>&#10;<p>Diante do insucesso do povoamento da <a href="http://en.wikipedia.org/wiki/Ilha_das_Flores" id="w">ilha das Flores</a>, o nobre <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengo</a> <a href="http://en.wikipedia.org/wiki/Willem_van_der_Hagen" id="w">Willem van der Hagen</a> (Guilherme da Silveira), por volta de <a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a> veio a fixar&shy;se no s&iacute;tio do <a href="http://en.wikipedia.org/wiki/Vila_do_Topo" id="w">Topo</a> fundando uma povoa&ccedil;&atilde;o, e a&iacute; vindo a falecer. Os seus restos mortais encontram&shy;se sepultados na capela do <a href="http://en.wikipedia.org/wiki/Solar_dos_Tiagos_(Topo)" id="w">Solar dos Tiagos</a>.</p>&#10;<p>&Eacute; pac&iacute;fico que a ilha j&aacute; se encontrava povoada quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vaz_Corte_Real" id="w">Jo&atilde;o Vaz Corte Real</a>, Capit&atilde;o&shy;donat&aacute;rio da <a href="http://en.wikipedia.org/wiki/Capitania_de_Angra" id="w">capitania de Angra</a> (<a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>), obteve a <a href="http://en.wikipedia.org/wiki/Capitania_da_Ilha_de_S%C3%A3o_Jorge" id="w">Capitania da Ilha de S&atilde;o Jorge</a>, por carta r&eacute;gia de <a href="http://en.wikipedia.org/wiki/4_de_Maio" id="w">4 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> (<a href="http://en.wikipedia.org/wiki/Arquivo_dos_A%C3%A7ores" id="w">Arquivo dos A&ccedil;ores</a>, vol.3, p.&#160&semi;13).</p>&#10;<p>Como nas demais ilhas atl&acirc;nticas, os primeiros povoadores, vindos do mar, fixaram&shy;se no litoral, junto aos melhores e mais seguros ancoradouros. O crescimento populacional e desenvolvimento econ&oacute;mico foram r&aacute;pidos, de modo que:</p>&#10;&#10;<ul>&#10;<li>em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, a povoa&ccedil;&atilde;o das Velas foi elevada a vila e sede de concelho&semi;</li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/1510" id="w">1510</a>, a povoa&ccedil;&atilde;o do Topo foi elevada a vila e sede de concelho&semi; e</li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> (<a href="http://en.wikipedia.org/wiki/3_de_Junho" id="w">3 de Junho</a>), a povoa&ccedil;&atilde;o da Calheta foi elevada a vila e sede de concelho.</li></ul>&#10;<p>Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, a ilha contava com cerca de 3000 habitantes, concentrados nas suas tr&ecirc;s vilas.</p>&#10;<p>A economia desenvolveu&shy;se em torno da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e do <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhames</a>, complementada pela <a href="http://en.wikipedia.org/wiki/Vinha" id="w">vinha</a>. Eram importantes tamb&eacute;m o cultivo do <a href="http://en.wikipedia.org/wiki/Pastel" id="w">pastel</a> e a coleta de <a href="http://en.wikipedia.org/wiki/Urzela" id="w">urzela</a>, exportados para a Flandres, de onde eram redistribu&iacute;dos para outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Remonta a este per&iacute;odo a produ&ccedil;&atilde;o do tradicional <a href="http://en.wikipedia.org/wiki/Queijo_S%C3%A3o_Jorge" id="w">Queijo S&atilde;o Jorge</a>, tendo mais tarde <a href="http://en.wikipedia.org/wiki/Gaspar_Frutuoso" id="w">Gaspar Frutuoso</a> registado:</p>&#10;<dl><dd>&#34&semi;<i>H&aacute; nela muito gado vacum, ovelhum e cabrum, do leite do qual se fazem muitos queijos em todo o ano, o que dizem ser os melhores de todas as ilhas dos A&ccedil;ores, por causa dos pastos (...).</i>&#34&semi; (Da Descri&ccedil;&atilde;o da Ilha de S. Jorge. in <i>Saudades da Terra</i>, Livro VI, cap. 33)</dd></dl>&#10;<a id="Piratas_e_cors%C3%A1rios" name="Piratas_e_cors%C3%A1rios"></a><h3> Piratas e cors&aacute;rios </h3>&#10;<p>No decorrer da sua hist&oacute;ria, a ilha foi sujeita a ataques de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> e <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a>, como por exemplo os assaltos &agrave;s Velas (<a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a> e <a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a>) e de <a href="http://en.wikipedia.org/wiki/Piratas_da_Barb%C3%A1ria" id="w">piratas da Barb&aacute;ria</a> durante todo o s&eacute;culo XVI (dos quais o mais importante registou&shy;se em <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>). Estes &uacute;ltimos promoveram um grande ataque &agrave; Calheta em <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a>, tendo escravizado habitantes da <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_S%C3%A3o_Jo%C3%A3o" id="w">Faj&atilde; de S&atilde;o Jo&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a>. No s&eacute;culo seguinte, a calmaria foi rompida pelo ataque &agrave; vila das Velas pelos cors&aacute;rios <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> sob o comando de <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Duguay&shy;Trouin" id="w">Ren&eacute; Duguay&shy;Trouin</a> (<a href="http://en.wikipedia.org/wiki/20_de_Setembro" id="w">20 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a>), a caminho do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Embora a popula&ccedil;&atilde;o tenha resistido durante vinte e quatro horas, n&atilde;o conseguiu, no entanto, evitar o desembarque. Os invasores foram detidos no s&iacute;tio das Banquetas, impedidos assim de ocuparem e saquearem as povoa&ccedil;&otilde;es vizinhas. Nessa defesa, destacou&shy;se a a&ccedil;&atilde;o en&eacute;rgica do Sargento&shy;mor <a href="http://en.wikipedia.org/wiki/Amaro_Soares_de_Sousa" id="w">Amaro Soares de Sousa</a>.</p>&#10;<a id="A_Dinastia_Filipina" name="A_Dinastia_Filipina"></a><h3> A Dinastia Filipina </h3>&#10;<p>Diante da <a href="http://en.wikipedia.org/wiki/Crise_de_sucess%C3%A3o_de_1580" id="w">crise de sucess&atilde;o de 1580</a>, a ilha de S&atilde;o Jorge, como a <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>, declarou&shy;se por D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_I_de_Portugal" id="w">Ant&oacute;nio I de Portugal</a>, vindo a capitular apenas quando da queda da Terceira, em <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a>.</p>&#10;<p>A ilha mergulha, a partir de ent&atilde;o, num longo per&iacute;odo de isolamento, devido em grande parte &agrave; precariedade de seus ancoradouros, incapazes de oferecer ref&uacute;gio adequado &agrave;s <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a>, bem como &agrave; limitada import&acirc;ncia de sua economia. A <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a> sujeitou&shy;a a um regime tribut&aacute;rio especial e, no geral, foi relegada a segundo plano.</p>&#10;<a id="Os_s%C3%A9culos_XVII_e_XVIII" name="Os_s%C3%A9culos_XVII_e_XVIII"></a><h3> Os s&eacute;culos XVII e XVIII </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> na ilha foi marcado pelo chamado <a href="http://en.wikipedia.org/wiki/Motim_dos_Inhames" id="w">Motim dos Inhames</a>, uma revolta contra os pesados impostos cobrados &agrave; popula&ccedil;&atilde;o &agrave; &eacute;poca, que eclodiu na Calheta e no Norte Grande (<a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a>). Em sua origem esteve a a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francisco_Lopes_Beir%C3%A3o" id="w">Francisco Lopes Beir&atilde;o</a> que, em <a href="http://en.wikipedia.org/wiki/1692" id="w">1692</a> arrematou por tr&ecirc;s anos em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, o contrato para cobran&ccedil;a do <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimo</a> das &#34&semi;<i>miun&ccedil;as e ervagens</i>&#34&semi; da ilha pela quantia de 415$000 <a href="http://en.wikipedia.org/wiki/Real_(moeda_portuguesa)" id="w">r&eacute;is</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> foi marcado pelo grande <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramoto</a> de <a href="http://en.wikipedia.org/wiki/9_de_Julho" id="w">9 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>. Durou dois minutos e causou cerca de 1.000 mortos, 125 dos quais na <a href="http://en.wikipedia.org/wiki/Vila_do_Topo" id="w">Vila do Topo</a>, sendo seguido de <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> de fraca intensidade. Desde o Topo at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a> n&atilde;o houve casa que resistisse sem danos. Nos dias que se seguiram ao sismo surgiram na costa norte da ilha 18 ilhotas resultantes dos deslizamentos de terra e, passados 3 dias, ainda se ouviam os gritos de pessoas soterradas na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_S%C3%A3o_Jo%C3%A3o" id="w">Faj&atilde; de S&atilde;o Jo&atilde;o</a>. Este foi o maior sismo registado na hist&oacute;ria da ilha, e ficou conhecido como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Mandado_de_Deus" id="w">mandado de Deus</a>&#34&semi;.</p>&#10;<a id="O_s%C3%A9culo_XIX" name="O_s%C3%A9culo_XIX"></a><h3> O s&eacute;culo XIX </h3>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a>, quando da ofensiva liberal do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Severim_de_Noronha%2C_1.%C2%BA_Duque_da_Terceira" id="w">7.&ordm; conde de Vila Flor</a>, regista&shy;se o desembarque das tropas liberais na ilha (<a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>), tendo lugar o <a href="http://en.wikipedia.org/wiki/Recontro_da_Ladeira_do_Gato" id="w">recontro da Ladeira do Gato</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, com a vit&oacute;ria dos liberais, registando&shy;se algumas baixas.</p>&#10;<p>Como nas demais ilhas do arquip&eacute;lago, em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> as vinhas foram devastadas pela <a href="http://en.wikipedia.org/wiki/Filoxera" id="w">filoxera</a> (<a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>), per&iacute;odo em que a exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a> trouxe alguma prosperidade &agrave; economia da ilha.</p>&#10;<p>Na &uacute;ltima d&eacute;cada do s&eacute;culo, a par com as ilhas vizinhas, inicia&shy;se a <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_%C3%A0_baleia" id="w">ca&ccedil;a &agrave; baleia</a>.</p>&#10;<a id="Do_s%C3%A9culo_XX_aos_nossos_dias" name="Do_s%C3%A9culo_XX_aos_nossos_dias"></a><h3> Do s&eacute;culo XX aos nossos dias </h3>&#10;<p>O hist&oacute;rico isolamento da ilha s&oacute; come&ccedil;ou a ser rompido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com as obras dos seus dois principais portos: o <a href="http://en.wikipedia.org/wiki/Porto_de_Velas" id="w">Porto de Velas</a> e o <a href="http://en.wikipedia.org/wiki/Porto_da_Calheta" id="w">Porto da Calheta</a>, a que se somou a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo_de_S%C3%A3o_Jorge" id="w">Aer&oacute;dromo de S&atilde;o Jorge</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/23_de_Abril" id="w">23 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.</p>&#10;<p>Isso abriu a ilha a novos horizontes de desenvolvimento e progresso&semi; para o qual junta&shy;se o aproveitamento dos seus recursos naturais, a expans&atilde;o da pecu&aacute;ria e pesca, o fabrico do famoso <a href="http://en.wikipedia.org/wiki/Queijo_S%C3%A3o_Jorge" id="w">queijo da Ilha de S&atilde;o Jorge</a>, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>.</p>&#10;<p>O grande <a href="http://en.wikipedia.org/wiki/Sismo_de_1_de_Janeiro_de_1980" id="w">sismo de 1 de Janeiro de 1980</a> que atingiu as ilhas Terceira e Graciosa tamb&eacute;m se fez sentir em S. Jorge. Ocorreu pelas 16:42 (hora local), durou entre 11 a 20 segundos e teve magnitude de 7,2 na <a href="http://en.wikipedia.org/wiki/Escala_de_Richter" id="w">escala de Richter</a> e intensidades de VIII na <a href="http://en.wikipedia.org/wiki/Escala_de_Mercalli" id="w">escala de Mercalli</a> na Vila do Topo e em Santo Ant&atilde;o, em S. Jorge, tendo aqui feito, al&eacute;m de extensos danos materiais, 20 v&iacute;timas fatais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> um forte sismo, que atingiu 5,8 na escala de Richter, causou danos materiais.</p>&#10;<a id="Patrim%C3%B3nio_civil_humano_e_agr%C3%ADcola" name="Patrim%C3%B3nio_civil_humano_e_agr%C3%ADcola"></a><h2> Patrim&oacute;nio civil humano e agr&iacute;cola </h2>&#10;<p>Durante os cinco <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> e meio de ocupa&ccedil;&atilde;o humana da ilha o homem marcou profundamente a <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagem</a>&semi; de uma cobertura vegetal dominada pelas <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> de <a href="http://en.wikipedia.org/wiki/Laurissilva" id="w">laurissilva</a> surgem novas marcas na paisagem da ilha. Essas marcas vis&iacute;veis em v&aacute;rios campos est&atilde;o na <a href="http://en.wikipedia.org/wiki/Produtor_agr%C3%ADcola_dos_A%C3%A7ores" id="w">paisagem agr&iacute;cola</a>, na <a href="http://en.wikipedia.org/wiki/Templo" id="w">constru&ccedil;&atilde;o religiosa</a>, na civil e <a href="http://en.wikipedia.org/wiki/Forte" id="w">tamb&eacute;m militar</a>.</p>&#10;<p>Passam pelo campo civilizacional transformando S&atilde;o Jorge numa ilha que se do ponto de vista paisag&iacute;stico &eacute; considerada profundamente monumental, no sentido cl&aacute;ssico do termo e tendo em aten&ccedil;&atilde;o as suas <a href="http://en.wikipedia.org/wiki/Arriba" id="w">arribas</a>, <a href="http://en.wikipedia.org/wiki/Fal%C3%A9sia" id="w">fal&eacute;sias</a> e <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">faj&atilde;s</a>, &eacute; por outro lado um &#34&semi;museu vivo&#34&semi;, que se mostra claramente na sua hist&oacute;ria e tradi&ccedil;&otilde;es materializadas ou no patrim&oacute;nio m&oacute;vel e im&oacute;vel que se estende desde a <a href="http://en.wikipedia.org/wiki/Ponta_dos_Rosais" id="w">Ponta dos Rosais</a> &agrave; <a href="http://en.wikipedia.org/wiki/Ponta_do_Topo" id="w">ponta do Topo</a>.</p>&#10;<p>Ao n&iacute;vel do patrim&oacute;nio civil, esta ilha mostra as influ&ecirc;ncias recebidas do exterior ao longo dos s&eacute;culos. Essas influ&ecirc;ncias chegaram a atrav&eacute;s dos contactos mantidos desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> com v&aacute;rias regi&otilde;es de Portugal e de outros pa&iacute;ses conforme a origem dos <a href="http://en.wikipedia.org/wiki/Lista_dos_sobrenomes_das_primeiras_fam%C3%ADlias_que_povoaram_os_A%C3%A7ores" id="w">povoadores</a>. Aqui e ali surgem na paisagem influencias <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanholas</a> trazidas eventualmente pelos <a href="http://en.wikipedia.org/wiki/&Aacute;vila_(apelido)" id="w">&Aacute;vilas</a> e da <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> trazidas estas pelo povoador <a href="http://en.wikipedia.org/wiki/Willem_van_der_Hagen" id="w">Willem van der Hagen</a>. Manifestam&shy;se principalmente nas constru&ccedil;&otilde;es mais antigas.</p>&#10;<p>Este patrim&oacute;nio tamb&eacute;m est&aacute; nas adapta&ccedil;&otilde;es que o homem fez da paisagem, seja por necessidade ou seja pela criatividade, de forma a facilitar a vida quotidiana, numa terra virgem e cujo ambiente nem sempre foi o mais d&oacute;cil se tivermos em aten&ccedil;&atilde;o n&atilde;o apenas as <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&otilde;es vulc&acirc;nicas</a>, estas por si mesmas grandes transformantes da paisagem, mas tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Sismo" id="w">terramotos</a>, e a data&ccedil;&atilde;o da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Orografia" id="w">orografia</a> jovem que origina &agrave; queda de fal&eacute;sias, dando estas origem &agrave;s caracter&iacute;sticas faj&atilde;s de S&atilde;o Jorge.</p>&#10;<p>Este patrim&oacute;nio pode ainda ser dividido entre as suas vers&otilde;es &#34&semi;rural&#34&semi; e &#34&semi;urbana&#34&semi;, com as suas atuais vilas (Velas e Calheta) onde a arquitetura urbana mais se faz sentir, sem ainda esquecer o antigo concelho do Topo e a sua principal localidade (<a href="http://en.wikipedia.org/wiki/Vila_do_Topo" id="w">Vila do Topo</a>).</p>&#10;<p>Nos povoados mais antigos nota&shy;se uma transi&ccedil;&atilde;o do rural ao urbano mais acentuada. Esta transi&ccedil;&atilde;o tem express&atilde;o na localidade do Topo, um dos mais antigos povoados da ilha de S&atilde;o Jorge, podendo aqui caracterizar&shy;se por uma estrutura urbana bem acentuada. A Vila da Calheta tem uma estrutura urbana mais fr&aacute;gil e menos organizada desde o seu inicio construtivo, mantendo umas caracter&iacute;sticas tradicionais de ruas algo desalinhadas.</p>&#10;<p>Na localidade da Velas existe uma estrutura urbana bem consolidada, para o que tamb&eacute;m contribuiu a plataforma plana onde o povoado se desenvolveu.</p>&#10;<p>O povoamento rural mostra&shy;se disperso, e basicamente ordenado ao longo das <a href="http://en.wikipedia.org/wiki/Estrada" id="w">vias de comunica&ccedil;&atilde;o</a> apresentando grandes espa&ccedil;os vazios de habita&ccedil;&otilde;es entre as localidades.</p>&#10;<a id="Desenvolvimento_econ%C3%B3mico" name="Desenvolvimento_econ%C3%B3mico"></a><h2> Desenvolvimento econ&oacute;mico </h2>&#10;<p>Depois do estabelecimento de forma definitiva dos primeiros n&uacute;cleos de povoadores e tamb&eacute;m depois de garantida a sua subsist&ecirc;ncia mais imediata principalmente do ponto de vista alimentar e de abrigos, deu&shy;se o in&iacute;cio do seu desenvolvimento econ&oacute;mico que aconteceu com o cultivo da <a href="http://en.wikipedia.org/wiki/Urzela" id="w">Urzela</a> e dos <a href="http://en.wikipedia.org/wiki/Pastel" id="w">Pastel</a> e a introdu&ccedil;&atilde;o de diversas culturas export&aacute;veis como foram o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> ou o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>.</p>&#10;<p>O trigo foi um produto base da alimenta&ccedil;&atilde;o, tendo sido introduzido logo nos primeiros tempos do povoamento, foi al&eacute;m de uma base alimentar um importante produto de exporta&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">reino</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Portugu%C3%AAs" id="w">Pra&ccedil;as da &Aacute;frica Portuguesa</a>, transformando&shy;se assim num dos mais importante produtos de obten&ccedil;&atilde;o de riqueza, riqueza essa que no entanto ficava quase sempre na posse dos grandes <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rio" id="w">latifundi&aacute;rios</a> rurais pouco chegando a uma imensa m&atilde;o de obra rural e barata que lutava pela subsist&ecirc;ncia.</p>&#10;<p>O Pastel foi um dos grandes produtos de exporta&ccedil;&atilde;o da ilha de S&atilde;o Jorge e dos A&ccedil;ores em geral. Foi introduzido nesta ilha pelo povoador <a href="http://en.wikipedia.org/wiki/Guilherme_da_Silveira" id="w">Guilherme da Silveira</a> por volta de <a href="http://en.wikipedia.org/wiki/1490" id="w">1490</a>. Era exportado, junto com a Urzela para a Flandres, de onde Guilherme da Silveira era natural. Nesses mercados centro <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europeus</a>, tanto a Urzela como o Pastel atingiam grandes pre&ccedil;os e davam grandes lucros. Eram usados para efeitos de tinturaria.</p>&#10;<p>O cultivo da <a href="http://en.wikipedia.org/wiki/Videira" id="w">Videira</a>, mais tarde foi tamb&eacute;m um dos grandes produtos agr&iacute;colas da ilha de S&atilde;o Jorge. A <a href="http://en.wikipedia.org/wiki/Vitivinicultura" id="w">vitivinicultura</a> desempenhou um importante papel econ&oacute;mico logo depois de passar o ciclo do Trigo, do Pastel e da Urzela. Assim o vinho foi a mais importante exporta&ccedil;&atilde;o da ilha desde pelo menos <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a> e durou por tr&ecirc;s s&eacute;culos.</p>&#10;<p>Encontrando&shy;se j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, disseminado por parte significativa da costa sul da ilha de S&atilde;o Jorge, depois das primeiras experi&ecirc;ncias realizadas na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a> e na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>.</p>&#10;<p>Foi uma cultura que, devido &agrave;s <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">condi&ccedil;&otilde;es geol&oacute;gicas</a>, se adaptou bem &agrave; faixa que vai desde o lugar da <a href="http://en.wikipedia.org/wiki/Ribeira_do_Almeida" id="w">Ribeira do Almeida</a> e freguesia da <a href="http://en.wikipedia.org/wiki/Queimada_(Velas)" id="w">Queimada (Velas)</a> at&eacute; &agrave; freguesia das <a href="http://en.wikipedia.org/wiki/Manadas" id="w">Manadas</a>, com extens&otilde;es cultivadas em v&aacute;rias faj&atilde;s do concelho da <a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a>, nomeadamente na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_dos_Vimes" id="w">Faj&atilde; dos Vimes</a>, na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_de_S%C3%A3o_Jo%C3%A3o" id="w">Faj&atilde; de S&atilde;o Jo&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_do_Ouvidor" id="w">Faj&atilde; do Ouvidor</a>, na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_Grande%2C_ilha_de_S%C3%A3o_Jorge" id="w">Faj&atilde; Grande</a> entre outras.</p>&#10;<p>Estes eram terrenos n&atilde;o adequados &agrave; cultura de cereais, para os quais foi encontrada esta cultura &#34&semi;alternativa&#34&semi;.</p>&#10;<p>As maiores produ&ccedil;&otilde;es localizaram&shy;se principalmente no eixo Queimada &shy; <a href="http://en.wikipedia.org/wiki/Urzelina" id="w">Urzelina</a> &shy; Manadas, de tal modo que esta parte da ilha se transformou num dos melhor espa&ccedil;os da ilha, sendo tamb&eacute;m o mais estimado e lucrativo.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Uva" id="w">castas</a> dominantes foram as do <a href="http://en.wikipedia.org/wiki/Verdelho" id="w">verdelho</a> e do <a href="http://en.wikipedia.org/wiki/Terrantez" id="w">terrantez</a>, embora tamb&eacute;m se tenha cultivado <a href="http://en.wikipedia.org/wiki/Bastardo_(Casta)" id="w">bastardo</a>, <a href="http://en.wikipedia.org/wiki/Moscatel" id="w">moscatel</a>, e <a href="http://en.wikipedia.org/wiki/Alicante_(Casta)" id="w">alicante</a>, entre outros.</p>&#10;<p>Contrariamente ao que aconteceu em outras ilhas dos A&ccedil;ores, como foi o caso da <a href="http://en.wikipedia.org/wiki/Ilha_do_Pico" id="w">ilha do Pico</a>, ou nos <a href="http://en.wikipedia.org/wiki/Biscoitos" id="w">Biscoitos</a>, na ilha Terceira e tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Ilha_Graciosa" id="w">ilha Graciosa</a>, na ilha de S&atilde;o Jorge as vinhas produziam espalhadas pelas faias e pelos arvoredos, embora tamb&eacute;m se fizesse o cultivo nos tradicionais currais, feitos estes com muros de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">pedra bas&aacute;ltica</a> e que abrigavam as plantas que cresciam junto ao solo.</p>&#10;<p>Em anos considerados regulares, e j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, chagou&shy;se a produzir nesta ilha v&aacute;rios milhares de <a href="http://en.wikipedia.org/wiki/Pipa_(medida)" id="w">pipas</a> de vinho. S&oacute; na Queimada chegou&shy;se &agrave;s 1.500 pipas. Destas 1.500 pipas chegou&shy;se &agrave;s 10 000 pipas que eram suficientes para consumo da ilha, venda em outras ilhas do arquip&eacute;lago e ainda vender no continente portugu&ecirc;s, al&eacute;m de se proceder &agrave; exporta&ccedil;&atilde;o para o estrangeiro. (O vinho do Pico, produzido com as mesmas castas, chegou a estar na mesa dos <a href="http://en.wikipedia.org/wiki/Czar" id="w">czares da R&uacute;ssia</a>). A produ&ccedil;&atilde;o regular manteve&shy;se sempre em torno das 10000 pipas, at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>A produ&ccedil;&atilde;o de vinho da ilha de S&atilde;o Jorge atingiu elevada qualidade do ponto de <a href="http://en.wikipedia.org/wiki/Conde_de_Almada" id="w">Conde de Almada</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_A%C3%A7ores" id="w">Capit&atilde;o General dos A&ccedil;ores</a>, emitir em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> um decreto no sentido de criar a marca &#34&semi;<b>S&atilde;o Jorge</b>&#34&semi; e isto para evitar as especula&ccedil;&otilde;es e os fraudes com este produto de t&atilde;o lucrativo.</p>&#10;<p>A qualidade do vinho da ilha de S&atilde;o Jorge foi muito apreciada na <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_Paris_de_1867" id="w">Exposi&ccedil;&atilde;o Universal de Paris de 1867</a>, em que se afirmou que este poderia rivalizar com o <a href="http://en.wikipedia.org/wiki/Vinho_do_Porto" id="w">Vinho do Porto</a>.</p>&#10;<p>Tal como aconteceu nas outras ilhas dos A&ccedil;ores e em praticamente toda a Europa, mas nesta ilha s&oacute; um pouco mais tarde, em 1854, tamb&eacute;m o famoso <a href="http://en.wikipedia.org/wiki/O%C3%ADdio" id="w">Oidium tukeri</a> chegou a S&atilde;o Jorge.</p>&#10;<p>Foram feitas v&aacute;rias tentativas de retoma da produ&ccedil;&atilde;o, nomeadamente pelo <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Ribeiro" id="w">Bar&atilde;o de Ribeiro</a> (<a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_de_Bettencourt_e_%C3%81vila" id="w">Francisco Jos&eacute; de Bettencourt e &Aacute;vila</a>), na Urzelina, seguido por <a href="http://en.wikipedia.org/wiki/Miguel_Teixeira_Soares_de_Sousa" id="w">Miguel Teixeira Soares de Sousa</a> e Marta Pereira da Silveira, que procederam &agrave; planta&ccedil;&atilde;o da casta <a href="http://en.wikipedia.org/wiki/Izabela_(casta)" id="w">Izabela</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Filoxera" id="w">filoxera</a>, no entanto, continuava a causar grandes estragos no concelho da Calheta durante a segunda metade do s&eacute;culo XIX. S&oacute; no fim do s&eacute;culo, &eacute; que a produ&ccedil;&atilde;o foi retomada e foi muito abundante.</p>&#10;<p>Esta terr&iacute;vel doen&ccedil;a da videira praticamente destruiu toda a cultura da vinha da ilha e levou muitos agricultores que dependiam exclusivamente deste produtos &agrave; fal&ecirc;ncia.</p>&#10;<p>Para a hist&oacute;ria desta cultura ficou o famoso <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> do lugar dos <a href="http://en.wikipedia.org/wiki/Casteletes" id="w">Casteletes</a>, na freguesia da Urzelina, por ser onde se produzia um dos vinhos de maior qualidade. Envolvidos nesta produ&ccedil;&atilde;o estiveram quase todas as fam&iacute;lias latifundi&aacute;rias da ilha que possu&iacute;am terras em locais cuja produ&ccedil;&atilde;o do vinho fosse poss&iacute;vel. Foi o caso da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Noronha_(apelido)" id="w">Noronha</a> na pessoa do <a href="http://en.wikipedia.org/wiki/Morgado" id="w">morgado</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_In%C3%A1cio_de_Bettencourt_Noronha" id="w">Jo&atilde;o In&aacute;cio de Bettencourt Noronha</a> que fazia a grande produ&ccedil;&atilde;o vinhateira n&atilde;o s&oacute; na Urzelina, mas tamb&eacute;m na Faj&atilde; de S&atilde;o Jo&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ciclo_da_laranja" id="w">Ciclo da laranja</a> foi o nome como ficou conhecido o per&iacute;odo do cultivo da <a href="http://en.wikipedia.org/wiki/Laranja" id="w">Laranja</a> nesta ilha e nos A&ccedil;ores em geral. A Laranja foi uma cultura introduzida nas ilhas durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e que dado as condi&ccedil;&otilde;es ambientais aliadas &agrave; grande fertilidade do solo de <a href="http://en.wikipedia.org/wiki/Cinza_vulc%C3%A2nica" id="w">cinzas vulc&acirc;nicas</a> alcan&ccedil;ou uma grande produ&ccedil;&atilde;o. A exporta&ccedil;&atilde;o da laranja para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Am&eacute;rica do Norte</a> chegou a atingir, em anos ordin&aacute;rios, mais de seis barcos cargueiros por esta&ccedil;&atilde;o.</p>&#10;<p>Procedeu&shy;se ao cultivo da laranja na faixa territorial que se estende desde a localidade de <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(Velas)" id="w">Santo amaro</a>, Urzelina, <a href="http://en.wikipedia.org/wiki/Ribeira_Seca_(Calheta)" id="w">Ribeira Seca</a> e Faj&atilde; de S&atilde;o Jo&atilde;o. Em anos de colheitas regulares chagou&shy;se a produzir mais de 7000 milheiros (cada milheiro, equivale a 142 quilos, o que d&aacute; por ano o equivalente a 994 toneladas de laranja.)</p>&#10;<p>A cultura do <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a> foi desde a introdu&ccedil;&atilde;o desta planta na ilha de S&atilde;o Jorge, e mesmo nas restantes ilhas dos A&ccedil;ores, uma importante fonte de subsist&ecirc;ncia, particularmente das classes mais desfavorecidas. Cultivava&shy;se em todas as freguesias e em todos os locais da ilha onde fosse poss&iacute;vel aproveitar uma nesga de solo deixado por cultivar com outras produ&ccedil;&otilde;es tidas por mais valiosas.</p>&#10;<p>Esta cultura entrou para a hist&oacute;ria da ilha de S&atilde;o Jorge, n&atilde;o s&oacute;, como j&aacute; referido por ser o produto alimentar por excel&ecirc;ncia das camadas mais desfavorecidas, mas principalmente, porque a cobran&ccedil;a do seu D&iacute;zimo originou um Motim na Calheta e Norte Grande em <a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a>, pelo que est&aacute; representado no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">Escudo de Armas</a> da Vila da Calheta.</p>&#10;<p>A ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_%C3%A0_baleia" id="w">ca&ccedil;a &agrave; baleia</a>, foi igualmente e durante a &uacute;ltima d&eacute;cada do s&eacute;culo XIX at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, uma importante fonte de rendimento para uma extensa camada da popula&ccedil;&atilde;o que vivia quase exclusivamente desta industria. Ao longo de locais estrat&eacute;gicos por oferecerem uma boa vista sobre o mar foram constru&iacute;dos locais de observa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleia</a> e que assim que um destes <a href="http://en.wikipedia.org/wiki/Cet%C3%A1ceo" id="w">cet&aacute;ceos</a> era avistado, o vigia dava o alarme fazendo com que a popula&ccedil;&atilde;o corresse para o cais mais pr&oacute;ximo com o objetivo de dar inicio &agrave; ca&ccedil;ada.</p>&#10;<p>Durante o s&eacute;culo XX, na d&eacute;cada de 1960, foi de grande import&acirc;ncia a pesca da <a href="http://en.wikipedia.org/wiki/Albacora" id="w">albacora</a> e do <a href="http://en.wikipedia.org/wiki/Chapouto" id="w">bonito</a>, para o que foram armados diversos barcos dedicados a esta pesca cuja abund&acirc;ncia foi tal que justificou a cria&ccedil;&atilde;o de duas unidades fabris na Vila da Calheta para a transforma&ccedil;&atilde;o e conserva do Peixe.</p>&#10;<p>Atualmente a maior atividade produtiva &eacute; sem duvida a que est&aacute; ligada &agrave; explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agro&shy;pecu%C3%A1ria" id="w">agro&shy;pecu&aacute;ria</a> e que se devida desde a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> quer para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> e de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> que, entregue, este &uacute;ltimo nas Cooperativas, &eacute; transformado no <a href="http://en.wikipedia.org/wiki/Queijo_de_S%C3%A3o_Jorge" id="w">queijo de S&atilde;o Jorge</a>, que &eacute; detentor de <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_de_Origem_Protegida" id="w">Denomina&ccedil;&atilde;o de Origem Protegida</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> local, destaca&shy;se trabalhos em <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> da <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_dos_Vimes" id="w">Faj&atilde; dos Vimes</a>, madeira de <a href="http://en.wikipedia.org/wiki/Cedro" id="w">cedro</a> na Ribeira Seca, bem como a constru&ccedil;&atilde;o de barcos de pesca na Calheta e no Topo.</p>&#10;<a id="Meteorologia" name="Meteorologia"></a><h2> Meteorologia </h2>&#10;<p>S&atilde;o Jorge localiza&shy;se em pleno <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> numa zona de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">altas press&otilde;es</a> atmosf&eacute;ricas, beneficiando da influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Corrente_do_Golfo" id="w">corrente do Golfo</a> que, mantendo a temperatura da &aacute;gua do mar entre os 17&deg; e os 23&#160&semi;&deg;C e com temperaturas atmosf&eacute;ricas entre os 13&deg; e os 24&#160&semi;&deg;C, condiciona a humidade do ar com uma m&eacute;dia anual de 75 % e proporciona um regime de chuvas que ajudam a moldar n&atilde;o s&oacute; o aspeto f&iacute;sico da paisagem como dos seres que a habitam.</p>&#10;<a id="Flora" name="Flora"></a><h2> Flora </h2>&#10;<p>Est&aacute; ilha era possuidora de uma <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> caracter&iacute;stica e comum, aquando da sua descoberta, &agrave; flora das outras ilhas atl&acirc;nticas da <a href="http://en.wikipedia.org/wiki/Macaron%C3%A9sia" id="w">Macaron&eacute;sia</a>. Ao longo dos s&eacute;culos a a&ccedil;&atilde;o dos povoadores e de <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a> vindos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> acabou por causar uma profunda altera&ccedil;&atilde;o na cobertura vegetal da ilha.</p>&#10;<p>Al&eacute;m disso, as arroteias muitas vezes feitas por grandes inc&ecirc;ndio que ardiam durante semanas nas florestas primitivas, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pastor%C3%ADcia" id="w">pastor&iacute;cia</a> causaram o desaparecimento de grande parte da floresta primitiva da ilha ao ponto de atualmente s&oacute; restarem vest&iacute;gios nas zonas de mais dif&iacute;cil acesso, onde ainda &eacute; poss&iacute;vel encontrar: <a href="http://en.wikipedia.org/wiki/Cedro&shy;do&shy;mato" id="w">cedro&shy;do&shy;mato</a>, <a href="http://en.wikipedia.org/wiki/Sanguinho" id="w">louro&shy;sanguinho</a>, <a href="http://en.wikipedia.org/wiki/Dragoeiro" id="w">dragoeiro</a>, <a href="http://en.wikipedia.org/wiki/Picconia_azorica" id="w">pau&shy;branco</a>, <a href="http://en.wikipedia.org/wiki/Urze" id="w">urze</a>, <a href="http://en.wikipedia.org/wiki/Faia" id="w">faia</a>, <a href="http://en.wikipedia.org/wiki/Uveira" id="w">remania</a>, <a href="http://en.wikipedia.org/wiki/Vinh%C3%A1tico" id="w">vinh&aacute;tico</a>. Estes locais encontram&shy;se quase todos protegidos por lei.</p>&#10;<p>A introdu&ccedil;&atilde;o de outras plantas teve tamb&eacute;m um papel importante na subsist&ecirc;ncia das popula&ccedil;&otilde;es e hoje apesar de caracterizarem, embelezarem e perfumarem as paisagens da ilha, s&atilde;o muitas vezes invasores e de dif&iacute;cil controlo chegando a causar grande dano &agrave; flora ind&iacute;gena. S&atilde;o exemplos de flora introduzida: <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, o <a href="http://en.wikipedia.org/wiki/Inhame" id="w">inhame</a>, o <a href="http://en.wikipedia.org/wiki/Pastel" id="w">pastel</a>, a <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, a <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, a <a href="http://en.wikipedia.org/wiki/Hedychium_gardneranum" id="w">conteira</a>, a <a href="http://en.wikipedia.org/wiki/Criptom%C3%A9ria" id="w">criptom&eacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a>, o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, o <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a>, o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, a <a href="http://en.wikipedia.org/wiki/Vinha" id="w">vinha</a>, a <a href="http://en.wikipedia.org/wiki/Hort%C3%AAnsia" id="w">hort&ecirc;nsia</a>, a <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cia" id="w">ac&aacute;cia</a>, entre v&aacute;rias muitas outras que s&atilde;o usadas desde a alimenta&ccedil;&atilde;o humana &agrave; animal, mas tamb&eacute;m como ornamentais.</p>&#10;<p>Atualmente e em altitude predomina a <a href="http://en.wikipedia.org/wiki/Pastagem" id="w">pastagem</a>, como constituinte principal da cobertura vegetal na ilha. Nas <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">faj&atilde;s</a> existe uma mir&iacute;ade de milhares de plantas em harmoniosa conviv&ecirc;ncia podendo encontrar&shy;se varias centenas de diferentes plantas em poucos <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de terreno, constituindo um precioso e variado <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> em que esta coberta vegetal d&aacute; abrigo a uma <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> tamb&eacute;m muito abundante.</p>&#10;<a id="Fauna" name="Fauna"></a><h2> Fauna </h2>&#10;<p>Existem poucos dados sobre a fauna primitiva desta ilha a quando da sua descoberta. Sabe&shy;se no entanto que era composta basicamente por <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>.</p>&#10;<p>Algumas das esp&eacute;cies de aves que na altura existiam ainda hoje persistem. S&atilde;o o caso do <a href="http://en.wikipedia.org/wiki/Cagarro" id="w">cagarro</a>, do <a href="http://en.wikipedia.org/wiki/Garajau" id="w">garajau</a>, do <a href="http://en.wikipedia.org/wiki/Milhafre" id="w">milhafre</a>, do <a href="http://en.wikipedia.org/wiki/Can%C3%A1rio" id="w">can&aacute;rio</a>, da <a href="http://en.wikipedia.org/wiki/Labandeira" id="w">labandeira</a>, do <a href="http://en.wikipedia.org/wiki/Pintassilgo" id="w">pintassilgo</a>, da <a href="http://en.wikipedia.org/wiki/Estrelinha" id="w">estrelinha</a> (raro e protegido), do <a href="http://en.wikipedia.org/wiki/Melro" id="w">melro</a>, do <a href="http://en.wikipedia.org/wiki/Tentilh%C3%A3o" id="w">tentilh&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivota</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Costa_(geografia)" id="w">orla costeira</a>, existe uma variedade de fauna que n&atilde;o sofreu altera&ccedil;&otilde;es desde a descoberta da ilha, s&atilde;o <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceos</a> e <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a> que ainda se encontram como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Am%C3%AAijoa" id="w">am&ecirc;ijoa</a>, do <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejo</a>, da <a href="http://en.wikipedia.org/wiki/Docoglossa" id="w">lapa&shy;brava</a>, do <a href="http://en.wikipedia.org/wiki/B%C3%BAzio" id="w">b&uacute;zio</a>, da <a href="http://en.wikipedia.org/wiki/Craca" id="w">craca</a>, da <a href="http://en.wikipedia.org/wiki/Lapa&shy;mansa" id="w">lapa&shy;mansa</a> entre muitas outras popula&ccedil;&otilde;es.</p>&#10;<p>Todos os animais de grande e m&eacute;dio porte, &agrave; exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Morcego" id="w">morcego</a>, foram introduzidos e, alguns deles, bem recentemente como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Pardal" id="w">pardal</a>, que chagou &agrave; ilha de s&atilde;o Jorge em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<a id="Manifesta%C3%A7%C3%B5es_festivas_de_car%C3%A1cter_popular" name="Manifesta%C3%A7%C3%B5es_festivas_de_car%C3%A1cter_popular"></a><h2> Manifesta&ccedil;&otilde;es festivas de car&aacute;cter popular </h2>&#10;<p>As principais manifesta&ccedil;&otilde;es festivas de car&aacute;cter popular da ilha de S&atilde;o Jorge, n&atilde;o s&atilde;o diferentes das que se fazem na generalidade das restantes ilhas dos A&ccedil;ores, e s&atilde;o as <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Festas do Esp&iacute;rito Santo</a> que convergem em torno do <a href="http://en.wikipedia.org/wiki/Irmandades_do_Divino_Esp%C3%ADrito_Santo" id="w">Imp&eacute;rio do Divino</a> e s&atilde;o uma importante manifesta&ccedil;&atilde;o religiosa que tem lugar todos os <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingos</a> durante sete semanas antes da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> e culmina no s&eacute;timo domingo, <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>, variando de localidade para localidade dentro da ilha.</p>&#10;<p>A <i>Semana Cultural das Velas</i> &eacute; igualmente outra express&atilde;o popular que mistura o <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnografia</a> tradicional com nas novas manifesta&ccedil;&otilde;es culturais que chegam de fora. Durante esta semana celebram&shy;se confer&ecirc;ncias e exposi&ccedil;&otilde;es de figuras destacadas da cultura de A&ccedil;ores. Na primeira semana de Julho s&atilde;o feitos concertos de artistas locais e vindos de Portugal Continental. Tamb&eacute;m se realiza durante estas festividades uma <a href="http://en.wikipedia.org/wiki/Tourada" id="w">feira Taurina</a>, e finalmente a <a href="http://en.wikipedia.org/wiki/Regata" id="w">regata</a> de <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a>&shy;Velas&shy;Horta, que completa o cartaz destas festas.</p>&#10;<p>O Festival de Julho &eacute; o nome de outra manifesta&ccedil;&atilde;o festiva, desta vez realizada no concelho da <a href="http://en.wikipedia.org/wiki/Calheta_(A%C3%A7ores)" id="w">Calheta</a>. Estas festas duram quatro dias e s&atilde;o compostas por desfiles etnogr&aacute;ficos, <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> musicais e representa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a>, at&eacute; exposi&ccedil;&otilde;es e concursos desportivos de diversas &iacute;ndoles.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romarias</a> s&atilde;o uma tradi&ccedil;&atilde;o da ilha de S&atilde;o Jorge e est&aacute; profundamente ligada &agrave; cren&ccedil;a da interven&ccedil;&atilde;o Divina contra a for&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">Vulc&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Sismo" id="w">Terramotos</a>. Assim surge a Romaria de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Carmo" id="w">Nossa Senhora de Carmo</a> que se realiza na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_dos_Vimes" id="w">Faj&atilde; dos Vimes</a>, em <a href="http://en.wikipedia.org/wiki/16_de_Julho" id="w">16 de Julho</a> de cada ano. E a Romaria de Santo Cristo que se realiza na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_da_Caldeira_de_Santo_Cristo" id="w">Faj&atilde; da Caldeira de Santo Cristo</a>. Estas romarias s&atilde;o sempre compostas por uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> do orago do lugar, por <a href="http://en.wikipedia.org/wiki/Foguete_pirot%C3%A9cnico" id="w">fogos artificio</a> e <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>A gastronomia da ilha de s&atilde;o Jorge embora inclua muitas das restantes tradi&ccedil;&otilde;es gastron&oacute;micas dos A&ccedil;ores, tem muitas caracter&iacute;sticas &uacute;nicas da ilha. S&atilde;o os pratos t&iacute;picos de carne e peixe confecionados com abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> que a estas ilhas chegaram trazidas por mar.</p>&#10;<p>Entre os pratos tradicionais e exclusivos da ilha de S&atilde;o Jorge h&aacute; aqueles que s&atilde;o confecionados com <a href="http://en.wikipedia.org/wiki/Am%C3%AAijoa" id="w">am&ecirc;ijoas</a>, visto esta ser a &uacute;nica ilha dos A&ccedil;ores onde esta esp&eacute;cie existe na natureza. Esta esp&eacute;cie &eacute; capturada na <a href="http://en.wikipedia.org/wiki/Faj%C3%A3_da_Caldeira_de_Santo_Cristo" id="w">Faj&atilde; da Caldeira de Santo Cristo</a>, nas margens da <a href="http://en.wikipedia.org/wiki/Lagoa_da_Faj%C3%A3_de_Santo_Cristo" id="w">Lagoa da Faj&atilde; de Santo Cristo</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria" id="w">do&ccedil;aria</a> existe uma grande quantidade de doces variados, alguns de origem conventual, outros criados pela pr&oacute;pria popula&ccedil;&atilde;o. Entre esses doces destacam&shy;se: Os <b>coscor&otilde;es</b>, as <b>rosquilhas de aguardente</b>, as <b>esp&eacute;cies</b>, os <b>suspiros</b>, os <b>olvidados</b>, os <b>bolos de v&eacute;spera</b>, os <b>cavacos</b>, a <b>queijada de leite</b>, e a <b>a&ccedil;ucareira branca</b>.</p>&#10;<p>Nesta ilha produz&shy;se um <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a> tradicional exclusivamente feito de <a href="http://en.wikipedia.org/wiki/Farinha_de_milho" id="w">farinha de milho</a> que pode ser milho branco ou milho amarelo e que foi durante s&eacute;culos um dos poucos cereais ao alcance de todos, j&aacute; que o trigo s&oacute; se encontrava ao alcance das classes mais abastadas.</p>&#10;<p>O inhame foi outros dos produtos grandemente ligado &agrave; gastronomia tradicional desta ilha chegando em alguns locais a ser a base da alimenta&ccedil;&atilde;o.</p>&#10;<p>O queijo de S&atilde;o Jorge &eacute; um produto t&atilde;o importante para a economia da ilha que at&eacute; foi criada a <a href="http://en.wikipedia.org/wiki/Confraria_do_Queijo_de_S%C3%A3o_Jorge" id="w">Confraria do Queijo de S&atilde;o Jorge</a>.</p>&#10;<p>Este &eacute; um dos produtos mais famosos da ilha e que &eacute; exportando para todo o mundo &eacute; curado durante alguns v&aacute;rios meses em salas onde &eacute; mantida uma temperatura e humidade constante. (A sua receita e composi&ccedil;&atilde;o n&atilde;o &eacute; conhecida de todos, de modo que a receita tradicional &eacute; tida como secreta). O seu sabor &eacute; algo agreste e est&aacute; profundamente ligado com a alimenta&ccedil;&atilde;o do gado, seja com a erva que o mesmo come, livre nas pastagens, seja por ser habito desta ilha alimentar&shy;se o gado principalmente durante o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> com os ramos do <a href="http://en.wikipedia.org/wiki/Pittosporum_undulatum" id="w">Incenso</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> do origem Oriental e que foi introduzida nos A&ccedil;ores e que atualmente se encontra disseminada por todas as ilhas do arquip&eacute;lago.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>&Aacute;VILA, Jo&atilde;o Gabriel de. <i>Hist&oacute;ria da Ilha de S&atilde;o Jorge: descoberta, povoamento, economia (Confer&ecirc;ncia)</i>, Velas (A&ccedil;ores), C&acirc;mara Municipal da Velas, 1994. 36p. mapas.</li>&#10;<li>Revista de Estudos A&ccedil;orianos, Vol. X, Fasc. 1, p&aacute;gina. 63, de Dezembro de 2003.</li>&#10;<li>A&ccedil;ores, Guia Tur&iacute;stico 2003/2004, Ed. Publi&ccedil;or.</li>&#10;<li>ALBERGARIA. Isabel Soares de. <i>Jardins e Parques dos A&ccedil;ores</i>. Dep. Legal 235961/05</li>&#10;<li>Guia do Patrim&oacute;nio de S&atilde;o Jorge, Dep. Legal 197839/03</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Armaz%C3%A9m_da_Laranja_(Urzelina)" id="w">Armaz&eacute;m da Laranja (Urzelina)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Velas" id="w">C&acirc;mara Municipal de Velas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Vulc%C3%A2nico_do_Topo" id="w">Complexo Vulc&acirc;nico do Topo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Vulc%C3%A2nico_dos_Rosais" id="w">Complexo Vulc&acirc;nico dos Rosais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Vulc%C3%A2nico_de_Manadas" id="w">Complexo Vulc&acirc;nico de Manadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_dos_Milagres_(Ribeira_Seca)" id="w">Ermida de Nossa Senhora dos Milagres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_do_Esp%C3%ADrito_Santo_da_Ilha_de_S%C3%A3o_Jorge" id="w">Forte do Esp&iacute;rito Santo da Ilha de S&atilde;o Jorge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grutas_do_Algar_do_Montoso" id="w">Grutas do Algar do Montoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_faj%C3%A3s_da_ilha_de_S%C3%A3o_Jorge" id="w">Anexo:Lista das faj&atilde;s da ilha de S&atilde;o Jorge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morro_Norte_(Velas)" id="w">Morro Norte (Velas)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_do_Canavial_(Entre_Morros)" id="w">Quinta do Canavial (Entre Morros)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pico_do_Montoso" id="w">Pico do Montoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponta_do_Topo" id="w">Ponta do Topo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_de_Vila_do_Topo" id="w">Porto de Vila do Topo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_dos_Noronhas_(Ribeira_Seca)" id="w">Solar dos Noronhas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_Soares_Teixeira" id="w">Solar Soares Teixeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_Cunha_da_Silveira" id="w">Solar Cunha da Silveira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solar_Jo%C3%A3o_In%C3%A1cio_de_Sousa" id="w">Solar Jo&atilde;o In&aacute;cio de Sousa</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_dos_A%C3%A7ores" id="w">Sao Jorge</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilha_de_S%C3%A3o_Jorge" id="w"> </a></p></body></html>