<html><title>Cristelo (Paredes de Coura)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:PCoura_31.PNG%7Cthumb%7C250px" id="w">Freguesia de Cristelo</a>&#10; </p>&#10;<p><b>Cristelo</b> &eacute; uma antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Paredes_de_Coura" id="w">Paredes de Coura</a>, com 2,60&#160&semi;km&sup2; de &aacute;rea e 317 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. <a href="http://en.wikipedia.org/wiki/Densidade" id="w">Densidade populacional</a>: 121,9 h/km&sup2;.</p>&#10;<p>Era uma das poucas <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_freguesias_portuguesas_territorialmente_descont%C3%ADnuas" id="w">freguesias portuguesas territorialmente descont&iacute;nuas</a>, consistindo em duas partes de extens&atilde;o diferente: a parte principal (80% do territ&oacute;rio da freguesia) e um <a href="http://en.wikipedia.org/wiki/Exclave" id="w">exclave</a> (lugar de Espadanal) a sul, quase encravado na freguesia de <a href="http://en.wikipedia.org/wiki/Castanheira_(Paredes_de_Coura)" id="w">Castanheira</a>, n&atilde;o fosse uma pequena confronta&ccedil;&atilde;o a leste com a antiga freguesia de <a href="http://en.wikipedia.org/wiki/Bico_(Paredes_de_Coura)" id="w">Bico</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Foi extinta (agregada) pela reorganiza&ccedil;&atilde;o administrativa de 2012/2013,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> sendo o seu territ&oacute;rio integrado na <a href="http://en.wikipedia.org/wiki/Bico_e_Cristelo" id="w">Uni&atilde;o das Freguesias de Bico e Cristelo</a>, territorialmente cont&iacute;nua.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011                 Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_32.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_33.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_34.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_35.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="REforma_Administrativa_(2013)" name="REforma_Administrativa_(2013)"></a><h2> REforma Administrativa (2013) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bico_e_Cristelo_(Paredes_de_Coura).svg%7Cthumb%7Ccenter%7C450px" id="w">Antigas freguesias que deram origem &agrave; Uni&atilde;o das Freguesias de Bico e Cristelo (Paredes de Coura).</a></p>&#10;<a id="Historia" name="Historia"></a><h2>Historia</h2>&#10;&#10;<p>No cat&aacute;logo das igrejas pertencentes ao bispado de Tui, que se situavam no territ&oacute;rio de Entre Lima e Minho, mandado elaborar pelo rei D. Dinis em 1320, fazia parte do arcediagado de Cerveira, com o nome de &laquo;<i>Sancti Michaellis de Crastelo</i>&raquo;. Foi&shy;lhe atribu&iacute;da nesse ano a taxa de 30 libras.</p>&#10;<p>Em 1444, as terras de Coura passaram para o bispado de Ceuta. Quando, em princ&iacute;pios do s&eacute;culo XVI, as freguesias de Entre Lima e Minho foram incorporadas na diocese de Braga, D. Diogo de Sousa mandou avaliar os 140 benef&iacute;cios da comarca eclesi&aacute;stica de Valen&ccedil;a, S&atilde;o Miguel de Cristelo tinha nessa &eacute;poca de rendimento 23 r&eacute;is e 14 alqueires de p&atilde;o meado. Pertencia ao julgado de Coira e Frai&atilde;o.</p>&#10;<p>Em 1546, no Memorial feito no tempo de D. Manuel de Sousa, estava enquadrada na Terra de Coura, rendendo 20 mil r&eacute;is. O Censual de D. Frei Baltasar Limpo, na c&oacute;pia de 1580, estudada pelo P. Avelino Jesus da Costa no seu trabalho &#34&semi;A, Comarca Eclesi&aacute;stica de Valen&ccedil;a do Minho&#34&semi;, refere que S&atilde;o Miguel de Cristelo era num ter&ccedil;o da apresenta&ccedil;&atilde;o de Ganfei e nos restantes do visconde de Vila Nova de Cerveira, em virtude de uma doa&ccedil;&atilde;o que lhe fora feita e confirmada.</p>&#10;<p>Em termos administrativos pertencia, em 1839, ao concelho de Mon&ccedil;&atilde;o e, em 1852, ao de Valen&ccedil;a. Em 1878 aparece na comarca e julgado de Paredes de Coura.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bico_e_Cristelo" id="w">Uni&atilde;o das Freguesias de Bico e Cristelo</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enclaves_e_exclaves_de_Portugal" id="w">Categoria:Enclaves e exclaves de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Portugal" id="w">Categoria:Antigas freguesias de Portugal</a></p></body></html>