<html><title>Parada (Paredes de Coura)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:PCoura_76.PNG%7Cthumb%7C250px" id="w">Freguesia de Parada</a>&#10; &#10;<b>Parada</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Paredes_de_Coura" id="w">Paredes de Coura</a>, com 4,07&#160&semi;km&sup2; de &aacute;rea e 298 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 73,2 h/km&sup2;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011                 Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_77.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_78.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_79.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_PCoura_80.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Faz fronteira a norte com <a href="http://en.wikipedia.org/wiki/Padornelo" id="w">Padornelo</a>, a nascente com <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es" id="w">Vasc&otilde;es</a>, a poente com <a href="http://en.wikipedia.org/wiki/Cristelo_(Paredes_de_Coura)" id="w">Cristelo</a> e a sul com a freguesia de <a href="http://en.wikipedia.org/wiki/Bico_(Paredes_de_Coura)" id="w">Bico</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Freguesia existente pelo menos desde os tempos de <a href="http://en.wikipedia.org/wiki/D._Afonso_III" id="w">D. Afonso III</a>. Chamava&shy;se nessa altura &ldquo;S. Fins da V&aacute;rzea&rdquo;, apesar de nas Inquiri&ccedil;&otilde;es do referido Rei falar&shy;se j&aacute; em alguns casais de Parada.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A freguesia est&aacute; situada na encosta do monte voltada ao poente. Est&aacute; muito exposta aos ventos sendo, por&eacute;m, beijada pelo sol durante todo o ano. Foi vigararia das Freiras de S. Bento de Viana do Castelo.</p>&#10;<p>A freguesia &eacute; composta por campos e florestas nas quais predomina o carvalho. Existem tamb&eacute;m o pinheiro e o eucalipto.</p>&#10;<p>Parada &eacute; rica em nascentes de &aacute;gua naturais. Dessas destacam&shy;se a fonte do Pomarinho caracterizada pelas &aacute;guas geladas, a fonte da Igreja e a fonte da Vila. A regas das terras s&atilde;o feitas por levadas que na maioria dos casos vem do monte. Existem dessa forma as &aacute;guas das Borralhas, ou de S. Tiago, compostas por 8 po&ccedil;as&semi; o Regueiro de Parada de Cima, composto na sua totalidade por sete po&ccedil;as. Essas &aacute;guas abastecem Parada de Cima e Vila. Existe depois o regueiro de Creichelo, que abastece Parada de Cima e parte de V&aacute;rzea e as &aacute;guas de Porto de Valim que abastecem a Vila.</p>&#10;<p>Os lugares mais baixos da freguesia s&atilde;o irrigados pelas &aacute;guas das levadas das Cartas e do Rio Coura, sendo a de Reiriz a mais importante.</p>&#10;<p>Alguns casais desta terra pagaram, em outros tempos, fossadeira ao Rei. Segundo o Foral de D. Manuel, deviam os moradores dessa freguesia pagar, de fossadeira, vinte e um reais por meio de reparti&ccedil;&atilde;o. A fossadeira era uma esp&eacute;cie de imposto, provavelmente sobre os produtos agr&iacute;colas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Coura" id="w">Rio Coura</a> atravessa a freguesia no seu percurso entre Lamas e Casaldate, sendo muito rico em trutas podendo&shy;se tamb&eacute;m pescar nesse rio o escalo e a enguia. Esse rio separa os lugares de M&oacute;, Cachada e Alvarim dos restantes. &Eacute; na sua margem esquerda, em Alvarim, que se encontra a Capela de S. Gon&ccedil;alo. Essa Capela &eacute; de dimens&otilde;es muito pequenas. Nos &uacute;ltimos anos tem&shy;se feito nessa Capela uma festa em honra do Santo que lhe d&aacute; o t&iacute;tulo. Diz a tradi&ccedil;&atilde;o que um C&aacute;lice de prata que existe ou existiu nessa Capela ter&aacute; sido oferecido pela primeira Rainha Portuguesa conhecida por Maria. O C&aacute;lice &eacute; distinto pelo seu formato e pelo trabalho de ourivesaria. A referida Rainha fizera o voto de dar a todas da invoca&ccedil;&atilde;o de S. Gon&ccedil;alo um C&aacute;lice. Ter&aacute; sido essa uma das Capelas presenteadas.</p>&#10;<p>No lugar da M&oacute;, encontramos umas Alminhas chamadas das Corredouras. Nas florestas chamadas dos Ferros, que pertencem aos lugares de Alvarim, M&oacute; e Cachada, encontramos outras Alminhas que t&ecirc;m o nome das florestas que as rodeiam.</p>&#10;<p>O regato das Cartas separa o lugar de V&aacute;rzea do de Casaldate. Nesse &uacute;ltimo encontramos outras Alminhas que t&ecirc;m o nome do lugar. S&atilde;o de constru&ccedil;&atilde;o recente. No lugar de V&aacute;rzea encontram&shy;se outras alminhas que tamb&eacute;m recebem o nome do lugar. Neste lugar encontra&shy;se tamb&eacute;m a Igreja Matriz da freguesia, datada de 1930. Tem a porta principal voltada ao poente. Possui uma torre com 4 sinos. Os Santos venerados nessa Igreja s&atilde;o: Santa B&aacute;rbara, S. Pedro e S. Bento. Os principais s&atilde;o a Senhora das Dores, que lhe deu o t&iacute;tulo, a Senhora de F&aacute;tima, o Senhor dos Pa&ccedil;os e o Sagrado Cora&ccedil;&atilde;o de Jesus.</p>&#10;<p>Os restantes lugares da freguesia s&atilde;o Vila (onde por vezes se distinguem Valins e Foia) e os lugares de Parada de Cima, Testado, Estanteiras, Proviadeira, Cenoy Val e Igreja.</p>&#10;<p>Nesse &uacute;ltimo encontramos a igreja de S. Sebasti&atilde;o, antiga Matriz. Desse Santo se celebra a festa no Domingo mais pr&oacute;ximo de 20 de Janeiro de cada ano. A esse Santo costuma&shy;se acender uma fogueira na noite de 19 de Janeiro. Tamb&eacute;m nessa Igreja celebra&shy;se uma missa por m&ecirc;s. A&iacute; se celebra tamb&eacute;m o Jubileu da Senhora do Ros&aacute;rio e a missa em honra de S. Ant&oacute;nio, esses dois actos uma vez por ano.</p>&#10;<p>Outros Santos existentes nessa Igreja s&atilde;o S. Bartolomeu, Senhora da Lapa e Senhora de F&aacute;tima.</p>&#10;<p>Essa igreja possui apenas um sino. &Agrave; consagra&ccedil;&atilde;o das missas toca&shy;se uma campainha que tem tr&ecirc;s badais. &Eacute; uma constru&ccedil;&atilde;o que a d&atilde;o como de origem visig&oacute;tica. Nas suas traseiras e no cume encontra&shy;se fixada na parte da frente um carneiro de pedra que se diz ser muito antigo. Em anexo a essa igreja existe uma casa que funciona como <i>casa da mesa</i>. A&iacute; se guarda uma pedra em forma de pia na qual se colocavam os mortos, quando esses eram enterrados nesta igreja e a qual se d&aacute; o nome de esquife. Esta pedra d&aacute; &agrave; casa o nome que popularmente &eacute; conhecida.</p>&#10;<p>Houve neste lugar uma casa fidalga e muito antiga, tendo nela vivido gente nobre. Pode ser confirmado pela data inscrita na padieira da porta principal. Essa casa foi constru&iacute;da em 1369 e n&atilde;o em 1569 como afirmam alguns autores, como o Dr. Narciso Alves da Cunha.</p>&#10;<p>Henrique de Caldas Ledo Bacelar, Cavaleiro da Ordem de Cristo e Juiz Ordin&aacute;rio neste concelho a&iacute; nasceu, filho de Ant&oacute;nio de Barros Freire Bacelar e de D. Ana Soares de Len&ccedil;&oacute;is, sua mulher, nascida em 1646, em Ferreira. Seu av&ocirc; paterno era Jo&atilde;o de Barros Bacelar e a sua av&oacute; paterna era D. Isabel Faria Brand&atilde;o, moradores da mesma casa. Os av&oacute;s maternos eram D. Maria Barbosa Mendes e seu marido Ant&oacute;nio de Sousa Andrade.</p>&#10;<p>Henrique Bacelar recebeu carta de nobreza de D. Jo&atilde;o V. Procedentes dessa casa foram tamb&eacute;m os irm&atilde;os Jo&atilde;o Freire de Andrade e Francisco de Sousa, tamb&eacute;m filhos de Jo&atilde;o de Barros Bacelar, Cavaleiro da Ordem de Cristo, fidalgo da casa real e de sua mulher D. Isabel de Faria Brand&atilde;o, j&aacute; citados. Esses dois irm&atilde;os serviram o Rei no continente tendo&shy;se fixado depois na &Iacute;ndia em 1638, acompanhados pelo seu primo Diogo Borges. A&iacute; tiveram postos elevados e honrosos.</p>&#10;<p>V&aacute;rias fam&iacute;lias sucederam&shy;se na habita&ccedil;&atilde;o dessa casa, tendo&shy;se ela conservado at&eacute; nossos dias, embora totalmente restaurada no interior. Da antiga constru&ccedil;&atilde;o conserva apenas as paredes nas quais foram abertas algumas janelas em substitui&ccedil;&atilde;o da &uacute;nica existente. Perdeu assim o valor hist&oacute;rico. &Eacute; moradora actual a Senhora Felisbela de Ascens&atilde;o de Castro.</p>&#10;<p>Houve outras figuras importantes que marcaram o concelho e o pr&oacute;prio pa&iacute;s e que eram &ldquo;filhos&rdquo; de Parada: Frei Ant&oacute;nio de Jesus, fundador do Convento da Falperra, para o qual entrou em 1833, &eacute; um dos exemplos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Casimiro_Rodrigues_de_S%C3%A1" id="w">Casimiro Rodrigues de S&aacute;</a>, conhecido por padre Pl&aacute;cido ou <a href="http://en.wikipedia.org/wiki/Abade_de_Padornelo" id="w">abade de Padornelo</a>, em raz&atilde;o da fam&iacute;lia e exerc&iacute;cio paroquial em Padornelo, &eacute; outra personagem hist&oacute;rica. Aguerrido e corajoso pol&iacute;tico, mon&aacute;rquico liberal antes e republicano depois, entre a queda da monarquia e o alvorecer da Rep&uacute;blica. Foi deputado eleito na 1&ordf; Rep&uacute;blica, em 1915, por Viana do Castelo. Foi ainda Presidente da C&acirc;mara de Paredes de Coura, governador civil de Viana do Castelo, jornalista e ajudou a fundar o &ldquo;Jornal de Coura&rdquo;, o primeiro que Coura teve.</p>&#10;<p>Foi tamb&eacute;m natural de Parada Br&aacute;s Rodrigues de Magalh&atilde;es, juiz de Fora em Melga&ccedil;o e desembargador da Suplica&ccedil;&atilde;o na &Iacute;ndia.</p>&#10;<p>Na hist&oacute;ria recente de Parada e Paredes de Coura, realce&shy;se ainda Ilidio Barbosa, marcante baluarte contra a ditadura de Salazar.</p>&#10;<p>Parada &eacute; ladeada a noroeste por Padornelo, a sudoeste por Cristelo e a sul por Vasc&otilde;es e Bico.</p>&#10;<p>&Eacute; servida pela estrada que faz liga&ccedil;&atilde;o da Bazanca a Bico. Essa estrada por V&aacute;rzea, seguindo por Alvarim, Cristelo at&eacute; a Bico. De V&aacute;rzea parte uma estrada de forte inclina&ccedil;&atilde;o que liga a Parada de Cima e outra recentemente aberta que une &agrave; Vila.</p>&#10;<p>Um estrad&atilde;o une V&aacute;rzea &agrave; Col&oacute;nia de Lamas (Vasc&otilde;es) passando por Reiriz. Outros dois unem Parada de Cima e Vila a Padornelo, passando respectivamente por Santiago e Laceiras.</p>&#10;<p>Neste monte de Santiago encontra&shy;se uma Capela com o mesmo nome que &eacute; partilhada com Padornelo. Possu&iacute;a uns altares ricos e antigos mas foi restaurada na totalidade pelo que n&atilde;o tem valor.</p>&#10;<p>Nela costuma&shy;se realizar uma festa em cada ver&atilde;o, cujos gastos s&atilde;o divididos pelas duas freguesias. Diz a tradi&ccedil;&atilde;o que na altaneira carvalheira de S. Tiago ter&aacute; havido um convento dos Templ&aacute;rios. Foi encontrado l&aacute;, h&aacute; poucos anos, um sarc&oacute;fago aberto num bloco de granito.</p>&#10;<p>A actual escola prim&aacute;ria est&aacute; situada no sop&eacute; do monte, em V&aacute;rzea. Funciona desde que foi encerrada a antiga escola que funcionou at&eacute; 1975, exclusive. Possui actualmente 10 alunos sob o encargo da Sra. Professora F&aacute;tima.</p>&#10;<p>Parada est&aacute; provida de duas mercearias e dois caf&eacute;s, tendo cada estabelecimento estas duas actividades. Est&atilde;o distribu&iacute;dos de forma a abastecer todos os lugares da freguesia.</p>&#10;<p>Do patrim&oacute;nio cultural desta terra, salienta&shy;se a tradicional &ldquo;Encomenda&ccedil;&atilde;o das Almas&rdquo;, que se fazia na Quaresma at&eacute; &agrave; P&aacute;scoa. Esse uso perdeu&shy;se com o tempo.</p>&#10;<p>Tamb&eacute;m at&eacute; algum tempo eram t&iacute;picos os rebanhos em Parada, tendo existido em grande quantidade.</p>&#10;<p>Casaldate na margem esquerda do rio Coura, antigo centro transformador artesanal, de cereais e de madeiras, atrav&eacute;s dos moinhos e engenhos de &aacute;gua, &eacute; local obrigat&oacute;rio de visita tur&iacute;stica.</p>&#10;<p>Existe l&aacute; perto, junto &agrave; travessia do rio para Cristelo, um pequeno a&ccedil;ude para regadio e alimenta&ccedil;&atilde;o de serra&ccedil;&atilde;o e moagem, local que a popula&ccedil;&atilde;o aproveita para refrescantes mergulhos e que &eacute; conhecido no meio como a &ldquo;praia dos tesos&rdquo;.</p>&#10;<p>Junto &agrave; igreja matriz situa&shy;se a sede da Junta de Parada constru&iacute;da em 1995 e que &eacute; tamb&eacute;m sede da Associa&ccedil;&atilde;o Cultural Desportiva e Social de Parada, fundada em 15 de Novembro de 1993, sendo o presidente,na altura, Manuel Pereira Ara&uacute;jo. A associa&ccedil;&atilde;o tem dado boas provas da for&ccedil;a da juventude no campo desportivo e cultural, procurando com entusiasmo representar o nome da freguesia. Como amostra da vitalidade dos seus jovens est&atilde;o as 42 ta&ccedil;as e 3 medalhas consegu&iacute;das em provas desportivas no concelho. Destaca&shy;se o futebol e os resultados consegu&iacute;dos: nos jogos desportivos, 2 primeiros lugares no escal&atilde;o 13&shy;15, em 1996 e 1998, e 3 segundos lugares sendo um deles no escal&atilde;o at&eacute; aos treze anos (1993), os outros 2 no escal&atilde;o 13&shy;15 (1995 e 1997)&semi; um segundo lugar no torneio de futebol de 5 em Formariz (1995)&semi; e 3 t&iacute;tulos consecutivos consegu&iacute;dos no torneio inter&shy;freguesias (1996, contra Cunha 5&shy;3 ap&oacute;s grandes penalidades&semi; 1997 contra Resende 1&shy;0&semi; 1998 contra a Associa&ccedil;&atilde;o de Paredes de Coura 1&shy;0).</p>&#10;<p>Em termos teatrais, a associa&ccedil;&atilde;o tem&shy;se mostrada viva e de boa sa&uacute;de, como s&atilde;o exemplos as famosas noites culturais, reconhecidas por muitos como das mais criativas e c&oacute;micas, sustentando as suas actua&ccedil;&otilde;es com um grupo de jovens din&acirc;micos.</p>&#10;<p>Para alem destas actividades culturais e desportivas, essa associa&ccedil;&atilde;o dedica&shy;se &agrave; recria&ccedil;&atilde;o de jogos tradicionais, a malha, o chavelho e a sueca.</p>&#10;<p>O campo de futebol de Parada foi constru&iacute;do em 1998, tendo sido inaugurado pelo presidente da C&acirc;mara aquando um jogo contra Venade, em que ambas as equipas acabaram empatadas a um golo.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>As principais actividades desta freguesia resumem&shy;se sobretudo a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">Agricultura</a>, a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">Constru&ccedil;&atilde;o civil</a> e ultimamente a postos de trabalho em zonas industriais de <a href="http://en.wikipedia.org/wiki/Castanheira_(Paredes_de_Coura)" id="w">Castanheira</a>, S&atilde;o Bento e um pouco mais longe, em Cerveira.</p>&#10;<p>A tecelagem de mantas de trapos e do linho e a cestaria em vime foram as actividades artesanais mais t&iacute;picas desta freguesia. At&eacute; algum tempo atr&aacute;s a&iacute; se produziu o linho, cultura hoje abandonada. Cultiva&shy;se agora essencialmente o milho, feij&atilde;o, batata, algum vinho e muito pouco centeio. Existem tamb&eacute;m em Parada &aacute;rvores frut&iacute;feras variadas. Apesar de a produ&ccedil;&atilde;o n&atilde;o ser elevada devido &agrave;s intemp&eacute;ries, podem&shy;se destacar a macieira e as suas variadas esp&eacute;cies, a pereira e o castanheiro. Em tempos existiram cerejeiras com grande produ&ccedil;&atilde;o, mas desapareceram quase todas.</p>&#10;<a id="Festas_e_romarias" name="Festas_e_romarias"></a><h2> Festas e romarias </h2>&#10;<p>A principal festividade desta freguesia realiza&shy;se a 15 de Julho e &eacute; em Honra de Nossa Senhora das Dores.</p>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;&#10;<ul>&#10;<li>ACDSP &ndash; Associa&ccedil;&atilde;o Cultural Desportiva e Social de Parada. Com &aacute;reas de interven&ccedil;&atilde;o no Futebol, Cultura e Ac&ccedil;&atilde;o Social.</li></ul>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>Dos pratos tradicionais merecem especial destaque o cabrito assado, os roj&otilde;es &agrave; moda de Coura acompanhados de arroz de sarrabulho. As trutas e as papas de rel&atilde;o de milho faziam as t&iacute;picas iguarias gastron&oacute;micas de Parada.</p>&#10;<p>Para sobremesa fica sempre bem um delicioso arroz doce, ou ent&atilde;o um leite&shy;creme caseiro.</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Paredes_de_Coura" id="w">Categoria:Freguesias de Paredes de Coura</a></p></body></html>