<html><title>Aristides de Sousa Mendes</title><body>&#10;<p> &#10;<b>Aristides de Sousa Mendes do Amaral e Abranches</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GCC</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">OL</a></small> (<a href="http://en.wikipedia.org/wiki/Carregal_do_Sal" id="w">Carregal do Sal</a>, <a href="http://en.wikipedia.org/wiki/Cabanas_de_Viriato" id="w">Cabanas de Viriato</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,  ) foi um c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>. <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(diplomacia)" id="w">C&ocirc;nsul</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> no ano da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Fran%C3%A7a" id="w">invas&atilde;o da Fran&ccedil;a</a> pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Nazi" id="w">Nazi</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Sousa Mendes desafiou ordens expressas do ditador <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> que acumulava a fun&ccedil;&atilde;o de ministro dos Neg&oacute;cios Estrangeiros, e durante cinco dias concedeu milhares vistos de entrada em Portugal a refugiados de v&aacute;rias nacionalidades que desejavam fugir da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em 1940.</p>&#10;<p>Por muitos considerado um her&oacute;i, Aristides de Sousa Mendes ter&aacute; salvado dezenas de milhares de pessoas do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. Chamado de &#34&semi;o <a href="http://en.wikipedia.org/wiki/Oscar_Schindler" id="w">Schindler</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a>&#34&semi;, Sousa Mendes tamb&eacute;m teve a sua lista e salvou a vida de milhares de pessoas, das quais cerca de 10 mil <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Mas segundo, Avraham Milgram historiador da <i><a href="http://en.wikipedia.org/wiki/Yad_Vashem" id="w">Yad Vashem</a></i> num estudo publicado em 1999 pelo <i>Shoah Resource Center, International School for Holocaust Studies</i>, a diferen&ccedil;a entre o mito dos 30 mil vistos e a realidade &eacute; grande.  </p>&#10;<p>Os historiadores Avraham Milgam e Douglas Wheeler coincidem na opini&atilde;o de que a literatura popular, na tentativa de elevar a figura e os feitos de Sousa Mendes, tem&shy;no comparado com outras personalidades como a de Raoul Wallenberg. Tal &eacute; o caso da biografia escrita por <i>Rui Afonso: Um homem bom: Aristides de Sousa Mendes, o &#34&semi;Wallenberg portugues&#34&semi;</i>. Contudo segundo Milgram e Wheeler, exceptuando o facto de que ambos eram diplomatas, as figuras t&ecirc;m muito pouco em comum.   </p>&#10;<a id="Antes_de_1940" name="Antes_de_1940"></a><h2> Antes de 1940 </h2>&#10;<p><i>Aristides</i> nasceu na pequena aldeia, atualmente vila, Cabanas de Viriato do concelho do <a href="http://en.wikipedia.org/wiki/Carregal_do_Sal" id="w">Carregal do Sal</a>, no sul do <a href="http://en.wikipedia.org/wiki/Distrito_de_Viseu" id="w">distrito de Viseu</a>, pertencente a regi&atilde;o Centro de Portugal, em 19 de Julho de 1885 um pouco depois da meia&shy;noite . Seu irm&atilde;o g&ecirc;meo C&eacute;sar nasceu alguns minutos antes, comemorando seu anivers&aacute;rio um dia antes.<i> </i>Pertencendo a uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tica</a> rural, cat&oacute;lica e mon&aacute;rquica (ele tamb&eacute;m cat&oacute;lico e <a href="http://en.wikipedia.org/wiki/Mon%C3%A1rquico" id="w">mon&aacute;rquico</a> que apoiou a c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Contra&shy;revolu%C3%A7%C3%A3o" id="w">contra&shy;revolu&ccedil;&atilde;o</a> a &#34&semi;<a href="http://en.wikipedia.org/wiki/Monarquia_do_Norte" id="w">Monarquia do Norte</a>&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>), seu pai terminou a carreira de juiz no Tribunal da Rela&ccedil;&atilde;o de Coimbra. Pelo lado materno era bisneto matrilineal por <a href="http://en.wikipedia.org/wiki/Bastardia" id="w">bastardia</a> do 2.&ordm; <a href="http://en.wikipedia.org/wiki/Visconde_de_Mid%C3%B5es" id="w">Visconde de Mid&otilde;es</a> e descendente de D. <a href="http://en.wikipedia.org/wiki/Fernando_de_Almada_(2%C2%BA_Conde_de_Avranches)" id="w">Fernando de Almada (2&ordm; Conde de Avranches)</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.    </p>&#10;<p>Aristides instala&shy;se em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em 1907, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciatura</a> em <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> pela <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Coimbra" id="w">Faculdade de Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, tal como o seu irm&atilde;o g&eacute;meo C&eacute;sar de Sousa Mendes.  C&eacute;sar envereda pela carreira diplom&aacute;tica, mais pol&iacute;tica, ao passo que Aristides envereda pela carreira consular que lida sobretudo com temas administrativos, como &eacute; o caso da emiss&atilde;o de vistos. Nesse mesmo ano, Sousa Mendes se casou com sua namorada de inf&acirc;ncia, Maria Angelina Coelho de Sousa (nascida em 20 de agosto de 1888).  Eles tiveram quatorze filhos, nascidos nos diversos pa&iacute;ses em que atuou. Pouco depois de seu casamento, Sousa Mendes come&ccedil;ou a carreira consular que levaria ele e sua fam&iacute;lia ao redor do mundo. No in&iacute;cio de sua carreira, atuou em Zanzibar, Brasil, Espanha, Estados Unidos e B&eacute;lgica. </p>&#10;<p>Aristides teve sempre uma carreira algo atribulada e com v&aacute;rios incidentes, sobretudo por abandono de posto sem autoriza&ccedil;&atilde;o e por utiliza&ccedil;&atilde;o abusiva de dinheiros p&uacute;blicos.<sup id="_ref&shy;Spared Lives_a" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup>  Ao longo de 30 anos Aristides teve conflitos e incidentes com os mais diversos regimes pol&iacute;ticos. O primeiro incidente deu&shy;se em 1917 quando Aristides foi admoestado por ter abandonado o seu posto em Zanzibar sem para tal ter solicitado a devida autoriza&ccedil;&atilde;o. Em 1919, quando colocado no Brasil, Aristides sofre uma suspens&atilde;o, por dois anos, por comportamento anti&shy;republicano. </p>&#10;<p>Em 1923 quando colocado em S&atilde;o Francisco, nos EUA, Aristides entra em choque com a comunidade local portuguesa por estar a exigir, indevidamente, aos emigrantes portugueses, uma contribui&ccedil;&atilde;o para um fundo de caridade da Col&oacute;nia Portuguesa do Brasil para os &oacute;rf&atilde;os se guerra.  Perante a recusa, como repres&aacute;lia, Aristides pro&iacute;be os not&aacute;rios portugueses de trabalharem para o consulado e os not&aacute;rios acusam&shy;no de os estar a afastar para poder assim receber ele &#34&semi;ou algum afilhado&hellip;a mais gorda fatia da receita&#34&semi;, e apelidam&shy;no de &#34&semi;Lord de Opera&shy;bufa&#34&semi;. Aristides decidiu ent&atilde;o dar r&eacute;plica p&uacute;blica aos queixosos e, pouco diplomaticamente, recorre aos jornais Americanos para esgrimir os seus argumentos, atacando em particular os directores da <a href="http://en.wikipedia.org/wiki/Irmandades_do_Divino_Esp%C3%ADrito_Santo" id="w"> Irmandade do Divino Esp&iacute;rito Santo</a>. O MNE ordenou&shy;lhe que suspendesse todas as publica&ccedil;&otilde;es nos jornais, ordem que Aristides ignorou, continuando a sua contenda p&uacute;blica.  O conflito atingiu tais propor&ccedil;&otilde;es que o governo americano desagradado lhe cancelou a <i><a href="http://en.wikipedia.org/wiki/Exequatur" id="w">exequatur</a></i>, impedindo&shy;o assim de continuar a exercer as fun&ccedil;&otilde;es de c&ocirc;nsul em territ&oacute;rio Norte Americano.  Aristides foi ent&atilde;o enviado para o Consulado do Maranh&atilde;o no Brasil.  Em 1926 Aristides regressa a Lisboa para prestar servi&ccedil;o na Direc&ccedil;&atilde;o&shy;Geral dos Neg&oacute;cios Comerciais e Consulares. </p>&#10;<p>Ap&oacute;s a revolu&ccedil;&atilde;o militar do 28 de Maio de 1926, Aristides, que era mon&aacute;rquico e nacionalista<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> apoia abertamente o regime ditatorial desde o seu in&iacute;cio e a sua carreira come&ccedil;a ent&atilde;o a melhorar significativamente.  Em 1927 &eacute; nomeado c&ocirc;nsul em Vigo onde colabora com o Estado Novo na aniquila&ccedil;&atilde;o das manobras dos refugiados pol&iacute;ticos. &Eacute; o pr&oacute;prio Aristides quem o escreve, em carta enviada ao MNE, datada de 1929 considerando&shy;se a pessoa apropriada &#34&semi;para vigiar e inutilizar os manejos conspirat&oacute;rios dos emigrados pol&iacute;ticos contra a ditadura&#34&semi; e vangloria&shy;se de que &#34&semi;no manejo dessa melindrosa miss&atilde;o&#34&semi;, fez &#34&semi;in&uacute;meras dilig&ecirc;ncias junto das autoridades espanholas fornecendo ao nosso governo informa&ccedil;&otilde;es que permitiram liquidar os ditos manejos revolucion&aacute;rios&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> </p>&#10;<p>Em 1929 foi nomeado <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(servi%C3%A7o_exterior)" id="w">C&ocirc;nsul&shy;geral</a> em <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, cargo que ocupou at&eacute; 1938. Seu empenho na promo&ccedil;&atilde;o da imagem de <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Portugal</a> n&atilde;o passou despercebido. Foi condecorado por duas vezes por <a href="http://en.wikipedia.org/wiki/Leopoldo_III" id="w">Leopoldo III</a>, <a href="http://en.wikipedia.org/wiki/Lista_de_reis_da_B%C3%A9lgica" id="w">rei</a> da <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, tendo&shy;o feito oficial da <a href="http://en.wikipedia.org/wiki/Ordem_de_Leopoldo_II" id="w">Ordem de Leopoldo II</a> em 6 de Janeiro de 1931<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e comendador da Ordem da Coroa, a mais alta condecora&ccedil;&atilde;o belga. Durante o per&iacute;odo em que viveu na B&eacute;lgica, conviveu com personalidades ilustres, como o escritor <a href="http://en.wikipedia.org/wiki/Maurice_Maeterlinck" id="w">Maurice Maeterlinck</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_da_Literatura" id="w">Pr&eacute;mio Nobel da Literatura</a>, e o cientista <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_da_F%C3%ADsica" id="w">Pr&eacute;mio Nobel da F&iacute;sica</a>.</p>&#10;<p>Aristides sempre viveu com dificuldades financeiras  e em 1932 e 1938  volta a ser repreendido por irregularidades nas contas do consulado. Tamb&eacute;m em 1938, Aristides &eacute;, mais uma vez, repreendido por ter abandonado o seu posto em Antu&eacute;rpia sem que previamente tenha informado a lega&ccedil;&atilde;o de Londres. Outro incidente &eacute; a repreens&atilde;o por declara&ccedil;&otilde;es p&uacute;blicas, em nome do Estado Portugu&ecirc;s, aquando da inaugura&ccedil;&atilde;o do Pavilh&atilde;o Portugu&ecirc;s na feira de Bruxelas em 1935. </p>&#10;<p>Aristides nem sempre seguia regras e protocolos. Contavam os seus pr&oacute;prios filhos que quando colocados em Antu&eacute;rpia, Aristides tinha por h&aacute;bito envia&shy;los, a eles, ent&atilde;o ainda adolescentes, em sua substitui&ccedil;&atilde;o, a cerimonias e eventos oficiais, o que por vezes causava perplexidade entre os convidados. </p>&#10;<p>Depois de quase dez anos de servi&ccedil;o na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a>, <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_de_Ministros" id="w">presidente do Conselho de Ministros</a> e ministro dos neg&oacute;cios estrangeiros, nomeia Sousa Mendes c&ocirc;nsul em <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Em 1938, em Bord&eacute;us, Andr&eacute;e Cibial, uma jovem francesa de 32 anos, entra na vida de Aristides, contava ent&atilde;o ele com 53 anos&semi; era cat&oacute;lico devoto, pai de uma prole, numerosa, 14 filhos, dos quais 12 vivos.   Jose&shy;Alain Fralon, jornalista do <i>Le Monde</i> conta&shy;nos na sua biografia de Aristides que Andr&eacute;e Cibial era uma mulher com um gosto especial por transgredir regras, com uma maneira de ser jovial completamente oposta &agrave; de Angelina, a esposa leal e devota de Aristides. N&atilde;o tardou muito a que Andr&eacute;e aparecesse gr&aacute;vida de Aristides e ela n&atilde;o procurou ocultar o facto, pelo contr&aacute;rio, deu&shy;o a conhecer a toda a gente e &agrave; sua maneira peculiar, a meio da missa dominical na Catedral de Rib&eacute;rac. A tia que a acompanhava ficou horrorizada. </p>&#10;<a id="A_Segunda_Guerra_e_a_%22Circular_14%22" name="A_Segunda_Guerra_e_a_%22Circular_14%22"></a><h2> A Segunda Guerra e a &#34&semi;Circular 14&#34&semi; </h2>&#10;&#10;<p>Ao longo dos anos 30 e com o aproximar da guerra, Portugal come&ccedil;a a ser um destino de refugiados e a PVDE detecta e desmantela v&aacute;rias redes de falsifica&ccedil;&atilde;o de passaportes portugueses que s&atilde;o vendidos sobretudo a judeus e ap&aacute;tridas.<sup id="_ref&shy;Pimentel_a" class="reference"><a href="#_note&shy;Pimentel" title="">[8]</a></sup> O pano de fundo pol&iacute;tico&#8208;ideol&oacute;gico do Estado&#8208;Novo fazia do comunismo a grande amea&ccedil;a &agrave; salvaguarda da ordem e equil&iacute;brio pretendidos pelo regime, da&iacute; que, logo em 1933, a PVDE tenha alertado o MNE para a necessidade de uma estrat&eacute;gia mais rigorosa para a concess&atilde;o de vistos a estrangeiros, com especial aten&ccedil;&atilde;o &agrave; possibilidade de entrada em territ&oacute;rio nacional de indiv&iacute;duos considerados subversivos.  Com ou sem fundamento, quem encarnava quase sempre essa &#34&semi;fobia anticomunista&#34&semi;, eram os polacos, os russos, os ap&aacute;tridas e os judeus.  </p>&#10;<p>Em 1937 Salazar publicou v&aacute;rios textos onde criticou os fundamentos das leis de Nuremberga e considerou lament&aacute;vel que o nacionalismo alem&atilde;o estivesse vincado por caracter&iacute;sticas raciais.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e em 1938, o Cardeal&shy;Patriarca de Lisboa, Manuel Gon&ccedil;alves Cerejeira criticou o regime Hitleriano por se basear na ideia de ra&ccedil;a para edificar um Estado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.Tamb&eacute;m em 1938, Salazar sai em defesa dos judeus portugueses, dando instru&ccedil;&otilde;es &agrave; embaixada na Alemanha, para que os interesses dos judeus portugueses sejam defendidos com diplomacia mas com muita firmeza<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> .</p>&#10;<p>O historiador da Yad Vashem Avraham Milgram afirma peremptoriamente que o anti&shy;semitismo moderno n&atilde;o teve qualquer acolhimento em Portugal  e faz notar que Salazar autorizou que, durante a guerra, se estabelecessem em Lisboa as v&aacute;rias organiza&ccedil;&otilde;es judaicas de apoio aos refugiados judeus. Milgram tamb&eacute;m escreve que quando comparando a atitude dos funcion&aacute;rios consulares de pa&iacute;ses como Brasil, Argentina e Estados Unidos, com a atitude dos funcion&aacute;rios consulares portugueses se nota nos portugueses uma quase aus&ecirc;ncia de preconceitos anti&shy;semitas, o que se pode considerar quase <i>sui generis</i> entre os servi&ccedil;os consulares de ent&atilde;o. </p>&#10;<p>Com a anexa&ccedil;&atilde;o da &Aacute;ustria em 1938 a situa&ccedil;&atilde;o de milhares de Judeus sofre uma mudan&ccedil;a significativa. Os pa&iacute;ses vizinhos n&atilde;o tardaram a tomar medidas restritivas contra a emigra&ccedil;&atilde;o.  O Presidente Roosevelt convocou a confer&ecirc;ncia de Evian com o intuito de discutir o problema dos judeus na Europa. A confer&ecirc;ncia saldou&shy;se num logro com a maioria dos pa&iacute;ses a recusarem&shy;se a receber os judeus alem&atilde;es . Portugal, n&atilde;o podendo, pela sua pequena dimens&atilde;o, ser parte da solu&ccedil;&atilde;o, n&atilde;o foi sequer convidado a participar nesta confer&ecirc;ncia. C&eacute;sar Sousa Mendes, irm&atilde;o g&eacute;meo de Aristides, &eacute; Embaixador em Vars&oacute;via quando a Pol&oacute;nia aprova v&aacute;rias leis anti&shy;semitas e preocupado com a perspectiva de uma vaga de emigra&ccedil;&atilde;o de polacos indesejados para Portugal escreve para o MNE a solicitar que sejam tomadas medidas restritivas.<sup id="_ref&shy;Pimentel_b" class="reference"><a href="#_note&shy;Pimentel" title="">[8]</a></sup></p>&#10;<p>No dia 1 de Setembro de 1939 a Alemanha a Eslov&aacute;quia e a R&uacute;ssia invadem a Pol&oacute;nia. Passados dois dias, a 3 de Setembro a Fran&ccedil;a e a Gr&atilde;&shy;Bretanha, seguidos pela Austr&aacute;lia, Canada, Nova Zel&acirc;ndia e &Aacute;frica do Sul, declaram guerra &agrave; Alemanha. O per&iacute;odo que se segue ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Guerra_de_Mentira" id="w">falsa guerra</a> (&#34&semi;<i>phoney war</i>&#34&semi; ou &#34&semi;<i>drole de guerre</i>&#34&semi;). A guerra estava declarada mas nenhum dos lados tomou a iniciativa de fazer qualquer ofensiva significativa. &Eacute; nesta altura que Aristides decide levar parte da fam&iacute;lia para Portugal, mais uma vez desrespeitando o procedimento de pedir autoriza&ccedil;&atilde;o superior, reincidindo na desobedi&ecirc;ncia de abandono de posto. </p>&#10;<p>Com o in&iacute;cio da guerra, e n&atilde;o obstante a fiscaliza&ccedil;&atilde;o e o rigor nas fronteiras ser cada vez mais apertado, o descontrolo subsiste. &Agrave;s entradas clandestinas, juntar&#8208;se&#8208;iam a falsifica&ccedil;&atilde;o de documentos e as falsas declara&ccedil;&otilde;es. Segundo estat&iacute;sticas da PVDE, s&oacute; entre Setembro e Dezembro entram em Portugal, via Lisboa e Leix&otilde;es, cerca de 8889 estrangeiros.<sup id="_ref&shy;Pimentel_c" class="reference"><a href="#_note&shy;Pimentel" title="">[8]</a></sup>&#10;Assim sendo, havia que por cobro aos procedimentos irregulares que, na &eacute;poca, se verificavam em muitas das embaixadas portuguesas&semi; para tal serviu a Circular n.&ordm; 14 do MNE, distribu&iacute;da a 11 de Novembro de 1939, que obrigava os servi&ccedil;os consulares a consultar a PVDE, e o Minist&eacute;rio antes de concederem vistos a ap&aacute;tridas, russos e judeus expulsos dos seus pa&iacute;ses. A Circular 14 afirmava explicitamente que n&atilde;o tinha qualquer inten&ccedil;&atilde;o de obstruir ou atrasar a concess&atilde;o de vistos a passageiros em tr&acirc;nsito para outros pa&iacute;ses, utilizando Lisboa, como ponto de embarque. Ou seja, os consulados ficavam autorizados a conceder com autonomia vistos para Portugal em todos aqueles casos em que o passageiro demonstrasse ter um bilhete de sa&iacute;da do territ&oacute;rio portugu&ecirc;s bem como um visto de entrada no pa&iacute;s de destino. O destino dos que fugiam era geralmente as Am&eacute;ricas, mas muitos vistos eram tamb&eacute;m concedidos, como hoje o s&atilde;o, a turistas e pessoas em neg&oacute;cios.<sup id="_ref&shy;Spared Lives_b" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup></p> &#10;<p>Esta Circular 14 tem sido muito criticada, sobretudo por aqueles que querem atacar o Estado Novo, contudo as regras estabelecidas por esta circular eram bem menos restritivas que a de outros pa&iacute;ses, como &eacute; o caso dos Estados Unidos<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> e Canad&aacute;, e o caso mais extremo da Gr&atilde;&shy;Bretanha que logo a seguir &agrave; declara&ccedil;&atilde;o de guerra, cancelou por completo a concess&atilde;o de vistos, com receio da entrada de inimigos infiltrados. Portugal tal como os outros pa&iacute;ses tentava proteger&shy;se de entradas indiscriminadas de eventuais agitadores pol&iacute;ticos, criminosos, ap&aacute;tridas, etc. e n&atilde;o tinha por base motiva&ccedil;&otilde;es anti&shy;semitas. Por outro lado, como escreve Avraham Milgram, Portugal, pa&iacute;s pobre, n&atilde;o tinha condi&ccedil;&otilde;es de receber hordas de refugiados. </p>&#10;<p>Poucos dias ap&oacute;s a distribui&ccedil;&atilde;o da Circular 14, e ainda muitos meses antes de se terem iniciado as hostilidades na fronteira Francesa, em Novembro de 1939, Aristides concede um visto a Arnold Wizniter<sup id="_ref&shy;Spared Lives_c" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup>, um judeu, austr&iacute;aco e antigo professor universit&aacute;rio, sem previamente pedir autoriza&ccedil;&atilde;o ao MNE. Mais tarde, Aristides, reconhecendo o seu erro, justifica o acto como sendo um acto humanit&aacute;rio, j&aacute; que caso n&atilde;o o fizesse Arnold Wizniter seria internado num campo de concentra&ccedil;&atilde;o.(Tratava&shy;se de campos de internamento franceses onde as autoridades francesas internavam alem&atilde;es e cidad&atilde;os do III Reich).</p>&#10;<p>Pouco tempo depois, em 1 de Mar&ccedil;o de 1940, mais uma vez muito antes do inicio das hostilidades na fronteira francesa, Sousa Mendes concede mais um visto sem pr&eacute;via autoriza&ccedil;&atilde;o do MNE, o que lhe causar&aacute; uma advert&ecirc;ncia pela infrac&ccedil;&atilde;o. Desta vez, tratou&#8208;se de um refugiado pol&iacute;tico espanhol, o comunista Eduardo Neira Laporte,<sup id="_ref&shy;Spared Lives_d" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup> m&eacute;dico que exercera o cargo de professor na Universidade de Barcelona e que, &agrave; &eacute;poca era o dirigente da comunidade basca espanhola em Rivi&egrave;re (uma aldeia perto de Dax, em Fran&ccedil;a). O Minist&eacute;rio informou Sousa Mendes da recusa para a concess&atilde;o do visto para este caso, mas Sousa Mendes ou n&atilde;o esperou pela resposta do MNE, ou quis ignora&shy;la, e concedeu o visto.</p>&#10;<a id="Maio_de_1940_Aristides_falsifica_documentos" name="Maio_de_1940_Aristides_falsifica_documentos"></a><h2> Maio de 1940 Aristides falsifica documentos </h2>&#10;<p>A 10 de Maio de 1940 a Alemanha lan&ccedil;a uma ofensiva contra a Fran&ccedil;a, B&eacute;lgica, Holanda e Luxemburgo. &Eacute; nesta altura que milh&otilde;es de pessoas come&ccedil;am a abandonar os seus lares e terras fugindo da frente de batalha.</p>&#10;<p>A 30 de Maio, Aristides, volta a prevaricar. Desta vez vai para al&eacute;m da desobedi&ecirc;ncia &agrave; Circular 14. Uma mulher luxemburguesa de origem portuguesa, antiga conhecida de Aristides, pede&shy;lhe ajuda para fugir para Portugal juntamente com o seu marido luxemburgu&ecirc;s, Paul Miny. Paul est&aacute; em idade militar e quer fugir da mobiliza&ccedil;&atilde;o para o exercito luxemburgu&ecirc;s que estava a ser organizado no norte de Fran&ccedil;a. Aristides conhece a mulher e quer ajuda&shy;la, decide ent&atilde;o falsificar os documentos e fazer Paul passar por cidad&atilde;o portugu&ecirc;s, o que lhe permitir&aacute;, iludindo as autoridades fronteiri&ccedil;as francesas, escapar &agrave; mobiliza&ccedil;&atilde;o<sup id="_ref&shy;Spared Lives_e" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup> </p> &#10;<p>A 7 de Junho, j&aacute; com Paul Miny em fuga &agrave; mobiliza&ccedil;&atilde;o, ainda as tropas Francesas resistiam heroicamente contra a ofensiva alem&atilde; na batalha do Somme, a 700&#160&semi;<a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">km</a> de Bordeus. A 14.&ordf; divis&atilde;o Panzer &eacute; reduzida a menos de metade e nessa altura o General Alem&atilde;o Von Richenau comandante&shy;chefe do 6.&ordm; exercito diz &#34&semi;<i>os militares franceses envolvidos na batalha do Somme lutaram como le&otilde;es</i>&#34&semi;. Assim, enquanto os franceses ainda lutavam como le&otilde;es, na retaguarda, com documentos falsificados por Sousa Mendes, Paul Miny desertava. </p>&#10;<p>Nesta altura Aristides arriscou&shy;se bastante, a falsifica&ccedil;&atilde;o de documentos &eacute; um crime grave, pun&iacute;vel com a pena de pris&atilde;o . O facto de Aristides ser funcion&aacute;rio p&uacute;blico constitu&iacute;a uma agravante.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Mais tarde no processo disciplinar que lhe &eacute; movido, a acusa&ccedil;&atilde;o decide desviar o olhar deste incidente, poupando Sousa Mendes a uma condena&ccedil;&atilde;o certa, considerando&shy;o um caso fora do &acirc;mbito das compet&ecirc;ncias do MNE, ou seja, um caso de pol&iacute;cia e justi&ccedil;a<sup id="_ref&shy;Spared Lives_f" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup>.</p>&#10;<a id="Junho_de_1940_Aristides_concede_vistos_indiscriminadamente" name="Junho_de_1940_Aristides_concede_vistos_indiscriminadamente"></a><h2> Junho de 1940 Aristides concede vistos indiscriminadamente  </h2>&#10;<p>Com ex&eacute;rcito alem&atilde;o a aproximar&shy;se de Paris, gera&shy;se o p&acirc;nico na popula&ccedil;&atilde;o francesa que se poe em fuga e d&aacute;&shy;se ent&atilde;o inicio ao maior movimento de desloca&ccedil;&atilde;o de pessoas da historia da Europa.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Estima&shy;se que entre oito a dez milh&otilde;es de pessoas, sobretudo mulheres velhos e crian&ccedil;as, em p&acirc;nico, se tenham posto em fuga, em direc&ccedil;&atilde;o ao sul, mas sem um destino concreto, num movimento desordenado, chegando inclusivamente a limitar a manobra do ex&eacute;rcito franc&ecirc;s, e chegando ao ponto de na parte final, a multid&atilde;o, j&aacute; ultrapassada pelo exercito alem&atilde;o, estar j&aacute; a fugir em direc&ccedil;&atilde;o ao inimigo.  </p>&#10;<p>At&eacute; esta altura, e desde o in&iacute;cio da guerra, o consulado portugu&ecirc;s tinha emitido cerca de 1200 vistos, quase todos autorizados pelo MNE, com excep&ccedil;&atilde;o dos vistos passados ao comunista Neira Laporte, ao judeu austr&iacute;aco Arnold Wizniter e mais alguns vistos, poucos, que Aristides na altura negou<sup id="_ref&shy;Spared Lives_g" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup>  mas que hoje podem ser identificados. Note&shy;se que Bord&eacute;us n&atilde;o era o &uacute;nico consulado que emitia vistos. Durante este per&iacute;odo todos os restantes consulados portugueses espalhados pela Europa distribu&iacute;ram vistos. Tal era o caso de Antu&eacute;rpia, Paris, Toulouse, Berlim, Hendaia, etc. </p> &#10;<p>&Eacute; em princ&iacute;pios de Junho de 1940 que a avalanche de popula&ccedil;&atilde;o em fuga se abate sobre Bord&eacute;us. Os n&uacute;meros falam por si. Nos primeiros 10 dias de Junho o consulado de Bord&eacute;us emitiu 59 vistos regulares. No dia 10 de Junho a It&aacute;lia declara guerra &agrave; Fran&ccedil;a e &agrave; Gr&atilde;&shy;Bretanha. No dia 11 de Junho o consulado emitiu 67 vistos, a 12 emitiu 47. No dia 12 de Junho a Espanha altera a sua posi&ccedil;&atilde;o de pa&iacute;s neutral para n&atilde;o&shy;beligerante colocando a neutralidade de Portugal em risco. No dia 13 de Junho o consulado emitiu apenas 6 vistos. <sup id="_ref&shy;Spared Lives_h" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup> Foi provavelmente no dia 13 que Aristides, sucumbindo &agrave; press&atilde;o psicol&oacute;gica de ter de auxiliar a uma popula&ccedil;&atilde;o em p&acirc;nico e tamb&eacute;m pressionado pelos esc&acirc;ndalos provocados no consulado pela sua amante gr&aacute;vida , se retirou para o seu quarto onde esteve tr&ecirc;s dias deitado com um esgotamento nervoso.  </p>&#10;<p>Com Aristides acamado o consulado continua a emitir vistos&semi; no dia 14 de Junho emitiu 173 vistos, e a 15 emitiu 112. A 16 de Junho o diplomata Francisco Calheiros e Menezes chega a Bord&eacute;us e &eacute; recebido pelo C&ocirc;nsul, num quarto escuro onde o c&ocirc;nsul se encontra acamado, exausto.<sup id="_ref&shy;Spared Lives_i" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup> Nesse mesmo dia,16 de Junho, um Domingo, Aristides emitiu 40 vistos e inclusivamente diz que cobrou pessoalmente os emolumentos suplementares a que tinha direito por estar a trabalhar a um domingo. Aristides recorda em particular os vistos que concedeu ao banqueiro Rothschild, que n&atilde;o quis esperar por segunda&shy;feira e se prestou a pagar os emolumentos suplementares.<sup id="_ref&shy;Spared Lives_j" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup></p>&#10;<p>&Eacute; no dia 17 de Junho que Aristides, dizendo&shy;se inspirado por um poder divino, decide conceder visto a todos os que lho pedissem: &#34&semi;<i>A partir de agora, darei vistos a toda a gente, j&aacute; n&atilde;o h&aacute; nacionalidades, ra&ccedil;a ou religi&atilde;o</i>&#34&semi;. Com a ajuda dos seus filhos e sobrinhos e do rabino Kruger, ele carimba <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaportes</a>, assina vistos, usando todas as folhas de papel dispon&iacute;veis. No dia 17 emitiu 247 vistos, dos quais muitos a cidad&atilde;os portugueses. No dia 18 emitiu 221 vistos e no dia 19 emitiu 156 vistos. </p>&#10;<p>Entre as pessoas que ele o est&atilde;o a ajudar  encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Rabino" id="w">Rabino</a> de <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, <a href="http://en.wikipedia.org/wiki/Jacob_Kruger" id="w">Jacob Kruger</a>, que lhe faz compreender que h&aacute; que salvar os refugiados <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>.</p>&#10;<p>Confrontado com os primeiros avisos de Lisboa, ele ter&aacute; dito: </p>&#10;<p> </p>&#10;<p>Segundo alguma literatura Aristides, com a ajuda da fam&iacute;lia e do Rabino Kruger, ter&aacute; montado uma &#34&semi;linha de montagem&#34&semi; para conceder milhares de vistos. Contudo, o escritor americano Eugene Bagger, deixou um testemunho algo diferente. Eugene Bagger conta que esteve, em v&atilde;o, todo o dia 18 esperando numa longa fila para conseguir o seu visto e que j&aacute; eram 7 horas da tarde quando desistiu. Dormiu no carro e no dia seguinte voltou ao consulado onde passou a manha esperando, novamente em v&atilde;o, tendo desistido por volta das 11 a.m. Dirigiu&shy;se ent&atilde;o ao hotel Splendid onde encontrou Sousa Mendes tomando um aperitivo com um amigo. Sousa Mendes queixou&shy;se&shy;lhe do excesso de trabalho e calor da v&eacute;spera. Assinou&shy;lhe o passaporte e disse&shy;lhe que voltasse ao consulado para que lho carimbassem. Quem ajudou Eugene Bagger foi um Polaco, que tinha sido c&ocirc;nsul honor&aacute;rio e que levou Bagger ao consulado e lhe carimbou o passaporte.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p>O MNE s&oacute; se d&aacute; conta deste problema, no dia 20 de Junho, quando &eacute; surpreendido por uma nota enviada pela &#10;Embaixada Brit&acirc;nica que se queixa de que o c&ocirc;nsul portugu&ecirc;s est&aacute; a proceder &agrave; passagem de vistos fora do hor&aacute;rio de expediente, para poder receber mais emolumentos e que, adicionalmente, estava a exigir uma contribui&ccedil;&atilde;o indevida para um fundo de caridade.<sup id="_ref&shy;Spared Lives_k" class="reference"><a href="#_note&shy;Spared Lives" title="">[4]</a></sup>  (N&atilde;o era a primeira vez que Aristides era acusado de estar a exigir, indevidamente, contribui&ccedil;&otilde;es para fundos de caridade a troco de servi&ccedil;os consulares, tal j&aacute; havia ocorrido em 1923 quando o c&ocirc;nsul se encontrava em S&atilde;o Francisco).</p>&#10;<p>O MNE ordena ent&atilde;o &agrave; embaixada em Paris que resolva o problema em Bord&eacute;us. Nesse mesmo dia Aristides parte para o consulado de Baiona onde continua a sua actividade de 20 a 23 de junho, no escrit&oacute;rio de um vice&shy;c&ocirc;nsul estupefacto. </p>&#10;<p>Em 22 de junho de 1940 a Fran&ccedil;a e a Alemanha assinaram um <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a>. Terminam as hostilidades e o Reino Unido &eacute; a &uacute;nica pot&ecirc;ncia em guerra com a Alemanha. Os refugiados come&ccedil;am ent&atilde;o a poder regressar a suas casas. Contagens oficiais apontam para mais de 6 milh&otilde;es de refugiados, dos quais 2 milh&otilde;es s&atilde;o parisienses e 1 milh&atilde;o e 800 mil s&atilde;o belgas.  </p>&#10;<p>O escritor Eugene Bagger relata nas suas memorias que no dia 21 de Junho viu Sousa Mendes a sair apressadamente do Consulado de Portugal em Bayone gritando, com a cabe&ccedil;a entre as m&atilde;os, &ldquo;V&atilde;o&shy;se embora! N&atilde;o h&aacute; mais vistos!&rdquo; e que saltou para dentro de um carro tendo sido perseguido por uma multid&atilde;o que o amaldi&ccedil;oava. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Apesar do armist&iacute;cio, Aristides continua a emitir vistos, em desespero come&ccedil;a a emitir vistos em pap&eacute;is improvisados, mas estes vistos improvisados n&atilde;o ser&atilde;o aceites na fronteira Espanhola. O Embaixador de Portugal em Madrid, <a href="http://en.wikipedia.org/wiki/Pedro_Teot%C3%B3nio_Pereira" id="w">Pedro Teot&oacute;nio Pereira</a> recebe protestos das autoridades Espanholas e desloca&shy;se &agrave; fronteira de Irun onde, segundo as suas palavras, encontra Aristides com um aspecto de grande desalinho, um homem perturbado e fora do seu estado normal&#34&semi;. E acrescenta n&atilde;o ter o c&ocirc;nsul &#34&semi;a mais ligeira no&ccedil;&atilde;o dos actos cometidos&rdquo;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. Os actos de Sousa Mendes n&atilde;o podiam ter vindo em altura menos apropriada para a pol&iacute;tica de neutralidade seguida por Salazar e Teot&oacute;nio Pereira. Os tanques alem&atilde;es estavam a chegar aos Pirin&eacute;us e existia um risco real que a Espanha e ou a Alemanha invadissem Portugal.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Apesar de terem sido enviados funcion&aacute;rios para impedir Aristides de continuar a atribui&ccedil;&atilde;o indiscriminada de vistos, este lidera, com a sua viatura, uma coluna de ve&iacute;culos de refugiados e guia&shy;os em direc&ccedil;&atilde;o &agrave; fronteira, onde, do lado espanhol, n&atilde;o existem telefones. Por isso mesmo, os guardas fronteiri&ccedil;os n&atilde;o tinham sido ainda avisados da decis&atilde;o de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> de fechar as fronteiras com a Fran&ccedil;a. Sousa Mendes impressiona os guardas aduaneiros, que acabariam por deixar passar todos os refugiados, que, com os seus vistos, puderam continuar viagem at&eacute; Portugal.</p>&#10;<p>Antes, durante e depois do epis&oacute;dio de Aristides em Bord&eacute;us, os consulados portugueses continuaram sempre a conceder vistos a todos aqueles que queriam utilizar Portugal como ponto de passagem, sobretudo para as Am&eacute;ricas. </p>&#10;<p>Passados dois dias de Aristides ter sido exonerado os escrit&oacute;rios da HICEM  foram transferidos para Lisboa. Passados mais alguns dias a Madeira aceitou acolher cerca de 2500 refugiados <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">gibraltinos</a>, na sua maioria mulheres e crian&ccedil;as que chegaram ao Funchal entre 21 de Julho e 13 de Agosto de 1940. Foram acomodados em hot&eacute;is, pens&otilde;es e casas particulares e a&iacute; permaneceram at&eacute; ao fim da Guerra.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>  </p>&#10;<p>As pessoas com vistos emitidos por Sousa Mendes foram autorizadas a entrar em Portugal, foram acolhidas, alimentadas e apoiadas. Um simples carimbo no passaporte n&atilde;o teria bastado para salvar um refugiado.</p>&#10;<p>Numa entrevista recente, Rui Afonso, bi&oacute;grafo e admirador de Aristides, conta&shy;nos que depois de muitos anos de investiga&ccedil;&atilde;o tem chegado &agrave; conclus&atilde;o que a maioria dos refugiados ajudados por Aristides eram pessoas com meios. Claro que pessoas como o rabino polaco Chaim Kruger, homem relativamente pobre, eram pessoas de meios muito mais modestos do que os milion&aacute;rios e aristocratas que tamb&eacute;m receberam vistos. Havia homens de neg&oacute;cio, industriais, muita gente que trabalhava na ind&uacute;stria dos diamantes na Antu&eacute;rpia, atores de cinema, pianistas, pintores, intelectuais, banqueiros etc. Para ter passaporte e para viajar era preciso, na altura, ter meios financeiros.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="O_processo_disciplinar_no_MNE" name="O_processo_disciplinar_no_MNE"></a><h2>O processo disciplinar no MNE</h2>&#10;<p>Em 8 de Julho de 1940, de volta a Portugal, Aristides tem de enfrentar um processo disciplinar movido pelo MNE. Aristides poderia ter enfrentado quatro acusa&ccedil;&otilde;es: &#10;</p>&#10;<ul>&#10;<li>Desobedi&ecirc;ncia &agrave;s instru&ccedil;&otilde;es do MNE, emitindo vistos de forma indiscriminada.</li>&#10;<li>Abandono n&atilde;o autorizado do posto.</li>&#10;<li>Crime de extors&atilde;o, com base na queixa apresentada pela Embaixada Brit&acirc;nica.</li>&#10;<li>Crime de falsifica&ccedil;&atilde;o de documentos, para ajudar o desertor Paul Miny.</li></ul>&#10;<p>As duas &uacute;ltimas acusa&ccedil;&otilde;es eram muito graves e ambas pun&iacute;veis com pena de pris&atilde;o e despedimento da fun&ccedil;&atilde;o p&uacute;blica. A acusa&ccedil;&atilde;o, opta por ser benevolente e decide n&atilde;o investigar o caso reportado pela embaixada brit&acirc;nica e no crime de falsifica&ccedil;&atilde;o de documentos, que Aristides admite ter praticado, a acusa&ccedil;&atilde;o opta por considerar que o crime n&atilde;o &eacute; da sua esfera de compet&ecirc;ncia.</p>&#10;<p>No relat&oacute;rio da acusa&ccedil;&atilde;o<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, o Conde de Tovar, escreve que embora o contexto emocional vivido por Aristides naqueles dias de Junho de 1940 possa servir de explica&ccedil;&atilde;o para o c&ocirc;nsul n&atilde;o ter seguido as instru&ccedil;&otilde;es que tinha, certo &eacute; que a desobedi&ecirc;ncia do c&ocirc;nsul n&atilde;o foi mais do que uma repeti&ccedil;&atilde;o de pr&aacute;ticas passadas, de longa data. No final a acusa&ccedil;&atilde;o prop&otilde;e ent&atilde;o que Aristides seja despromovido. Salazar, ent&atilde;o Ministro dos Neg&oacute;cios Estrangeiros, n&atilde;o concorda com a pena proposta e decide aplicar uma pena substancialmente mais leve. N&atilde;o despromove Aristides, que o penalizaria financeiramente para o resto da vida, mas aplica&shy;lhe somente uma pena de um ano com o sal&aacute;rio reduzido a metade e posterior passagem &agrave; reforma. Esta passagem &agrave; reforma nunca veio a ocorrer porque o MNE, benevolente, optou por manter Aristides no regime de disponibilidade o que lhe permitiu usufruir do seu sal&aacute;rio de C&ocirc;nsul at&eacute; ao fim dos seus dias. </p>&#10;<p>Em muitos artigos de jornais tem vindo a ser publicado que Sousa Mendes, com 14 filhos para sustentar, foi expulso da carreira e privado da sua reforma, vindo a morrer na mis&eacute;ria. A verdade &eacute; que em 1940 os 12 filhos, vivos, de Aristides, j&aacute; eram na sua maioria adultos, apenas 4 ainda eram menores. Destes quatro, tr&ecirc;s eram leg&iacute;timos e o quarto a futura Marie&shy;Rose, ainda se encontrava no ventre da amante francesa, Andr&eacute;e Cibial. </p>&#10;<p>Na verdade, Aristides p&ocirc;de usufruir, at&eacute; &agrave; sua morte em 1954, de um sal&aacute;rio completo de C&ocirc;nsul de 1.&ordf; classe, 1593$30 <a href="http://en.wikipedia.org/wiki/Escudo_portugu%C3%AAs" id="w">escudos</a> mensais, muito acima da m&eacute;dia nacional da &eacute;poca o que dificilmente se poder&aacute; considerar mis&eacute;ria    Rui Afonso, um dos bi&oacute;grafos de Aristides, faz notar que embora o sal&aacute;rio de Aristides n&atilde;o pudesse ser considerado principesco a verdade &eacute; que na &eacute;poca correspondia ao triplo do sal&aacute;rio de um professor.  </p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h2> &Uacute;ltimos anos </h2>&#10;<p>Mais tarde, passados alguns anos, j&aacute; em 1945, s&oacute; quando j&aacute; era conhecido o horror do Holocausto Nazi (os contornos s&oacute; vieram a ser conhecidos em 1944), Aristides decide escrever &agrave; Assembleia da Republica invocando que nos termos da constitui&ccedil;&atilde;o n&atilde;o poderia ter sido obrigado a discriminar judeus, transformando a sua actua&ccedil;&atilde;o numa ac&ccedil;&atilde;o de salvamento de judeus. No mesmo requerimento Aristides explica que &#34&semi;<i>N&atilde;o alegou na resposta que deu no mesmo processo disciplinar estas circunst&acirc;ncias, pelo motivo de, lavrando a guerra na Europa, n&atilde;o querer dar publicidade e relevo a uma atitude, por parte de funcion&aacute;rios do Estado, que sobre ser inconstitucional poderia ser interpretada como colabora&ccedil;&atilde;o na obra de persegui&ccedil;&atilde;o do governo de Hitler contra os judeus, o que representaria uma quebra da neutralidade adoptada pelo governo</i>&#34&semi;. </p>&#10;<p>Em 1948 morre a sua mulher Angelina e Aristides casa&shy;se com a sua amante de longa data, Andr&eacute;e Cibial. A sua filha Marie&shy;Rose continua a viver em Fran&ccedil;a, onde &eacute; criada e educada por uns tios. </p>&#10;<p>N&atilde;o tardou muito a que Andr&eacute;e entrasse em confronto com os filhos de Aristides e o casal decide ent&atilde;o mudar&shy;se a Casa do Passal, a mans&atilde;o de Aristides em Cabanas do Viriato. J&aacute; instalada no Passal, Andr&eacute;e cedo come&ccedil;a a violar a privacidade da fam&iacute;lia, a for&ccedil;ar fechaduras e a destruir correspond&ecirc;ncia. Para suportar uma vida de gastos Andr&eacute;e tamb&eacute;m come&ccedil;a a vender os m&oacute;veis de Aristides. </p>&#10;<p>O confronto com a fam&iacute;lia adensa&shy;se e os filhos de Aristides deixam de o ir visitar. Separados do pai, os filhos, que tinham sido educados no estrangeiro e tinham poucas ra&iacute;zes em Portugal, acabam por emigrar. Jo&atilde;o Paulo emigra para a Calif&oacute;rnia juntando&shy;se a outros irm&atilde;o que j&aacute; l&aacute; estavam. Pedro Nuno emigra para o Congo Belga. Geraldo para Angola e Clotilde para Mo&ccedil;ambique. </p>&#10;<p>Tamb&eacute;m os seus irm&atilde;os C&eacute;sar e Jo&atilde;o Paulo reagem com viol&ecirc;ncia &agrave; vida de gastos de Andr&eacute;e e &agrave; lapida&ccedil;&atilde;o do patrim&oacute;nio familiar. Mas Aristides mant&eacute;m&shy;se intransigente na defesa de Andr&eacute;e. </p>&#10;<p>Aristides morre s&oacute;. Em 1954. Com um ter&ccedil;o de um sal&aacute;rio penhorado, em virtude de uma ordem do tribunal, consequ&ecirc;ncia de um processo por d&iacute;vidas que lhe &eacute; movido pelos seus credores. O jornalista do <i>Le Monde</i>, bi&oacute;grafo e admirador de Aristides, explica que Aristides nunca foi bom a gerir or&ccedil;amentos e que, a sua personalidade aristocr&aacute;tica, considerava repugnante o mero acto de ter que controlar contas.  Ao longo da sua vida foi o seu irm&atilde;o C&eacute;sar que lhe emprestou dinheiro para suprir os descontrolos financeiros de Aristides. Tamb&eacute;m explica Fralon, que a amante de Aristides era muito perdul&aacute;ria e que ter&aacute; sido esta a causa de Aristides ter morrido com dificuldades financeiras.  O povo de Cabanas de Viriato nunca gostou de Andr&eacute;e e considerou&shy;a sempre a culpada das desgra&ccedil;as de Aristides.  </p>&#10;<p>Aristides veio a morrer endividado no hospital particular da Ordem Terceira de S&atilde;o Francisco da Cidade, na &eacute;poca um dos melhores hospitais de Lisboa e que ainda hoje existe no Chiado em Lisboa.</p>&#10;<a id="Reconhecimento" name="Reconhecimento"></a><h2> Reconhecimento </h2>&#10;<p>Em 1966 o <a href="http://en.wikipedia.org/wiki/Memorial_de_Yad_Vashem" id="w">Memorial de Yad Vashem</a> (Memorial do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> situado em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>) em Israel, presta&shy;lhe homenagem atribuindo&shy;lhe o t&iacute;tulo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Justo_entre_as_na%C3%A7%C3%B5es" id="w">Justo entre as na&ccedil;&otilde;es</a>&#34&semi;. J&aacute; em 1961, haviam sido plantadas vinte &aacute;rvores em sua mem&oacute;ria nos terrenos do Museu Yad Vashem.</p>&#10;<p>Em 1986, a 15 de Novembro, foi condecorado, a t&iacute;tulo p&oacute;stumo com o grau de Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">Ordem da Liberdade</a>.<sup id="_ref&shy;OHP_a" class="reference"><a href="#_note&shy;OHP" title="">[23]</a></sup>O presidente da Rep&uacute;blica Portuguesa <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a> reabilita assim Aristides de Sousa Mendes  e a sua fam&iacute;lia recebe as desculpas p&uacute;blicas, dezasseis anos ap&oacute;s a morte de Salazar.</p>&#10;<p>Em 1994 o presidente portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a> desvela um <a href="http://en.wikipedia.org/wiki/Busto" id="w">busto</a> em homenagem a Aristides de Sousa Mendes, bem como uma placa comemorativa na Rua 14 quai Louis&shy;XVIII, o endere&ccedil;o do consulado de Portugal em <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> em 1940.</p>&#10;<p>Em 1995, a 23 de Mar&ccedil;o, &eacute; agraciado, a t&iacute;tulo p&oacute;stumo, com a Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">Ordem Militar de Cristo</a><sup id="_ref&shy;OHP_b" class="reference"><a href="#_note&shy;OHP" title="">[23]</a></sup> pelo presidente da Rep&uacute;blica Portuguesa M&aacute;rio Soares.</p>&#10;<p>Em 1995, a Associa&ccedil;&atilde;o Sindical dos Diplomatas Portugueses (ASDP) cria um pr&eacute;mio anual com o seu nome.</p>&#10;<p>Em 1996 o grupo de <a href="http://en.wikipedia.org/wiki/Escuteiros" id="w">escuteiros</a> de <a href="http://en.wikipedia.org/wiki/Esgueira" id="w">Esgueira</a> (<a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a>) homenageou&shy;o criando o <i>CL&Atilde; 25 ASM</i> (Aristides de Sousa Mendes)</p>&#10;<p>Em 1998 a Rep&uacute;blica Portuguesa, na prossecu&ccedil;&atilde;o do processo de reabilita&ccedil;&atilde;o oficial da mem&oacute;ria de Aristides de Sousa Mendes, condecora&shy;o com a Cruz de M&eacute;rito a t&iacute;tulo p&oacute;stumo pelas suas ac&ccedil;&otilde;es em Bord&eacute;us.</p>&#10;<p>Em 2005, na Grande Sala da Unesco em Paris, o <a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a> <a href="http://en.wikipedia.org/wiki/Jorge_Chamin%C3%A9" id="w">Jorge Chamin&eacute;</a> organiza uma Homenagem a Aristides de Sousa Mendes, realizando dois Concertos para a Paz, integrados nas comemora&ccedil;&otilde;es dos 60 anos da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<p>Em 2006 foi realizada uma ac&ccedil;&atilde;o de sensibiliza&ccedil;&atilde;o: &#34&semi;Reconstruir a Casa do C&ocirc;nsul Aristides de Sousa Mendes&#34&semi;, na sua antiga casa em Cabanas de Viriato, Carregal do Sal e na Quinta de Crestelo, Seia &shy; S&atilde;o Rom&atilde;o.</p>&#10;<p>Em 2007 um programa televisivo da <a href="http://en.wikipedia.org/wiki/RTP1" id="w">RTP1</a>, <a href="http://en.wikipedia.org/wiki/Os_Grandes_Portugueses" id="w">Os Grandes Portugueses</a>, promoveu a escolha dos dez maiores e importantes portugueses de todos os tempos. Sousa Mendes foi o terceiro mais votado. Ironicamente, o primeiro lugar foi atribu&iacute;do a Salazar, e o segundo lugar a &Aacute;lvaro Cunhal.</p>&#10;<p>Em 2007 o <a href="http://en.wikipedia.org/wiki/Bar%C3%ADtono" id="w">bar&iacute;tono</a> <a href="http://en.wikipedia.org/wiki/Jorge_Chamin%C3%A9" id="w">Jorge Chamin&eacute;</a> realizou dois <a href="http://en.wikipedia.org/wiki/Concerto" id="w">concertos</a> homenagem a Aristides de Sousa Mendes, em Baiona e em Bord&eacute;us.</p>&#10;<p>Em 2013 a cidade de Toronto, no Canad&aacute;, homenageou Sousa Mendes atribuindo o seu nome a um parque infantil rec&eacute;m&shy;renovado.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AristidesPromenade.JPG%7Cthumb%7C150px" id="w">left</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, no <a href="http://en.wikipedia.org/wiki/Vienna_International_Center" id="w">Vienna International Center</a>, onde est&atilde;o sedeados diversos organismos da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, como a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Internacional_de_Energia_At%C3%B3mica" id="w">Ag&ecirc;ncia Internacional de Energia At&oacute;mica</a>, existe um grande passeio pedonal com o nome do ex&shy;diplomata portugu&ecirc;s, denominado &#34&semi;Aristides&shy;de&shy;Sousa&shy;Mendes&shy;Promenade&#34&semi;.</p>&#10;<p>Aristides de Sousa Mendes n&atilde;o foi o &uacute;nico funcion&aacute;rio a quem o seu pa&iacute;s n&atilde;o perdoou a desobedi&ecirc;ncia apesar dos seus actos de justi&ccedil;a e humanidade na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Entre outros casos conhecidos de figuras que se destacaram pela coragem e humanismo incluem&shy;se o c&ocirc;nsul japon&ecirc;s em Kaunas (Litu&acirc;nia) <a href="http://en.wikipedia.org/wiki/Chiune_Sugihara" id="w">Chiune Sugihara</a> e <a href="http://en.wikipedia.org/wiki/Paul_Gr%C3%BCninger" id="w">Paul Gr&uuml;ninger</a>, chefe da pol&iacute;cia do cant&atilde;o su&iacute;&ccedil;o de <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_de_S%C3%A3o_Galo" id="w">S&atilde;o Galo</a>. </p>&#10;<a id="Controv%C3%A9rsia_em_torno_do_n%C3%BAmero_de_vistos" name="Controv%C3%A9rsia_em_torno_do_n%C3%BAmero_de_vistos"></a><h2> Controv&eacute;rsia em torno do n&uacute;mero de vistos </h2>&#10;<p>N&atilde;o se sabe exactamente quantos vistos n&atilde;o autorizados ter&aacute; emitido Aristides nestes dias. Segundo alguns estudos o n&uacute;mero veio depois a ser grandemente exagerado, tendo&shy;se publicado com muita insist&ecirc;ncia um numero de   dos quais uns   seriam judeus. Quem classifica de mito o numero de   &eacute; Avraham Milgram, historiador da Yad Vashem   que defende que basta uma an&aacute;lise aos registos do consulado de Bord&eacute;us para ver que entre 1 de Janeiro de 1940 e 22 de Junho de 1940 foram emitidos 2862 vistos, a maioria dos quais autorizados pelo MNE, e que estes n&uacute;meros podem ser cruzados com os registos da HICEM que apoiou os judeus durante a guerra a sa&iacute;rem de Portugal, que registam uma entrada em Portugal de apenas 1,538 Judeus na segunda metade de 1940. </p> &#10;<p>Da mesma opini&atilde;o de Milgram &eacute; o Professor <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Hermano_Saraiva" id="w">Jos&eacute; Hermano Saraiva</a>, que numa entrevista em 2009 ao <a href="http://en.wikipedia.org/wiki/Seman%C3%A1rio_Sol" id="w">seman&aacute;rio Sol</a>, disse o seguinte: &#34&semi;<i>De facto, qual era a possibilidade de um c&ocirc;nsul, um simples c&ocirc;nsul, mobilizar meios para transportar 40 mil pessoas atrav&eacute;s de um pa&iacute;s hostil? Como &eacute; que isso seria poss&iacute;vel? S&oacute; seria poss&iacute;vel para uma organiza&ccedil;&atilde;o estatal, como &eacute; evidente. Mais: n&atilde;o h&aacute; nenhum documento do Aristides que diga isso, n&atilde;o h&aacute; nenhum</i>&#34&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Tamb&eacute;m o Embaixador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Hall_Themido" id="w">Jo&atilde;o Hall Themido</a> tem denunciado &#34&semi;o mito Sousa Mendes&#34&semi;. No seu livro de mem&oacute;rias, um dos cap&iacute;tulos, porventura o mais pol&eacute;mico, chama&shy;se &#34&semi;<i>A mitifica&ccedil;&atilde;o de Aristides de Sousa Mendes</i>&#34&semi;. O embaixador acusa o c&ocirc;nsul de &#34&semi;<i>actua&ccedil;&atilde;o irregular</i>&#34&semi;. Diz que &#34&semi;de forma totalmente irrealista, fala&shy;se em 30 mil&#34&semi; o n&uacute;mero de vistos &#34&semi;<i>concedidos em apenas alguns poucos dias pelo c&ocirc;nsul e seus familiares, de forma cega, no consulado e at&eacute; nos caf&eacute;s da vizinhan&ccedil;a</i>&#34&semi;. Themido sublinha &#34&semi;<i>a necessidade de manter disciplina nos servi&ccedil;os que de forma directa ou indirecta pudessem, com a sua actua&ccedil;&atilde;o, afectar o estatuto de neutralidade</i>&#34&semi; do pa&iacute;s.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> </p>&#10;<p>Tamb&eacute;m Jos&eacute; Seabra, que foi secret&aacute;rio de Sousa Mendes e participou na emiss&atilde;o dos vistos, disse por v&aacute;rias vezes que o n&uacute;mero de vistos emitidos se cifrou na ordem das centenas. A &uacute;ltima vez que fez esta declara&ccedil;&atilde;o, foi ao MNE, contava j&aacute; com 80 anos.  Seabra tamb&eacute;m acrescentou que em sua opini&atilde;o Aristides apenas se moveu por motivos humanit&aacute;rios e por vontade de ajudar os refugiados.</p>&#10;<p>No entanto continua a haver muitos defensores da estimativa de   refugiados. Entre os que defendem este n&uacute;mero merece destaque a Sousa Mendes Foundation, nos EUA, que tem um ambicioso projecto de identifica&ccedil;&atilde;o de todos aqueles que receberam vistos passados por Sousa Mendes.  </p>&#10;<p>No entanto, dizer que todos aqueles que receberam vistos foram &#34&semi;salvos&#34&semi; parece uma dedu&ccedil;&atilde;o demasiado simplista. Muitos eram banqueiros, milion&aacute;rios, pol&iacute;ticos que teriam tido oportunidade de escapar de uma maneira ou de outra e, a maioria, dos oito a dez milh&otilde;es que naqueles dias de p&acirc;nico se p&ocirc;s em fuga, acabou por regressar &agrave;s suas casas e sobreviver aos horrores da guerra. Tamb&eacute;m &eacute; de salientar que o epis&oacute;dio de Bord&eacute;us ocorreu muito antes do terr&iacute;vel holocausto Nazi. Note&shy;se que, por exemplo, no ver&atilde;o de 1942 ainda viviam na Holanda 4300 judeus de origem portuguesa que at&eacute; a&iacute;, n&atilde;o obstante a brutal repress&atilde;o Nazi, n&atilde;o tinham sentido a necessidade de abandonar as suas casas e os seus haveres. </p>&#10;<a id="Outros_portugueses_que_ajudaram_refugiados" name="Outros_portugueses_que_ajudaram_refugiados"></a><h2> Outros portugueses que ajudaram refugiados  </h2>&#10;<p>O caso de Aristides de Sousa Mendes n&atilde;o &uacute;nico entre diplomatas e funcion&aacute;rios consulares portugueses. A passagem de vistos em desobedi&ecirc;ncia &agrave; Circular 14 foi generalizada e foi praticada por diplomatas e c&ocirc;nsules portugueses de todos os quadrantes pol&iacute;ticos. Tais foram, por exemplo, os casos de Veiga Sim&otilde;es, Embaixador em Berlim, o do C&ocirc;nsul honor&aacute;rio em Mil&atilde;o, Giuseppe Agenore Magno e o do c&ocirc;nsul em G&eacute;nova, Alfredo Casanova.  Outros casos dignos de men&ccedil;&atilde;o no salvamento de refugiados s&atilde;o os de <a href="http://en.wikipedia.org/wiki/Carlos_Sampaio_Garrido" id="w">Carlos Sampaio Garrido</a> , Teixeira Branquinho , Professor <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Leite_Pinto" id="w">Leite Pinto</a>,  <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_Bensabat_Amzalak" id="w">Mois&eacute;s Amzalak</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Teot%C3%B3nio_Pereira" id="w">Pedro Teot&oacute;nio Pereira</a>.</p>&#10;<a id="Pessoas_famosas_que_usufru%C3%ADram_de_vistos_passados_por_Aristides_de_Sousa_Mendes" name="Pessoas_famosas_que_usufru%C3%ADram_de_vistos_passados_por_Aristides_de_Sousa_Mendes"></a><h2> Pessoas famosas que usufru&iacute;ram de vistos passados por Aristides de Sousa Mendes </h2>&#10;<p>Entre aqueles que obtiveram um visto do c&ocirc;nsul portugu&ecirc;s contam&shy;se: </p>&#10;<p>Pol&iacute;ticos: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Otto_de_Habsburgo" id="w">Otto de Habsburgo</a>, filho de Carlos, o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> da &Aacute;ustria&shy;Hungria&semi; o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipe</a> Otto era detestado por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, que o condenara inclusive &agrave; morte. Ele escapou com a sua fam&iacute;lia desde o ex&iacute;lio belga e dirigiu&shy;se aos Estados Unidos onde participou numa campanha para alertar a opini&atilde;o p&uacute;blica.</li>&#10;<li>V&aacute;rios ministros do governo belga no ex&iacute;lio</li></ul>&#10;<p>Artistas: &#10;</p>&#10;<ul>&#10;<li>Norbert Gingold, <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a>&semi;</li>&#10;<li>Charles Oulmont, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a> e professor na <a href="http://en.wikipedia.org/wiki/Universidade_de_Sorbonne" id="w">Universidade de Sorbonne</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salvador_Dali" id="w">Salvador Dali</a>, <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gala_%C3%89luard_Dal%C3%AD" id="w">Gala &Eacute;luard Dal&iacute;</a>, casada com <a href="http://en.wikipedia.org/wiki/Salvador_Dal%C3%AD" id="w">Salvador Dal&iacute;</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Montgomery" id="w">Robert Montgomery</a>&semi;</li>&#10;<li>Sylvain Bromberger, Professor Em&eacute;rito de Filosofia, Departamento de Lingu&iacute;stica e Filosofia</li>&#10;<li>Hans Augusto Rey</li>&#10;<li>Margret Rey</li></ul>&#10;<p>Note&shy;se no entanto que muitos destes vistos foram concedidos pelo consulado de Bord&eacute;us no exerc&iacute;cio regular das fun&ccedil;&otilde;es que lhe estavam acometidas, n&atilde;o tendo como tal nada de extraordin&aacute;rio, ou pelo menos, n&atilde;o havendo qualquer m&eacute;rito pessoal de Sousa Mendes. Casos como o de Otto de Habsburgo, embora o visto tenha sido concedido no per&iacute;odo fren&eacute;tico, certo &eacute; que o visto nunca lhe seria recusado. J&aacute; com Otto em Portugal, o governo alem&atilde;o pressionou Salazar para que este fosse extraditado, mas Salazar sempre se recusou a faz&ecirc;&shy;lo. </p>&#10;<a id="Pessoas_famosas_que_usufru%C3%ADram_da_neutralidade_de_Portugal" name="Pessoas_famosas_que_usufru%C3%ADram_da_neutralidade_de_Portugal"></a><h2> Pessoas famosas que usufru&iacute;ram da neutralidade de Portugal </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Maria_Adelaide_de_Bragan%C3%A7a" id="w">Infanta Maria Adelaide de Bragan&ccedil;a</a>, militante da resist&ecirc;ncia antinazi, capturada pela Gestapo, foi condenada &agrave; morte, foi libertada por interced&ecirc;ncia de Salazar junto do governo alem&atilde;o.    </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calouste_Gulbenkian" id="w">Calouste Gulbenkian</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bernardino_Machado" id="w">Bernardino Machado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antoine_de_Saint&shy;Exup%C3%A9ry" id="w">Antoine de Saint&shy;Exup&eacute;ry</a>  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ian_Fleming" id="w">Ian Fleming</a> &shy; escritor, famoso pelas novelas James Bond</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Duque_de_Windsor" id="w">Duque de Windsor</a> e sua mulher <a href="http://en.wikipedia.org/wiki/Wallis_Simpson" id="w">Wallis Simpson</a></li>&#10;<li>Fam&iacute;lia Real Espanhola</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a> <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jolie_Gabor" id="w">Jolie Gabor</a> ,<a href="http://en.wikipedia.org/wiki/Magda_Gabor" id="w">Magda Gabor</a>, <a href="http://en.wikipedia.org/wiki/Eva_Gabor" id="w">Eva Gabor</a> e <a href="http://en.wikipedia.org/wiki/Zsa_Zsa_Gabor" id="w">Zsa Zsa Gabor</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peggy_Guggenheim" id="w">Peggy Guggenheim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a> </li>&#10;<li>Varian Fry, em 1942, salvou mais de 2000 pessoas utilizando a rota de Lisboa, entre os quais destaque para: Marc Chagall, <a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a>, Jacques Lipchitz, Heinrich Mann, Franz Werfel, Alma Mahler Werfel, Andr&eacute; Breton, Victor Serge, Andr&eacute; Masson, Lion Feuchtwanger, Konrad Heiden, Marcel Duchamp, Hannah Arendt, Max Ophuls, Walter Mehring, Jean Malaquais, Valeriu Marcu, Remedios Varo, Otto Meyerhof&hellip;  The list&mdash;Fry&rsquo;s list&mdash;goes on and on. Taken across the border to Spain and then to the safety of neutral Portugal from which they made their way to the United States.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aracy_de_Carvalho_Guimar%C3%A3es_Rosa" id="w">Aracy de Carvalho Guimar&atilde;es Rosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chiune_Sugihara" id="w">Chiune Sugihara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irena_Sendler" id="w">Irena Sendler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Rabe" id="w">John Rabe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Justos_entre_as_na%C3%A7%C3%B5es" id="w">Justos entre as na&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_judeus_sobreviventes_do_Holocausto" id="w">Lista de judeus sobreviventes do Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_de_Sousa_Dantas" id="w">Lu&iacute;s Martins de Sousa Dantas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oskar_Schindler" id="w">Oskar Schindler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Otto_von_Habsburg" id="w">Otto von Habsburg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugal_na_Segunda_Guerra_Mundial" id="w">Portugal na Segunda Guerra Mundial</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<a id="Fontes_Prim%C3%A1rias" name="Fontes_Prim%C3%A1rias"></a><h3>Fontes Prim&aacute;rias</h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Fontes_Secund%C3%A1rias_Acad%C3%A9micas" name="Fontes_Secund%C3%A1rias_Acad%C3%A9micas"></a><h3>Fontes Secund&aacute;rias Acad&eacute;micas </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Fontes_Secund%C3%A1rias%2C_Outras" name="Fontes_Secund%C3%A1rias%2C_Outras"></a><h3>Fontes Secund&aacute;rias, Outras </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.soroptimist&shy;israel.org/international/asm_testimonial.htm" rel="nofollow" title="http://www.soroptimist&shy;israel.org/international/asm_testimonial.htm">Aristides de Sousa Mendes &shy; Testemunho de Mariana Abrantes de Sousa</a>  </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Carregal_do_Sal" id="w">Categoria:Naturais de Carregal do Sal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Coimbra" id="w">Categoria:Alumni da Universidade de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_de_Portugal" id="w">Categoria:Diplomatas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Justos_entre_as_na%C3%A7%C3%B5es" id="w">Categoria:Justos entre as na&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oficiais_da_Ordem_da_Liberdade" id="w">Categoria:Oficiais da Ordem da Liberdade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Cristo" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Cristo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mon%C3%A1rquicos_de_Portugal" id="w">Categoria:Mon&aacute;rquicos de Portugal</a></p></body></html>