<html><title>S&atilde;o Pedro de Alva</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Pedro de Alva</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Cristo" id="w">GCC</a></small> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Penacova" id="w">Penacova</a>, distrito de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> da <a href="http://en.wikipedia.org/wiki/Diocese_de_Coimbra" id="w">diocese de Coimbra</a> com 28,37 km&sup2; de &aacute;rea e 1 607 habitantes (2011). densidade: 56,6 hab./km&sup2;. &Eacute; sede da freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alva_e_S%C3%A3o_Paio_do_Mondego" id="w">S&atilde;o Pedro de Alva e S&atilde;o Paio do Mondego</a> que pertence &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">Regi&atilde;o Centro</a>, prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Beira_Litoral" id="w">Beira Litoral</a>, sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Baixo_Mondego" id="w">Baixo Mondego</a> e sub&shy;regi&atilde;o natural de <a href="http://en.wikipedia.org/wiki/Mondalva" id="w">Mondalva</a>. </p>&#10;<p>No &acirc;mbito da reorganiza&ccedil;&atilde;o das freguesias realizada em 2013 a freguesia de S&atilde;o Pedro de Alva foi associada &agrave; freguesia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paio_do_Mondego" id="w">S&atilde;o Paio do Mondego</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_S%C3%A3o_Pedro_de_Alva_e_S%C3%A3o_Paio_do_Mondego" id="w">Uni&atilde;o das Freguesias de S&atilde;o Pedro de Alva e S&atilde;o Paio do Mondego</a> da qual &eacute; sede.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Antigo_concelho_de_%5B%5BFarinha_Podre%5D%5D" name="Antigo_concelho_de_%5B%5BFarinha_Podre%5D%5D"></a><h2> Antigo concelho de [[Farinha Podre]] </h2>&#10;<p>S&atilde;o Pedro de Alva foi sede do antigo concelho de <a href="http://en.wikipedia.org/wiki/Farinha_Podre" id="w">Farinha Podre</a> (tendo o nome de <i>S&atilde;o Pedro de Farinha Podre</i>) extinto em <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>. Era constitu&iacute;do pela freguesia sede, por <a href="http://en.wikipedia.org/wiki/Oliveira_do_Mondego" id="w">Oliveira do Cunhedo</a>, <a href="http://en.wikipedia.org/wiki/Paradela_(Penacova)" id="w">Paradela</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paio_do_Mondego" id="w">S&atilde;o Paio de Farinha Podre</a>, <a href="http://en.wikipedia.org/wiki/Travanca_do_Mondego" id="w">Travanca</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho_da_Corti%C3%A7a" id="w">Corti&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Covelo_(T%C3%A1bua)" id="w">Covelo</a>. Tinha, em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, 5 935 habitantes.</p>&#10;<a id="Par%C3%B3quia_de_S%C3%A3o_Pedro_de_Alva" name="Par%C3%B3quia_de_S%C3%A3o_Pedro_de_Alva"></a><h2> Par&oacute;quia de S&atilde;o Pedro de Alva </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> de S&atilde;o Pedro de Alva, situada entre&shy;os&shy;rios Alva e Mondego, junto &agrave; Barragem da Aguieira, no Concelho de Penacova, Distrito de Coimbra, na Beira Litoral, situa&shy;se na zona leste do concelho, distando, sensivelmente, catorze quil&oacute;metros da vila de Penacova. Ocupa uma &aacute;rea de 28,4&#160&semi;km&sup2;, com 1.812 habitantes (censos 2011), densidade: 63,8 habitantes / km&sup2;. Confinava com a freguesia de Travanca do Mondego a Norte, Paradela e S&atilde;o Martinho da Corti&ccedil;a a Sul, S. Paio do Mondego a Este, Oliveira do Mondego e Fri&uacute;mes a Oeste, distribu&iacute;da pelos seguintes lugares&semi; Arroteia, Atouguia, Beco, Bica, Cabecinha, Carvalhal, <a href="http://en.wikipedia.org/wiki/Castin%C3%A7al" id="w">Castin&ccedil;al</a>, Cavaleiro, <a href="http://en.wikipedia.org/wiki/Cruz_do_Soito" id="w">Cruz do Soito</a>, Hombres, Laborins, Lufreu, Mocejo, Peixoto, <a href="http://en.wikipedia.org/wiki/Quintela_(S%C3%A3o_Pedro_de_Alva)" id="w">Quintela</a>, Rebolo, Relv&atilde;o, <a href="http://en.wikipedia.org/wiki/Ribeira_(S%C3%A3o_Pedro_de_Alva)" id="w">Ribeira</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alva" id="w">S&atilde;o Pedro de Alva</a>, Silveirinho, Vale da Ribeira, Vale da Serra, <a href="http://en.wikipedia.org/wiki/Vale_da_Vinha" id="w">Vale da Vinha</a>, Valeiro Grande, Vimieiro e <a href="http://en.wikipedia.org/wiki/Castin%C3%A7al" id="w">Zarroeira</a>.</p>&#10;<a id="%5B%5BMondalva%5D%5D" name="%5B%5BMondalva%5D%5D"></a><h2>[[Mondalva]]</h2>&#10;<p>S&atilde;o Pedro de Alva &eacute; considerada a capital de Mondalva ou Casconha, sub&shy;regi&atilde;o natural que se limita a norte e poente pelo rio Mondego e a nascente pela Serra da Moita. Mondalva lhe chama a erudi&ccedil;&atilde;o moderna, mas Casconha ser&aacute; sempre o nome tradicional.&#10;Al&eacute;m da freguesia de S&atilde;o Pedro de Alva, esta sub&shy;regi&atilde;o chega ainda a abranger as seguintes: Oliveira do Mondego, S. Paio do Mondego, Paradela, e Travanca, do Concelho de Penacova. Carapinha e Covelo, do Concelho de T&aacute;bua. S. Martinho da Corti&ccedil;a do Concelho de Arganil.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A estrutura latina do primeiro nome de S&atilde;o Pedro de Alva, de que se encontra not&iacute;cia, segundo o Dr. Ant&oacute;nio Carlos Proen&ccedil;a de Figueiredo, constitui imediato ind&iacute;cio da sua Antiguidade, a tal respeito, o Dr. Joaquim da Silveira aponta algumas explica&ccedil;&otilde;es: &ldquo; Apesar de este top&oacute;nimo ser constitu&iacute;do por duas palavras bem conhecidas, n&atilde;o &eacute; f&aacute;cil conjecturar como se aplicaram para designar um lugar. O voc&aacute;bulo Farinha sugere logo um moinho. Mas tamb&eacute;m &eacute; certo que a situa&ccedil;&atilde;o de Farinha Podre num alto, sem ribeiros correntes, mal permite pensar num engenho desses movido a &aacute;gua a que aquele voc&aacute;bulo servisse de determinativo&semi; e os moinhos de vento ainda n&atilde;o existiam no s&eacute;culo XIII.</p>&#10;<p>Assim, talvez esta estranha denomina&ccedil;&atilde;o tenha sido aplicada inicialmente, por chacota a algum simples casal ou &ldquo;catraia&rdquo; cujo dono ou tendeiro fosse acusado pelo povo de vender, por vezes, Farinha estragada pela humidade ou por qualquer outro motivo, chamando&shy;lhe por isso venda (ou casal) da Farinha Podre&rdquo;. As primeiras refer&ecirc;ncias a S. Paio de Alva aparecem nas Inquisi&ccedil;&otilde;es de D. Dinis. A antiga Farinha Podre constituiu uma das chamadas comendas novas da Ordem de Cristo, avaliada no ano de 1605 em duzentos mil reis (moeda da &eacute;poca), e foi morgado anexo ao senhorio de G&oacute;is, donde um ramo da fam&iacute;lia tomou o apelido Farinha (Vasco Fariam). Nos s&eacute;culos XII e XIII j&aacute; aparece o nome de &ldquo;Farina Putre&rdquo; em documentos latinos. Com a denomina&ccedil;&atilde;o antiga de S. Pedro de Farinha Podre, que foi substitu&iacute;da pela actual por decreto de 21 de Fevereiro de 1889, foi sede do concelho de Farinha Podre (que correspondia em grande parte &agrave; unidade geogr&aacute;fica da regi&atilde;o), extinto em 31 de Dezembro de 1853. Nesta data foi anexada ao concelho de T&aacute;bua, mudando para o de Penacova em 24 de Outubro de 1855. </p>&#10;<a id="Personagens_ilustres_da_%5B%5Bpar%C3%B3quia%5D%5D" name="Personagens_ilustres_da_%5B%5Bpar%C3%B3quia%5D%5D"></a><h2> Personagens ilustres da [[par&oacute;quia]] </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antonio_Jose_de_Almeida.jpg%7Cthumb%7C150px" id="w">Ant&oacute;nio Jos&eacute; de Almeida, Presidente da Rep&uacute;blica</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> republicano portugu&ecirc;s e sexto <a href="http://en.wikipedia.org/wiki/Presidente_da_rep%C3%BAblica_portuguesa" id="w">presidente da rep&uacute;blica portuguesa</a> cargo que exerceu de 5 de Outubro de 1919 a 5 de Outubro de 1923 nasceu na antiga <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> de S&atilde;o Pedro de Alva, na <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> de <a href="http://en.wikipedia.org/wiki/Vale_da_Vinha" id="w">Vale da Vinha</a>. Foi o &uacute;nico presidente da <a href="http://en.wikipedia.org/wiki/Primeira_Rep%C3%BAblica_Portuguesa" id="w">Primeira Rep&uacute;blica Portuguesa</a> a cumprir integralmente e sem interrup&ccedil;&otilde;es o seu mandato de 4 anos, tendo com ele <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> retornado a uma presid&ecirc;ncia civil.</li>&#10;<li>M&aacute;rio da Cunha Brito, que quis criar um hospital e maternidade na vila tendo ainda uma <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_(institui%C3%A7%C3%A3o)" id="w">funda&ccedil;&atilde;o</a> em sua homenagem transformada em Lar de Idosos com Centro de Dia e Creche.</li>&#10;<li>Ant&oacute;nio Carlos Proen&ccedil;a de Figueiredo, autor do livro &#34&semi;Not&iacute;cias hist&oacute;ricas de Mondalva&#34&semi;</li>&#10;<li>Oliveira Matos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_presidentes_dos_%C3%B3rg%C3%A3os_constitutivos_do_Sport_Lisboa_e_Benfica" id="w">Eng. Maur&iacute;cio Vieira de Brito</a>, filho de M&aacute;rio da Cunha Brito que conseguiu realizar o sonho do pai, erguendo&shy;lhe uma <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_(institui%C3%A7%C3%A3o)" id="w">funda&ccedil;&atilde;o</a> e foi antigo presidente do <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Sport Lisboa e Benfica</a>. O clube deve&shy;lhe a constru&ccedil;&atilde;o do 3&ordm; anel e a ilumina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Luz_(1954&shy;2003)" id="w">Est&aacute;dio da Luz (1954&shy;2003)</a>, que foi o maior da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e o terceiro maior do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">Mundo</a></li>&#10;<li>Viegas Pimentel, grande m&eacute;dico e fundador do <a href="http://en.wikipedia.org/wiki/FC_S%C3%A3o_Pedro_de_Alva" id="w">FC S&atilde;o Pedro de Alva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Padre_Am%C3%A9rico" id="w">Padre Am&eacute;rico</a>, fundador da <a href="http://en.wikipedia.org/wiki/Casa_do_gaiato" id="w">casa do gaiato</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boaventura_de_Sousa_Santos" id="w">Boaventura de Sousa Santos</a>, doutor em sociologia do direito, professor catedr&aacute;tico da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> e grande pensador portugu&ecirc;s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alberto_Carvalho" id="w">Jos&eacute; Alberto Carvalho</a>, jornalista da <a href="http://en.wikipedia.org/wiki/TVI" id="w">TVI</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Padre_Americo_Henrique_Moreira_02.jpg%7Cthumb%7C150_px%7CPadre_Am%C3%A9rico%2C_escultura_de_%5B%5BHenrique_Moreira%5D%5D_(1959/61_&shy;_Bronze)_na_%5B%5BPra%C3%A7a_da_Rep%C3%BAblica_(Porto)" id="w">Pra&ccedil;a da Rep&uacute;blica]].</a></p>&#10;<a id="Vila" name="Vila"></a><h2> Vila </h2>&#10;<p>S&atilde;o Pedro de Alva, foi elevada a vila a 16 de Agosto de 1991, estabelecido pelo Decreto&shy;lei 99/91 de 16 de Agosto.&#10;A vila &eacute; divida pelos bairros ou lugares de Pa&ccedil;o Velho, Vale da Ribeira, Valeiro Grande e S&atilde;o Pedro de Alva (Centro).</p>&#10;<a id="Patrim%C3%B3nio_e_equipamentos_da_Vila" name="Patrim%C3%B3nio_e_equipamentos_da_Vila"></a><h2> Patrim&oacute;nio e equipamentos da Vila </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">Est&aacute;dio</a> Dr. Viegas Pimentel (ocupado pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_e_Cultural_de_S.Pedro_de_Alva" id="w">Associa&ccedil;&atilde;o Desportiva e Cultural de S.Pedro de Alva</a>) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela" id="w">Capela</a> de Santo Ant&oacute;nio (Senhor do Outeiro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_S%C3%A3o_Pedro_(S%C3%A3o_Pedro_de_Alva)" id="w">Igreja Matriz de S&atilde;o Pedro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">Cemit&eacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Padr%C3%A3o_(Descobrimentos)" id="w">Padr&atilde;o</a> em mem&oacute;ria dos mortos na <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">Pelourinho</a></li>&#10;<li>Chafariz da Pra&ccedil;a</li>&#10;<li>Fonte Velha</li>&#10;<li>Fonte do P&uacute;caro</li>&#10;<li>Est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Almeida" id="w">Ant&oacute;nio Jos&eacute; de Almeida</a> na Rotunda hom&oacute;nima</li>&#10;<li>Alminhas de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Guia" id="w">Nossa Senhora da Guia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">Queda de &aacute;gua</a> na Rotunda da Cascata</li>&#10;<li>Rotunda da Cascata na Avenida 16 de Agosto</li>&#10;<li>Rotunda das M&oacute;s na Avenida 17 de Julho</li>&#10;<li>Rotunda &#34&semi;Ant&oacute;nio Jos&eacute; de Almeida&#34&semi; no Largo Maur&iacute;cio Vieira de Brito</li>&#10;<li>Recinto da Feira</li>&#10;<li>Campo multi&shy;usos no Recinto da Feira</li>&#10;<li>Edificio da Junta de Freguesia</li>&#10;<li>Funda&ccedil;&atilde;o M&aacute;rio da Cunha Brito onde funciona uma Creche, Lar de idosos, centro de dia, cl&iacute;nica de fisioterapia e medicina de reabilita&ccedil;&atilde;o.</li>&#10;<li>Ribeira da Farinha Podre</li>&#10;<li>Casas hist&oacute;ricas no Pa&ccedil;o Velho, onde se inclui a velha <a href="http://en.wikipedia.org/wiki/Casa_do_Gaiato" id="w">Casa do Gaiato</a> onde o <a href="http://en.wikipedia.org/wiki/Padre_Am%C3%A9rico" id="w">Padre Am&eacute;rico</a> teve a vis&atilde;o da <a href="http://en.wikipedia.org/wiki/Obra_da_Rua" id="w">Obra da Rua</a> e a casa onde M&aacute;rio da Cunha Brito aprendeu a ler e escrever.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola" id="w">Escola</a> B&aacute;sica 2, 3 de S&atilde;o Pedro de Alva, sede do Agrupamento de Escolas de S&atilde;o Pedro de Alva (Vale da Ribeira)</li>&#10;<li>Escola Pr&eacute;&shy;Prim&aacute;ria</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jardim" id="w">Jardim</a> da vila</li>&#10;<li>Caf&eacute;s</li>&#10;<li>Restaurantes</li>&#10;<li>Ag&ecirc;ncias Banc&aacute;rias</li>&#10;<li>Posto de Correios</li>&#10;<li>Extens&atilde;o de Sa&uacute;de</li>&#10;<li>Consult&oacute;rios de medicina geral e dent&aacute;ria</li>&#10;<li>Farm&aacute;cias</li>&#10;<li>Laborat&oacute;rio de An&aacute;lises Cl&iacute;nicas</li>&#10;<li>Escolas Prim&aacute;rias</li>&#10;<li>Companhias de Transportes Pesados</li>&#10;<li>Mini&shy;Mercados</li>&#10;<li>Estabelecimentos de venda de m&oacute;veis, eletrodom&eacute;sticos, ferros e materiais de constru&ccedil;&atilde;o.</li>&#10;<li>Florista</li>&#10;<li>Quiosque</li></ul>&#10;<a id="Igreja_Matriz_de_S%C3%A3o_Pedro" name="Igreja_Matriz_de_S%C3%A3o_Pedro"></a><h2> Igreja Matriz de S&atilde;o Pedro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SaopedroIgreja.JPG%7Cthumb" id="w">Igreja Matriz de S&atilde;o Pedro</a>&#10;A Igreja Paroquial de S&atilde;o Pedro documenta de algum modo o passado da vila. &Eacute; do s&eacute;culo XVIII e resultou do acrescentamento de uma mais pequena, do s&eacute;culo XV, destru&iacute;da pelo sismo de 1755, A fachada est&aacute; dividida em tr&ecirc;s partes por pilastras das quais a mais elevada &eacute; a central. A porta, de verga curta, tem cornija direita rematada por front&atilde;o interrompido, com &oacute;culo sobreposto. Azulejos do s&eacute;culo XVII revestem a capela&shy;mor, ligeiramente mais elevada em rela&ccedil;&atilde;o ao corpo do templo. O ret&aacute;bulo &eacute; de colunas torsas. Existe um sacr&aacute;rio em calc&aacute;rio renascen&ccedil;a, do s&eacute;culo XVI, na capela batismal. No teto est&aacute; pintado o patrono, S. Pedro. Da Igreja primitiva conservam&shy;se: uma janela geminada, a portada, e a pia batismal cavada em l&oacute;bulos.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Pedro_de_Alva" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>