<html><title>Pedreiras (Maranh&atilde;o)</title><body>&#10;<p> </p>&#10;<p><b>Pedreiras</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;34&#39&semi;08&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 44&ordm;35&#39&semi;31&#34&semi; oeste, estando a uma altitude de 0 metros.  A cidade &eacute; centro regional da regi&atilde;o do m&eacute;dio Mearim Sua popula&ccedil;&atilde;o &eacute; de aproximadamente 39.337 habitantes (IBGE &shy; 2013). Possui uma &aacute;rea de 534,514&nbsp;km&sup2;. Pedreiras &eacute; interligada a <a href="http://en.wikipedia.org/wiki/Trizidela_do_Vale" id="w">Trizidela do Vale</a>, um antigo bairro emancipado, pela Ponte Francisco S&aacute;.</p> &#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O Munic&iacute;pio foi fundado em &aacute;reas de fazendas escravistas e dos &iacute;ndios Pedras Verdes que habitavam a regi&atilde;o. Em meados do s&eacute;culo XX foi um dos maiores polos produtores de arroz do interior do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e do Brasil. </p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A Cidade de Pedreiras &eacute; centro regional de abastecimento de 16 cidades na regi&atilde;o do Mearim e concentra os &oacute;rg&atilde;os regionais como Detran, Justi&ccedil;a Estadual e do Trabalho, Minist&eacute;rio P&uacute;blico, Defensoria p&uacute;blica, Caema, Funasa, OAB (Subse&ccedil;&atilde;o de Pedreiras) e Secretaria da fazenda estadual e outros. <br/>&#10;Tal voca&ccedil;&atilde;o comercial e de agroneg&oacute;cios resultaram em empreendimentos no ramo do com&eacute;rcio varejista, atacadista, de transporte e distribui&ccedil;&atilde;o de g&ecirc;neros aliment&iacute;cios. Na regi&atilde;o existe grande extrativismo de produtos da palmeira de baba&ccedil;u. Na regi&atilde;o temos ind&uacute;strias que processam este &oacute;leo e tamb&eacute;m fazem sab&atilde;o e produtos de limpeza. A produ&ccedil;&atilde;o rural esta voltada para a cria&ccedil;&atilde;o de bovinos, caprinos e extrativismo vegetal. Em volta da cultura do arroz, o comercio se fortaleceu.</p> &#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>Pedreiras tem clima quente com muitas chuvas no conhecido &#34&semi;inverno maranhense&#34&semi;. A cidade de Pedreiras sofre com os impactos das enchentes que anualmente acomete o munic&iacute;pio, no decorrer da esta&ccedil;&atilde;o chuvosa, naturalmente ocorre o processo de escoamento de v&aacute;rios afluentes do rio Mearim, contribuindo para a eleva&ccedil;&atilde;o do seu n&iacute;vel e, consequentemente, no alagamento de diversas &aacute;reas urbanas do munic&iacute;pio j&aacute; citado. Ressalta&shy;se que este &eacute; um dos principais fatores que interferem no desenvolvimento desta cidade, pois a ocorr&ecirc;ncia de inunda&ccedil;&otilde;es no centro urbano acarreta in&uacute;meros transtornos socioecon&ocirc;micos, sendo esta cidade atingida pelas cheias do rio Mearim em intervalos anuais e intensidade diversificada.</p>&#10;<a id="Lazer" name="Lazer"></a><h2>Lazer</h2>&#10;<p>A cidade de Pedreiras conta com 3 clubes. A AABB, o maior da cidade, A Cresupe e a esta&ccedil;&atilde;o cidade (que apenas realiza shows). A copa ouro de Pedreiras &eacute; o maior evento esportivo da regi&atilde;o. Atrai cerca de 250 times anualmente e mobiliza mais de 5 (cinco) mil pessoas entre atletas e interessados. A cidade possui diversos restaurantes e tem como ponto de encontro da juventude a &#34&semi;pra&ccedil;a do jardim&#34&semi;. O carnaval de Pedreiras &eacute; um dos mais agitados da regi&atilde;o. Combina trio el&eacute;trico na rua, eventos da AABB, ma&ccedil;onaria e palco da prefeitura.</p>&#10;<a id="Imagens" name="Imagens"></a><h2>Imagens</h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Ponte Francisco S&aacute;.jpg|Ponte Francisco S&aacute;&#10;Ficheiro:Ponte Francisco S&aacute; e Igreja S&atilde;o Benedito.jpg|Ponte, Igreja de S&atilde;o Benedito&#10;Ficheiro:Igreja de S&atilde;o Benedito.JPG|Igreja S&atilde;o Benedito&#10;&#60&semi;/gallery&#62&semi;     </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pedreiras.ma.gov.br" rel="nofollow" title="http://www.pedreiras.ma.gov.br">Site da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.pedreiras.ma.gov.br/portal1/municipio/historia.asp?iIdMun=100121139" rel="nofollow" title="http://www.pedreiras.ma.gov.br/portal1/municipio/historia.asp?iIdMun=100121139">Site oficial de Pedreiras</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_de_S%C3%A3o_Benedito" id="w">Par&oacute;quia de S&atilde;o Benedito</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pedreiras" id="w"> </a></p></body></html>