<html><title>Santa In&ecirc;s (Maranh&atilde;o)</title><body>&#10;<p> &#10;<b>Santa In&ecirc;s</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 03&ordm;40&#39&semi;00&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 45&ordm;22&#39&semi;48&#34&semi; oeste, estando a uma altitude de 24 metros. Sua popula&ccedil;&atilde;o &eacute;  de 82,106 habitantes e densidade de 202,76 hab/km&sup2; segundo estimativa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> para <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>. A cidade fica a 243&#160&semi;km da capital do estado, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>.</p>&#10;<p>Possui uma &aacute;rea de 381,157 km&sup2; , dos quais 3,845 km&sup2; est&atilde;o em zona urbana e Santa In&ecirc;s &eacute; um munic&iacute;pio privilegiado por ter v&aacute;rios acessos rodovi&aacute;rios: (<a href="http://en.wikipedia.org/wiki/BR&shy;316" id="w">BR&shy;316</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;222" id="w">BR&shy;222</a>), ferrovi&aacute;rio: Ferrovia Caraj&aacute;s (<a href="http://en.wikipedia.org/wiki/CVRD" id="w">CVRD</a>), hidrovi&aacute;rio: Porto de Pindar&eacute; e aerovi&aacute;rio: <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Santa_In%C3%AAs" id="w">Aeroporto Regional Jo&atilde;o Silva</a> (<b>SJBY</b>) com pista homologada em pavimento asf&aacute;ltico de 1500x30 metros.</p>&#10;<p>A cidade de Santa In&ecirc;s est&aacute; em um forte processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> com <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9&shy;Mirim" id="w">Pindar&eacute;&shy;Mirim</a>. Juntas, as cidades contam com cerca de 120 mil habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Praca_matriz_de_sta_ines.JPG%7Cthumb%7C200px%7Cesquerda" id="w">Pra&ccedil;a da Matriz de Santa In&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_de_Santa_In%C3%AAs.JPG%7Cthumb%7C200px%7Cesquerda" id="w">Prefeitura Municipal</a></p>&#10;<p>Conhecida primitivamente como &ldquo;Ponta da Linha&rdquo;, por estar localizada, em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, no final da via f&eacute;rrea constru&iacute;da pela <a href="http://en.wikipedia.org/wiki/Companhia_Progresso_Agr%C3%ADcola" id="w">Companhia Progresso Agr&iacute;cola</a> para percorrer as planta&ccedil;&otilde;es de cana&shy;de&shy;a&ccedil;&uacute;car que abasteciam o Engenho Central, em <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9&shy;Mirim" id="w">Pindar&eacute;&shy;Mirim</a>, Santa In&ecirc;s deve sua origem a esse importante empreendimento agroindustrial.</p>&#10;<p>Santa In&ecirc;s que antes teve v&aacute;rios nomes, no inicio povoado chamado de Ponta da Linha devido ao trem carregava a cana para o engenho de Pindar&eacute;&shy;mirim que na &eacute;poca Santa In&ecirc;s era munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9" id="w">Pindar&eacute;</a>. </p>&#10;<p>A rua do Com&eacute;rcio, antes chamada de rua da Boiada, era o caminho percorrido pelas carro&ccedil;as de bois que carregavam as canas&shy;de&shy;a&ccedil;&uacute;car para o engenho situado em Pindar&eacute;, este devido o engenho central, foi uma das primeiras cidades do Maranh&atilde;o a receber luz el&eacute;trica. </p>&#10;<p>Com o encerramento das atividades produtivas do Engenho Central ,por volta de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, a popula&ccedil;&atilde;o de &ldquo;Ponta da Linha&rdquo; passou a dedicar&shy;se &agrave; cultura de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, por&eacute;m continuou dependendo de Pindar&eacute;&shy;Mirim, a quem era subordinado administrativamente e por onde sua produ&ccedil;&atilde;o era escoada. Muito procurado por fam&iacute;lias nordestinas, que constituem atualmente, com seus descendentes, mais da metade da popula&ccedil;&atilde;o local, o povoado cresceu rapidamente, a ponto de, no in&iacute;cio da d&eacute;cada de 60, tornar&shy;se mais importante, em termos demogr&aacute;ficos e econ&ocirc;micos, do que a sede do munic&iacute;pio a que pertencia.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, o antigo povoado de &ldquo;Ponta da Linha&rdquo;, j&aacute; ent&atilde;o conhecido como Santa In&ecirc;s, conquistou sua autonomia. Beneficiado pela passagem da <a href="http://en.wikipedia.org/wiki/BR&shy;222" id="w">BR&shy;222</a> e da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Caraj%C3%A1s" id="w">Estrada de Ferro Caraj&aacute;s</a> em sua sede, o munic&iacute;pio de Santa In&ecirc;s &eacute; atualmente um dos mais importantes do Estado, tanto pela for&ccedil;a de seu com&eacute;rcio e de sua agricultura como pela instala&ccedil;&atilde;o, em seu territ&oacute;rio, de um distrito industrial que abriu largas perspectivas para seu desenvolvimento&#10;.</p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<dl><dt>Cultura</dt></dl>&#10;<ul>&#10;<li>Carnaval: Os carnavais de Santa In&ecirc;s s&atilde;o considerados um dos melhores do estado. Anualmente milhares de pessoas de outras partes do estado se juntam aos santainesenses na folia, a tradi&ccedil;&atilde;o do munic&iacute;pio &eacute; que todo domingo de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, aconte&ccedil;a na cidade o <a href="http://en.wikipedia.org/wiki/Arrast%C3%A3o_Ponta_da_Linha" id="w">Arrast&atilde;o Ponta da Linha</a>, que &eacute; quando todos os blocos carnavalescos se juntam e percorrem as principais ruas da cidade, anualmente essa folia junta mais de 20 mil brincantes.</li>&#10;<li>Festas Juninas: As <a href="http://en.wikipedia.org/wiki/Festas_juninas" id="w">festas juninas</a> no munic&iacute;pio s&atilde;o realizadas no <a href="http://en.wikipedia.org/wiki/Parque_da_Raposa" id="w">Parque da Raposa</a>, espa&ccedil;o que pode comportar at&eacute; 10 mil pessoas. Todo ano o Parque da Raposa lota de brincantes dessa festa, l&aacute; anualmente se apresentam v&aacute;rios bois da regi&atilde;o e do estado.</li>&#10;<li>Artesanato: Na cidade existe v&aacute;rios artes&atilde;os que trabalham com barro, seus trabalhos ficam expostos e &agrave; venda na Avenida da Amizade, no sentido <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9&shy;Mirim" id="w">Pindar&eacute;&shy;Mirim</a>, tamb&eacute;m existe v&aacute;rios pintores de tela na cidade.</li></ul>&#10;<dl><dt>Lazer</dt></dl>&#10;<p>O lazer na cidade se d&aacute; principalmente &agrave;s baladas noturnas, &agrave;s praias de &aacute;gua doce, lagos e parque aqu&aacute;ticos.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_In%C3%AAs_Folia" id="w">Santa In&ecirc;s Folia</a>: O Santa In&ecirc;s Folia (<b><i>SIF</i></b>) &eacute; um carnaval fora de &eacute;poca realizado no m&ecirc;s de dezembro em Santa In&ecirc;s. A folia atrai milhares de pessoas do Maranh&atilde;o e de outros estados.</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>A religi&atilde;o predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">Cat&oacute;lica</a>, por&eacute;m, tamb&eacute;m existe v&aacute;rias outras denomina&ccedil;&otilde;es evang&eacute;licas, como por exemplo a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista" id="w">Igreja Adventista</a>,<a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>, <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus" id="w">Assembleia de Deus</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Maranata" id="w">Igreja Maranata</a>, <a href="http://en.wikipedia.org/wiki/Sara_Nossa_Terra" id="w">Sara Nossa Terra</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Batista_Mission%C3%A1ria" id="w">Igreja Batista Mission&aacute;ria</a>.&#10;Tamb&eacute;m outras denomina&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>As principais atra&ccedil;&otilde;es s&atilde;o as praias e os lagos. Por exemplo o Lago do Remanso: Lago de extrema beleza natural com cerca de 11&#160&semi;km de comprimento. Tamb&eacute;m nos meses de fevereiro, junho e dezembro a cidade formiga de turistas a procura de suas festas, que atualmente s&atilde;o consideradas uma das maiores do estado. Perdendo apenas para as cidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>.</p>&#10;&#10;<p>As atra&ccedil;&otilde;es tur&iacute;sticas em Santa In&ecirc;s s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Praia do Bambu</li>&#10;<li>Rio Pindar&eacute;, em <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9&shy;Mirim" id="w">Pindar&eacute;&shy;Mirim</a></li>&#10;<li>Lago do Remanso (43 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> da zona urbana )acesso pela <a href="http://en.wikipedia.org/wiki/BR&shy;222" id="w">BR&shy;222</a></li>&#10;<li>Igreja da Matriz</li>&#10;<li>Pau da Paci&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9&shy;Mirim" id="w">Pindar&eacute;&shy;Mirim</a></li>&#10;<li>Cidades circunvizinhas</li>&#10;<li>Praia do A&ccedil;&uacute;car em <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9&shy;Mirim" id="w">Pindar&eacute;&shy;Mirim</a></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Santa In&ecirc;s, de acordo com o &uacute;ltimo censo realizado pelo IBGE &shy; Instituto Brasileiro de Geografia e Estat&iacute;stica, divulgado em 1&ordm; de dezembro de 2010, apresenta os seguintes dados:</p>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o masculina: 37.303 habitantes &shy; 47,71%,</li>&#10;<li>Popula&ccedil;&atilde;o feminina: 40.879 habitantes &shy; 52,29%,&#10;<ul>&#10;<li>Total das popula&ccedil;&otilde;es por g&ecirc;nero: 78.182 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Zona urbana: 73.932 habitantes &shy; 94,56%,</li>&#10;<li>Zona rural: 4.250 habitantes &shy; 5,44%,&#10;<ul>&#10;<li>Total da popula&ccedil;&atilde;o do munic&iacute;pio: 78.182 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>Santa In&ecirc;s tem se destacado como um p&oacute;lo regional de educa&ccedil;&atilde;o. A cidade recebe diariamente alunos de cidades vizinhas tais como Pindar&eacute;&shy;Mirim, Pio XII, Santa Luzia, Z&eacute; Doca e Bom Jardim. H&aacute; dois anos o Congresso Nacional aprovou a Proposta de Lei N&deg; 7246/10 que &#34&semi;Autoriza o Poder Executivo a criar a Universidade  Federal  do Centro &shy;Norte  Maranhense , com sede no Munic&iacute;pio de Santa In&ecirc;s, Estado do Maranh&atilde;o.&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Creche_Municipal_de_Sta_In%C3%AAs.JPG%7Cthumb%7C200px%7Cdireita%7CCreche_municipal_no_bairro_%5B%5BCOHAB_(Santa_In%C3%AAs)" id="w">COHAB]]</a></p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TV_Remanso.JPG%7Cthumb%7C200px" id="w">Sede da [[TV Remanso]]</a>&#10;</p><a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Mirante_Santa_In%C3%AAs" id="w">TV Mirante Santa In&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Difusora_Santa_In%C3%AAs" id="w">TV Difusora Santa In&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Remanso" id="w">TV Remanso</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Eldorado_(Santa_In%C3%AAs)" id="w">TV Eldorado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Novo_Tempo" id="w">TV Novo Tempo</a></li></ul>&#10;<a id="R%C3%A1dio" name="R%C3%A1dio"></a><h3> R&aacute;dio </h3>&#10;&#10;<ul>&#10;<li>Mirante FM</li>&#10;<li>Nova Santa In&ecirc;s FM</li>&#10;<li>Cultura FM</li>&#10;<li>Esperan&ccedil;a FM</li>&#10;<li>Caraj&aacute;s FM</li>&#10;<li>94 FM</li>&#10;<li>Cidade FM</li></ul>&#10;<a id="Imprensa" name="Imprensa"></a><h3> Imprensa </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agora_Santa_In%C3%AAs" id="w">Agora Santa In&ecirc;s</a></li>&#10;<li>Jornal do Com&eacute;rcio</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agora_em_Revista" id="w">Agora em Revista</a></li>&#10;<li>Gazeta de Santa In&ecirc;s</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carmen_Steffens_de_Sta_Ines.JPG%7Cthumb%7C150px%7Cesquerda" id="w">Franquia da Carmen Steffens em Santa In&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mateus_de_Sta_In%C3%AAs.JPG%7Cthumb%7C150px%7Cesquerda" id="w">Mateus Supermercados de Santa In&ecirc;s</a>&#10;A  economia do munic&iacute;pio gira em torno, principalmente, do com&eacute;rcio. Santa In&ecirc;s &eacute; a sede comercial para v&aacute;rios munic&iacute;pios em um raio de 200 km. Al&eacute;m do com&eacute;rcio outros setores que se destacam s&atilde;o as presta&ccedil;&otilde;es de servi&ccedil;os, agricultura e recentemente o setor imobili&aacute;rio.&#10;</p><dl><dt>Setor Imobili&aacute;rio[[Ficheiro</dt><dd>Ilha Bella &shy; Sta In&ecirc;s.JPG|thumb|200px|direita|Setor imobili&aacute;rio aquecido]]</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Residencial_3_cora%C3%A7%C3%B5es.JPG%7Cthumb%7C200px%7Cdireita" id="w">Novos condom&iacute;nios surgem</a>&#10;Atualmente com o setor imobili&aacute;rio aquecido v&aacute;rias empresas do ramo, tanto da cidade como de outras regi&otilde;es, est&atilde;o investindo em constru&ccedil;&otilde;es de condom&iacute;nios e residenciais.&#10;</p><dl><dt>Setor de Viagens e Turismo</dt></dl>&#10;<p>Santa In&ecirc;s tamb&eacute;m conta com uma das ag&ecirc;ncias de viagens e turismo da empresa LP TURISMO, que fica localizada na Av. Castelo Branco, 2785. E tem como miss&atilde;o transportar passageiros e turistas entre o estado do Maranh&atilde;o e o estado de S&atilde;o Paulo, por meio rodovi&aacute;rio. A empresa tem viagens semanalmente e faz parte do GRUPO LP BRASIL.</p>&#10;<a id="Esporte" name="Esporte"></a><h2>Esporte</h2>&#10;<p>Anualmente na cidade ocorre v&aacute;rios torneios de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/Handbol" id="w">handbol</a> entre outros torneios, um dos principais deles &eacute; o <a href="http://en.wikipedia.org/wiki/JESI" id="w">JESI</a> (Jogos Escolares de Santa In&ecirc;s), onde v&aacute;rios atletas de escolas p&uacute;blicas e privadas do munic&iacute;pio se enfrentam. Sta In&ecirc;s tamb&eacute;m possui um time, o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Nacional" id="w">Nacional</a> que treina e joga no est&aacute;dio municipal, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Artemas_Santos" id="w">Est&aacute;dio Artemas Santos</a> conhecido como Binez&atilde;o.</p>&#10;<a id="Rede_banc%C3%A1ria" name="Rede_banc%C3%A1ria"></a><h2>Rede banc&aacute;ria</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_da_Amaz%C3%B4nia" id="w">Banco da Amaz&ocirc;nia</a></li>&#10;<li>Banco Itau</li></ul>&#10;<a id="Aeroportos" name="Aeroportos"></a><h2> Aeroportos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Santa_In%C3%AAs" id="w">Aeroporto Regional Jo&atilde;o Silva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo_de_Santa_In%C3%AAs" id="w">Aer&oacute;dromo de Santa In&ecirc;s</a></li></ul>&#10;<p>O aeroporto de Santa In&ecirc;s estava sendo estudado para receber voos regulares da <a href="http://en.wikipedia.org/wiki/Litor%C3%A2nea" id="w">Litor&acirc;nea</a> Linhas A&eacute;reas. E teria rotas para: S&atilde;o Lu&iacute;s, Imperatriz e Barra do Corda. Mas o projeto n&atilde;o progrediu por causa do encerramento da empresa.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caravanemstaines.png%7Cminiaturadaimagem%7Cdireita" id="w">&#39&semi;&#39&semi;&#39&semi;TWO T&aacute;xi A&eacute;reo no Aeroporto Regional de Santa In&ecirc;s&#39&semi;&#39&semi;&#39&semi;</a>&#10;</p><a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h2> Tr&acirc;nsito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Congestionamento.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Congestionamento em uma das avenidas de Santa In&ecirc;s.</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_getulio_vargas.jpg%7Cthumb%7C200px%7Cesquerda%7CCongestionamento_na_Rua_Get%C3%BAlio_Vargas%2C_bairro_%5B%5BSanto_Ant%C3%B4nio_(Santa_In%C3%AAs)" id="w">Sto Ant&ocirc;nio]]</a>&#10;Atualmente a frota de Santa In&ecirc;s em 2011 segundo o <a href="http://en.wikipedia.org/wiki/Detran" id="w">Detran</a>, &eacute; de 18.752 entre carros, motos, caminh&otilde;es etc. Al&eacute;m da popula&ccedil;&atilde;o de autom&oacute;veis residentes na cidade, mais da metade dos carros que circulam diariamente por ela n&atilde;o emplacados na sua regional, fazendo com que o n&uacute;mero de congestionamentos, lentid&atilde;o e acidentes na cidade tenha aumentado nos &uacute;ltimos anos.</p>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h2> Transporte p&uacute;blico </h2>&#10;<p>As cidades de <b>Santa In&ecirc;s</b> e <b>Pindar&eacute;</b> s&atilde;o benef&iacute;ciadas pelo <b>S</b>istema <b>I</b>ntegrado de <b>T</b>ransporte (<b>SIT</b>), com sede em Santa In&ecirc;s. Possui uma frota de 10 &ocirc;nibus urbanos que circulam nos 2 munic&iacute;pios e na liga&ccedil;&atilde;o entre eles. Diariamente centenas de pessoas utilizam essa forma de transporte p&uacute;blico para se deslocarem de um munic&iacute;pio a outro.</p>&#10;<p>Tamb&eacute;m existe uma cooperativa de t&aacute;xi sediada em Pindar&eacute;, que circulam no trajeto entre as duas cides. Facilidade em encontrar &#34&semi;transporte alternativo&#34&semi; atrav&eacute;s de vans para S&atilde;o Lu&iacute;s, Teresina, Imperatriz e Z&eacute; Doca na tradicional bifurca&ccedil;&atilde;o das Laranjeiras.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h2> Rodovias </h2>&#10;<p>MAs, MA&shy;320, BRs <a href="http://en.wikipedia.org/wiki/BR&shy;316" id="w">316</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;222" id="w">222</a>. Em  Santa In&ecirc;s cruzam&shy;se duas BRs formando um entrocamento rodovi&aacute;rio, dando import&acirc;ncia rodovi&aacute;ria &agrave; cidade. Sendo uma das principais do estado por isso.</p>&#10;<a id="Rede_hospitalar" name="Rede_hospitalar"></a><h2> Rede hospitalar </h2>&#10;<p>O Munic&iacute;pio possui 1 unidade hospitalar, 2 conveniadas e 23 unidades b&aacute;sicas ambulatoriais. V&aacute;rios hospitais espalhados pela cidade s&atilde;o particulares, os que n&atilde;o s&atilde;o est&atilde;o fechados, dificultando o atendimento &agrave;s pessoas carentes. O principal hospital regional de Santa In&ecirc;s &eacute; o Hospital Tom&aacute;z Martins (<b>HTM</b>)Que brevemente se tornar&aacute; particular, ou dependendo do resultado das elei&ccedil;&otilde;es continuar&aacute; alugado para prefeitura, atende precariamente tanto a Sta In&ecirc;s quanto a toda regi&atilde;o circunvizinha. Al&eacute;m desse ainda existe o SPA (Suporte de Pronto Atendimento) e o Centro de Sa&uacute;de Djalma Marques, que &eacute; o mais movimentado e prec&aacute;rio do munic&iacute;pio.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Rodovi%C3%A1ria" name="Rodovi%C3%A1ria"></a><h2> Rodovi&aacute;ria </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_Santa_In%C3%AAs" id="w">Terminal Rodovi&aacute;rio de Santa In&ecirc;s</a></li></ul>&#10;<a id="Conurba%C3%A7%C3%A3o" name="Conurba%C3%A7%C3%A3o"></a><h2> Conurba&ccedil;&atilde;o </h2>&#10;<p>O processo de conurba&ccedil;&atilde;o &eacute; caracterizado por um crescimento que expande a cidade, prolongando&shy;a para fora de seu per&iacute;metro absorvendo aglomerados rurais e outras cidades. Estas, at&eacute; ent&atilde;o com vida pol&iacute;tica e administrativa aut&ocirc;noma, acabam comportando&shy;se como parte integrante da metr&oacute;pole. A cidade de Santa In&ecirc;s est&aacute; se conurbando rapidamente com a cidade de Pindar&eacute;&shy;Mirim. Com ruas e casas seguindo a Avenida da Amizade que ligam os dois munic&iacute;pios.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_In%C3%AAs_(Maranh%C3%A3o)" id="w">Categoria:Santa In&ecirc;s (Maranh&atilde;o)</a></p></body></html>