<html><title>S&atilde;o Bento (Maranh&atilde;o)</title><body>&#10;<p> </p>&#10;<p><b>S&atilde;o Bento</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 02&ordm;41&#39&semi;45&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 44&ordm;49&#39&semi;17&#34&semi; oeste, estando a uma altitude de 2 metros. Sua contagem da popula&ccedil;&atilde;o em 2007 &eacute; de 37.449 habitantes. Possui uma &aacute;rea de 585,394&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Origem_do_nome_da_cidade" name="Origem_do_nome_da_cidade"></a><h3>Origem do nome da cidade</h3>&#10;&#10;<p>No in&iacute;cio do povoamento, sob a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento" id="w">S&atilde;o Bento</a>, frei Manoel Justino Ayres de Carvalho, pregador r&eacute;gio e mestre em filosofia, foi o primeiro da freguesia nomeado vig&aacute;rio designado para servir a comunidade enquanto os paroquianos n&atilde;o constru&iacute;ssem uma igreja.&#10;ssabryna moreira</p>&#10;<a id="Hist%C3%B3ria_de_S%C3%A3o_Bento" name="Hist%C3%B3ria_de_S%C3%A3o_Bento"></a><h3>Hist&oacute;ria de S&atilde;o Bento</h3>&#10;&#10;<p>Tapuitapera, a origem &ndash; Certid&atilde;o terras de Cum&atilde; &ndash; Localizada Carta de Data de Sesmaria &ndash; Data Concedida a Jo&atilde;o Alves Pinheiro &ndash; O bairro Outra &ndash; Banda.</p>&#10;<a id="Tapuitapera%2C_a_origem" name="Tapuitapera%2C_a_origem"></a><h4>Tapuitapera, a origem</h4>&#10;&#10;<p>Pela carta r&eacute;gia de 13 junho de 1621, a Coroa portuguesa criou o Estado do Maranh&atilde;o, com duas principais capitanias &ndash; O Maranh&atilde;o e o Gr&atilde;o&shy;Par&aacute; &ndash; e o subdividiu em outras secund&aacute;rias, dentre as quais a de Cum&atilde;, com Tapuitapera, aldeia&shy;cabe&ccedil;a, tornando&shy;o, assim, separado do Estado do Brasil. Coube o governo de Cum&atilde; a Francisco Coelho de Carvalho, que recebeu orienta&ccedil;&atilde;o do Rei para doar terras. E assim, adepto e pioneiro da chagada cancer&iacute;gena do nepotismo fez, de inicio, uma generosa d&aacute;diva ao pr&oacute;prio irm&atilde;o, Ant&ocirc;nio Coelho d Carvalho, desembargador do Pa&ccedil;o.</p>&#10;<a id="Certid%C3%A3o_Terras_de_Cum%C3%A3" name="Certid%C3%A3o_Terras_de_Cum%C3%A3"></a><h4>Certid&atilde;o Terras de Cum&atilde;</h4>&#10;&#10;<p>De 1629, carta de confirma esta que se acha no livro de Tombo da C&acirc;mara Municipal desta cidade em caracteres na maior parte inintelig&iacute;veis, sobre estar o livro quase em fragmentos pela antiguidade, como acima disse. O referido &eacute; verdade Certifico que, examinando o Livro de tombo do arquivo da C&acirc;mara Municipal desta cidade, que se acha quase em fragmentos pela sua antiguidade, encontrei, a folhas 40, do translado da carta de doa&ccedil;&atilde;o da Capitania do Cum&atilde;, feita pelo Governador Francisco Coelho de Carvalho a Ant&ocirc;nio Coelho de Carvalho e confirmada pelo Rei de Portugal, cujo teor &eacute; o seguinte:</p>&#10;<p><i>&ldquo;Francisco Coelho de Carvalho, Familiar do Santo Officio no Reino de Portugal, do Conselho de Capitanias, digo dos Estados do Maranh&atilde;o e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a>, etc. Fa&ccedil;o saber aos que esta minha carta de doa&ccedil;&atilde;o e sesmaria vierem que, havendo respeito ao que na peti&ccedil;&atilde;o atr&aacute;s escripta diz Ant&ocirc;nio Coelho de Carvalho, e a vista das causas que allegar, hei bom bem e servi&ccedil;o de Sua Majestade&semi; e pelos poderes que desta tenho, dar e doar deste dia para sempre e todo, de doa&ccedil;&atilde;o de sesmaria ao dito Ant&ocirc;nio Coelho Carvalho para elle e para todos seus sucessores, huma Capitania na Costa do Maranh&atilde;o, come&ccedil;ando a medir na barra do Rio Cum&atilde; para o norte cinq&uuml;enta l&eacute;guas que &aacute; a reparti&ccedil;&atilde;o que Sua Majestade manda fazer das Capitanias do Brasil, com todos os salgados, pescarias, ilhas e todos as mais perten&ccedil;os e logradouros dos quais n&atilde;o pagar&atilde;o pens&atilde;o nem tributo algun, salvo do dizimo a Deus Nosso Senhor dos fructos que della houve. Em virtude do que lhe mandei passar esta minha carta de doa&ccedil;&atilde;o e sesmaria, que manda se cumpra e guarde inteiramente como nella e em meo despacho se cometem. E mando aos Officiais a que pertencerem d&ecirc;m posse e demarquem a dita Capintania ao dito Ant&ocirc;nio Coelho Carvalho ou a quem seos poderes tiver para que a logrem a possu&atilde;o, elle e seus herdeiros ascendentes e descendentes, para della e nella fac&atilde;o que lhes parecer e estiver cousa sua pr&oacute;pria, que desde h&aacute; d&rsquo;hoje sempre&semi; com a condi&ccedil;&atilde;o de que dentre em dous annos primeiros seguintes manda confirmar esta carta de data, pelo Conselho da Fazenda, como Sua Majestade me ordena em provis&atilde;o que me passou para terras deste Estado do Maranh&atilde;o, e esta se registrar&aacute; no L. das dattas dellas, para em todo o tempo constar em como est&aacute; feita esta merc&ecirc; ao dito Ant&ocirc;nio Coelho de Carvalho. Dada nesta cidade de Bethlem so o meo signal e sinete de minhas armas, em doze de Junho de mil, seiscentos e vinte e sete. O Governador Francisco Coelho Carvalho. E eu, Theodorico Teixeira, Escriv&atilde;o das ditas demarca&ccedil;&otilde;es das terras desta conquista, a escrevi.&rdquo;</i></p>&#10;<p><i>&ldquo;E o que continha em a dita carta de doa&ccedil;&atilde;o e Sesmaria, que desentranei da extensa carta de confirma&ccedil;&atilde;o feita pelo Rei de Portugal, em quinze de mar&ccedil;o do que dou f&eacute;. Secret&aacute;rio da C&acirc;mara Municipal da Cidade de Alc&acirc;ntara, 22 de maio de 1874.</i>&#10;<i>&ldquo;Caetano Candido Alves Martins.&rdquo;</i></p>&#10;<p>Com a morte do primeiro donat&aacute;rio, herdou a Capitania de Cum&atilde; um de seus sobrinhos, Antonio Albuquerque de Carvalho. Francisco Albuquerque Coelho de Carvalho, o terceiro donat&aacute;rio, sentindo a necessidade de a C&acirc;mara de Tapuitapera possuir renda pr&oacute;pria, instituiu como patrim&ocirc;nio dela, todas as terras capazes de criar gado, desde o Peria&ccedil;u at&eacute; Ibac&aacute; (Viana), fato passado do no dia 2 de junho de 1742, em Lisboa.</p>&#10;<p>Com a extin&ccedil;&atilde;o da Capitania de Cum&atilde;, pela carta r&eacute;gias de 1&deg; de junho de 1754, o donat&aacute;rio foi idealizado com terras transferidas ao ouvidor&shy;mor da Capitania do Maranh&atilde;o, Manoel Sarmento.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h4>Localiza&ccedil;&atilde;o</h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pra%C3%A7a_da_Matriz_&shy;_S%C3%A3o_Bento_&shy;_Maranh%C3%A3o_1908.png%7Cthumb%7C250px" id="w">Fotografia de S&atilde;o Bento de 1908</a></p>&#10;<p>Foi num peda&ccedil;o dessa &aacute;rea de Tapuitapea, tamb&eacute;m chamada de aldeia dos Americanos, &agrave; latitude S&shy;2&deg;, 40&rsquo;00&rdquo;, logitudeW Gr 44&deg; 43&rsquo;30&rdquo;, rumo OWO, altitude 70m, que o portugu&ecirc;s natural Traz&shy;os&shy;Monte, Jo&atilde;o Alves Pinheiro, vindo de <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara%2C_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a> calcul&aacute;vel pelos idos entre o terceiro e &uacute;ltimo quartel do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, descobriu as terras boas que procurava para instalar&shy;se. Fascinado pela beleza e fartura do lugar, escolheu, para montar sua fazenda, um terreno entre a atual pra&ccedil;a C&ocirc;nego Barros e a Rua Deputado Jos&eacute; Ara&uacute;jo, local j&aacute; sem vest&iacute;gio desde o inicio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, conforme afirma&ccedil;&atilde;o do doutor Elisabetho Barbosa de Carvalho. Entre os sambentuenses mais antigos, um deles, o provisionado Joaquim Silvestre Trinta, escreveu que Jo&atilde;o Alves Pinheiro montou fazendola na Enseada da Bert&uacute;lia, asseverando ainda que, j&aacute; havendo ai outros habitantes, Pinheiro apenas tomou posse da terra, not&iacute;cia, esta &uacute;ltima, que desencontra com a dor dr. Jo&atilde;o Cl&iacute;maco Lobato, em Minist&eacute;rios da Vila de S&atilde;o Bento.</p>&#10;<p>Com o decorrer dos anos, depois de 1798, naturalizou&shy;se brasileiro e passou a chamar&shy;se Jo&atilde;o Alves Pinheiro Caua&ccedil;u, acrescentando o pr&oacute;prio nome a palavra que designa essa &aacute;rvore nativa.</p>&#10;<p>O capit&atilde;o e advogado Walter Reis Pinheiro, um dos muitos descendentes de Jo&atilde;o Alves, confirma que o fundador possuiu uma outra fazenda no Caua&ccedil;u, povoado pertence a Palmeir&acirc;ndia. Resta&shy;nos saber se a denomina&ccedil;&atilde;o desse lugarejo originou&shy;se de Jo&atilde;o Alves Pinheiro Caua&ccedil;u, ou se &eacute; anterior a chegada desse pioneiro &agrave;quele lugar, onde provavelmente, predominou essa frutinha, at&eacute; poucas d&eacute;cadas existentes nos matagais e terrenos baldios, sobretudo no mato de Cotinha de Ben&iacute;cio.</p>&#10;<p>Sobre Jo&atilde;o Alves Pinheiro(Caua&ccedil;u) podemos afirmar que realmente era natural da Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes_e_Alto_Douro" id="w">Tr&aacute;s&shy;os&shy;Monte</a>, da freguesia de Manfort, Bispado de Miranda e que nasceu pela anos de 1737. Casou&shy;se com Ana Maria da Encarna&ccedil;&atilde;o, natural de S&atilde;o Bento. Dos seus filhos s&atilde;o comprovados Elias Ant&ocirc;nio Pinheiro, pai de Manoel Avelino Pinheiro e de Marcos Ant&ocirc;nio Pinheiro&semi; Jo&atilde;o Pinheiro e Br&aacute;s Alves Pinheiro, pai do padre Raimundo Pedro Alves Pinheiro e de Francisco Martino, Ana Maria do Ros&aacute;rio Alves Pinheiro. &#10;Joaquim Trinta ensina, ainda, que, em companhia do colonizador, vieram dois irm&atilde;os. Um se chamava Jo&atilde;o Aleixo Pinheiro, deslocou&shy;se para as bandas do <a href="http://en.wikipedia.org/wiki/Rio_Pericum%C3%A3" id="w">Pericum&atilde;</a>. Segundo a mesma fonte, o dito Jo&atilde;o Alves Pinheiro Caua&ccedil;u mandou vir do Reino outro seu amigo, o cidad&atilde;o Manoel Luis Bittencourt, de origem francesa, descentes direto da Casa dos Drumont. Trazendo consigo escravos de Angola, Louren&ccedil;o Marques e outros da &Aacute;frica, Bittencourt localizou&shy;se no Orat&oacute;rio de Palmeira, assim denominado em raz&atilde;o de frei <a href="http://en.wikipedia.org/wiki/Gabriel_Malagrida" id="w">Gabriel Malagrida</a>, hospedado em S&atilde;o Roque, haver a&iacute; encontrado a imagem de Santo Ant&ocirc;nio numa folha de palmeira. Instalado com grande cria&ccedil;&atilde;o de gado, o mesmo Bittencourt atraiu muitos habitantes de Alc&acirc;ntara.</p>&#10;<p>O Imparcial, jornal de S&atilde;o Bento, edi&ccedil;&atilde;o de 19 de fevereiro de 1922, incluiu, tamb&eacute;m, os fazendeiros Jos&eacute; Alexandre Soares e Clara Costa Leite Viegas, esta, possuidora de fazenda no Tubar&atilde;o, manter desse cl&atilde;. Ela deve ter mandado cavar o tanque da Viega, pr&oacute;ximo &agrave; antiga Matan&ccedil;a, existente nos anos cinq&uuml;enta. S&atilde;o seus descentes os das Belas &Aacute;guas, da famosa farinha desse nome, dona Zuila Viegas Vale m&atilde;e dr. Arquimedes,Nei,Manoel Carlos Viegas Vale, Raimundo, Junior, L&uacute;cia e Mary Vale&semi; Jos&eacute; Viegas (pai dos m&eacute;dicos Manoel e Cybele e do decorador Jeov&aacute; Brito Viegas), dos irm&atilde;os Jos&eacute; Raimundo Dias, Zilair e Neide&semi; Jarson e Sebastiana Viegas Matos, Clemente (Cl&eacute;) Viegas, Jos&eacute; Fernando Soares Dias e Weligton.</p>&#10;<p>Fonte: Livro S&atilde;o Bento dos Peris: &aacute;gua e vida volume I&semi; escrito por &Aacute;lvaro Urubatan Melo (Vav&aacute; Melo), Editora: Academia Sambentuense.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Distante 300 quil&ocirc;metros de S&atilde;o Luis, h&aacute; acesso via terrestre para S&atilde;o Bento e por meio da travessia de <a href="http://en.wikipedia.org/wiki/Ferry&shy;boat" id="w">Ferry&shy;boat</a> at&eacute; o povoado de Cujupe (<a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>), depois o de Tr&ecirc;s Marias, seguindo na MA 014, sentido oposto da cidade de <a href="http://en.wikipedia.org/wiki/Pinheiro_(Maranh%C3%A3o)" id="w">Pinheiro</a>.</p>&#10;<p>S&atilde;o Bento se localiza na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Baixada_Maranhense" id="w">Microrregi&atilde;o da Baixada Maranhense</a>, dentro da Macrorregi&atilde;o Norte do Estado. Sua popula&ccedil;&atilde;o &eacute; estimada em 37.449 mil habitantes, de acordo com o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Contagem_de_popula%C3%A7%C3%A3o" id="w">censo</a>. Possui uma &aacute;rea territorial de 459 quil&ocirc;metros quadrados, com os limites: ao Norte, o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Palmeir%C3%A2ndia" id="w">Palmeir&acirc;ndia</a>&semi; Leste, <a href="http://en.wikipedia.org/wiki/Cajapi%C3%B3" id="w">Cajapi&oacute;</a>&semi; ao Sul, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_Ferrer_(Maranh%C3%A3o)" id="w">S&atilde;o Vicente Ferrer</a>&semi; e, a Oeste, o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pinheiro_(Maranh%C3%A3o)" id="w">Pinheiro</a>.</p>&#10;<p>S&atilde;o Bento tem territ&oacute;rio pouco acidentado, com apenas pequenos morros, entre os quais o de S&atilde;o Carlos, divisa entre os munic&iacute;pios de Pinheiro e <a href="http://en.wikipedia.org/wiki/Peri_Mirim" id="w">Peri Mirim</a>.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2>Artesanato</h2>&#10;<p>Com uma criatividade agu&ccedil;ada, o artesanato do munic&iacute;pio &eacute; destaque em todo o Estado, com qualidade incompar&aacute;vel. Todo material usado na pesca no dia&shy;a&shy;dia &eacute; feito artesanalmente, assim como uma infinidade de utens&iacute;lios. Mas, o que se destaca s&atilde;o as redes feitas a fio ou linha, material produzido pelas pr&oacute;prias m&atilde;os das mulheres rendeiras, com cores e um charme n&atilde;o encontrado em outros lugares.</p>&#10;<a id="Curiosidade" name="Curiosidade"></a><h2>Curiosidade</h2>&#10;<p>Em S&atilde;o Bento est&atilde;o as ra&iacute;zes da fam&iacute;lia do ex&shy;presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>. A casa onde moraram seus antepassados, constru&iacute;da por seu av&ocirc;, ser&aacute; transformada em museu, casa de cultura do munic&iacute;pio, onde s&atilde;o encontradas algumas pe&ccedil;as bem antigas e um pouco da hist&oacute;ria da fam&iacute;lia Ara&uacute;jo Costa.</p>&#10;<p>Lendas e Mitos&#10;S&atilde;o Bento &eacute; envolta em muitas lendas, hist&oacute;rias/est&oacute;rias que muitas vezes t&ecirc;m sido motivo de goza&ccedil;&atilde;o, devido a um epis&oacute;dio do passado envolvendo uma personalidade da cidade. Hoje os homens que por ali passaram s&atilde;o questionados se visitaram ou passaram no &ldquo;Po&ccedil;&atilde;o&rdquo;. Pois contam que quem l&aacute; banha ou passa perto tem sua personalidade modificada, transformando&shy;se em um indiv&iacute;duo afeminado. Outros dizem que at&eacute; <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a> que sobrevoa a &aacute;rea muda o barulho do motor, passando a ruir mais fino. Goza&ccedil;&atilde;o &agrave; parte, sabe&shy;se que o conjunto de po&ccedil;os em quest&atilde;o serviu para abastecimento de &aacute;gua pot&aacute;vel da cidade por muito tempo.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>A cultura local, &eacute; mostrada principalmente na &eacute;poca junina, com as dan&ccedil;as folcl&oacute;ricas e bumba&shy;meu&shy;boi&semi;</p>&#10;<p>Dentre os <a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi" id="w">Bumba&shy;meu&shy;boi</a> existentes na cidade, os principais s&atilde;o:</p>&#10;<p>Bumba&shy;Meu&shy;Boi Mimoso.&#10;Bumba&shy;Meu&shy;Boi Tradi&ccedil;&atilde;o.&#10;Bumba&shy;Meu&shy;Boi De Cofo que &eacute; totalmente artesanal.Organizado pela diretora Maria Da Lurdes(Pininha) da escola DOM FRANCISCO</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia do munic&iacute;pio &eacute;, basicamente, de <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a>, com produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> e extra&ccedil;&atilde;o da am&ecirc;ndoa de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>. Sua pecu&aacute;ria &eacute; constitu&iacute;da da cria&ccedil;&atilde;o de gado <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovino</a>, <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">bubalino</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;no</a>, <a href="http://en.wikipedia.org/wiki/Caprinae" id="w">caprino</a>, entre outras atividades e, por ser refer&ecirc;ncia na regi&atilde;o, S&atilde;o Bento det&eacute;m um com&eacute;rcio variado, servindo as cidades mais pr&oacute;ximas. Outra atividade bastante expressiva &eacute; a pesca artesanal praticada nos campos alagados que cercam a cidade.</p> &#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sororoca_island.JPG%7Cthumb%7C250px" id="w">Foto que mostra parte da ilha flutuante</a></p>&#10;<p>S&atilde;o Bento &eacute; um munic&iacute;pio Maranhense com potencial tur&iacute;stico muito elevado, com a exist&ecirc;ncia dos Campos Alagados, que no inverno tornam&shy;se um verdadeiro <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a>. Os campos alagados s&atilde;o atrativos da regi&atilde;o, que despertam interesse pela sua beleza natural. O igarap&eacute; Vale do Conduru &eacute; uma escava&ccedil;&atilde;o feita pelo sambentoense professor Conduru, com a finalidade de fazer a comunica&ccedil;&atilde;o da cidade com a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_S%C3%A3o_Marcos" id="w">ba&iacute;a de S&atilde;o Marcos</a>, outrora bastante usado pela comunidade para entrar e sair de S&atilde;o Bento. &Eacute; naveg&aacute;vel por barco &agrave; vela e pequenas embarca&ccedil;&otilde;es a motor. O mesmo sofre influ&ecirc;ncia da mar&eacute; no seu volume de &aacute;gua doce, podendo chegar a 20 metros de <a href="http://en.wikipedia.org/wiki/Largura" id="w">largura</a> por 5 metros de <a href="http://en.wikipedia.org/wiki/Profundidade" id="w">profundidade</a>. A lagoa de Sororoca, no povoado do mesmo nome, &eacute; coberta de vegeta&ccedil;&atilde;o movedi&ccedil;a que algumas pessoas falam mover&shy;se ao sabor do vento. L&aacute; s&atilde;o encontrados animais lacustres diversos, entre os quais <a href="http://en.wikipedia.org/wiki/Lontra" id="w">lontras</a>, <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Gar%C3%A7a" id="w">gar&ccedil;as</a>.&#10;Nesse mesmo local, h&aacute; uma ilha flutuante, que flutuava durante todo o dia em um lado da lagoa, e amanhecia em outro. A ilha n&atilde;o se move mais, provavelmente devido ao fato de a lagoa estar secando ou por estar presa &agrave; terra pelas ra&iacute;zes das &aacute;rvores.</p>&#10;<a id="Atrativos_culturais" name="Atrativos_culturais"></a><h2>Atrativos culturais</h2>&#10;<p>S&atilde;o Bento, desde os prim&oacute;rdios, participou ativamente nas artes e literatura do Estado. Em 1854, o franc&ecirc;s Antonio Alexandre Bucello constituiu um pequeno teatro que teve vida curta. Mas, em 1865, o Dr. Benedito de Barros, Jo&atilde;o Novais, Jo&atilde;o Miguel e o major Antonio Raimundo fizeram uma sociedade teatral com o nome de Recreio Dram&aacute;tico.</p>&#10;<p>Os amantes das letras tiveram a id&eacute;ia de escrever, a m&atilde;o, um pequeno jornal, O S&atilde;o Bento, que durou 9 edi&ccedil;&otilde;es. Destas, somente tr&ecirc;s foram datilografadas. Depois do S&atilde;o Bento, surgiram outros jornais, entre eles, O Luz, tamb&eacute;m escrito manualmente. Em seguida, veio O La&ccedil;o, jornalzinho humor&iacute;stico redigido pelos jovens Sarney Costa, Antonio Carvalho e Ivan Ara&uacute;jo. O munic&iacute;pio se tornou um celeiro cultural, surgindo in&uacute;meros outros jornais, teatros e manifesta&ccedil;&otilde;es culturais.</p>&#10;<a id="Festejos_religiosos/festas" name="Festejos_religiosos/festas"></a><h2>Festejos religiosos/festas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_matriz_de_S%C3%A3o_Bento.jpg%7Cthumb%7C250px" id="w">Igreja Matriz de S&atilde;o Bento</a></p>&#10;<p>Atraindo fi&eacute;is de toda a <a href="http://en.wikipedia.org/wiki/Baixada_maranhense" id="w">baixada maranhense</a>, os festejos religiosos de S&atilde;o Bento s&atilde;o espet&aacute;culos de f&eacute; aos cat&oacute;licos e devotos, que todos os anos ali chegam para reverenciar a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Rem%C3%A9dios" id="w">Nossa Senhora dos Rem&eacute;dios</a> no tradicional festejo do Remedinho, que acontece sempre no &uacute;ltimo final de semana de outubro. H&aacute; todo um ritual e pompa do largo montado na Pra&ccedil;a da Igreja que &eacute; constru&iacute;da em estilo barroco, com seu altar original do tempo de capela.J&aacute; o festejo de S&atilde;o Bento, padroeiro da cidade, acontece sempre na segunda quinzena de dezembro.</p>&#10;<p>N&atilde;o podemos esquecer tamb&eacute;m do grande festejo de S&atilde;o Roque, uma festa de grande manifesta&ccedil;&atilde;o religiosa(acontece nas duas primeiras semanas de agosto) que &eacute; realizado num bairro(que recebe o mesmo nome do santo) distante da cidade,o Festejo de S&atilde;o Benedito, que e realizado no bairro que leva o nome do santo, com sua igreja de estilo Barroco, pois essa grande festa acontece no largo da igreja de S&atilde;o Benedito e se constitui ao longo de emedia&ccedil;&otilde;es com festas e brincadeira e suas ladainha ao longo de tr&ecirc;s dias. H&aacute; tamb&eacute;m as festas juninas com grandes manifesta&ccedil;&otilde;es culturais promovidas atrav&eacute;s de grupos como: tambor de criola, bumba&shy;meu&shy;boi, boi de matraca dentre outras.</p>&#10;<p>O carnaval de S&atilde;o Bento atrai brincantes de todo Estado, por ser alegre e criativo, onde o foli&atilde;o tem op&ccedil;&atilde;o de brincar em pra&ccedil;a p&uacute;blica ou clube. Outro ponto alto das manifesta&ccedil;&otilde;es culturais do munic&iacute;pio s&atilde;o as festas juninas, com <a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi" id="w">bumba&shy;meu&shy;boi</a>, <a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">quadrilhas</a>, <a href="http://en.wikipedia.org/wiki/Cacuri%C3%A1" id="w">cacuri&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tambor_de_crioula" id="w">tambor de crioula</a>, entre outras manifesta&ccedil;&otilde;es.</p>&#10;<a id="Infra&shy;estrutura/culin%C3%A1ria" name="Infra&shy;estrutura/culin%C3%A1ria"></a><h2>Infra&shy;estrutura/culin&aacute;ria</h2>&#10;<p>O munic&iacute;pio &eacute; considerado um dos mais importantes da <a href="http://en.wikipedia.org/wiki/Baixada_maranhense" id="w">baixada maranhense</a>. Na cidade h&aacute; pequenas pousadas e hot&eacute;is, com um atendimento razo&aacute;vel aos padr&otilde;es da regi&atilde;o. Existe tamb&eacute;m rede banc&aacute;ria, ag&ecirc;ncia dos correios, lanchonetes, bares e restaurantes que servem as iguarias pr&oacute;prias do local.</p>&#10;<p>A culin&aacute;ria tem sabor bem caracter&iacute;stico &agrave; base de peixes da &aacute;gua doce, como acar&aacute;, <a href="http://en.wikipedia.org/wiki/Piranha" id="w">piranha</a>, jeju, tra&iacute;ra, bagrinho, entre outras esp&eacute;cies. Mas, uma das iguarias prediletas do Sambentoense &eacute; o mussum, semelhante ao enguia que, dependendo da &eacute;poca do ano, pode&shy;se encontrar em abund&acirc;ncia nos campos alagados.</p>&#10;<p>Outros pratos que comp&otilde;em a mesa s&atilde;o arroz de <a href="http://en.wikipedia.org/wiki/Toucinho" id="w">toucinho</a>, galinha caipira, entre outras op&ccedil;&otilde;es. Mais uma iguaria bastante apreciada pelos Sambentoense, n&atilde;o importando o lugar que esteja, &eacute; a <a href="http://en.wikipedia.org/wiki/Ja%C3%A7an%C3%A3" id="w">Ja&ccedil;an&atilde;</a>, servida na mistura ao arroz branco e temperado. Por ser uma ave de arriba&ccedil;&atilde;o, que migra do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> para esta regi&atilde;o do Pa&iacute;s, hoje a comunidade est&aacute; orientada, pelo <a href="http://en.wikipedia.org/wiki/IBAMA" id="w">IBAMA</a> e outras entidades que cuidam do meio ambiente, a n&atilde;o compr&aacute;&shy;la, ou consumi&shy;la devido ao crescente perigo de extin&ccedil;&atilde;o da esp&eacute;cie.</p>&#10;<a id="Pontos_altos" name="Pontos_altos"></a><h2>Pontos altos</h2>&#10;<p>Os Campos alagados de S&atilde;o Bento t&ecirc;m uma beleza &iacute;mpar, al&eacute;m da receptividade do Sambentoense, com seu jeito singelo de receber, faz da cidade um lugar af&aacute;vel, ainda mais se o visitante provar as comidas da regi&atilde;o.</p>&#10;<a id="Bairros" name="Bairros"></a><h2>Bairros</h2>&#10;<p>Outra Banda, Porto Grande, Matriz, Tupy, Centro, S&atilde;o Judas, S&atilde;o Cristov&atilde;o, Mutir&atilde;o, Isaacl&acirc;ndia, Alegre, Aeroporto, S&atilde;o Benedito, Fomento, S&atilde;o Manuel, S&atilde;o Louren&ccedil;o, Rosend&atilde;o, Monte Sinai.</p>&#10;<a id="Povoados" name="Povoados"></a><h2>Povoados</h2>&#10;<p>Dentre os Principais Povoados do Munic&iacute;pio, est&atilde;o, Sororoca, Olho D&#39&semi;&aacute;gua dos Moraes, Olho D&#39&semi;&aacute;gua dos Gomes, Belas &Aacute;guas, Concei&ccedil;&atilde;o, Outeiro de Maria Justina, Campinho, S&atilde;o Jer&ocirc;nimo, Poleiro, Tucum, Outeiro de Paulo Macaco, Olho D&#39&semi;&aacute;gua dos Martins, Macajubal, Centrinho, Iguarapiranga I, II e III, Santa Maria, Bel&eacute;m, Santa Rita etc.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Bento" id="w">Aeroporto de S&atilde;o Bento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_Esporte_Clube_(Maranh%C3%A3o)" id="w">S&atilde;o Bento Esporte Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CEMP_%26%2339%3B%26%2339%3BNewton_Bello_Filho%26%2339%3B%26%2339%3B" id="w">CEMP &#39&semi;&#39&semi;Newton Bello Filho&#39&semi;&#39&semi;</a></li></ul>&#10;<a id="Not%C3%ADcias_do_Munic%C3%ADpio" name="Not%C3%ADcias_do_Munic%C3%ADpio"></a><h2> Not&iacute;cias do Munic&iacute;pio </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.agenciasb.com" rel="nofollow" title="http://www.agenciasb.com">Not&iacute;cias de S&atilde;o Bento MA</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.saobento.ma.gov.br" rel="nofollow" title="http://www.saobento.ma.gov.br">P&aacute;gina da Prefeitura</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>