<html><title>Arcos (Minas Gerais)</title><body>&#10;<p> </p>&#10;<p><b>Arcos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 20&ordm;17&#39&semi;29&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 45&ordm;32&#39&semi;23&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 740 metros. Sua popula&ccedil;&atilde;o em 2010 &eacute; de 36.582 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Arcos, que por volta de 1823 se chamava S&atilde;o Juli&atilde;o (em 1833 passou a denominar&shy;se Arcos) e possu&iacute;a 1.175 habitantes. Em 1839, o distrito de Formiga &eacute; elevado a categoria de Vila e &agrave; de Cidade em 1858. Arcos passou, assim, a pertencer &agrave; Vila de Formiga, juntamente com os distritos S&atilde;o Jo&atilde;o do Gl&oacute;ria, Abadia do Porto al&eacute;m dos de Estiva, Aterrado e Bambu&iacute;. </p>&#10;<p>A origem do nome do munic&iacute;pio possui v&aacute;rias vers&otilde;es. A mais corrente diz que, havia uma trilha que percorria o riacho &agrave; margem do qual se encontrava a cidade, cujo caminho era utilizado pelos bandeirantes rumo a Goi&aacute;s. Certos tropeiros, vindos de longa viagem, resolveram pernoitar no local. Alguns arcos foram deixados de lado ao desprenderem uma barrica. </p>&#10;<p>No dia seguinte, ao seguir viagem, a comitiva encontrou&shy;se com outra que se dirigia ao interior de Minas Gerais. Interpelado pelo chefe da expedi&ccedil;&atilde;o que seguia para o interior sobre o local da pernoite anterior, o respons&aacute;vel pela tropa respondeu: &agrave; margem de um c&oacute;rrego onde deixamos alguns arcos. </p>&#10;<p>Tal pergunta se repetiria algumas vezes e, pouco depois o C&oacute;rrego era conhecido como C&oacute;rrego dos Arcos, ou simplesmente Arcos. Aos poucos, as primeiras resid&ecirc;ncias arcoenses foram sendo constru&iacute;das onde hoje &eacute; o bairro Niter&oacute;i para abrigo das comitivas e, alguns anos depois, o lugar transformou&shy;se em povoado.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio de Arcos possui 510,048 km&sup2; de &aacute;rea, dos quais 5,023 km&sup2; s&atilde;o zona urbana, est&aacute; localizado na Zona do Alto S&atilde;o Francisco (regi&atilde;o centro&shy;oeste de Minas Gerais), a 170&#160&semi;km da nascente do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, Arcos foi emancipada em 17 de dezembro de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Naquela &eacute;poca, a cidade ficou conhecida pelos Arcos de Barris deixados pelos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">Bandeirantes</a> &agrave; beira do c&oacute;rrego que mais tarde foi chamado de C&oacute;rrego dos Arcos e que originou o atual nome da cidade. Agora ela &eacute; reconhecida com o t&iacute;tulo de Capital do Calc&aacute;rio, e isso se d&aacute; pela quantidade e qualidade dos minerais encontrados na regi&atilde;o. &Agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;354" id="w">BR&shy;354</a>, est&aacute; no eixo de liga&ccedil;&atilde;o rodovi&aacute;ria das principais rodovias federais do pa&iacute;s, como <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;381" id="w">BR&shy;381</a> (Fern&atilde;o Dias) e <a href="http://en.wikipedia.org/wiki/MG&shy;050" id="w">MG&shy;050</a>. De acordo com dados da Prefeitura, o Produto Interno Bruto&shy;PIB da cidade de Arcos em 2000 cresceu mais do que o Produto Interno Bruto do Estado de Minas Gerais. O crescimento de Arcos foi de 44% e o crescimento do Estado foi de 16%.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Arcos, de acordo com o &uacute;ltimo censo realizado pelo IBGE &shy; <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, divulgado em 1&ordm; de dezembro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, apresenta os seguintes dados:</p>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o masculina: 18.208 habitantes &shy; 49,77%,</li>&#10;<li>Popula&ccedil;&atilde;o feminina: 18.374 habitantes &shy; 50,23%,&#10;<ul>&#10;<li>Total das popula&ccedil;&otilde;es por g&ecirc;nero: 36.582 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Zona urbana: 33.238 habitantes &shy; 92,84%,</li>&#10;<li>Zona rural: 3.344 habitantes &shy; 7,16%,&#10;<ul>&#10;<li>Total da popula&ccedil;&atilde;o do munic&iacute;pio: 36.582 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;<p>Fonte: <a class="externallink" href="http://www.censo2010.ibge.gov.br/primeiros_dados_divulgados/index.php?uf=31|" rel="nofollow" title="http://www.censo2010.ibge.gov.br/primeiros_dados_divulgados/index.php?uf=31|">Dados oficiais do Censo IBGE 2010</a></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Com as reservas de calc&aacute;rio situadas pr&oacute;ximas &agrave; cidade, encontram&shy;se instaladas em Arcos v&aacute;rias empresas de grande porte exploradoras e mineradoras de calc&aacute;rio como a Lafarge, CSN, Belocal(Lhoist), Lagos, Minera&ccedil;&atilde;o Jo&atilde;o Vaz Sobrinho (Cazanga),Agrimig, etc. Elas s&atilde;o respons&aacute;veis pela grande m&atilde;o de obra gerada na cidade. O calc&aacute;rio retirado da cidade &eacute; utilizado para a fabrica&ccedil;&atilde;o de cimento, utilizado no processo de fabrica&ccedil;&atilde;o do a&ccedil;o, bem como para ser utilizado nas &aacute;reas rurais, como forma de ajudar no plantio de ro&ccedil;as de v&aacute;rios alimentos, sementes, etc.</p>&#10;<a id="Com%C3%A9rcio_e_servi%C3%A7os" name="Com%C3%A9rcio_e_servi%C3%A7os"></a><h3>Com&eacute;rcio e servi&ccedil;os</h3>&#10;<p>A cidade possui v&aacute;rios pontos comerciais, onde se destacam as lojas de vestu&aacute;rios, confec&ccedil;&atilde;o de roupas, lojas de utens&iacute;lios dom&eacute;sticos, presta&ccedil;&atilde;o de servi&ccedil;os, supermercados, farm&aacute;rcias, bancos, restaurantes, conserto de autom&oacute;veis, oficinas, etc.</p>&#10;<p>Arcos se destaca pelo desenvolvimento dos meios de comunica&ccedil;&atilde;o, dentre eles: o jornal impresso Correio Centro Oeste, o Jornal Glamour, a r&aacute;dio comunitaria Alternativa FM, r&aacute;dio Cidade AM, r&aacute;dio Studio FM, r&aacute;dio Vertical FM, a web r&aacute;dio Pcn. Os sites Tembase.net, Portal Arcos e Portal Noh!. O programa de tv Tembase!TV, exibido pela TV Oeste, afiliada Rede Minas, em Arcos canal 35.</p>&#10;<a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p>A cidade &eacute; privilegiada por estar situada numa das regi&otilde;es com as maiores reservas de calc&aacute;rio do mundo. &#10;Sendo assim, &eacute; poss&iacute;vel desfrutar das belezas que a pr&oacute;pria natureza proporciona aos moradores e turistas da cidade. Nas reservas, estas situadas a poucos quil&ocirc;metros da cidade, pode&shy;se ter acesso &agrave; v&aacute;rias grutas, fazer rapel nos pared&otilde;es de calc&aacute;rio, conhecer as pinturas rupestres, bem como poder apreciar a pr&oacute;pria paisagem que o local oferece. Al&eacute;m das reservas, outros lugares interessantes &agrave; serem visitados s&atilde;o: &#34&semi; A Usina Velha&#34&semi;, a Casa de Cultura, Museu Hist&oacute;rico da Companhia Sider&uacute;rgica Nacional e o Poliesportivo da cidade.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A cidade destaca&shy;se na educa&ccedil;&atilde;o regional por abrigar v&aacute;rios centros educacionais importantes, sendo eles: a PUCMG &shy; Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais e a UNIPAC &shy; Universidade Presidente Ant&ocirc;nio Carlos, ambas possuindo campus Arcos&semi;&#10;Na educa&ccedil;&atilde;o b&aacute;sica temos diversas escolas municipais e estaduais, destacando&shy;se o CESEC, mantido pela Secretaria de Ensino Estadual que abriga o curso do ensino m&eacute;dio e cursos profissionalizantes gratuitos&semi; o SENAI &shy; Servi&ccedil;o Nacional de Ind&uacute;stria tamb&eacute;m est&aacute; presente na cidade com uma infraestrutura excelente   e conta com diversos cursos profissionalizantes gratuitos.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arcos.mg.gov.br/" rel="nofollow" title="http://www.arcos.mg.gov.br/">P&aacute;gina da prefeitura</a> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Minas_Gerais" id="w">Categoria:Munic&iacute;pios de Minas Gerais</a></p></body></html>