<html><title>Fago</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PhageExterior.svg%7C250px%7Cright%7Cthumb" id="w">Estrutura de um bacteri&oacute;fago T4 (&#39&semi;&#39&semi;[[Myoviridae]]&#39&semi;&#39&semi;).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bacteriophage_structure.png%7C400px%7Cthumb%7Cright" id="w">Componentes estruturais de um bacteri&oacute;fago: 1. Cabe&ccedil;a&semi; 2. Cauda&semi; 3. DNA viral&semi; 4. Caps&iacute;deo&semi; 5. Colar&semi; 6. Bainha&semi; 7. Fibras&semi; 8. Esp&iacute;culas&semi; 9. Placa basal</a>&#10;Um <b>fago</b> (tamb&eacute;m chamado <b>bacteri&oacute;fago</b>) &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> que infecta apenas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a>. Da mesma forma que v&iacute;rus que infectam <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariontes</a>, os fagos consistem numa prote&iacute;na exterior protetora e no material gen&eacute;tico (dupla h&eacute;lice em 95% dos fagos conhecidos) dentro da c&aacute;psula de 5&shy;650 Kbp (1 Kpb = 1.000 pares de bases). Os fagos foram descobertos independentemente por <a href="http://en.wikipedia.org/wiki/Frederick_Twort" id="w">Frederick Twort</a> em 1915 e por <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_D%E2%80%99Herelle" id="w">F&eacute;lix D&rsquo;Herelle</a> em 1917.</p>&#10;<p>Fagos infectam especificamente bact&eacute;rias. Alguns fagos s&atilde;o virulentos, significando que uma vez que a c&eacute;lula tenha sido invadida, eles imediatamente iniciam seu processo de reprodu&ccedil;&atilde;o, e em pouco tempo &#34&semi;lisam&#34&semi; (destroem) a c&eacute;lula, lan&ccedil;ando novos fagos. Alguns fagos (bem conhecidos como <i>fagos temperados</i>) podem ao contr&aacute;rio entrar em um estado relativamente inofensivo, e ent&atilde;o integrar seu material gen&eacute;tico no DNA cromossomal da bact&eacute;ria hospedeira (muito semelhantes aos <a href="http://en.wikipedia.org/wiki/Retrov%C3%ADrus" id="w">retrov&iacute;rus end&oacute;genos</a> em animais) ou estabelecendo&shy;se a si mesmos como <a href="http://en.wikipedia.org/wiki/Plasm%C3%ADdeo" id="w">plasm&iacute;deos</a>. Estes fagos end&oacute;genos, referidos como <i>profagos</i>, s&atilde;o ent&atilde;o copiados a cada divis&atilde;o celular junto com o DNA da bact&eacute;ria hospedeira. Eles n&atilde;o matam a c&eacute;lula, por&eacute;m monitoram (via algumas <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> que eles codificam para isto) o estado de seu hospedeiro. Quando a c&eacute;lula do hospedeiro mostra sinais de <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a> (significando que ela esteja pr&oacute;xima de sua morte), os fagos end&oacute;genos tornam&shy;se ativos novamente e iniciam seu ciclo reprodutivo, resultando na <a href="http://en.wikipedia.org/wiki/Lise" id="w">lise</a> de c&eacute;lula hospedeira. Um exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/Fago_lambda" id="w">fago lambda</a> da <a href="http://en.wikipedia.org/wiki/E._coli" id="w">E. coli</a>. O termo &#34&semi;fago temperado&#34&semi; foi proposto por Elie Wollman, do Instituto Pasteur em Paris, numa refer&ecirc;ncia a &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Cravo_Bem_Temperado" id="w">O Cravo Bem Temperado</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a>. Algumas vezes, mesmo profagos podem prover benef&iacute;cios para as c&eacute;lulas hospedeiras enquanto dormentes, pela adi&ccedil;&atilde;o de novas fun&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> da bact&eacute;ria, um fen&ocirc;meno chamado <i>convers&atilde;o lisog&ecirc;nica</i>. Um exemplo famoso &eacute; a inofensiva bact&eacute;ria <i>Vibrio</i>, que se torna <i>Vibrio cholerae</i> por um fago, causando a <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>.</p>&#10;<p>Fagos s&atilde;o muito importantes na <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a> sendo utilizados como <a href="http://en.wikipedia.org/wiki/Vetor_de_clonagem" id="w">vetores de clonagem</a> para inserir <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> nas bact&eacute;rias. Eles est&atilde;o sendo tamb&eacute;m avaliados por pesquisadores m&eacute;dicos como uma alternativa aos <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> para tratar infec&ccedil;&otilde;es por bact&eacute;rias <i>(porque matar bact&eacute;rias &eacute; o que os fagos fazem de melhor)</i>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Phage_display" id="w">Phage display</a></i> &eacute; um teste para investigar intera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> pela integra&ccedil;&atilde;o de m&uacute;ltiplos genes de um <a href="http://en.wikipedia.org/wiki/Pool_de_genes" id="w">banco de genes</a> em fagos.&#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:V%C3%ADrus" id="w">Categoria:V&iacute;rus</a></p></body></html>