<html><title>Nova F&aacute;tima (Bahia)</title><body>&#10;<p> &#10; &#10; &#10;<b>Nova F&aacute;tima</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 11&ordm;36&#39&semi;26&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 39&ordm;37&#39&semi;55&#34&semi; oeste, estando a uma altitude de 298 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> 7.602 era de  habitantes distribu&iacute;dos 373,672&#160&semi;km&sup2; de &aacute;rea territorial do munic&iacute;pio.</p>&#10;<p>A cidade de Nova F&aacute;tima tem uma localiza&ccedil;&atilde;o privilegiada, as margens de uma das maiores rodovias do Brasil, a BR&shy;324 (Salvador&shy;Jacobina). No territ&oacute;rio da Bacia do Jacu&iacute;pe. A cidade fica &agrave; 110&#160&semi;km de Feira de Santana e 220&#160&semi;km da capital baiana Salvador.</p>&#10;<p><b>Demografia</b>:</p>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio ampliou, entre os Censos Demogr&aacute;ficos de 2000 e 2010, &agrave; taxa de 0,12% ao ano, passando de 7.515 para 7.602 habitantes. Essa taxa foi inferior &agrave;quela registrada no Estado, que ficou em 0,70% ao ano, e inferior a cifra de 1,08% ao ano da Regi&atilde;o Nordeste.&#10;A taxa de urbaniza&ccedil;&atilde;o apresentou altera&ccedil;&atilde;o no mesmo per&iacute;odo. A popula&ccedil;&atilde;o urbana em 2000 representava 58,83% e em 2010 a passou a representar 66,75% do total.&#10;A estrutura demogr&aacute;fica tamb&eacute;m apresentou mudan&ccedil;as no munic&iacute;pio. Entre 2000 e 2010 foi verificada amplia&ccedil;&atilde;o da popula&ccedil;&atilde;o idosa que, em termos anuais, cresceu 3,9% em m&eacute;dia. Em 2000, este grupo representava 9,5% da popula&ccedil;&atilde;o, j&aacute; em 2010 detinha 13,9% do total da popula&ccedil;&atilde;o municipal.&#10;O segmento et&aacute;rio de 0 a 14 anos registrou crescimento negativo entre 2000 e 2010 (&shy;2,7% ao ano). Crian&ccedil;as e jovens detinham 30,9% do contingente populacional em 2000, o que correspondia a 2.320 habitantes. Em 2010, a participa&ccedil;&atilde;o deste grupo reduziu para 23,2% da popula&ccedil;&atilde;o, totalizando 1.760 habitantes.</p>&#10;&#10;&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p><b>Bairro Centro</b>: Onde  fica situado boa parte dos com&eacute;rcios locais.</p>&#10;<p><b>Bairro da Torre</b>: Fica situado entre o &#34&semi;Centro&#34&semi; e o &#34&semi;Bairro Jos&eacute; Lopes&#34&semi;. O &#34&semi;Bairro da Torre&#34&semi; tem este nome pelo motivo de agregar a torre de transmiss&atilde;o de TV a mais de 25 anos. Este bairro come&ccedil;a nas proximidades da casa paroquial e finaliza na Avenida Landulfo Alves, pr&oacute;ximo ao centro de abastecimento., </p>&#10;<p><b>Bairro Jos&eacute; Lopes</b>: &Eacute; o bairro mais antigo da cidade. Antigamente chamado de &#34&semi;Favela&#34&semi;</p>&#10;<p><b>Bairro Nossa Senhora de F&aacute;tima</b>: Tamb&eacute;m conhecido como &#34&semi;Bairro das Populares&#34&semi; Surgiu com a cria&ccedil;&atilde;o de um conjunto habitacional no local na administra&ccedil;&atilde;o da Prefeita Regina S&eacute;lia. Hoje o bairro est&aacute; alem desse conjunto habitacional com v&aacute;rias pessoas vindo morar por ver que &eacute; um &oacute;timo local al&eacute;m disso fica na beira de BR&shy;324 o que proporciona um bom com&eacute;rcio.</p>&#10;<p><b>Bairro Alto de F&aacute;tima</b>:&Eacute; o bairro que tem vista panoramica de cidade al&eacute;m de se localizar num lugar alto conta com uma enorme pra&ccedil;a como fica Tamb&eacute;m na beira da BR&shy;324 tamb&eacute;m proporciona um &oacute;timo com&eacute;rcio nele fica um Mini Frigorifico de frangos que abastece a cidade e uma Churrascaria bem conhecida na regi&atilde;o Point do Bode Assado.</p>&#10;<p><b>Bairro da Odebrecht</b>: Um bairro de ch&atilde;o anteriormente invadido por alguns habitantes da cidade. Fica situado na estrada da empresa Odebrecth.</p>&#10;<p><b>Novas Populares</b>: Esse bairro tamb&eacute;m come&ccedil;ou com um conjunto habitacional e hoje &eacute; um bairro como ainda &eacute; novo ainda &eacute; pequeno mais j&aacute; valorizado pela localiza&ccedil;&atilde;o de ser plana. &Eacute; situado bem perto do &#34&semi;Bairro da Odebrecth&#34&semi; na estrada da odrebrecht antiga estrada d&aacute; &aacute;gua como &eacute; conhecida.</p>&#10;<p><b>Bairro da Caixa D&#39&semi;&aacute;gua</b>: Bairro que divide o &#34&semi;Jos&eacute; Lopes&#34&semi; do &#34&semi;Bairro da Torre&#34&semi; e &#34&semi;Centro&#34&semi;</p>&#10;<p><b>Bairro da Periquita</b>: Popularmente chamado de &#34&semi;Priquita&#34&semi;. &Eacute; um bairro em constante crescimento, pois fica na sa&iacute;da da cidade no sentido Riach&atilde;o do Jacu&iacute;pe. Neste mesmo bairro se situa a popular &#34&semi;Curva da morte&#34&semi;, onde j&aacute; aconteceu in&uacute;meras mortes acidentais com ve&iacute;culos.</p>&#10;<a id="Perfil_Social" name="Perfil_Social"></a><h2> Perfil Social </h2>&#10;<p>Dados do Censo Demogr&aacute;fico de 2010 revelaram que o fornecimento de energia el&eacute;trica estava presente praticamente em todos os domic&iacute;lios. A coleta de lixo atendia 79,8% dos domic&iacute;lios. Quanto &agrave; cobertura da rede de abastecimento de &aacute;gua o acesso estava em 81,8% dos domic&iacute;lios particulares permanentes e 63,9% das resid&ecirc;ncias dispunham de esgotamento sanit&aacute;rio adequado.&#10;Quanto aos n&iacute;veis de pobreza, o Censo Demogr&aacute;fico de 2010 indicava que o munic&iacute;pio contava com 1150 pessoas na extrema pobreza, sendo 437 na &aacute;rea rural e 713 na &aacute;rea urbana. Em termos proporcionais, 15,1% da popula&ccedil;&atilde;o est&aacute; na extrema pobreza, com intensidade maior na &aacute;rea rural (17,3% da popula&ccedil;&atilde;o na extrema pobreza na &aacute;rea rural contra 14,1% na &aacute;rea urbana).&#10;Em 2010, a taxa de analfabetismo das pessoas de 10 anos ou mais era de 21,4%. Na &aacute;rea urbana, a taxa era de 18,2% e na zona rural era de 27,5%. Entre adolescentes de 10 a 14 anos, a taxa de analfabetismo era de 2,3%.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As primeiras casas foram constru&iacute;das em meados dos anos de 1940. A fam&iacute;lia Guimar&atilde;es, tinha duas fazendas no local. A Urubuzinho e Jardim das Flores. Em 1956, o local passou a se chamar Vila de F&aacute;tima. Em 1989, com o crescimento da Vila, ela foi emancipada em 13 de junho de 1989. Segundo o professor e ge&oacute;grafo, Jos&eacute; Antonio da Silva Pinto. Hoje, com 20 anos de emancipa&ccedil;&atilde;o de Riach&atilde;o do Jacuipe, Nova F&aacute;tima &eacute; um dos mais pr&oacute;speros dentre os 60 munic&iacute;pios baianos que se emanciparam em 1989. Hoje conta com, aproximadamente 8 mil habitantes, 60% vivendo na zona urbana. O munic&iacute;pio est&aacute; situado na regi&atilde;o Nordeste, da Bahia na microrregi&atilde;o de Serrinha, a 220&#160&semi;km de Salvador.&#10;O atual prefeito &eacute; Amado Cunha (PR). J&aacute; foram prefeitos deste munic&iacute;pio, Cl&aacute;udio Ferreira Pereira (por duas vezes), Manoel Fernandes Oliveira, Regina S&eacute;lia de Oliveira Cunha(por duas vezes&semi; esta &eacute; esposa do atual prefeito) e tamb&eacute;m Manoel Santos Oliveira (PT). A mulher sempre teve participa&ccedil;&atilde;o social importante, desde sua fundadora, Francisca Guimar&atilde;es. Na C&acirc;mara de Vereadores sempre h&aacute; mulheres eleitas (atualmente s&atilde;o duas), na delegacia, por muito tempo havia uma delegada.No Minist&eacute;rio P&uacute;blico, outra mulher e a Comarca, uma ju&iacute;za. Na C&acirc;mara de Vereadores, houve legislaturas que, das nove vagas, tr&ecirc;s estavam com as mulheres. Atualmente uma vereadora exerce o mandato.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A cidade destaca&shy;se tamb&eacute;m pela preserva&ccedil;&atilde;o da cultura nordestina, mantida por antigos moradores e pela juventude ativa. Entres estes destaques, tem as artes c&ecirc;nicas&semi; mantida por sambadores, grupos folcl&oacute;ricos de quadrilhas juninas, e tamb&eacute;m entidades de direito privado, a exemplo da Associa&ccedil;&atilde;o dos Amigos de Nova F&aacute;tima, (presidida por Iranei Marques), entidade que agora tem um ponto de cultura fixo no munic&iacute;pio&semi; a Associa&ccedil;&atilde;o Cultural, Art&iacute;stica e Desportiva de Nova F&aacute;tima, na presid&ecirc;ncia do Sr Orlando Rios (Landinho do Alaz&atilde;o), que vem promovendo encontros e eventos da cultura municipal com as cidades vizinhas&semi; e a Associa&ccedil;&atilde;o Brasileira de Cultura Afro&shy;Nordestina Broz, tamb&eacute;m chamada de &#34&semi;Associa&ccedil;&atilde;o do teatro&#34&semi;, entidade autodeclarada SEITA CULTURAL, que segue uma filosofia interna e pacto de uni&atilde;o, respeito e moral pelos seus integrantes para com a sociedade&semi; , esta &uacute;ltima, fundada em 2009 por cinco jovens produtores culturais da regi&atilde;o, &eacute; tamb&eacute;m respons&aacute;vel por instalar o primeiro espa&ccedil;o cultural do munic&iacute;pio, denominado &#34&semi;Casa do Forr&oacute;&#34&semi;. A institui&ccedil;&atilde;o de jovens destaca&shy;se tamb&eacute;m pelas suas oficinas gratuitas de teatro e dan&ccedil;a&semi; e pelas suas produ&ccedil;&otilde;es teatrais que vem causando grande impacto na cultura local.&#10;Tamb&eacute;m pelas festas, e encontros religiosos promovidos pelas igrejas do munic&iacute;pio.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia gira em torno do com&eacute;rcio e de pequenas microempresas, e da produ&ccedil;&atilde;o do sisal. &Eacute; uma das maiores produtoras de sisal da regi&atilde;o. Atualmente a produ&ccedil;&atilde;o &eacute; menor  menor que nos anos 1980, por isso, muitas pessoas deixaram o campo  (onde viva da produ&ccedil;&atilde;o do sisal) e migraram para  a sede do munic&iacute;pio (onde vivia quase 80% da popula&ccedil;&atilde;o do munic&iacute;pio) ou para grandes cidades. Tamb&eacute;m se destaca a cria&ccedil;&atilde;o de gados para o corte e produ&ccedil;&atilde;o leiteira(bovinos, caprinos e ovinos). A cidade realiza aos domingos uma feira livre onde os comerciantes da cidade e da regi&atilde;o vendem os seus produtos como: frutas, carnes , roupas, utens&iacute;lios etc. Nos &uacute;ltimos anos a cidade vem crescendo tanto  verticalmente, quanto horizontalmente, ou seja, a cidade vem crescendo no n&uacute;mero de casas. A cidade esta crescendo em n&uacute;meros de empregos.</p>&#10;<p><b>Produ&ccedil;&atilde;o</b>  :</p>&#10;<p>Entre 2005 e 2009, segundo o IBGE, o Produto Interno Bruto (PIB) do munic&iacute;pio cresceu 77,0%, passando de R$ 15,6 milh&otilde;es para R$ 27,6 milh&otilde;es. O crescimento percentual foi superior ao verificado no Estado que foi de 50,8%. A participa&ccedil;&atilde;o do PIB do munic&iacute;pio na composi&ccedil;&atilde;o do PIB estadual aumentou de 0,02% para 0,02% no per&iacute;odo de 2005 a 2009.&#10;A estrutura econ&ocirc;mica municipal demonstrava participa&ccedil;&atilde;o expressiva do setor de Servi&ccedil;os, o qual responde por 76,4% do PIB municipal. Cabe destacar o setor secund&aacute;rio ou industrial, cuja participa&ccedil;&atilde;o no PIB era de 9,4% em 2009 contra 11,2% em 2005. No mesmo sentido ao verificado no Estado, em que a participa&ccedil;&atilde;o industrial cresceu de 11,2% em 2005 para 25,4% em 2009.</p>&#10;&#10;<p><b>Mercado de trabalho</b>:</p>&#10;<p>O mercado de trabalho formal do munic&iacute;pio apresentou em cinco anos saldos positivos na gera&ccedil;&atilde;o de novas ocupa&ccedil;&otilde;es entre 2004 e 2010. O n&uacute;mero de vagas criadas neste per&iacute;odo foi de 44. No &uacute;ltimo ano as admiss&otilde;es registraram 30 contrata&ccedil;&otilde;es contra 39 demiss&otilde;es.Segundo dados do Minist&eacute;rio do Trabalho e Emprego, o mercado de trabalho formal em 2010 totalizava 509 postos, 31,9% a mais em rela&ccedil;&atilde;o a 2004. O desempenho do munic&iacute;pio ficou abaixo da m&eacute;dia verificada para o Estado, que cresceu 46,7% no mesmo per&iacute;odo.&#10;Administra&ccedil;&atilde;o P&uacute;blica foi o setor com maior volume de empregos formais, com 429 postos de trabalho, seguido pelo setor de Com&eacute;rcio com 42 postos em 2010. Somados, estes dois setores representavam 92,5% do total dos empregos formais do munic&iacute;pio.</p>&#10;<p>Os setores que mais aumentaram a participa&ccedil;&atilde;o entre 2004 e 2010 na estrutura do emprego formal do munic&iacute;pio foram Com&eacute;rcio (de 3,63% em 2004 para 8,25% em 2010) e Ind&uacute;stria de Transforma&ccedil;&atilde;o (de 0,00% para 3,54%). A que mais perdeu participa&ccedil;&atilde;o foi Servi&ccedil;os de 6,48% para 1,57%.</p>&#10;<p><b>Finan&ccedil;as p&uacute;blicas</b>:</p>&#10;<p>A receita or&ccedil;ament&aacute;ria do munic&iacute;pio passou de R$ 5,7 milh&otilde;es em 2005 para R$ 8,8 milh&otilde;es em 2009, o que retrata uma alta de 55,2% no per&iacute;odo ou 11,62% ao ano.&#10;A propor&ccedil;&atilde;o das receitas pr&oacute;prias, ou seja, geradas a partir das atividades econ&ocirc;micas do munic&iacute;pio, em rela&ccedil;&atilde;o &agrave; receita or&ccedil;ament&aacute;ria total, passou de 9,97% em 2005 para 5,08% em 2009, e quando se analisa todos os munic&iacute;pios juntos do estado, a propor&ccedil;&atilde;o aumentou de 16,34% para 16,02%.&#10;A depend&ecirc;ncia em rela&ccedil;&atilde;o ao Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios (FPM) diminuiu no munic&iacute;pio, passando de 52,54% da receita or&ccedil;ament&aacute;ria em 2005 para 49,82% em 2009. Essa depend&ecirc;ncia foi superior &agrave;quela registrada para todos os munic&iacute;pios do Estado, que ficou em 28,20% em 2009.</p>&#10;<a id="Hino_Oficial" name="Hino_Oficial"></a><h2> Hino Oficial </h2>&#10;&#10;<p>Salve, salve cidade querida<br/>&#10;a sua gente e tamb&eacute;m sua hist&oacute;ria<br/>&#10;salve, salve cidade querida<br/>&#10;almejamos a sua vit&oacute;ria<br/></p>&#10;&#10;&#10;<p>Nova F&aacute;tima por Deus &eacute;s consagrada<br/>&#10;por seus filhos ser&aacute; mui amada<br/>&#10;como nova tu &eacute;s sempre linda,<br/>&#10;como F&aacute;tima, &eacute;s santa e bendita<br/></p>&#10;&#10;<p>&Eacute;s nascida entre vastas campinas<br/>&#10;sob encanto de bela grandeza<br/>&#10;ao visitante tu sempre fascinas<br/>&#10;terra m&atilde;e de gentil natureza<br/></p>&#10;&#10;<p>Tua for&ccedil;a reflete a destreza<br/>&#10;do teu povo que abra&ccedil;a a coragem<br/>&#10;natural &eacute; a tua riqueza<br/>&#10;que nasceu em sua homenagem<br/></p>&#10;<p>Na paz do teu seio me deito<br/>&#10;durmo um sono tranquilo e feliz<br/>&#10;vivo a liberdade e respeito<br/>&#10;de um sonho que eu sempre quis<br/></p>&#10;<p>Do passado um viva lembran&ccedil;a<br/>&#10;do presente a certeza me diz<br/>&#10;do futuro uma linda esperan&ccedil;a<br/>&#10;sertaneja! Cora&ccedil;&atilde;o do brasil!<br/>&#10;<br/></p>&#10;<p>Letra por Ivailda Marques de Matos Pinto<br/>&#10;Melodia por Ivailda M. M. Pinto</p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>