<html><title>Morrinhos (Cear&aacute;)</title><body>&#10;<p> </p>&#10;<p><b>Morrinhos</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 03&ordm;13&#39&semi;46&#34&semi; Sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;07&#39&semi;30&#34&semi; Oeste, estando a uma altitude de 35 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2013</a> era de 22 187 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 408,878&#160&semi;km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Suas origens pertencem ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e t&ecirc;m como fator de ajuntamento greg&aacute;rio o <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">rio Acara&uacute;</a>, em cuja margem direita se situa. &#10;A eleva&ccedil;&atilde;o do povoado &agrave; categoria de vila prov&eacute;m do Decreto n&ordm; 1.156, de 4 de dezembro de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, e a munic&iacute;pio conforme Lei n&ordm; 3.798, de <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, tendo sido desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santana_do_Acara%C3%BA" id="w">Santana do Acara&uacute;</a> e instalado a 9 de fevereiro de 1958. Morrinhos deu in&iacute;cio seu povoamento na metade do s&eacute;culo XIX decorrente do povoamento de todo o baixo Acara&uacute;. Em seu primeiro recenseamento como distrito de Santana do Acara&uacute; apresentou uma popula&ccedil;&atilde;o de composta por 96 pessoas.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>Tropical com Precipita&ccedil;&atilde;o m&eacute;dia de 979&#160&semi;mm <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> com <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> concentradas de janeiro &agrave; Maio <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Marcos" name="Marcos"></a><h2>Marcos</h2>&#10;&#10;<a id="Eventos" name="Eventos"></a><h3>Eventos</h3>&#10;<p>Um dos principais eventos da cidade &eacute; o Festival de Quadrilhas, pois re&uacute;ne pessoas das regi&otilde;es circunvizinhas, bem como de todo baixo&shy;acara&uacute;. Resgatando a nossa cultura e estimulando aos jovens que residem no munic&iacute;pio em quest&atilde;o a fugir do desemprego e da viol&ecirc;ncia que assolam a cidade . Acontece geralmente no m&ecirc;s de junho, e chama a aten&ccedil;&atilde;o por abrir espa&ccedil;o para os m&uacute;sicos e artistas que moram aqui, n&atilde;o esquecendo das bandas de grande porte que sempre animam esse evento anual.</p>&#10;<a id="Escola" name="Escola"></a><h2>Escola</h2>&#10;<p>O munic&iacute;pio de Morrinhos possui 26 Escolas com aproximadamente 5800 alunos uma Escola Estadual que tem como nome E. E. F. M Carminha Vasconcelos:  a institui&ccedil;&atilde;o disponibiliza  o Ensino fundamental e M&eacute;dio. Mais porem com uma previs&atilde;o que no ano de 2012 ser&aacute; apenas Ensino M&eacute;dio. A escola tem como diretora a Professora Tereza Nilma Vasconcelos Freitas, que est&aacute; na frente da dire&ccedil;&atilde;o da escola do ano de 2012 &agrave; 2013. No ano de 2011 tem dispon&iacute;veis um nono, sete primeiros anos, sete segundos anos, seis terceiros anos do ensino M&eacute;dio. Possui todos os seus docentes formados e outros cursando especializa&ccedil;&atilde;o e mestrados. A escola tem uma estrutura que venha acolher todos seus educandos de uma forma agrad&aacute;vel e proporciona seguran&ccedil;a a todos.A escola tem um grupo de profissionais todos capacitados na qual juntos com o grupo gestor luta por uma educa&ccedil;&atilde;o melhor para os educandos da cidade de Morrinhos. &#10;A escola Carminha Vasconcelos tem tamb&eacute;m um anexo no Distrito de S&iacute;tio Alegre,instalada na EMEF Maria Lenilda no ano de 2009 onde funciona cinco salas de aulas, 3 salas de 1 ano e 2 salas de 2 ano. Est&aacute; previsto para que em 2012 funcione o 3 ano nesse anexo.</p>&#10;<a id="Igreja" name="Igreja"></a><h3>Igreja</h3>&#10;<p>Morrinhos &eacute; uma cidade cuja religi&atilde;o predominante &eacute; o catolicismo,porem existem no munic&iacute;pio muitas igrejas evang&eacute;licas que se instalaram por l&aacute; a mais de 60 anos, sendo a pioneira a Assembleia de DEUS alem da Igreja DEUS &eacute; AMOR, Igreja B&iacute;blica de Morrinhos, Igreja do Evangelho Pleno, Igreja Cana&atilde;, dentre outras que fazem parte da religiosidade do povo Morrinhense.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3>Comunica&ccedil;&atilde;o</h3>&#10;<p>A R&aacute;dio Princesa do Norte AM de Morrinhos &eacute; um ve&iacute;culo de comunica&ccedil;&atilde;o inaugurada em 27 de setembro de 1992. Sua frequ&ecirc;ncia &eacute; de 1480&#160&semi;kHz (AM). Com uma programa&ccedil;&atilde;o voltada para o esporte, informa&ccedil;&atilde;o e m&uacute;sica. A emissora est&aacute; no ar das 5:00 as 22:00 horas. A R&aacute;dio Liberdade FM &eacute; uma comunit&aacute;ria que tem uma programa&ccedil;&atilde;o bem diversificada e voltada para a popula&ccedil;&atilde;o trazendo not&iacute;cias, esportes, m&uacute;sicas, dentre outros. Sua frequ&ecirc;ncia &eacute; de 87,9 mHz (FM).</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Cear%C3%A1" id="w">Morrinhos</a></p></body></html>