<html><title>Cyberpunk</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SonyCenterAtNight.jpg%7Cright%7Cthumb%7C300px%7CCentro_da_Sony_em_%5B%5BPotsdamer%5D%5D_na_%5B%5BAlemanha%5D%5D_mostra_o_alcance_da_corpora%C3%A7%C3%A3o_japonesa._Muito_do_cyberpunk_acontece_em_ambientes_artificiais_e_virtuais%2C_e_%26quot%3Bas_luzes_da_cidade_%C3%A0_noite%26quot%3B_foi_uma_das_primeiras_met%C3%A1foras_utilizadas_para_explicar_o_mundo_cyberpunk_(no_%5B%5BNeuromancer%5D%5D_de_%5B%5BWilliam_Gibson" id="w">Gibson]]).</a></p>&#10;<p><b>Cyberpunk</b> (de <i><a href="http://en.wikipedia.org/wiki/Cibern%C3%A9tica" id="w">Cyber(netic)</a> + <a href="http://en.wikipedia.org/wiki/Cultura_punk" id="w">punk</a></i>) &eacute; um sub&shy;<a href="http://en.wikipedia.org/wiki/G%C3%AAnero_liter%C3%A1rio" id="w">g&ecirc;nero</a> de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> que utiliza elementos de <a href="http://en.wikipedia.org/wiki/Romance_policial" id="w">romances policiais</a>, <a href="http://en.wikipedia.org/wiki/Film_noir" id="w">film noir</a> e prosa <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;moderna</a>.</p>&#10;<p>Cyberpunk &eacute; um subg&ecirc;nero da fic&ccedil;&atilde;o cient&iacute;fica, conhecido por seu enfoque de &#34&semi;Alta tecnologia e baixo n&iacute;vel de vida&#34&semi; (&#34&semi;High tech, Low life&#34&semi;) e toma seu nome da combina&ccedil;&atilde;o de cibern&eacute;tica e punk. Mescla ci&ecirc;ncia avan&ccedil;ada, como as tecnologias de informa&ccedil;&atilde;o e a cibern&eacute;tica junto com algum grau de desintegra&ccedil;&atilde;o ou mudan&ccedil;a radical na ordem social. De acordo com Lawrence Person:&#10;<i>&#34&semi;Os personagens do cyberpunk cl&aacute;ssico s&atilde;o seres marginalizados, distanciados, solit&aacute;rios, que vivem &agrave; margem da sociedade, geralmente em futuros dist&oacute;picos onde a vida di&aacute;ria &eacute; impactada pela r&aacute;pida mudan&ccedil;a tecnol&oacute;gica, uma atmosfera de informa&ccedil;&atilde;o computadorizada amb&iacute;gua e a modifica&ccedil;&atilde;o invasiva do corpo humano.&#34&semi;</i></p>&#10;<p>Segundo William Gibson, em seu livro <a href="http://en.wikipedia.org/wiki/Neuromancer" id="w">Neuromancer</a>, o indiv&iacute;duo ciberpunk &eacute; uma esp&eacute;cie de &#34&semi;pichador virtual&#34&semi; que se utiliza de seu conhecimento acima da m&eacute;dia dos usu&aacute;rios para realizar protestos contra a sistem&aacute;tica vigente das grandes corpora&ccedil;&otilde;es, sob a forma de vandalismo com cunho depreciativo, a fim de infligir&shy;lhes preju&iacute;zos sem, contudo, auferir qualquer ganho pessoal com tais atos.</p>&#10;<p>O termo &#34&semi;Cyberpunk&#34&semi; tamb&eacute;m significa uma <a href="http://en.wikipedia.org/wiki/Tribo_urbana" id="w">subcultura</a> que &eacute; focada na <a href="http://en.wikipedia.org/wiki/Cybercultura" id="w">Cybercultura</a> e se destaca pela preferencia por <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_psicod%C3%A9lica" id="w">m&uacute;sica psicod&eacute;lica</a> e de g&ecirc;neros de fus&atilde;o entre <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a> e por adere&ccedil;os de <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> futuristas.</p>&#10;<p>O estilo ciberpunk descreve o lado <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilista</a> e <a href="http://en.wikipedia.org/wiki/Underground" id="w">underground</a> da sociedade digital que come&ccedil;ou a se desenvolver nas &uacute;ltimas duas d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Um mundo ciberpunk <a href="http://en.wikipedia.org/wiki/Distopia" id="w">dist&oacute;pico</a> &eacute; chamado de ant&iacute;tese das vis&otilde;es <a href="http://en.wikipedia.org/wiki/Utopia" id="w">ut&oacute;picas</a> de mundos de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> e meados do s&eacute;culo XX como tipificadas pelo mundo de <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Jornada nas Estrelas</a> (<i>Star Trek</i>), embora incorporando algumas dessas utopias, principalmente na quest&atilde;o do mito da separa&ccedil;&atilde;o entre corpo e mente, muito discutida na filosofia cartesiana.</p>&#10;<p>Na literatura ciberpunk, muito da a&ccedil;&atilde;o se ambienta <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtualmente</a>, no <a href="http://en.wikipedia.org/wiki/Ciberespa%C3%A7o" id="w">ciberespa&ccedil;o</a> &shy; a fronteira evidente entre o real e o <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtual</a> fica emba&ccedil;ada. Uma caracter&iacute;stica t&iacute;pica (ainda que n&atilde;o universal) desse g&ecirc;nero &eacute; uma liga&ccedil;&atilde;o direta entre o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> humano e sistemas de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>.</p>&#10;<p>O mundo ciberpunk &eacute; um lugar sinistro, sombrio, com computadores ligados em rede que dominam todos os aspectos da vida cotidiana. Empresas multinacionais gigantes substitu&iacute;ram o Estado como centros de poder. A batalha do exclu&iacute;do <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">alienado</a> contra um sistema totalit&aacute;rio &eacute; um tema comum na fic&ccedil;&atilde;o cient&iacute;fica&semi; entretanto, na FC convencional tais sistemas tendem a ser est&eacute;reis, ordenados, e controlados pelo Estado. Em contraste a isso, no ciberpunk, mostram&shy;se as entranhas da <a href="http://en.wikipedia.org/wiki/Corporatocracia" id="w">corporatocracia</a>, e a batalha <a href="http://en.wikipedia.org/wiki/S%C3%ADsifo" id="w">sis&iacute;fica</a> entre seu poder por renegados desiludidos.</p>&#10;<p>As hist&oacute;rias ciberpunk s&atilde;o vistas como representa&ccedil;&otilde;es ficcionais do presente a partir de uma extrapola&ccedil;&atilde;o e especula&ccedil;&atilde;o das tecnologias de comunica&ccedil;&atilde;o, como por exemplo, a <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>. </p>&#10;<p>O argumento da escrita cyberpunk se centra em um conflito entre hackers, intelig&ecirc;ncias artificiais, e megacorpora&ccedil;&otilde;es, tendentes a serem postos dentro da Terra num futuro pr&oacute;ximo, em oposi&ccedil;&atilde;o do futuro distante panorama de encontros gal&aacute;cticos em romances como a <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_da_Funda%C3%A7%C3%A3o" id="w">Funda&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a> ou <a href="http://en.wikipedia.org/wiki/Dune" id="w">Dune</a> de <a href="http://en.wikipedia.org/wiki/Frank_Herbert" id="w">Frank Herbert</a>. As vis&otilde;es deste futuro tendem a ser distopias p&oacute;s&shy;industriais, mas est&atilde;o normalmente marcadas por um fomento cultural extraordin&aacute;rio e o uso de tecnologias em &acirc;mbitos nunca antecipados por seus criadores (&#34&semi;A rua encontra suas pr&oacute;prias aplica&ccedil;&otilde;es pras coisas&#34&semi;). A atmosfera do g&ecirc;nero em sua maioria faz eco no cine negro e se utiliza pouco neste g&ecirc;nero t&eacute;cnicas de romances policiais. Entre os primeiros expoentes do g&ecirc;nero cyberpunk se encontran <a href="http://en.wikipedia.org/wiki/William_Gibson" id="w">William Gibson</a>, <a href="http://en.wikipedia.org/wiki/Bruce_Sterling" id="w">Bruce Sterling</a>, <a href="http://en.wikipedia.org/wiki/Pat_Cadigan" id="w">Pat Cadigan</a>, <a href="http://en.wikipedia.org/wiki/Rudy_Rucker" id="w">Rudy Rucker</a> e <a href="http://en.wikipedia.org/wiki/John_Shirley" id="w">John Shirley</a>. As influ&ecirc;ncias do Cyberpunk se estenderam por outros g&ecirc;neros liter&aacute;rios, e s&atilde;o vis&iacute;veis, por exemplo, em tra&ccedil;os da obra de <a href="http://en.wikipedia.org/wiki/Stephen_King" id="w">Stephen King</a>, como no livro <a href="http://en.wikipedia.org/wiki/O_Concorrente" id="w">O Concorrente</a>, onde o mundo &eacute; um cen&aacute;rio Cyberpunk pr&oacute;ximo temporalmente. O termo Cyberpunk se cunhou nos anos 80 e continua sendo atual.</p>&#10;<p>Diferente da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> da New Wave, que importou as t&eacute;cnicas e as preocupa&ccedil;&otilde;es estil&iacute;sticas que j&aacute; existiam na literatura e na cultura, o cyberpunk se originou na fic&ccedil;&atilde;o cient&iacute;fica primeiro, antes de incrementar a tend&ecirc;ncia dominante de sua exposi&ccedil;&atilde;o. No come&ccedil;o e meio dos anos 80, o cyberpunk se converteu num tema de moda nos c&iacute;rculos acad&ecirc;micos, onde come&ccedil;ou a ser objeto de investiga&ccedil;&atilde;o do p&oacute;s&shy;modernismo. Neste mesmo per&iacute;odo, o g&ecirc;nero ingressou a Hollywood e se converteu em um dos estilos da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> do segmento do cinema. Muitos filmes influentes tais como <a href="http://en.wikipedia.org/wiki/Blade_Runner" id="w">Blade Runner</a> e a trilogia de <a href="http://en.wikipedia.org/wiki/Matrix" id="w">Matrix</a> se podem ver como consequ&ecirc;ncias proeminentes dos estilos e dos temas do g&ecirc;nero. Os jogos de computador, os jogos de tabuleiro e os jogos de <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a>, tais como <a href="http://en.wikipedia.org/wiki/Shadowrun" id="w">Shadowrun</a>, ou o apropriadamente nomeado <a href="http://en.wikipedia.org/wiki/Cyberpunk_2020" id="w">Cyberpunk 2020</a>, oferecem a mi&uacute;do roteiros que est&atilde;o fortemente influenciados pelos filmes e a literatura cyberpunk. Iniciando os anos 90, algumas tend&ecirc;ncias da moda e a m&uacute;sica foram etiquetadas como tal.</p>&#10;<p>Enquanto que uma grande variedade de escritores come&ccedil;ou a trabalhar com conceitos do cyberpunk, novos sub&shy;g&ecirc;neros emergiram, que se centravam na tecnologia e seus efeitos sociais de uma maneira diferente. Os exemplos incluem o <a href="http://en.wikipedia.org/wiki/Steampunk" id="w">steampunk</a>, iniciado por <a href="http://en.wikipedia.org/wiki/Tim_Powers" id="w">Tim Powers</a>, <a href="http://en.wikipedia.org/wiki/Kevin_Wayne_Jeter" id="w">Kevin Wayne Jeter</a> e <a href="http://en.wikipedia.org/wiki/James_Blaylock" id="w">James Blaylock</a>, e o <a href="http://en.wikipedia.org/wiki/Biopunk" id="w">biopunk</a> (ou alternativamente <a href="http://en.wikipedia.org/wiki/Ribofunk" id="w">ribofunk</a>), no qual <a href="http://en.wikipedia.org/wiki/Paul_Di_Filippo" id="w">Paul Di Filippo</a> &eacute; proeminente. Adicionalmente algumas pessoas consideram trabalhos tais como <a href="http://en.wikipedia.org/wiki/A_era_do_Diamante" id="w">A era do Diamante</a> de <a href="http://en.wikipedia.org/wiki/Neal_Stephenson" id="w">Neal Stephenson</a> como o in&iacute;cio da categoria <a href="http://en.wikipedia.org/wiki/Postcyberpunk" id="w">postcyberpunk</a>.</p>&#10;<a id="Estilo_e_in%C3%ADcio" name="Estilo_e_in%C3%ADcio"></a><h2> Estilo e in&iacute;cio </h2>&#10;<p>Os escritores cyberpunk tendem a usar elementos do romance policial duro, o cine negro e a prosa p&oacute;s&shy;moderna para descrever as caracter&iacute;sticas do lado subterr&acirc;neo de uma sociedade eletr&ocirc;nica. A vis&atilde;o do g&ecirc;nero de um futuro alterado &eacute; pouco chamada de as ant&iacute;teses das vis&otilde;es ut&oacute;picas gerais do futuro, populares entre 1940 e 1950. (Gibson define a antipatia cyberpunk &agrave; fic&ccedil;&atilde;o cient&iacute;fica ut&oacute;pica em seu conto de 1981, <a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BThe_Gernsback_Continuum%26quot%3B" id="w">&#34&semi;The Gernsback Continuum&#34&semi;</a>, no qual condena at&eacute; certo ponto a fic&ccedil;&atilde;o cient&iacute;fica ut&oacute;pica).</p>&#10;<p>O escritor cyberpunk Bruce Sterling resume o ponto de partida do cyberpunk em <i>Cyberpunk nos anos 90</i> da seguinte forma:&#10;<i>Qualquer coisa que se possa fazer a um rato se pode fazer a um humano.E podemos fazer quase qualquer coisa aos ratos. &Eacute; duro pensar nisto, mas &eacute; a verdade.Isto n&atilde;o mudar&aacute; com n&oacute;s cobrindo os olhos. Isto &eacute; cyberpunk.</i></p>&#10;<p>Na literatura cyberpunk, muito da a&ccedil;&atilde;o se ambienta <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtualmente</a>, no <a href="http://en.wikipedia.org/wiki/Ciberespa%C3%A7o" id="w">ciberespa&ccedil;o</a> &shy; a fronteira evidente entre o real e o <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtual</a> fica emba&ccedil;ada. Uma caracter&iacute;stica t&iacute;pica (ainda que n&atilde;o universal) desse g&ecirc;nero &eacute; uma liga&ccedil;&atilde;o direta entre o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> humano e sistemas de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a>.</p>&#10;<p>O mundo cyberpunk &eacute; um lugar sinistro, sombrio, com computadores ligados em rede que dominam todos os aspectos da vida cotidiana. Empresas multinacionais gigantes substitu&iacute;ram o Estado como centros de poder. A batalha do exclu&iacute;do <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">alienado</a> contra um sistema totalit&aacute;rio &eacute; um tema comum na fic&ccedil;&atilde;o cient&iacute;fica e particularmente no cyberpunk, ainda que na fic&ccedil;&atilde;o cient&iacute;fica convencional os sistemas totalit&aacute;rios tendem a ser est&eacute;reis, ordenados e controlados pelo Estado.</p>&#10;<a id="Protagonistas" name="Protagonistas"></a><h2> Protagonistas </h2>&#10;<p>Os protagonistas da literatura cyberpunk geralmente s&atilde;o hackers moldados frequentemente na id&eacute;ia de her&oacute;i solit&aacute;rio que combate a injusti&ccedil;a: cowboy, ronin, etc. Normalmente s&atilde;o pessoas desprivilegiadas, colocadas em situa&ccedil;&otilde;es extraordin&aacute;rias, que mais se adaptam ao perfil de cientistas brilhantes buscando avan&ccedil;os ou aventura do que aos de verdadeiros &ldquo;her&oacute;is&rdquo;, (uma compara&ccedil;&atilde;o conveniente pode ser a ambig&uuml;idade moral do personagem de Clint Eastwood na <a href="http://en.wikipedia.org/wiki/Trilog%C3%ADa_do_d%C3%B3lar" id="w">Trilog&iacute;a do d&oacute;lar</a>).</p>&#10;<p>Um dos personagens prot&oacute;tipo do g&ecirc;nero cyberpunk &eacute; Case, do romance <a href="http://en.wikipedia.org/wiki/Neuromancer" id="w">Neuromancer</a> de <a href="http://en.wikipedia.org/wiki/William_Gibson" id="w">William Gibson</a>. Case &eacute; um &ldquo;cowboy do pc&rdquo;, um hacker brilhante, que trai seus s&oacute;cios do crime organizado. Roubado de seu talento por les&atilde;o que o deixa incapaz de atuar como hacker, fruto de uma vingan&ccedil;a por parte de seus s&oacute;cios criminosos, Case recebe uma inesperada e &uacute;nica oportunidade na vida de ser curado com assist&ecirc;ncia m&eacute;dica avan&ccedil;ada, contudo, em troca de sua participa&ccedil;&atilde;o em outra empresa criminosa com uma nova equipe. Como Case, muitos protagonistas cyberpunk s&atilde;o manipulados, postos em situa&ccedil;&otilde;es onde t&ecirc;m pouca ou nenhuma op&ccedil;&atilde;o, e ainda que eles podem ver&shy;se nisto, n&atilde;o necessariamente chegam a estar mais longe do que previamente estavam. Estes anti&shy;her&oacute;is &ndash; &ldquo;criminosos, p&aacute;rias, vision&aacute;rios, desertores e inadaptados&rdquo; &ndash; n&atilde;o experimentam o &ldquo;caminho de her&oacute;i&rdquo; de Campbell como um protagonista da epop&eacute;ia hom&eacute;rica ou um romance de Alexandre Dumas. Eles em troca, traem &agrave; memoria o investigador privado do romance policial, que poderia solucionar os casos mais complexos, mas nunca receber uma recompensa justa. Esta &ecirc;nfase sobre os inadaptados e descontentes &shy; que Thomas Pynchon chama o &#34&semi;pret&eacute;rito&#34&semi; e Frank Zappa o &#34&semi;esquecimento da Grande Sociedade&#34&semi; &shy; &eacute; o componente &#34&semi;punk&#34&semi; do cyberpunk.</p>&#10;<a id="Sociedade_e_Governo" name="Sociedade_e_Governo"></a><h2> Sociedade e Governo </h2>&#10;<p>A literatura cyberpunk &eacute; usada constantemente como uma met&aacute;fora pras preocupa&ccedil;&otilde;es atuais sobre os efeitos e o controle das corpora&ccedil;&otilde;es e multinacionais capitalistas sobre as pessoas, a corrup&ccedil;&atilde;o nos governos, a aliena&ccedil;&atilde;o e a vigil&acirc;ncia tecnol&oacute;gica. O cyberpunk pode ser entendido como uma inquietude aos leitores e um chamado &agrave; a&ccedil;&atilde;o. Isto sempre expressa o sentido de rebeli&atilde;o, sugerindo que um pudera descrev&ecirc;&shy;lo como um tipo de fic&ccedil;&atilde;o cient&iacute;fica contra&shy;cultural. Nas palavras do autor e cr&iacute;tico David Brin,</p>&#10;<p><b> Uma olhada mais pr&oacute;xima, [dos autores cyberpunk], revela que retratam quase sempre a sociedades futuras com governos absurdos e pat&eacute;ticos... Contos populares de fic&ccedil;&atilde;o cient&iacute;fica de Gibson, Cadigan e outros s&atilde;o uma representa&ccedil;&atilde;o Orwelliana da acumula&ccedil;&atilde;o do poder no pr&oacute;ximo s&eacute;culo, mas quase sempre em m&atilde;os secretas mais endinheiradas ou em corpora&ccedil;&otilde;es de elite.</b>&#10;   The Transparent Society, Basic Books, 1998</p>&#10;<p>As hist&oacute;rias cyberpunk se tem considerado as vezes como progn&oacute;sticos fict&iacute;cios da evolu&ccedil;&atilde;o da Internet. O mundo virtual agora conhecido como Internet, aparece sempre sob v&aacute;rios nomes, incluindo &#34&semi;Cyberespa&ccedil;o&#34&semi;, &#34&semi;a Rede&#34&semi; e &#34&semi;a Matriz&#34&semi;. Neste contexto &eacute; importante observar que as descri&ccedil;&otilde;es mais precoces duma rede global de comunica&ccedil;&otilde;es vieram muito antes que a World Wide Web se incorporasse ao conhecimento popular, ainda que n&atilde;o antes de que os escritores tradicionais da fic&ccedil;&atilde;o cient&iacute;fica tais como Arthur Charles Clarke e alguns comentaristas sociais como James Burke come&ccedil;aram a prever que tais redes eventualmente se formariam.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cyberpunk_Girl.jpeg%7Cthumb" id="w">Cyperpunk&shy;Art</a></p>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;<p>O editor de fic&ccedil;&atilde;o cient&iacute;fica Gardner Dozois &eacute; geralmente conhecido como a pessoa que popularizou o uso do termo cyberpunk como um tipo de literatura. O escritor Bruce Bethke cunhou o termo em 1980 para seu conto &#34&semi;Cyberpunk&#34&semi;, ainda que a historia n&atilde;o se publicou at&eacute; novembro de 1983, em <i>Hist&oacute;rias Assombrosas de Fic&ccedil;&atilde;o Cient&iacute;fica</i>, Volume 57, N&uacute;mero 4. </p>&#10;<p>O termo foi rapidamente acolhido como uma etiqueta aplicada aos trabalhos de William Gibson, Bruce Sterling, John Shirley, Rudy Rucker, Michael Swanwick, Pat Cadigan, Lewis Shiner, Richard Kadrey e outros. Destes Sterling iniciou o movimento, liderando a ideologia, gra&ccedil;as a seu fanzine <a href="http://en.wikipedia.org/wiki/Cheap_Truth" id="w">Cheap Truth</a>. </p>&#10;<p>Os elementos cyberpunk est&atilde;o presentes nos <a href="http://en.wikipedia.org/wiki/Cantos_Hyperion" id="w">Cantos Hyperion</a> de Dan Simmons&semi; o planeta Lusus possui muitas caracter&iacute;sticas do mundo dist&oacute;pico de Neuromance e os n&iacute;veis cibern&eacute;ticos da vida e a exist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/I.A." id="w">I.A.</a> tem &oacute;bvias influ&ecirc;ncias dos trabalhos de Gibson.</p>&#10;<p>William Gibson com seu <a href="http://en.wikipedia.org/wiki/Neuromancer" id="w">Neuromancer</a>, &eacute; provavelmente o mais famoso escritor conectado com o termo. O estilo enf&aacute;tico, a fascina&ccedil;&atilde;o com a superf&iacute;cie e a &ldquo;apar&ecirc;ncia e sensa&ccedil;&atilde;o&rdquo; de futuro, e a atmosfera j&aacute; tradicional na fic&ccedil;&atilde;o &eacute; vista como a ruptura e &agrave;s vezes como &ldquo;o trabalho arquet&iacute;pico do ciberpunk&rdquo;. Neuromancer foi agraciado com os pr&ecirc;mios Hugo, N&eacute;bula e <a href="http://en.wikipedia.org/wiki/Philip_K._Dick" id="w">Philip K. Dick</a>. De acordo com o arquivo do jarg&atilde;o &ldquo;A total ignor&acirc;ncia de Gibson sobre computadores a cultura hacker atual o permitiram especular sobre o RPG dos computadores e hackers no futuro de modo que ambas s&atilde;o desde ent&atilde;o irritativamente ing&ecirc;nuas e tremendamente estimulantes&rdquo;.</p>&#10;<p>Cedo o cyberpunk foi aclamado como uma ruptura radical dos padr&otilde;es da fic&ccedil;&atilde;o cient&iacute;fica e uma nova manifesta&ccedil;&atilde;o de vitalidade, mas pouco tempo depois, surgiram muitos cr&iacute;ticos para mudar seu status a movimento revolucion&aacute;rio. Estes cr&iacute;ticos dizem que a fic&ccedil;&atilde;o cient&iacute;fica de &ldquo;Nova onda&rdquo; dos anos 60 era muito mais inovadora quanto ao estilo e t&eacute;cnicas narrativas. Al&eacute;m disso, enquanto o narrador de Neuromancer p&ocirc;de ter uma &ldquo;voz&rdquo; inusual para fic&ccedil;&atilde;o cient&iacute;fica, se podem encontrar muitos outros exemplos anteriores a este: a voz narrativa de Gibson, por exemplo se assemelha &agrave; do atualissimo Raymond Chandler em seu romance O Grande Sonho (1939). Outros consideram que os rasgos considerados &uacute;nicos do ciberpunk, de fato se podem encontrar em trabalhos mais antigos de outros escritores, dos que podemos citar James Graham Ballard, <a href="http://en.wikipedia.org/wiki/Philip_K._Dick" id="w">Philip K. Dick</a>, Harlan Ellison, Stanislaw Lem, Samuel R. Delany e inclusive William Burroughs. Por exemplo os trabalhos de <a href="http://en.wikipedia.org/wiki/Philip_K._Dick" id="w">Philip K. Dick</a> cont&eacute;m temas recorrentes de decaimento social, intelig&ecirc;ncia artificial, paran&oacute;ia e linhas ocultas entre a realidade e uma esp&eacute;cie de realidade virtual&semi; o filme ciberpunk <a href="http://en.wikipedia.org/wiki/Blade_Runner" id="w">Blade Runner</a> est&aacute; baseado num destes livros. Humanos vinculados com maquinas s&atilde;o o cimento do romance &#34&semi;Wolfbane de Frederik Pohl&#34&semi; , &#34&semi;Cyril M. Kornbluth (1959)&#34&semi; , &#34&semi;Criaturas de luz&#34&semi; e &#34&semi;obscuridade&#34&semi; de Roger Zelazny (1986).</p>&#10;<p>Em 1994 o acad&ecirc;mico Brian Stonehill insinuou que o romance &#34&semi;O arco&shy;&iacute;ris de gravidade&#34&semi; de Thomas Pynchon &ldquo;n&atilde;o s&oacute; insulta sen&atilde;o que plagia aos precursores do cyberespa&ccedil;o&rdquo;. Outros importantes predecessores incluem dois romances muito celebrados de Alfred Bester, &#34&semi;O homem demolido&#34&semi; e &#34&semi;as estrelas meu destino&#34&semi;, assim como o romance de Vernor Vinge &#34&semi;Nomes Verdadeiros&#34&semi;.</p>&#10;<p>O escritor de fic&ccedil;&atilde;o cient&iacute;fica David Brin descreve o cyberpunk como &ldquo;&hellip;a campanha de promo&ccedil;&atilde;o gratuita mais fina empreendida a nome da fic&ccedil;&atilde;o cient&iacute;fica&rdquo;. Este pode n&atilde;o haver atra&iacute;do aos &ldquo;verdadeiros punks &rdquo;, mas este atraiu a muitos novos leitores, e isto disp&ocirc;s a classe de movimento que a literatura p&oacute;s&shy;modernista buscava comentar.(Uma ilustra&ccedil;&atilde;o disto &eacute; o &#34&semi;Manifesto Cyborg&#34&semi; de Donna Haraway, uma tentativa de construir um &ldquo;mito pol&iacute;tico&rdquo; usando cyborgs como met&aacute;foras da &ldquo;realidade social&rdquo; contempor&acirc;nea). O cyberpunk fez mais atrativa a fic&ccedil;&atilde;o cient&iacute;fica pros acad&ecirc;micos, argumenta Brin, al&eacute;m disso, fez a fic&ccedil;&atilde;o cient&iacute;fica mais lucrativa para Hollywood e as artes visuais em geral. Ainda quando sua &ldquo;import&acirc;ncia ret&oacute;rica e queixas de persegui&ccedil;&atilde;o&rdquo; da parte dos aficcionados cyberpunk era irritante no pior e c&ocirc;mico no melhor dos casos, Brin declara que &ldquo;Os rebeldes puseram as cosas de pernas pro ar, lhes temos uma d&iacute;vida [&hellip;]&rdquo;. Mas, ele pergunta &ldquo;Foram eles originais?&rdquo;.</p>&#10;<p>O futuro cyberpunk inspirou a muitos escritores profissionais que n&atilde;o se encontravam entre os cyberpunks &ldquo;originais&rdquo; ao incorporar id&eacute;ias cyberpunk em seus pr&oacute;prios trabalhos, tais como Walter Jon Williams com &#34&semi;Hardwired&#34&semi; e &#34&semi;Voz da tormenta&#34&semi;, e George Alec Effinger com sua obra &#34&semi;Quando a gravidade falha&#34&semi;. Enquanto novos escritores e artistas come&ccedil;aram a experimentar com id&eacute;ias cyberpunk, novas variedades de fic&ccedil;&atilde;o emergiram, &agrave;s vezes manejando o mesmo n&iacute;vel de cr&iacute;tica que as hist&oacute;rias do cyberpunk original.Lawrence Person escreveu em um ensaio publicado no f&oacute;rum de Internet Slashdot,</p>&#10;<p><i>Muitos escritores que cresceram lendo em 1980 agora est&atilde;o publicando suas hist&oacute;rias e novelas. Para eles o cyberpunk n&atilde;o foi uma revolu&ccedil;&atilde;o ou uma filosofia alien que invadiu a fic&ccedil;&atilde;o cient&iacute;fica, mas era outro sabor da fic&ccedil;&atilde;o cient&iacute;fica. Como os escritores dos anos 1970 e 1980 que assimilaram as obras cl&aacute;ssicas e t&eacute;cnicas estil&iacute;sticas da nova onda sem necessariamente conhecer ou conservar o estilo dos manifestos e as ideologias que nasceram com eles, os novos escritores muito bem puderam haver lido Neuromancer ao tempo que a Funda&ccedil;&atilde;o de Asimov, Todos sobre &#34&semi;Zanzibar&#34&semi; de John Brunner, o &#34&semi;Mundo Anel&#34&semi; de Larry Niven e n&atilde;o ver uma descontinuidade, sen&atilde;o uma s&eacute;rie cont&iacute;nua.</i></p>&#10;<p>O ensaio de Person advoga usando o termo &ldquo;<a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;cyberpunk" id="w">p&oacute;s&shy;cyberpunk</a>&rdquo; para etiquetar os novos trabalhos que estes escritores produzem. Nesta vis&atilde;o, as hist&oacute;rias t&iacute;picas do p&oacute;s&shy;cyberpunk continuam enfocando&shy;se numa atmosfera de dados ub&iacute;qua de informa&ccedil;&atilde;o computarizada e o aumento cibern&eacute;tico no corpo humano, mas sem assumir a distop&iacute;a. Bons exemplos podem ser &#34&semi;A era do diamante&#34&semi; de Neal Stephenson ou &#34&semi;Transmetropolitan&#34&semi; de Warren Ellis e Darick Robertson. Como todas as categorias inclu&iacute;das na fic&ccedil;&atilde;o cient&iacute;fica, os limites do p&oacute;s&shy;cyberpunk s&atilde;o suscet&iacute;veis de mudar ou serem mal definidos. Para complicar o assunto, h&aacute; um mercado cont&iacute;nuo de romances cyberpunk &ldquo;puros&rdquo; fortemente influenciados pelo trabalho precoce de Gibson, tal como &#34&semi;Carbono Alterado&#34&semi; de Richard Morgan.</p>&#10;<a id="Cinema_e_TV" name="Cinema_e_TV"></a><h2> Cinema e TV </h2>&#10;<p>O filme <a href="http://en.wikipedia.org/wiki/Blade_Runner" id="w">Blade Runner</a> (1982), adaptado do livro &#34&semi;<a href="http://en.wikipedia.org/wiki/Do_Androids_Dream_of_Electric_Sheep%3F" id="w">Sonham os andr&oacute;ides com ovelhas el&eacute;tricas?</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Philip_Kindred_Dick" id="w">Philip Kindred Dick</a>, se centra em uma distopia futura na qual seres manufaturados chamados replicantes s&atilde;o usados como escravos em col&ocirc;nias do espa&ccedil;o, na Terra presa de v&aacute;rios ca&ccedil;adores de recompensas, os quais se encarregam de &ldquo;aposent&aacute;&shy;los&rdquo; (mat&aacute;&shy;los). Ainda que Blade Runner n&atilde;o foi um &ecirc;xito em seu lan&ccedil;amento, encontrou um grande nicho no mercado de aluguel de filmes. Posto que o filme omite os elementos religiosos e m&iacute;sticos do livro de Dick (e.g, caixas de empatia e Wilbur Mercer) cai mais estritamente dentro do g&eacute;nero cyberpunk que a obra. William Gibson revelaria depois que a primeira vez que viu o filme, se havia surpreendido muito de como a apar&ecirc;ncia deste filme era similar a sua vis&atilde;o quando estava trabalhando em Neuromancer.</p>&#10;<p>Segundo o mencionado anteriormente, a s&eacute;rie de TV &#34&semi;Max Headroom&#34&semi; tamb&eacute;m expandiu o cyberpunk, qui&ccedil;&aacute; com um &ecirc;xito mais popular que os primeiros trabalhos escritos do g&ecirc;nero.</p>&#10;<p>O n&uacute;mero de filmes deste g&ecirc;nero, ou pelo menos de um de seus elementos h&aacute; crescido constantemente desde Blade Runner. V&aacute;rios dos trabalhos de Philip Kindred Dick se h&atilde;o adaptado &agrave; telona, com elementos cyberpunk chegando a ser tipicamente dominantes, os exemplos incluem <a href="http://en.wikipedia.org/wiki/Screamers" id="w">Screamers</a> (1996), <a href="http://en.wikipedia.org/wiki/Minority_Report" id="w">Minority Report</a> (2002), <a href="http://en.wikipedia.org/wiki/Paycheck" id="w">Paycheck</a> (2003) e <a href="http://en.wikipedia.org/wiki/A_Scanner_Darkly" id="w">A Scanner Darkly</a> (2006). Mas infelizmente pro argumento original, o filme <a href="http://en.wikipedia.org/wiki/Johnny_Mnemonic_(film)" id="w">Johnny Mnemonic</a> (1995) foi um fracasso, comercialmente e para cr&iacute;tica. Os f&atilde;s de Gibson reclamam que o argumento se desviou substancialmente do trabalho original, ainda quando o mesmo Gibson escreveu o roteiro final.</p>&#10;<p>O diretor Darren Aronofsky direciona sua obra&shy;prima &pi; (1998) em uma Nova York atual, mas construiu o livreto com influ&ecirc;ncias da est&eacute;tica cyberpunk. De acordo com coment&aacute;rios do DVD, ele fez esta produ&ccedil;&atilde;o usando deliberadamente m&aacute;quinas antigas (como o diskete de 5&shy;&frac14; de polegada), imitando o estilo tecnol&oacute;gico de &#34&semi;Brazil&#34&semi; (1985), para criar una &ldquo;sensa&ccedil;&atilde;o&rdquo; cyberpunk. Aronofsky descreve o Chinatown, onde se dirige o filme, como &ldquo;a vizinhan&ccedil;a cyberpunk depois de Nova York&rdquo;.</p>&#10;<p>A s&eacute;rie Robocop se ajusta mais ao futuro pr&oacute;ximo onde h&aacute; pelo menos uma corpora&ccedil;&atilde;o, Omni Produtos de Consumo, que &eacute; uma empresa toda&shy;poderosa na cidade de Detroit. At&eacute; o fim do mundo (1991) mostra outro exemplo onde o cyberpunk &eacute; o tema de fundo, e uma estrat&eacute;gia de argumento, para v&ecirc;&shy;la de outro modo e dirigir o personagem da hist&oacute;ria. <a href="http://en.wikipedia.org/wiki/Gattaca" id="w">Gattaca</a> (1997) dirigida por Andrew Niccol &eacute; um filme negro futurista cujo empapado modo dist&oacute;pico provem um bom exemplo do <a href="http://en.wikipedia.org/wiki/Biopunk" id="w">biopunk</a>.</p>&#10;<p>A s&eacute;rie Matrix, que iniciou em 1999 com &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Matrix" id="w">The Matrix</a>&#34&semi; (conformada tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Matrix_Reloaded" id="w">Matrix Reloaded</a>, <a href="http://en.wikipedia.org/wiki/Matrix_Revolutions" id="w">Matrix Revolutions</a> e <a href="http://en.wikipedia.org/wiki/Animatrix" id="w">Animatrix</a>) usam uma ampla variedade de elementos cyberpunk.</p>&#10;<a id="Anime_e_mang%C3%A1" name="Anime_e_mang%C3%A1"></a><h2> Anime e mang&aacute; </h2>&#10;<p>O estilo cyberpunk e o desenho futurista s&atilde;o encontrados tamb&eacute;m com uma vasta exposi&ccedil;&atilde;o no anime e no mang&aacute;, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/Akira" id="w">Akira</a>&#34&semi; (1&deg; referente <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a> do g&ecirc;nero), &#34&semi;<a href="http://en.wikipedia.org/wiki/Cowboy_Bebop" id="w">Cowboy Bebop</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Desert_Punk" id="w">Desert Punk</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Gunnm" id="w">Gunnm &shy; Battle Angel</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bubblegum_Crisis" id="w">Bubblegum Crisis</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ergo_Proxy" id="w">Ergo Proxy</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Armitage_III" id="w">Armitage III</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Blame!" id="w">Blame!</a>&#34&semi;, e outros mang&aacute;s da mesma s&eacute;rie o &#34&semi;<a href="http://en.wikipedia.org/wiki/Noise" id="w">Noise</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Biomega" id="w">Biomega</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Silent_M%C3%B6bius" id="w">Silent M&ouml;bius</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Serial_Experiments_Lain" id="w">Serial Experiments Lain</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Texhnolyze" id="w">Texhnolyze</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Eat&shy;Man" id="w">Eat&shy;Man</a>&#34&semi; &#34&semi;<a href="http://en.wikipedia.org/wiki/Boogiepop_Phamtom" id="w">Boogiepop Phamtom</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Ghost_in_the_Shell" id="w">Ghost in the Shell</a>&#34&semi;, sendo esta &uacute;ltima a que mais tem influenciado a juventude contempor&acirc;nea japonesa que vive com uma relativa proximidade &agrave; ambienta&ccedil;&atilde;o da s&eacute;rie, que mostra um Jap&atilde;o com tecnologias de ponta e que adverte sobre os riscos que pode causar isto ante uma poss&iacute;vel perda de identidade humana.</p>&#10;<p>O anime tamb&eacute;m h&aacute; proporcionado exemplos do sub&shy;g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Steampunk" id="w">steampunk</a>, particularmente em muitos dos trabalhos de <a href="http://en.wikipedia.org/wiki/Hayao_Miyazaki" id="w">Hayao Miyazaki</a>, em &#34&semi;<a href="http://en.wikipedia.org/wiki/Full_Metal_Alchemist" id="w">Full Metal Alchemist</a>&#34&semi;, e tamb&eacute;m notavelmente em &#34&semi;<a href="http://en.wikipedia.org/wiki/Last_Exile" id="w">Last Exile</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, criado pelo est&uacute;dio &#34&semi;GONZO&#34&semi; e dirigido por Koichi Chigira, que oferece uma curiosa mescla de sociedade vitoriana e batalhas futur&iacute;sticas entre naves a&eacute;reas. Tamb&eacute;m &eacute; not&aacute;vel &#34&semi;<a href="http://en.wikipedia.org/wiki/Steamboy" id="w">Steamboy</a>&#34&semi; (2004) dirigido por <a href="http://en.wikipedia.org/wiki/Katsuhiro_Otomo" id="w">Katsuhiro Otomo</a> e mais recentemente &#34&semi;<a href="http://en.wikipedia.org/wiki/Ergo_Proxy" id="w">Ergo Proxy</a>&#34&semi; produzida por Manglobe.</p>&#10;<a id="Musica_e_Moda" name="Musica_e_Moda"></a><h2> Musica e Moda </h2>&#10;<p>O termo <i>m&uacute;sica cyberpunk</i> pode referir&shy;se a duas categorias pouco superpostas, como denotar a ampla gama dos trabalhos musicais que os filmes cyberpunk utilizam como trilha sonora. Estes trabalhos variam em g&ecirc;nero desde a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a> e o <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> &ndash;usado en Blade Runner, e que por outra parte evoca o ambiente do cine negro&shy; e a m&uacute;sica eletr&ocirc;nica. Tipicamente os filmes fazem uso do eletr&ocirc;nico, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">m&uacute;sica industrial</a>, <a href="http://en.wikipedia.org/wiki/Future&shy;pop" id="w">future&shy;pop</a>, <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>, <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/G%C3%B3tico" id="w">g&oacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Chiptune" id="w">chiptunes</a> e <a href="http://en.wikipedia.org/wiki/Intelligent_dance_music" id="w">intelligent dance music</a> para criar a sensa&ccedil;&atilde;o apropriada. O mesmo principio aplica aos videogames. Naturalmente, enquanto os trabalhos escritos n&atilde;o est&atilde;o associados a trilhas sonoras com tanta frequ&ecirc;ncia como os filmes, a alus&atilde;o a trabalhos musicais &eacute; usada pro mesmo efeito. Por exemplo o romance gr&aacute;fico &#34&semi;Kling Klang Klatch&#34&semi; (1992), uma fantasia obscura sobre um mundo de brinquedos vivos, onde um urso de pel&uacute;cia amargado tem uma atra&ccedil;&atilde;o pelo a&ccedil;&uacute;car e uma paix&atilde;o pelo jazz.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nine_Inch_Nails" id="w">Nine Inch Nails</a>, por exemplo, criou toda uma atmosfera futur&iacute;stica e apocal&iacute;ptica no seu &aacute;lbum conceito <a href="http://en.wikipedia.org/wiki/Year_Zero" id="w">Year Zero</a>, que revela um mundo totalmente desmoronado pelo <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, onde a pobreza, a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> e o <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a> impera. No contexto da hist&oacute;ria tamb&eacute;m se destaca um grupo de &#34&semi;guerrilheiros hackers&#34&semi; que fazem parte de uma resist&ecirc;ncia art&iacute;stica, conspirando contra o governo com sabotagens virtuais, atrav&eacute;s de f&oacute;runs e websites fict&iacute;cios. Outro grupo musical, <a href="http://en.wikipedia.org/wiki/Atari_Teenage_Riot" id="w">Atari Teenage Riot</a>, tamb&eacute;m ficou conhecido por ser uma banda de <a href="http://en.wikipedia.org/wiki/Anarco&shy;punk" id="w">anarco&shy;punk</a> totalmente eletr&ocirc;nica, incitando o terrorismo po&eacute;tico, o <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativismo</a> e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>.</p>&#10;<p>A m&uacute;sica cyberpunk tamb&eacute;m descreve os trabalhos associados com a tend&ecirc;ncia da moda que emergiu do desenvolvimento da fic&ccedil;&atilde;o cient&iacute;fica. O livro &#34&semi;Future Shock&#34&semi; de Alvin Toffler desenhou influ&ecirc;ncias tanto pro grupo techno de Detroit Cybortron, que surgiu nos in&iacute;cios de 1980, como pros pioneiros europeus do synth&shy;pop <a href="http://en.wikipedia.org/wiki/Kraftwerk" id="w">Kraftwerk</a>, produzindo can&ccedil;&otilde;es que evocam um claro modo dist&oacute;pico. Nos anos 90, a cultura popular come&ccedil;ou a incluir um movimento na m&uacute;sica e na moda que chamaram tamb&eacute;m <i>cyberpunk</i> e que chegou a ser particularmente associada com as sub&shy;culturas <a href="http://en.wikipedia.org/wiki/Rave" id="w">rave</a> e <a href="http://en.wikipedia.org/wiki/Techno" id="w">techno</a>. Com o novo mil&ecirc;nio chegou um novo movimento de bandas que faziam m&uacute;sica de &ldquo;port&aacute;til&rdquo;. <a href="http://en.wikipedia.org/wiki/Punk" id="w">Punks</a> e invasores sem lar se armaram com equipe digital e fundiram a tecnologia com sons de rua. A sub&shy;cultura <a href="http://en.wikipedia.org/wiki/Hacker" id="w">hacker</a> documentada em lugares como o arquivo da g&iacute;ria contempla este movimento com sentimentos encontrados, desde os auto&shy;proclamados cyberpunks que est&atilde;o frequentemente inclinados ate o couro negro e o cromo os quais falam entusiasmados de tecnologia em lugar de aprender ou ver&shy;se envolvidos nisto. (&ldquo;A atitude n&atilde;o substitui a capacidade&rdquo;, entrada do Arquivo).</p>&#10;<p>Certos g&ecirc;neros musicais como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Drum_and_bass" id="w">drum and bass</a>&#34&semi; foram diretamente influenciados pelo cyberpunk, inclusive gerando um sub&shy;g&ecirc;nero completo chamado Neurofunk. Tamb&eacute;m o estilo m&uacute;sical &#34&semi;Trance Psicad&eacute;lico y Goa Trance tem influ&egrave;ncia do Cyber punk. Esta m&uacute;sica asociada a movimentos, tamb&eacute;m neo hippies e os quais adv&eacute;m da perspectiva de Aldous Huxley refletida em muitas das suas difernetes obras. EM que al&eacute;m da j&aacute; avan&ccedil;ada escrita literiaria e capacidade imagin&aacute;ria para criar textos de fic&atilde;o cinetifica, com aspectos mais tarde encontrados na perspectiva cyber punk. Neo hippis, hipies dos anos 60 y movimentos cyber punk. Uma fus&atilde;o de estilos e filosofias, das mais ocidentalisadas e actuais &agrave;s orientais e antigas. Matrix &eacute; um exemplo desta mistura.</p>&#10;<a id="Jogos_e_videogames" name="Jogos_e_videogames"></a><h2> Jogos e videogames </h2>&#10;<p>Os games frequentemente usam o cyberpunk como fonte de inspira&ccedil;&atilde;o, alguns destes como Blade Runner ou Enter the Matrix, s&atilde;o baseados nos filmes do g&ecirc;nero, enquanto outros como Deus Ex e System Shock, Final Fantasy VII, Snatcher e as s&eacute;ries de Metal Gear s&atilde;o trabalhos originais.</p>&#10;<p>Existem v&aacute;rios jogos de <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a> chamados Cyberpunk: Cyberpunk 2013, <a href="http://en.wikipedia.org/wiki/Cyberpunk_2020" id="w">Cyberpunk 2020</a> e Cyberpunk V.3 de Talsorian Games e GURPS Cyberpunk, publicado por Steve Jackson Games como um m&oacute;dulo da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/GURPS" id="w">GURPS</a> de jogos de RPG. Cyberpunk 2020 foi desenhado com o argumento dos escritos de William Gibson em mente, e at&eacute; certo ponto com sua aprova&ccedil;&atilde;o, diferente da aproxima&ccedil;&atilde;o (qui&ccedil;&aacute; mais criativa) feita pela <a href="http://en.wikipedia.org/wiki/FASA" id="w">FASA</a> na produ&ccedil;&atilde;o do jogo Shadowrun. Ambos jogos se ambientam num futuro pr&oacute;ximo, num mundo onde a cibern&eacute;tica &eacute; proeminente. Netrunner &eacute; um jogo de cartas colecion&aacute;veis introduzido em 1996, baseado no jogo de RPG Cyberpunk 2020&semi; foi lan&ccedil;ado junto a um popular jogo de realidade virtual chamado Webrunner, que permite aos jogadores ingressar ao mainframe duma perversa organiza&ccedil;&atilde;o futurista. Em adi&ccedil;&atilde;o Iron Crown Enterprises lan&ccedil;ou o RPG chamado Cyberspace, agora fora de edi&ccedil;&atilde;o.</p>&#10;<p>Em 1990, em uma inusual uni&atilde;o entre a realidade e a fic&ccedil;&atilde;o do cyberpunk, o Servi&ccedil;o Secreto dos EUA chegou &agrave;s instala&ccedil;&otilde;es de Steve Jackson Games e confiscaram todos seus PCs baixo a Opera&ccedil;ao Sundevil, que foi um massivo golpe aos hackers e crackers de PC. Isto se deveu a que&ndash; supostamente &ndash; o livro de GURPS Cyberpunk poderia ser usado para preparar crimes via PC. Esta, por efeito, n&atilde;o foi a principal raz&atilde;o para blitz, mas tr&aacute;s o evento j&aacute; foi muito tarde para corrigir a impress&atilde;o do p&uacute;blico. Mais tarde Steve Jackson Games ganhou o processo contra o Servi&ccedil;o Secreto, ajudados pela Electronic Frontier Foundation, de mente mais ampla. Este evento alcan&ccedil;ou algo de notoriedade, o que se estendeu tamb&eacute;m ao livro. Todas as edi&ccedil;&otilde;es publicadas de GURPS Cyberpunk cont&eacute;m, uma cita&ccedil;&atilde;o na capa que diz &ldquo;O livro que foi confiscado pelo Servi&ccedil;o Secreto dos EUA!&rdquo;. Em seu interior o livro exibe um resumo da blitz e suas consequ&ecirc;ncias.</p>&#10;<p>2004 trouxe numerosas publica&ccedil;&otilde;es novas de RPG&#39&semi;s cyberpunk, destaque entre elas Ex Machina, um jogo mais cinematogr&aacute;fico com 4 cen&aacute;rios completos e focado em atualizar o lado divertido do g&ecirc;nero a temas correntes dentro da fic&ccedil;&atilde;o cyberpunk. Estas mudan&ccedil;as incluem um maior &acirc;ngulo pol&iacute;tico, transferindo o alinhamento do g&ecirc;nero e inclusive incorporando temas trans&shy;humanos. 2006 viu a largamente esperada publica&ccedil;&atilde;o de Cyberpunk V.3 de Talsorian Games, a sequela de Cyberpunk 2020, mas muitos a viram mais como uma edi&ccedil;&atilde;o trans&shy;humanista ou p&oacute;s&shy;cyberpunk que realmente &eacute; cyberpunk.</p>&#10;<p>Os jogos de RPG tamb&eacute;m h&atilde;o produzido uma das mais originais tomadas do g&ecirc;nero na forma das s&eacute;ries de jogos Shadowrun de 1989. Aqui, o cen&aacute;rio &eacute; um dist&oacute;pico futuro pr&oacute;ximo&semi; Mas tamb&eacute;m incorpora elementos da fantasia e literatura, como magia, esp&iacute;ritos, duendes e drag&otilde;es. As facetas cyberpunk de Shadowrun foram modeladas em grande parte baseadas nos escritos de William Gibson, e a FASA, que o publicaram originalmente, h&atilde;o sido acusados por alguns de copiar o trabalho de Gibson sem sequer mencionar sua influ&ecirc;ncia. Gibson, enquanto tanto, h&aacute; mostrado seu desagrado pela inclus&atilde;o de elementos de fantasia dentro dos cen&aacute;rios que ele ajudou a desenvolver. Mas Shadowrun h&aacute; introduzido muitos ao g&ecirc;nero, e segue sendo popular entre os jogadores.</p>&#10;<p>O jogo de RPG Torg, publicado por West End Games tamb&eacute;m incluiu uma variante do cen&aacute;rio (ou cosmos) cyberpunk chamado Cyberpapado. Este cen&aacute;rio foi inicialmente uma distopia religiosa medieval que repentinamente sofreu um surgimento tecnol&oacute;gico. Em vez de corpora&ccedil;&otilde;es e governos corruptos, o Cyberpapado foi dominado pelo &ldquo;Falso Papado de Avignon&rdquo;. Em lugar da Internet, os hackers navegam pela &ldquo;GodNet&rdquo;, uma red comum de computadores com simbolismo religioso, lar de anjos, dem&ocirc;nios e outras figuras b&iacute;blicas. Outro &ldquo;cosmos&rdquo; a parte do jogo Torg foi Nippon Tech, o qual incorporava outros aspectos do cyberpunk como corpora&ccedil;&otilde;es dominantes com assassinos profissionais, mas n&atilde;o inclui redes de computadores como parte fundamental do cen&aacute;rio.</p>&#10;<p>O cyberpunk tamb&eacute;m h&aacute; sido usado em jogos de aventura para computadores, destacam o agora freeware Beneath a Steel Sky, publicado por Revolution Software, Neuromancer, publicado por Interplay em 1988, Bloodnet, publicado por <a href="http://en.wikipedia.org/wiki/MicroProse" id="w">MicroProse</a> em 1993 e Hell: A Cyberpunk Thriller, por Gametek em 1994, o jogo Dystopia (2008) para PC. jogo de a&ccedil;&atilde;o e aventura Neuromancer est&aacute; baseado diretamente no romance, incluindo Chiba City, alguns dos personagens, hacking de bases de dados e plataformas cyberespaciais.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Arcologia" id="w">Arcologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corporatocracia" id="w">Corporatocracia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tecnocracia" id="w">Tecnocracia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transumanismo" id="w">Transumanismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cibercultura" id="w">Cibercultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Blade_Runner" id="w">Blade Runner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shadowrun" id="w">Shadowrun</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steampunk" id="w">Steampunk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;cyberpunk" id="w">P&oacute;s&shy;cyberpunk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rivethead" id="w">Rivethead</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">M&uacute;sica industrial</a></li></ol>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<a id="Em_portugu%C3%AAs" name="Em_portugu%C3%AAs"></a><h3> Em portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://aosugo.wordpress.com/tanhauser/" rel="nofollow" title="http://aosugo.wordpress.com/tanhauser/">Sele&ccedil;&atilde;o de artigos sobre movimento cyberpunk &shy; Ao Sugo blog</a></li>&#10;<li><a class="externallink" href="http://ia700506.us.archive.org/6/items/OverclockZine4beta/overclock&shy;zine&shy;04beta.pdf" rel="nofollow" title="http://ia700506.us.archive.org/6/items/OverclockZine4beta/overclock&shy;zine&shy;04beta.pdf">O que &eacute; cyberpunk</a>, por  Braulio Tavares. <i>OverclockZine</i>, n&deg;4, jul&shy;set, 2008, p. 5. Artigo sobre a literatura cyberpunk.</li></ul><a id="Em_ingl%C3%AAs" name="Em_ingl%C3%AAs"></a><h3> Em ingl&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://project.cyberpunk.ru" rel="nofollow" title="http://project.cyberpunk.ru">&#39&semi;&#39&semi;Project Cyberpunk&#39&semi;&#39&semi;</a>.</li>&#10;<li><a class="externallink" href="http://www.shadowrunrpg.com/" rel="nofollow" title="http://www.shadowrunrpg.com/">Site oficial do jogo Shadowrun</a></li>&#10;<li><a class="externallink" href="http://www.sjgames.com/gurps/books/Cyberpunk" rel="nofollow" title="http://www.sjgames.com/gurps/books/Cyberpunk">&#39&semi;&#39&semi;GURPS Cyberpunk&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.cwrl.utexas.edu/~tonya/cyberpunk" rel="nofollow" title="http://www.cwrl.utexas.edu/~tonya/cyberpunk">English 309K &shy; Cyberpunk Fiction</a></li>&#10;<li><a class="externallink" href="http://www.wired.com/wired/archive/1.04/1.4_cyberpunk_pr.html" rel="nofollow" title="http://www.wired.com/wired/archive/1.04/1.4_cyberpunk_pr.html">&#39&semi;&#39&semi;Cyberpunk R.I.P.&#39&semi;&#39&semi;</a>, por Paul Saffo, publicado pela revista <i><a href="http://en.wikipedia.org/wiki/Wired" id="w">Wired</a></i>. </li></ul>&#10;&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cyberpunk" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_da_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Cyberpunk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Temas_da_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Categoria:Temas da fic&ccedil;&atilde;o cient&iacute;fica</a></p></body></html>