<html><title>Cedro (Cear&aacute;)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Cedro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 06&ordm;36&#39&semi;24&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 39&ordm;03&#39&semi;44&#34&semi; oeste, estando a uma altitude de 250 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 24.643 habitantes. Possui uma &aacute;rea de 678,86&#160&semi;km&sup2;.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O top&ocirc;nimo <b><a href="http://en.wikipedia.org/wiki/Cedro&shy;cheiroso" id="w">Cedro</a></b> &eacute; uma alus&atilde;o a abund&acirc;ncia da &aacute;rvore existente na regi&atilde;o no munic&iacute;pio. Sua denomina&ccedil;&atilde;o original era <b>Fazenda Cedro</b>, depois <b>Cedrinho de A&ccedil;ucar</b>   e desde 1920, <a href="http://en.wikipedia.org/wiki/Cedro" id="w">Cedro</a>.<sup id="_ref&shy;biblioteca.ibge.gov.br_a" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As terras da regi&atilde;o compreendida entre as serras: da Mutuca, de Santa Maria e do Boqueir&atilde;o&semi; e entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Jaguaribe</a> e <a href="http://en.wikipedia.org/wiki/Rio_Salgado" id="w">Salgado</a>, eram habitados por diversas etnias, entre elas os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Ic%C3%B3s" id="w">Ic&oacute;</a>, Icozinho e <a href="http://en.wikipedia.org/wiki/Quixel%C3%B4s" id="w">Quixel&ocirc;</a>,.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A expans&atilde;o da pecu&aacute;ria no s&eacute;culo XVII e a minera&ccedil;&atilde;o no s&eacute;culo XVIII, surgem fazendas de gado, uma das maiores foi a Fazenda do Cedro. A cidade de Cedro tem como marco inicial a compra da Fazenda Cedro pelo Sr. Jo&atilde;o C&acirc;ndido da Costa, que contava com duas casas: uma localizada no morro e a outra na parte baixa, no meio do <a href="http://en.wikipedia.org/wiki/Carnaubal" id="w">Carna&uacute;ba</a>. Nesse per&iacute;odo registrou&shy;se doa&ccedil;&otilde;es de terrenos, propiciando o povoamento.&#10;A necessidade de interc&acirc;mbio entre <a href="http://en.wikipedia.org/wiki/Crato" id="w">Crato</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, favoreceu a constru&ccedil;&atilde;o da estrada de ferro que muito favoreceu a Fazenda, elevando&shy;a a categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>.&#10;Em 1915 houve uma seca que assolou o <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, logo ap&oacute;s chegou &agrave; Fazenda Dr. Zabulon com uma turma de oper&aacute;rios  para a constru&ccedil;&atilde;o da ferrovia que hoje liga <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> &agrave; <a href="http://en.wikipedia.org/wiki/Crato" id="w">Crato</a> e que teria que passar pela Fazenda onde tinha abundancia de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> para abastecer o pessoal.&#10;Em 15 de Novembro de 1916, a via&shy;f&eacute;rrea ligando <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> &agrave; <a href="http://en.wikipedia.org/wiki/Crato" id="w">Crato</a> foi inaugurada, em conv&ecirc;nio com o Governo Federal. Neste dia veio a Cedro o ilustre Senador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Tom%C3%A9_da_Silva" id="w">Jo&atilde;o Tom&eacute; da Silva</a>, governador do [[Cear&aacute;]. A esta&ccedil;&atilde;o ferrovi&aacute;ria localiza&shy;se na Rua Dr. Francisco S&aacute;.&#10;Senador Jo&atilde;o Tom&eacute; bastante comovido com o dinanismo do Sr. Jo&atilde;o C&acirc;ndido, elevou o povoamento de Cedro &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, pertencente ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/V%C3%A1rzea_Alegre" id="w">V&aacute;rzea Alegre</a>. A partir de ent&atilde;o, o povoado de Cedro come&ccedil;a a ter novo impulso. Nos primeiros anos de desenvolvimento surge um evidente desejo de independ&ecirc;ncia, conclamando o povoado a lutar cada dia com maior impulso para a transforma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>.&#10;Pouco a pouco erguiam&shy;se casas, fundaram&shy;se fornecimentos e capelinhas. De in&iacute;cio, recebeu o nome de &#34&semi;Cedrinho de A&ccedil;&uacute;car&#34&semi; pelos habitantes da &eacute;poca, como um atestado de bondade e atra&ccedil;&atilde;o do lugar. Foi exatamente  nesse tempo que o nome de Jo&atilde;o C&acirc;ndido projetou&shy;se rapidamente no anu&aacute;rio da regi&atilde;o, atingindo o &aacute;pice do prest&iacute;gio social local por ele ser a &uacute;nica autoridade para resolver todos os casos.]&#10;Conta&shy;se que em 1900 vinha de Roma, o patriarca do <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">Juazeiro do Norte</a>, <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero_Rom%C3%A3o_Batista" id="w">Padre C&iacute;cero</a>, acompanhado de sua comitiva. Parando na Fazenda Cedro teve carinhosa acolhida por parte do propriet&aacute;rio e moradores. Passou parte do dia, almo&ccedil;ou e repousou um pouco.&#10;Na hora de sua partida, recostado no alpendre da casa grande da fazenda e o carnaubal, dizendo que dali haveria de nascer um cidade. A not&iacute;cia da profecia se espalhou rapidamente e a merc&ecirc; de Deus.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>A administra&ccedil;&atilde;o municipal localiza&shy;se na sede: Cedro.<sup id="_ref&shy;biblioteca.ibge.gov.br_b" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup></p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;<p>O munic&iacute;pio &eacute; dividido em sete distritos: Cedro(sede), Assun&ccedil;&atilde;o, Candeias, Lagedo, Santo Ant&ocirc;nio,Vale do Machado e V&aacute;rzea da Concei&ccedil;&atilde;o.<sup id="_ref&shy;biblioteca.ibge.gov.br_c" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Tropical quente semi&shy;&aacute;rido com pluviometria m&eacute;dia de  939&#160&semi;mm <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> com chuvas concentradas de janeiro &agrave; abril.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Hidrografia_e_recursos_h%C3%ADdricos" name="Hidrografia_e_recursos_h%C3%ADdricos"></a><h3> Hidrografia e recursos h&iacute;dricos </h3>&#10;<p>As principais fontes de &aacute;gua fazem parte das bacias do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Alto Jaguaribe</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Salgado" id="w">Salgado</a>, sendo elas os riachos: S&atilde;o Miguel, Jacu e do <a href="http://en.wikipedia.org/wiki/Riacho_Machado" id="w">riacho Machado</a> e outros tantos. Existem ainda diversos a&ccedil;udes, dentre eles.<sup id="_ref&shy;cprm.gov.br_a" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[6]</a></sup></p>&#10;<a id="Relevo_e_solos" name="Relevo_e_solos"></a><h3> Relevo e solos </h3>&#10;<p>As terras de Cedro fazem parte da <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja" id="w">Depress&atilde;o Sertaneja</a>, possuindo um relevo com formas suaves e pouco dissecadas, resultando uma superf&iacute;cie de aplainamento em atua&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Cenoz%C3%B3ico" id="w">Cenoz&oacute;ico</a>. As principais eleva&ccedil;&otilde;es possuem altitudes entre 200 e 500 m acima do n&iacute;vel do mar. Os solos da regi&atilde;o s&atilde;o podz&oacute;licos e  lit&oacute;licos. &#10;O quadro geol&oacute;gico das terras de Cedro apresenta a predominancia de  rochas do embasamento cristalino pr&eacute;&shy;cambriano(<a href="http://en.wikipedia.org/wiki/Gnaisse" id="w">gnaisses</a> e <a href="http://en.wikipedia.org/wiki/Migmatito" id="w">migmatitos</a> diversos, <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xistos</a>, <a href="http://en.wikipedia.org/wiki/Filito" id="w">filitos</a> e metacalc&aacute;rios). As coberturas aluvionares, com idade quatern&aacute;ria, formadas por <a href="http://en.wikipedia.org/wiki/Areia" id="w">areias</a>, <a href="http://en.wikipedia.org/wiki/Silte" id="w">siltes</a>, <a href="http://en.wikipedia.org/wiki/Argila" id="w">argilas</a> e <a href="http://en.wikipedia.org/wiki/Cascalho" id="w">cascalhos</a>, ao longo da maioria dos cursos d&rsquo;&aacute;gua que cruzam a regi&atilde;o..<sup id="_ref&shy;cprm.gov.br_b" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[6]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia</h3>&#10;<p>A Bacia Hidrogr&aacute;fica do Munic&iacute;pio &eacute; constitu&iacute;da, principalmente pelo Rio S&atilde;o Miguel&shy;afluente do Rio Salgado que limita uma pequena faixa de territ&oacute;rio Cedrense com o de Lavras de Mangabeira e pelo Riacho do Machado.&#10;Outros Riachos de Pequena extens&atilde;o s&atilde;o: Vaca Brava, Cachoeira, Umari, Juc&aacute;, Cobra, Olho D&#39&semi;&Aacute;gua, Machado, Cangati, Defunto, Mosquito, Umarizeira, Morcego e Timba&uacute;ba.&#10;O A&ccedil;ude Ubaldinho localizado &agrave; leste, da sede do Munic&iacute;pio, na regi&atilde;o denominada Balatinho, situado na rodovia ce, cedro&shy;umarizeira &eacute; o reservat&oacute;rio respons&aacute;vel pelo abastecimento d&#39&semi;&aacute;gua do Munic&iacute;pio, sua capacidade de &aacute;gua representa a maior reserva h&iacute;drica de Cedro. O Rio S&atilde;o Miguel &eacute; o curso d&#39&semi;&aacute;gua que abastece o A&ccedil;ude Ubaldinho&#10;H&aacute;, tamb&eacute;m, no Munic&iacute;pio um n&uacute;mero razo&aacute;vel de a&ccedil;udes, sendo os mais importantes: Ant&ocirc;nio Afonso, Assun&ccedil;&atilde;o, S&atilde;o Luiz, Novo Horizonte, Vaca Brava, S&atilde;o Vicente, Cachoeira, Angicos, Pelados, Baixio, Iracema e Atizeiro.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o t&iacute;pica do munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> arbustiva densa, com uma pequena &aacute;rea coberta com mata ciliar (floresta mista dic&oacute;tilo&shy;palm&aacute;cea).<sup id="_ref&shy;cprm.gov.br_c" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[6]</a></sup></p> &#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia local est&aacute; baseada na agricultura: <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> arb&oacute;reo e herb&aacute;ceo e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>&semi; pecu&aacute;ria: bovino, su&iacute;no e av&iacute;cola.     &#10;Ainda existem nove ind&uacute;strias: duas de produtos alimentares, uma t&ecirc;xtil, uma do mobili&aacute;rio, uma qu&iacute;mica, tr&ecirc;s de madeira, e uma de produtos minerais n&atilde;o met&aacute;licos.                         </p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Os principais eventos culturais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o Batista</a> (24 de junho),</li>&#10;<li>Dia do Munic&iacute;pio (21 de outubro),</li>&#10;<li>FESART (12 a 19 de dezembro),</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vaquejada" id="w">Vaquejadas</a>(agosto).</li>&#10;<li>Festa do Chit&atilde;o (julho)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cedro.ce.gov.br" rel="nofollow" title="http://www.cedro.ce.gov.br">Prefeitura Municipal de Cedro</a></li>&#10;<li><a class="externallink" href="http://www2.ipece.ce.gov.br/cartografia_1/Mapas%20Municipais/C_pdf/Cedro.pdf" rel="nofollow" title="http://www2.ipece.ce.gov.br/cartografia_1/Mapas%20Municipais/C_pdf/Cedro.pdf">Mapa de Cedro</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/ceara/mapas/Cedro.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/ceara/mapas/Cedro.pdf"> Mapa de Cedro</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/ceara/cedro.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/ceara/cedro.pdf">P&aacute;gina do IBGE</a></li>&#10;<li><a class="externallink" href="http://www.ceara.com.br/m/cedro/index.htm" rel="nofollow" title="http://www.ceara.com.br/m/cedro/index.htm">P&aacute;gina do Cear&aacute;</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cedro_(Cear%C3%A1)" id="w"> </a></p></body></html>