<html><title>Hidrol&acirc;ndia (Cear&aacute;)</title><body>&#10;<p> </p>&#10;<p><b>Hidrol&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. &#10;</p><a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>Seu primeiro nome foi Cajazeiras, devido a um grande p&eacute; de <a href="http://en.wikipedia.org/wiki/Caj%C3%A1" id="w">cajazeira</a> nas margens do referido rio, que outrora servira de abrigo a viajantes que se abrigavam nas sombras dessa frondosa &aacute;rvore.</p>&#10;<a id="Forma%C3%A7%C3%A3o_Administrativa" name="Forma%C3%A7%C3%A3o_Administrativa"></a><h2> Forma&ccedil;&atilde;o Administrativa </h2>&#10;<p>Em 1882 <b>Cajazeiras</b> (o primeiro nome de <b>Hidrol&acirc;ndia</b>) se transformou em distrito do munic&iacute;pio de <b>Entre Rios</b>. Em 1933 Entre Rios foi anexado por <b><a href="http://en.wikipedia.org/wiki/Santa_Quit%C3%A9ria" id="w">Santa Quit&eacute;ria</a></b>, e ent&atilde;o Cajazeiras foi junto. Em 1943 Cajazeiras mudou o nome para <b>Batoque</b>. Em 1957 Batoque se emancipa de Santa Quit&eacute;ria, e anexa o distrito <b>Iraj&aacute;</b>, at&eacute; ent&atilde;o pertencente a <b><a href="http://en.wikipedia.org/wiki/Ipu" id="w">Ipu</a></b>. Em 1963 Iraj&aacute; se emancipa de Batoque (hoje pertence a Hidrol&acirc;ndia), e no mesmo ano s&atilde;o criados os distritos de <b>Bet&acirc;nia</b> e <b>Concei&ccedil;&atilde;o</b>. Em 1965 Batoque mudou o nome para Hidrol&acirc;ndia e anexou o extinto munic&iacute;pio de Iraj&aacute;, pois o mesmo n&atilde;o p&ocirc;de ser instalado.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Atualmente Hidrol&acirc;ndia possui 4 distritos.</p>&#10;&#10;<ol>&#10;<li>Bet&acirc;nia</li>&#10;<li>Concei&ccedil;&atilde;o</li>&#10;<li>Hidrol&acirc;ndia (distrito&shy;sede)</li>&#10;<li>Iraj&aacute;</li></ol>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Hidrol&acirc;ndia surgiu de um povoado &agrave;s margens do rio Batoque,  Sendo que as terras ali existentes pertenciam de imediato &agrave; fam&iacute;lia Timb&oacute;, assim passa a ser conhecida como Cajazeiras dos Timb&oacute; (Timb&oacute; no singular pois representa a fam&iacute;lia). Sendo depois mudado o nome para Batoque, em virtude da exist&ecirc;ncia do rio Batoque que atualmente corta a cidade. Anos depois na cidade &eacute; encontrado uma fonte de &aacute;gua sulfurosa (s&oacute; existe um po&ccedil;o perfurado em meado da d&eacute;cada de 1960), sendo que a mesma deu um novo aspecto a cidade que durante algum tempo foi alvo de romaria por causa dos efeitos da cura medicinal e posteriormente um suposto milagre &#34&semi;milagrosos&#34&semi; que se encontravam na &aacute;gua. Dessa forma a cidade recebe um outro nome em homenagem &agrave; fonte, passando ent&atilde;o a se chamar Hidrol&acirc;ndia, ou seja, terra das &aacute;guas. Hidro = &aacute;gua e l&acirc;ndia= cidade.</p>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.ipece.ce.gov.br/cartografia_1/Mapas%20Municipais/H&shy;I_pdf/Hidrolandia.pdf" rel="nofollow" title="http://www2.ipece.ce.gov.br/cartografia_1/Mapas%20Municipais/H&shy;I_pdf/Hidrolandia.pdf">Mapa de Hidrol&acirc;ndia</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/ceara/hidrolandia.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/ceara/hidrolandia.pdf">P&aacute;gina do IBGE</a></li>&#10;<li><a class="externallink" href="http://www.ceara.com.br/m/hidrolandia/index.htm" rel="nofollow" title="http://www.ceara.com.br/m/hidrolandia/index.htm">P&aacute;gina do Cear&aacute;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Cear%C3%A1" id="w">Hidrolandia</a></p></body></html>