<html><title>Anchieta (Esp&iacute;rito Santo)</title><body>&#10;<p> &#10; </p><hr/>&#10;<p><b>Anchieta</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Por volta do ano 1000, os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a> que habitavam o sul do Esp&iacute;rito Santo foram expulsos para o interior do continente devido &agrave; chegada de povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> procedentes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. No s&eacute;culo XVI, quando chegaram os primeiros europeus &agrave; regi&atilde;o, esta era ocupada pela tribo tupi dos <a href="http://en.wikipedia.org/wiki/Temimin%C3%B3s" id="w">temimin&oacute;s</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;A cidade de Anchieta tem sua origem ligada &agrave; aldeia <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tica</a> de Iriritiba, tamb&eacute;m chamada Reritiba, termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;muitas <a href="http://en.wikipedia.org/wiki/Ostra" id="w">ostras</a>&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, &#34&semi;ajuntamento de ostras&#34&semi;, pela jun&ccedil;&atilde;o dos termos <i>reri</i> (ostra) e <i>tyba</i> (ajuntamento)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. A aldeia foi fundada pelo padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a> em <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a>, como local de <a href="http://en.wikipedia.org/wiki/Catequese" id="w">catequese</a> dos &iacute;ndios. O padre transferiu&shy;se definitivamente para Reritiba em <a href="http://en.wikipedia.org/wiki/1587" id="w">1587</a>, onde veio a falecer em <a href="http://en.wikipedia.org/wiki/9_de_junho" id="w">9 de junho</a> de <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>. Nesse per&iacute;odo, produziu grande parte de sua obra liter&aacute;ria e dram&aacute;tica.</p>&#10;<p>Com a expuls&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> das terras <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesas</a> em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, a aldeia de Reritiba recebeu o foro de vila com o nome de Vila Nova de Benevente. Logo ap&oacute;s a partida dos jesu&iacute;tas, a vila passou por um per&iacute;odo de decad&ecirc;ncia devido &agrave; desocupa&ccedil;&atilde;o da regi&atilde;o pela maioria dos nativos. Em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, a vila foi elevada &agrave; condi&ccedil;&atilde;o de cidade, recebendo um novo nome: Anchieta, em homenagem ao famoso santo jesu&iacute;ta que ali viveu e morreu no s&eacute;culo XVI<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>A vila tomou novamente impulso em sua economia a partir da chegada, pelo porto de Benevente, de milhares de colonos <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> entre os anos de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> e <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>. Da vila, surgiram, tamb&eacute;m, as atuais cidades de <a href="http://en.wikipedia.org/wiki/Alfredo_Chaves_(Esp%C3%ADrito_Santo)" id="w">Alfredo Chaves</a>, <a href="http://en.wikipedia.org/wiki/Pi%C3%BAma" id="w">Pi&uacute;ma</a> e <a href="http://en.wikipedia.org/wiki/Iconha" id="w">Iconha</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se junto &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Benevente" id="w">rio Benevente</a><sup id="_ref&shy;mapa_rio_a" class="reference"><a href="#_note&shy;mapa_rio" title="">[5]</a></sup>, a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 20&ordm;48&#39&semi;21&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;38&#39&semi;44&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de dois metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 21 352 habitantes. Anchieta &eacute; dividida administrativamente em tr&ecirc;s distritos: <a href="http://en.wikipedia.org/wiki/Alto_Pongal" id="w">Alto Pongal</a>, Anchieta, Jabaquara.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Uma parte da economia de Anchieta est&aacute; baseada na agricultura familiar. Entre as principais culturas destacam&shy;se a banana, a mandioca, o milho, o arroz, o caf&eacute; e o feij&atilde;o. A banana aparece juntamente com o caf&eacute; nas regi&otilde;es montanhosas do munic&iacute;pio e nas encostas dos planaltos. O feij&atilde;o, o arroz e o milho s&atilde;o cultivados nas &aacute;reas de baixada, sendo o arroz do tipo irrigado. </p>&#10;<p>A pecu&aacute;ria tamb&eacute;m &eacute; forte no munic&iacute;pio sendo que 68% da produ&ccedil;&atilde;o s&atilde;o de leite e 32% de corte. O segundo maior rebanho do munic&iacute;pio &eacute; o su&iacute;no seguido por outros menores como o equinos, caprinos, ovinos. A pesca tamb&eacute;m ajuda a movimentar a economia da cidade. Essa atividade &eacute; realizada no litoral do munic&iacute;pio ou em alto&shy;mar, na regi&atilde;o de Abrolhos. </p>&#10;<p>A maior receita do munic&iacute;pio vem das empresas situadas na regi&atilde;o. A Samarco Minera&ccedil;&atilde;o S.A. &eacute; respons&aacute;vel pelo maior repasse, que, de forma direta, &eacute; proveniente do Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os. De forma indireta, est&aacute; a arrecada&ccedil;&atilde;o atrav&eacute;s das empresas terceirizadas, por meio do Imposto sobre o Servi&ccedil;o de Qualquer Natureza. </p>&#10;<p>O munic&iacute;pio est&aacute; passando por um grande desenvolvimento com a implanta&ccedil;&atilde;o de um polo sider&uacute;rgico na regi&atilde;o. A Usina de Tratamento de G&aacute;s j&aacute; foi inaugurada e est&aacute; em pleno funcionamento. Novos empreendimentos est&atilde;o previstos para o munic&iacute;pio, como a 4&ordf; Usina de Pelotiza&ccedil;&atilde;o da Samarco Minera&ccedil;&atilde;o, a Companhia Sider&uacute;rgica de Ubue o porto da Petrobras.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_da_Praia_de_Ubu%2C_Anchieta_ES.JPG%7Cthumb%7Cesquerda%7C180px" id="w">Vista do Balne&aacute;rio de [[Ubu]].</a>&#10;Anchieta &eacute; uma cidade hist&oacute;rica e tranquila, ideal para quem busca sossego e relaxamento do dia a dia. A prefeitura costuma organizar <i>shows</i> gratuitos de artistas nacionais durante o ver&atilde;o. Em outubro, a cidade organiza o Festival de Frutos do Mar. Turistas podem visitar o Santu&aacute;rio de Anchieta, onde o Padre Jos&eacute; de Anchieta viveu grande parte de sua vida. A cidade &eacute; ponto de chegada de turistas religiosos que fazem peregrina&ccedil;&atilde;o a partir de Vit&oacute;ria. </p>&#10;<p>No ver&atilde;o, o grande atrativo da cidade &eacute; o carnaval, considerado um dos maiores do Esp&iacute;rito Santo. Existem duas formas de aproveitar o carnaval anchietense, uma &eacute; associar&shy;se a um dos blocos carnavalescos que desfilam na Sede, outra &eacute; ir para a praia dos castelhanos (considerada uma das melhores praias do Brasil). Os blocos s&atilde;o os maiores atrativos do carnaval da cidade, e os principais blocos s&atilde;o o <a class="externallink" href="http://www.blocodobrahmeiro.com" rel="nofollow" title="http://www.blocodobrahmeiro.com">Bloco do Brahmeiro</a>, Bloco Burrinha da Pinga e Bloco do Jaragu&aacute;, que desfilam na sede. </p>&#10;<a id="Portais_de_not%C3%ADcias" name="Portais_de_not%C3%ADcias"></a><h2> Portais de not&iacute;cias </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.esmanchete.com" rel="nofollow" title="http://www.esmanchete.com">&#39&semi;&#39&semi;ES Manchete&#39&semi;&#39&semi;</a></li></ul>&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h2> R&aacute;dios </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://radioanchieta.blocodobrahmeiro.com" rel="nofollow" title="http://radioanchieta.blocodobrahmeiro.com">&#39&semi;&#39&semi;R&aacute;dio Anchieta&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.simanchieta.com.br" rel="nofollow" title="http://www.simanchieta.com.br">&#39&semi;&#39&semi;Rede Sim Anchieta&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.beneventefm.com.br" rel="nofollow" title="http://www.beneventefm.com.br">&#39&semi;&#39&semi;R&aacute;dio Benevente&#39&semi;&#39&semi;</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anchieta_(Esp%C3%ADrito_Santo)" id="w"> </a></p></body></html>