<html><title>Lagarto (Sergipe)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Lagarto</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste" id="w">Regi&atilde;o Nordeste</a> do pa&iacute;s. Encontra&shy;se na regi&atilde;o centro&shy;sul e &eacute; a maior cidade do interior do estado, com uma popula&ccedil;&atilde;o estimada em 2013 pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em 100.330 habitantes. Terceiro municipio mais populoso de Sergipe, a cidade fica localizada a 75km da capital, <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 10&ordm;55&#39&semi;02&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 37&ordm;39&#39&semi;00&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 183 metros. Possui uma &aacute;rea de  1.036 Km&sup2;<sup id="_ref&shy;IBGE Area_a" class="reference"><a href="#_note&shy;IBGE Area" title="">[1]</a></sup> e est&aacute; situado na microrregi&atilde;o agreste de Lagarto. A hidrografia do munic&iacute;pio &eacute; composta pelos rios <a href="http://en.wikipedia.org/wiki/Vaza&shy;Barris" id="w">Vaza&shy;Barris</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">Jacar&eacute;</a>, Piauitinga de Cima, Machado e Cai&ccedil;a, pelos riachos Oiti, Pombos, Flexas e Urubutinga. No seu solo, h&aacute; riquezas minerais exploradas e inexploradas: <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, e pedras de revestimento. Sua &aacute;rea de preserva&ccedil;&atilde;o s&atilde;o as piscinas do povoado Brejo, as &shy; fontes naturais &shy;,  o Balne&aacute;rio Bica (fonte natural no per&iacute;metro urbano).</p>&#10;<p>Hoje, h&aacute; mais de 100 povoados que comp&otilde;em o munic&iacute;pio. Os principais s&atilde;o Col&ocirc;nia Treze, A&ccedil;uzinho, A&ccedil;u, Cara&iacute;bas, Bras&iacute;lia, Brejo, Jenipapo, Gameleiro, Urubutinga, Ara&ccedil;&aacute;s, Estancinha,Urubu Grande, Boa Vista do Urubu, Coqueiro, Boieiro, Mariquita de Baixo,Mariquita de Cima, Tapera dos Modestos, Rio Fundo, Quilombo, Telha, Pururuca, Santo Ant&ocirc;nio, Taperinha, Itaperinha, Tanque, Curralinho, Campo do Crioulo, Saco do Tigre, Saco Redondo, Gavi&atilde;o, Oiteiros,V&aacute;rzea dos C&aacute;gados, Brejo, Moita Redonda, Fazenda Grande, Tapera do Saco, Sobrado, P&eacute; da Serra do Qui, Lu&iacute;s Freire, Mangabeira, Rio das Vacas, Olhos d&#39&semi;&Aacute;gua,Pindoba, Madanela, Barro Vermelho,Limoeiro, Fund&atilde;o, etc.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o de Lagarto &eacute; mista, com predomin&acirc;ncia de ascend&ecirc;ncia portuguesa.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> mostra, que 48,46% da popula&ccedil;&atilde;o reside na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>, j&aacute; a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> tem 51,54%. A popula&ccedil;&atilde;o masculina &eacute; de 49,02%, e a feminina &eacute; de 50,98%. Possui 33.532 domic&iacute;lios.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Administradores" name="Administradores"></a><h3> Administradores </h3>&#10;&#10;<ul>&#10;<li>Sebasti&atilde;o D&#39&semi;&Aacute;vila Garcez (1897&shy;1902)</li>&#10;<li>Jos&eacute; Cirilo de Cerqueira (1902&shy;1910)</li>&#10;<li>Gon&ccedil;alo Rodrigues da Costa (1911&shy;1912)</li>&#10;<li>Felipe Jaime Santiago (1912&shy;1913)</li>&#10;<li>Ant&ocirc;nio Oliva (1914&shy;1917)</li>&#10;<li>Joaquim da Silveira Dantas (1918&shy;1921)</li>&#10;<li>Acr&iacute;sio D&#39&semi;&Aacute;vila Garcez (1922&shy;1925)</li>&#10;<li>Porf&iacute;rio Martins de Menezes (1926&shy;1930)</li>&#10;<li>Rosendo de Oliveira Machado (1931&shy;1934)</li>&#10;<li>Artur Gomes (interventor) (1935&shy;1938)</li>&#10;<li>Armando Feitosa Horta (interventor) (1939&shy;1942)</li>&#10;<li>Jos&eacute; Marcelino Prata (interventor) (1943&shy;1946)</li>&#10;<li>Jos&eacute; da Silveira Lins (eleito em 1946, governou pouco tempo, sendo substitu&iacute;do por interventores)</li>&#10;<li>Aldemar Francisco Carvalho (interventor) (1947&shy;1949)</li>&#10;<li>Manoel Em&iacute;lio de Carvalho (interventor) (1947&shy;1949)</li>&#10;<li>Alfredo Batista Prata (1950&shy;1954)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_de_Ara%C3%BAjo_Machado" id="w">Dion&iacute;sio de Ara&uacute;jo Machado</a> (1955&shy;1958)</li>&#10;<li>Ant&ocirc;nio Martins de Menezes (1959&shy;1962)</li>&#10;<li>Rosendo Ribeiro Filho (Ribeirinho) (1963&shy;1966)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_de_Ara%C3%BAjo_Machado" id="w">Dion&iacute;sio de Ara&uacute;jo Machado</a> (1967&shy;1970)</li>&#10;<li>Jos&eacute; Ribeiro de Souza (Z&eacute; Coletor) (1971&shy;1972)</li>&#10;<li>Jo&atilde;o Almeida Rocha (Dr. Jo&atilde;o) (1973&shy;1976)</li>&#10;<li>Jos&eacute; Vieira Filho (1979&shy;1981)</li>&#10;<li>Artur de Oliveira Reis(Artur do Gavi&atilde;o) (1982&shy;1988)</li>&#10;<li>Jos&eacute; Rodrigues dos Santos (Zez&eacute; Rocha) (1989&shy;1992)</li>&#10;<li>Jos&eacute; Raymundo Ribeiro (Cabo Z&eacute;) (1993&shy;1996)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Oliveira_Reis" id="w">Jer&ocirc;nimo de Oliveira Reis</a> (1997&shy;2002)</li>&#10;<li>Jos&eacute; Rodrigues dos Santos (Zez&eacute; Rocha) (2002&shy;2008)</li>&#10;<li>Jos&eacute; Valmir Monteiro (2009&shy;2012)</li>&#10;<li>Jos&eacute; Willame de Fraga (Lila) (2013&shy;2016)</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Em Lagarto, as atividades econ&ocirc;micas est&atilde;o expressivamente pautadas nos produtos agr&iacute;colas, com destaque no cultivo de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">Tabaco</a> e plantas c&iacute;tricas. Na cria&ccedil;&atilde;o t&ecirc;m&shy;se os rebanhos bovinos, eq&uuml;inos, ovinos, su&iacute;nos&semi; e os galin&aacute;ceos. A industrializa&ccedil;&atilde;o do Tabaco movimenta a economia do munic&iacute;pio em que mais da metade de sua produ&ccedil;&atilde;o &eacute; exportada para outros estados. Destaca&shy;se ainda neste setor as ind&uacute;strias de embalagens, concession&aacute;rias de ve&iacute;culos, f&aacute;bricas de m&oacute;veis, f&aacute;bricas de velas, ind&uacute;strias de produtos qu&iacute;micos e ind&uacute;strias do g&ecirc;nero aliment&iacute;cio. A cidade tamb&eacute;m se destaca no plantio da <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">Mandioca</a>, por este motivo &eacute; realizado no m&ecirc;s de junho o Festival da Mandioca que atrai dezenas de milhares de pessoas para a cidade no per&iacute;odo festivo.</p>&#10;<p>H&aacute; no com&eacute;rcio local, aproximadamente 500 lojas de artigos diversos, duas lojas do <a href="http://en.wikipedia.org/wiki/Gbarbosa" id="w">Gbarbosa</a>, sendo um Hipermercado, e tamb&eacute;m um Supermercado do grupo <a href="http://en.wikipedia.org/wiki/Wal&shy;Mart" id="w">Wal&shy;Mart</a>, tendo como bandeira o <a href="http://en.wikipedia.org/wiki/Todo_Dia" id="w">Todo Dia</a>. H&aacute; diversas revendedoras de carro de passeio e m&aacute;quinas agr&iacute;colas, bem como de pe&ccedil;as.</p>&#10;<p>Disp&otilde;e de 6 ag&ecirc;ncias banc&aacute;rias, dos seguintes bancos: Banco do Brasil, Caixa Econ&ocirc;mica Federal, Banco do Nordeste, Banese, Bradesco e Ita&uacute;.</p>&#10;<p>No artesanato t&ecirc;m&shy;se trabalhos em croch&ecirc;, bordados em ponto&shy;de&shy;cruz e fabrica&ccedil;&atilde;o de vassouras de palha.</p>&#10;<p>Afora essas atividades, h&aacute; ainda uma feira livre. &Eacute; uma das maiores do Estado de Sergipe e acontece toda segunda&shy;feira, desde a madrugada at&eacute; o entardecer. Todo o entorno da Pra&ccedil;a Rosendo Ribeiro Filho &eacute; ocupado pela feira, que est&aacute; subdividida em setores: frutas, verduras, carne, farinha, trocas, madeiras, roupas.</p>&#10;<p>H&aacute; grandes empreendedores no Munic&iacute;pio, em que suas empresas geram milhares de empregos diretos e indiretos, e atua em v&aacute;rios setores da economia, da ind&uacute;stria &agrave; constru&ccedil;&atilde;o, do com&eacute;rcio &agrave; educa&ccedil;&atilde;o superior.</p>&#10;<p>Est&aacute; em constru&ccedil;&atilde;o um Shopping,<sup id="_ref&shy;Shopping_a" class="reference"><a href="#_note&shy;Shopping" title="">[2]</a></sup> idealizado pelo empres&aacute;rio Zez&eacute; Rocha, o empreendimento dever&aacute; gerar cerca de 2.700 empregos diretos e indiretos. A &aacute;rea de constru&ccedil;&atilde;o ser&aacute; de mais de 45mil m&sup2; e o investimento em torno de R$ 80 milh&otilde;es. O local escolhido para a localiza&ccedil;&atilde;o do shopping foi estrat&eacute;gico, e ficar&aacute; pr&oacute;ximo ao Campus da <a href="http://en.wikipedia.org/wiki/UFS" id="w">UFS</a>. O projeto prev&ecirc; a instala&ccedil;&atilde;o inicialmente de 145 lojas em dois pavimentos.</p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>As escolas de Lagarto incentivam muito a cultura e todo ano a Secretaria Municipal de Educa&ccedil;&atilde;o e Cultura organizam o tradicional Desfile C&iacute;vico&shy;Militar de Lagarto, onde participam escolas da Rede P&uacute;blica e Particular. As escolas que se destacam s&atilde;o: P&uacute;blicas &ndash; Col&eacute;gio Municipal Frei Crist&oacute;v&atilde;o de Santo Hil&aacute;rio, Col&eacute;gio Municipal Zez&eacute; Rocha, Col&eacute;gio Estadual Professor Abelardo Romero Dantas (Polivalente), Escola Municipal Adelina Maria de Santana Souza, Col&eacute;gio Estadual <a href="http://en.wikipedia.org/wiki/Silvio_Romero" id="w">Silvio Romero</a> (O mais antigo da cidade)Escola Estadual Dom M&aacute;rio Rino Sivieri, Instituto Federal de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> (Antiga UNED). Particulares &ndash; Col&eacute;gio <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Piedade" id="w">Nossa Senhora da Piedade</a> (Col&eacute;gio das Freiras), Antigo Col&eacute;gio Cenecista <a href="http://en.wikipedia.org/wiki/Laudelino_Freire" id="w">Laudelino Freire</a>, Gr&ecirc;mio Escolar Pequeno Pr&iacute;ncipe, Funda&ccedil;&atilde;o Jos&eacute; Augusto Vieira, Col&eacute;gio Mundial.</p>&#10;<p>Institui&ccedil;&otilde;es de ensino superior: Faculdade Jos&eacute; Augusto Vieira, Universidade Vale do Acara&uacute;, Universidade Tiradentes (EAD), Instituto Federal de Sergipe e o Campus Avan&ccedil;ado da Sa&uacute;de da Universidade Federal de Sergipe.</p>&#10;<p>Institui&ccedil;&otilde;es de ensino profissionalizante: SENAC &shy; Servi&ccedil;o Nacional de Aprendizagem Comercial. </p>&#10;<p>S&atilde;o caracter&iacute;sticas das escolas realizarem eventos e desfiles paralelos em diferentes &eacute;pocas do ano: Carroceatas, Apresenta&ccedil;&otilde;es de Ballet, Projetos Pedag&oacute;gicos, Palestras, entre outros.</p>&#10;<p>Em 2008 a cidade de Lagarto recebeu o Pr&ecirc;mio Educa&ccedil;&atilde;o Nota 10, do <a href="http://en.wikipedia.org/wiki/Instituto_Ayrton_Senna" id="w">Instituto Ayrton Senna</a>, devido ao seu importante trabalho na educa&ccedil;&atilde;o, tanto na rede p&uacute;blica quanto particular.</p>&#10;<p>Em 2009 o munic&iacute;pio aderiu ao Programa Proinfo(Programa Nacional de Tecnologia na Educa&ccedil;&atilde;o), Equipando cerca de 80% das escolas da rede municipal com Kits Proinfo Rural, Proinfo Urbano e Sala de Recursos Multifuncionais, concomitantemente foram capacitados professores de todas as escolas selecionadas no referido Programa, atrav&eacute;s do Proinfo Integrado. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>A cidade conta atualmente com o Hospital Regional de Lagarto que atende parte da popula&ccedil;&atilde;o da regi&atilde;o Centro&shy;Sul do estado e o Hospital Nossa Senhora da Concei&ccedil;&atilde;o. A cidade tamb&eacute;m possui duas Cl&iacute;nicas de Sa&uacute;de da Fam&iacute;lia e outros centros de sa&uacute;de, onde se destacam: Centro de Sa&uacute;de Maria do Carmo Nascimento Alves, Centro de Diagn&oacute;stico Leandro Maciel &shy; Posto do Leite, Centro Especializado Monsenhor Daltro, Unidade de Sa&uacute;de do Povoado Bras&iacute;lia, Unidade de Sa&uacute;de do Povoado Jenipapo, Unidade de Sa&uacute;de da Col&ocirc;nia Treze, Unidade de Sa&uacute;de da Mariquita.</p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<a id="Folclore" name="Folclore"></a><h3> Folclore </h3>&#10;<p>Muitos grupos folcl&oacute;ricos fazem parte da cultura da cidade. Com o passar do tempo, muitos acabaram sendo esquecidos pela popula&ccedil;&atilde;o local, entretanto, alguns continuam sendo preservados, tais como:</p>&#10;&#10;<ul>&#10;<li><i>Chegan&ccedil;a</i> &shy; Grupo de dan&ccedil;a que retrata a luta entre reis cat&oacute;licos e turcos, pela reconquista do trono portugu&ecirc;s</li>&#10;<li><i>Parafusos</i> &shy; Esse grupo retrata a fuga dos escravos para quilombos. Ao passarem pelas vilas, eles roubavam an&aacute;guas de linho com babados das senhorinhas. Depois de serem libertados, desfilavam pelas ruas da cidade com as vestes. Segundo o historiador Adalberto Fonseca, o termo &#34&semi;Parafusos&#34&semi; foi criado pelo Padre Salom&atilde;o Saraiva, que ao ver da igreja os escravos com saias exclamou que pareciam parafusos dan&ccedil;ando. A express&atilde;o pegou e durante muitos anos, o desfile dos parafusos fazia parte do calend&aacute;rio folcl&oacute;rico da cidade.</li>&#10;<li><i>Taieiras</i> &shy; Grupos de mo&ccedil;as com vestes orientais que dan&ccedil;am em torno de um mastro enfeitado, ao som de m&uacute;sica de zabumba, enquanto rapazes espadachins encenam lutas para proteger o casal real.</li>&#10;<li><i>Cangaceiros</i>&shy; Grupos de homens vestidos como cangaceiros que relembram os atos de Lampi&atilde;o, visitando lojas e casas e pedindo comida e bebida, sob amea&ccedil;a de agress&atilde;o se n&atilde;o forem atendidos.</li>&#10;<li><i>Zabumba</i>&shy; Grupo de homens que saem tocando instrumentos r&uacute;ticos de percuss&atilde;o para animar festas de batizados, casamentos, e outras manifesta&ccedil;&otilde;es populares em troca de gorjetas, comida e bebida.</li>&#10;<li><i>Quadrilhas</i> &shy; Grupo de rapazes, mo&ccedil;as e at&eacute; crian&ccedil;as que dan&ccedil;am m&uacute;sicas juninas sob o toque da sanfona. S&atilde;o apresentadas geralmente por escolas e atuam nos meses de junho/julho.</li>&#10;<li><i>Silibrina</i> &shy; &Eacute; uma comemora&ccedil;&atilde;o antecipada da festa junina. Para alguns &eacute; at&eacute; uma brincadeira eletrizante comemorando a chegada das festas juninas. &Eacute; comemorada a mais de 80 anos e &eacute; organizada pelos fogueteiros:Z&eacute; Canuto, Ded&eacute; fogueteiro, Canuto filho, Sr. Defino, Hamilton Prata e Domingos da Col&ocirc;nia 13.</li></ul>&#10;<p>A silibrina &eacute; acompanhada pela banda de p&iacute;fano e zabumbas do saudoso Z&eacute; Terreno e regada com muita cacha&ccedil;a.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>No campo religioso, a Igreja Cat&oacute;lica Apost&oacute;lica Romana possui o maior rebanho de fi&eacute;is da cidade, sendo composta por 4 Par&oacute;quias: <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Piedade" id="w">Nossa Senhora da Piedade</a>(Centro), <a href="http://en.wikipedia.org/wiki/Santa_Luzia" id="w">Santa Luzia</a> (Pov. Col&ocirc;nia 13), <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Gra%C3%A7as" id="w">Nossa Senhora das Gra&ccedil;as</a> (Pov. Genipapo) e <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_F%C3%A1tima" id="w">Nossa Senhora de F&aacute;tima</a>(Bairro Loiola) e por duas Quase Par&oacute;quias: Santa Luzia (Bairro Boa Vista) e Santa Teresinha do Menino Jesus (Bairro Novo Horizonte). A cidade de Lagarto faz parte da <a href="http://en.wikipedia.org/wiki/Diocese_de_Est%C3%A2ncia" id="w">Diocese de Est&acirc;ncia</a>, a imagem da Padroeira &eacute; coroada canonicamente por ordem do Papa <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a>, havendo no Brasil apenas outras tr&ecirc;s coroadas de tal forma. A Par&oacute;quia Nossa Senhora da Piedade vem se destacando pelas in&uacute;meras voca&ccedil;&otilde;es sacerdotais, sendo terra natal de dois bispos Dom <a href="http://en.wikipedia.org/wiki/Dulc%C3%AAnio_Fontes_de_Matos" id="w">Dulc&ecirc;nio Fontes de Matos</a> e Dom Frei Jo&atilde;o da Costa, cerca de 20 sacerdotes e 4 seminaristas. Destaca&shy;se a presen&ccedil;a de tr&ecirc;s ordens Religiosas na cidade: Irm&atilde;s Franciscanas de Nossa Senhora do Bom Conselho e Pias Mestras Rosa Venerini, que atuam no campo da educa&ccedil;&atilde;o e as Religiosas Irm&atilde;s Camilianas que atuam no campo da sa&uacute;de. Os eventos religiosos como as Vias Sacras, Novenas, Cristo Vive, Noven&aacute;rio de Nossa Senhora da Piedade. Bem como o Congresso da Catedral Batista, Projeto Jonas e o Lagospel Music, ambos organizados por Igrejas Crist&atilde;s Protestantes. Tamb&eacute;m merece destaque as Igrejas Batistas, Assembleia de Deus, <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, Presbiteriana, Igreja do Evangelho Quadrangular e Universal do Reino de Deus. Al&eacute;m das religi&otilde;es evang&eacute;licas tamb&eacute;m atuam no munic&iacute;pio a Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias, e tamb&eacute;m tem as Testemunhas de Jeov&aacute; que realizam o trabalho de visitar os lares das pessoas pregando o Reino de Deus.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>No munic&iacute;pio de Lagarto, h&aacute; importantes pontos tur&iacute;sticos: Barragem Dion&iacute;zio de Ara&uacute;jo Machado, Pra&ccedil;a Dr. Filomeno Hora, Pedra da Arara, Cachoeira do Saboeiro(Povoado Mariquita), Fazenda Bonfim (Rio do Cristo), Fazenda Boa Vista da Cajazeira (por seu imponente casar&atilde;o do s&eacute;culo XIX em estilo colonial), Rios locais e o Santu&aacute;rio Mariano de Nossa Senhora da Piedade (onde existe uma imagem de La Piet&aacute;, que igual s&oacute; h&aacute; na Espanha, coroada com autoriza&ccedil;&atilde;o de Sua Santidade o Papa Jo&atilde;o Paulo II). H&aacute; tamb&eacute;m festas anuais de renome estadual e nacional, s&atilde;o elas: LaGospel Music, Lagarto Folia, <a href="http://en.wikipedia.org/wiki/Silibrina" id="w">Silibrina</a> (uma das mais tradicionais do Nordeste, com mais de 80 anos de tradi&ccedil;&atilde;o), Festival da Mandioca, Vaquejada de Lagarto, Exposi&ccedil;&atilde;o Estadual de Animais, Desfile C&iacute;vico&shy;Militar, Festa da Padroeira, Forroreta, Madereta.</p>&#10;<p>O turista, al&eacute;m de apreciar a beleza local, pode saborear deliciosos pratos da cozinha regional: arroz de galinha, sopa de mocot&oacute;, mugunz&aacute;, arroz doce, vatap&aacute;, mani&ccedil;oba, caruru, beij&uacute; de tapioca, p&eacute;&shy;de&shy;moleque, malcasado, etc.</p>&#10;<a id="%C2%A0Comunica%C3%A7%C3%A3o" name="%C2%A0Comunica%C3%A7%C3%A3o"></a><h2>&nbsp;Comunica&ccedil;&atilde;o </h2>&#10;&#10;<a id="R%C3%A1dios" name="R%C3%A1dios"></a><h3> R&aacute;dios </h3>&#10;&#10;<ul>&#10;<li>Aparecida FM&nbsp;94,7</li>&#10;<li>Eldorado FM&nbsp;100.7</li>&#10;<li>FM Juventude&nbsp;104,9</li></ul>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Atalaia" id="w">TV Atalaia</a> (<a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>) &shy; Canal 5</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Sergipe" id="w">TV Sergipe</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>) &shy; Canal 10</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Can%C3%A7%C3%A3o_Nova_Aracaju" id="w">TV Can&ccedil;&atilde;o Nova Aracaju</a> (<a href="http://en.wikipedia.org/wiki/TV_Can%C3%A7%C3%A3o_Nova" id="w">TV Can&ccedil;&atilde;o Nova</a>) &shy; Canal 13</li>&#10;<li>IMPD TV &shy; Canal 16</li>&#10;<li>TV S&eacute;culo 21 &shy; Canal 17</li>&#10;<li>TV Novo Tempo &shy; Canal 43</li></ul>&#10;<a id="Filhos_ilustres" name="Filhos_ilustres"></a><h2> Filhos ilustres </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Laudelino_Freire" id="w">Laudelino Freire</a></i> &shy; Advogado, jornalista, professor, pol&iacute;tico, cr&iacute;tico e fil&oacute;logo, nasceu em Lagarto em 26 de janeiro de 1873, e faleceu no Rio de Janeiro, RJ, em 18 de junho de 1937.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Romero" id="w">S&iacute;lvio Romero</a></i> &shy; professor, escritor, jornalista, fil&oacute;sofo, grande valorizador da cultura popular, jurista, deixou enorme obra liter&aacute;ria que influenciou a cultura nacional.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/An%C3%ADbal_Freire" id="w">An&iacute;bal Freire</a></i> &shy; Escritor e membro da Academia Brasileira de Letras.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Joel_Silveira" id="w">Joel Silveira</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">Jornalista</a> e <a href="http://en.wikipedia.org/wiki/Escritor_brasileiro" id="w">escritor brasileiro</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_de_Ara%C3%BAjo_Machado" id="w">Dion&iacute;sio de Ara&uacute;jo Machado</a></i> &shy; Chefe Pol&iacute;tico, prefeito por dois mandatos e o &uacute;nico lagartense a ocupar o cargo de Governador do Estado de Sergipe.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Diego_da_Silva_Costa" id="w">Diego da Silva Costa</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Jogador" id="w">Jogador</a> do <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Alves" id="w">&#39&semi;&#39&semi;Maria Alves&#39&semi;&#39&semi;</a> &shy; <a href="http://en.wikipedia.org/wiki/Atriz" id="w">Atriz</a>, nasceu em Lagarto em 7 de novembro de 1947, e faleceu no Rio de Janeiro, RJ, em 8 de maio de 2008.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.lagarto.com.br" rel="nofollow" title="http://www.lagarto.com.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Lagarto_(Sergipe)" id="w"> </a></p></body></html>