<html><title>Santo Ant&oacute;nio dos Olivais</title><body>&#10;<p> &#10; &#10;<b>Santo Ant&oacute;nio dos Olivais</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, com 19,27&#160&semi;km&sup2; de &aacute;rea e 38 936 habitantes (2011). &Eacute; a maior freguesia urbana da cidade de Coimbra e uma das mais populosas freguesias de Portugal. Densidade: 2 020,6 hab/km&sup2;.</p>&#10;<p>Criada em 20 de Novembro de 1854<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, nela &eacute; ainda poss&iacute;vel encontrar duas &aacute;reas distintas: a <a href="http://en.wikipedia.org/wiki/Olivais_(Coimbra)" id="w">urbana</a> e a rural.</p>&#10;<p>A primeira &eacute; muito marcada pelo casario das zonas residenciais que desde muito cedo se ter&atilde;o come&ccedil;ado a desenvolver. Tal se deve, em parte, &agrave; presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Celas" id="w">Mosteiro de Celas</a> (atualmente no bairro da <a href="http://en.wikipedia.org/wiki/Cruz_de_Celas" id="w">Cruz de Celas</a>) que, situado numa &aacute;rea erma de Coimbra, onde a paisagem se caracterizava pela exist&ecirc;ncia de pinhais e olivais, foi permitindo as constru&ccedil;&otilde;es em seu redor.</p>&#10;<p>Actualmente, por&eacute;m, n&atilde;o &eacute; apenas junto a este mosteiro que podemos encontrar bairros habitacionais. Os bairros da <a href="http://en.wikipedia.org/wiki/Solum" id="w">Solum</a>, Vale das Flores, <a href="http://en.wikipedia.org/wiki/Tovim" id="w">Tovim</a>, Alto de S&atilde;o Jo&atilde;o, Pinhal de Marrocos, <a href="http://en.wikipedia.org/wiki/Portela_do_Mondego" id="w">Portela do Mondego</a> ou Ch&atilde;o do Bispo s&atilde;o exemplos do grande crescimento da freguesia.</p>&#10;<p>&Agrave; &aacute;rea rural correspondem os lugares de <a href="http://en.wikipedia.org/wiki/Picoto_dos_Barbados" id="w">Picoto dos Barbados</a>, <a href="http://en.wikipedia.org/wiki/Casal_do_Lobo" id="w">Casal do Lobo</a>, <a href="http://en.wikipedia.org/wiki/Cova_do_Ouro" id="w">Cova do Ouro</a>.</p>&#10;<p>Quer pela presen&ccedil;a do Mosteiro de Celas, quer pela exist&ecirc;ncia do Convento Franciscano dos Olivais (posteriormente a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%B3nio_dos_Olivais" id="w">Igreja de Santo Ant&oacute;nio dos Olivais</a>), foi esta freguesia, desde sempre, muito marcada pela religiosidade, aspecto presente n&atilde;o s&oacute; nas celebra&ccedil;&otilde;es eucar&iacute;sticas mas, sobretudo, em importantes festas e romarias, realizadas em diversas &eacute;pocas do ano, com destaque para a romaria do Esp&iacute;rito Santo. A Igreja comemora agora os 795 anos de exist&ecirc;ncia (1218 a 2013)</p>&#10;<p>Destaque&shy;se a  anima&ccedil;&atilde;o cultural  que ocorre na  freguesia  com in&uacute;meros concertos a actividades como as Noites de Ver&atilde;o do Bairro Norton de Matos com muita m&uacute;sica.</p>&#10;<p>Nesta freguesia, subindo pelos <a href="http://en.wikipedia.org/wiki/Tovins" id="w">Tovins</a> em direc&ccedil;&atilde;o ao Picoto dos Barbados, pode visitar a <a href="http://en.wikipedia.org/wiki/Mata_Nacional_de_Vale_de_Canas" id="w">Mata Nacional de Vale de Canas</a> j&aacute; na freguesia de <a href="http://en.wikipedia.org/wiki/Torres_do_Mondego" id="w">Torres do Mondego</a>.</p>&#10;<p>Fazem parte desta freguesia, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Cidade_de_Coimbra" id="w">Est&aacute;dio Cidade de Coimbra</a>, o Parque de Campismo do Areeiro, o Complexo Olimpico&shy;Multiusos de Celas,Areeiro</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_de_Celas" id="w">Mosteiro de Celas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%B3nio_dos_Olivais" id="w">Igreja de Santo Ant&oacute;nio dos Olivais</a> ou <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Santo_Ant%C3%B3nio_dos_Olivais" id="w">Santu&aacute;rio de Santo Ant&oacute;nio dos Olivais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Santa_Comba" id="w">Capela</a> e <a href="http://en.wikipedia.org/wiki/Fonte_de_Santa_Comba" id="w">Fonte de Santa Comba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_das_Sete_Fontes" id="w">Casa das Sete Fontes</a>, capela, edif&iacute;cios anexos e mata</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Olivais_(Coimbra)" id="w">&Aacute;rea urbana dos Olivais</a>. </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santo_Ant%C3%B3nio_dos_Olivais" id="w"> </a></p></body></html>