<html><title>Animal de estima&ccedil;&atilde;o virtual</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tamagotchi_0124_ubt.jpeg%7Cthumb%7Cdireita" id="w">Um [[tamagotchi]].</a>&#10;Um <b>animal de estima&ccedil;&atilde;o virtual</b>, tamb&eacute;m conhecido como <b>animal de estima&ccedil;&atilde;o digital</b>, ou ainda <b>bichinho virtual</b> ou <b>bichinho digital</b> &eacute; um tipo companhia humana artificial: um simples <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> feito para simular um <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animal de estima&ccedil;&atilde;o</a>. O computador geralmente tem o formato de um ovo e a imagem do animalzinho &eacute; mostrada numa tela simples <a href="http://en.wikipedia.org/wiki/Preto_e_branco" id="w">preta e branca</a>. Voc&ecirc; tamb&eacute;m pode ter anitual aonde voc&ecirc; pode jogar jogos e gastar dinheiro de mentirinha para o animal de estima&ccedil;&atilde;o. Tr&ecirc;s ou quatro bot&otilde;es deixam o usu&aacute;rio fazer tarefas diferentes, como alimentar o animalzinho, jogar com ele ou lav&aacute;&shy;lo. Quando o animal estiver insatisfeito, o computador produz um som de <i><a href="http://en.wikipedia.org/wiki/Beep_(som)" id="w">beep</a></i>.</p>&#10;<p>O objetivo do usu&aacute;rio em manter o animalzinho virtual &eacute; deix&aacute;&shy;lo vivo pelo maior tempo poss&iacute;vel, e na maioria dos modelos deix&aacute;&shy;lo crescer na melhor &#34&semi;forma adulta&#34&semi;. As tr&ecirc;s marcas de animais de estima&ccedil;&atilde;o virtuais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Tamagotchi" id="w">Tamagotchi</a> e suas diversas &#34&semi;crias&#34&semi;, como o <a href="http://en.wikipedia.org/wiki/Neopets" id="w">Neopets</a>. Tamb&eacute;m h&aacute; um programa para computador conhecido como <a href="http://en.wikipedia.org/wiki/Petz" id="w">Petz</a> e v&aacute;rios sites onde se cria animais virtuais como Neopets ou <a href="http://en.wikipedia.org/wiki/Fixeland" id="w">Fixeland</a> no site de mesmo nome e <a href="http://en.wikipedia.org/wiki/Splash" id="w">Splash</a> no site da <a class="externallink" href="http://www.monica.com.br/" rel="nofollow" title="http://www.monica.com.br/">Portal Turma da M&ocirc;nica</a>.</p>&#10;<p>Animais de estima&ccedil;&atilde;o virtuais lan&ccedil;aram uma febre no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, de onde vieram, e tamb&eacute;m em pa&iacute;s como <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no fim dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a>. A id&eacute;ia de ter um animal de estima&ccedil;&atilde;o composto por <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> do que carne tamb&eacute;m inspirou um n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Anime" id="w">animes</a>, como <a href="http://en.wikipedia.org/wiki/Digimon" id="w">Digimon</a> (uma abrevia&ccedil;&atilde;o de &#34&semi;Digital Monster&#34&semi;, monstro digital) e <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aibo" id="w">Aibo</a>, um rob&ocirc; c&atilde;o</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia" id="w">Categoria:Tecnologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Brinquedos" id="w">Categoria:Brinquedos</a></p></body></html>