<html><title>Lignina</title><body>&#10;<p> &#10;  </p>&#10;<p>A <b>lignina</b> ou <b>lenhina</b> &eacute; uma macromol&eacute;cula tridimensional <a href="http://en.wikipedia.org/wiki/Amorfa" id="w">amorfa</a> encontrada nas <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas</a> <a href="http://en.wikipedia.org/wiki/Terrestre" id="w">terrestres</a>, associada &agrave; <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a> na <a href="http://en.wikipedia.org/wiki/Parede_celular" id="w">parede celular</a> cuja fun&ccedil;&atilde;o &eacute; de conferir rigidez, impermeabilidade e resist&ecirc;ncia a ataques <a href="http://en.wikipedia.org/wiki/Micr%C3%B3bio" id="w">microbiol&oacute;gicos</a> e <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nicos</a> aos tecidos vegetais.</p>&#10;<p>A lenhina &eacute; formada pela polimeriza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcoois</a> <b><a href="http://en.wikipedia.org/wiki/&Aacute;lcool_cumar%C3%ADlico" id="w">cumar&iacute;lico</a></b> (ver abaixo), <b><a href="http://en.wikipedia.org/wiki/&Aacute;lcool_conifer%C3%ADlico" id="w">conifer&iacute;lico</a></b> e <b><a href="http://en.wikipedia.org/wiki/&Aacute;lcool_sinap%C3%ADlico" id="w">sinap&iacute;lico</a></b> (onde 1 ou ambos os <b>H</b>s na figura foram substitu&iacute;dos por OCH<sub>3</sub>, respectivamente). A propor&ccedil;&atilde;o destes tr&ecirc;s compostos resulta em diferentes tipos de lenhina.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P&shy;Coumaryl_alcohol.svg%7Ccenter%7C200px" id="w">&Aacute;lcool cumar&iacute;lico</a><br/>&#10;Um dos principais objetivos da fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> &eacute; reduzir o conte&uacute;do de lignina na <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> a fim de produzir a massa de papel. Papeis com teor ainda alto de lignina (ela faz parte de 1/3 a 1/4 da massa da madeira), como o usado para papel&atilde;o e jornal ficam amarelados facilmente devido a degrada&ccedil;&atilde;o desta com o ar. Assim, a lignina deve ser quase totalmente extra&iacute;da antes do branqueamento do papel. Para isso, usam&shy;se processos mec&acirc;nicos e qu&iacute;micos, como por exemplo o <a href="http://en.wikipedia.org/wiki/Processo_Kraft" id="w">processo Kraft</a>. Os processos qu&iacute;micos se baseiam em aumentar a solubilidade da lignina por meio da <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a> das suas liga&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a> e de adi&ccedil;&atilde;o de grupos hidrof&iacute;licos como o <a href="http://en.wikipedia.org/wiki/Sulfito" id="w">sulfito</a> aos <a href="http://en.wikipedia.org/wiki/Benzeno" id="w">an&eacute;is benz&ecirc;nicos</a> da lignina, produzindo &#34&semi;licores&#34&semi; escuros que podem servir de fonte para outros produtos qu&iacute;micos, como <a href="http://en.wikipedia.org/wiki/DMSO" id="w">DMSO</a> ou combust&iacute;vel para as caldeiras das pr&oacute;prias f&aacute;bricas de papel.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a> humana, as lenhinas s&atilde;o consideradas <a href="http://en.wikipedia.org/wiki/Fibras" id="w">fibras</a> diet&eacute;ticas indiger&iacute;veis. Est&atilde;o presentes nas partes mais endurecidas de alguns alimentos vegetais tais como <a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenoura</a>, <a href="http://en.wikipedia.org/wiki/Br%C3%B3colis" id="w">br&oacute;colis</a>, sementes e frutas tais como o <a href="http://en.wikipedia.org/wiki/Morango" id="w">morango</a>. </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Biologia" id="w">Categoria:Biologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADmeros_org%C3%A2nicos" id="w">Categoria:Pol&iacute;meros org&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nutri%C3%A7%C3%A3o" id="w">Categoria:Nutri&ccedil;&atilde;o</a></p>&#10;<p> </p></body></html>