<html><title>Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</title><body>&#10;<p> &#10; &#10;A <b>Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</b> (<b>OMM</b>) &eacute; uma ag&ecirc;ncia especializada da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; sucessora da Organiza&ccedil;&atilde;o Meteorol&oacute;gica Internacional, criada em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>&Eacute; o Organismo Internacional autorizado pelas Na&ccedil;&otilde;es Unidas com a&ccedil;&atilde;o no que diz respeito ao comportamento da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> da Terra, sua intera&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a> e clima resultante, e respectiva distribui&ccedil;&atilde;o  de recursos h&iacute;dricos. Sua sede est&aacute; localizada em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.</p>&#10;<p>Foi criada em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, por resolu&ccedil;&atilde;o da Assembl&eacute;ia Geral e em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, um ano ap&oacute;s, converte&shy;se em organismo respons&aacute;vel das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> para a <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a> no que diz respeito ao tempo, ao <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> e ci&ecirc;ncias afins e correlatas.</p>&#10;<p>Em outras palavras &eacute; respons&aacute;vel pelo equacionamento do tempo e clima em todo mundo, atualmente conta com 189 membros.</p>&#10;<p>Posteriormente seu mandato foi ampliado para incluir a <a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">hidrologia</a> operativa (estudo do comportamento pluvim&eacute;trico ou chuvas em v&aacute;rias regi&otilde;es do mundo).</p>&#10;<p>Entre sua diversas finalidades podem&shy;se citar:</p>&#10;&#10;<ul>&#10;<li>Coordenar as atividades dos membros participantes a fim de gerar  trocas de informa&ccedil;&otilde;es sobre o tempo, &aacute;gua e clima sob a &eacute;gide de normas internacionais&semi;</li>&#10;<li>Realizar investiga&ccedil;&otilde;es a n&iacute;vel nacional, internacional e mundial, quando solicitado por um pa&iacute;s membro ou quando ocorre um evento meteorol&oacute;gico de monta local, regional ou mundial, causada por intemp&eacute;ries como furac&otilde;es, ciclones, trombas d&#39&semi;&aacute;gua, chuvas torrenciais e outros eventos atmosf&eacute;ricos&semi;</li>&#10;<li>Fornecer a profissionais um n&iacute;vel de forma&ccedil;&atilde;o reconhecido internacionalmente a partir de fundos que banquem estudos de profissionais de a&ccedil;&atilde;o relevante na &aacute;rea&semi;</li>&#10;<li>Facilitar o desenvolvimento de servi&ccedil;os que melhorem o bem&shy;estar e a seguran&ccedil;a da coletividade, das na&ccedil;&otilde;es e do pr&oacute;prio planeta.</li></ul>&#10;<p>Na verdade &eacute; um mecanismo internacional que prev&ecirc; que todas as na&ccedil;&otilde;es&shy;membros devem colaborar mutuamente de forma efetiva, fornecendo dados e material necess&aacute;rios para prever ou, se poss&iacute;vel, antecipar algum evento ou cataclisma meteorol&oacute;gico, com apoio de sat&eacute;lites geo&shy;estacion&aacute;rios inclusive.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ag%C3%AAncias_e_programas_da_Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Categoria:Ag&ecirc;ncias e programas da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_meteorol%C3%B3gicas" id="w">Categoria:Institui&ccedil;&otilde;es meteorol&oacute;gicas</a></p></body></html>