<html><title>Crocodylia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Crocodylia</b>  (<b>crocodilianos</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Ordem_(biologia)" id="w">ordem</a> de <a href="http://en.wikipedia.org/wiki/R%C3%A9ptil" id="w">r&eacute;pteis</a> que inclui os <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a>, <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Alig%C3%A1tor" id="w">alig&aacute;tores</a> e os <a href="http://en.wikipedia.org/wiki/Gavial" id="w">gaviais</a>. Apareceram a cerca de 84 milh&otilde;es de anos no final do per&iacute;odo Cret&aacute;ceo. </p>&#10;<p>Os membros desta ordem distinguem&shy;se dos outros r&eacute;pteis pelo <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema circulat&oacute;rio</a>. Os crocodilianos t&ecirc;m um <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> com tr&ecirc;s c&acirc;maras, ao contr&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a> o sangue oxigenado mistura&shy;se com o sangue desoxigenado atrav&eacute;s de uma comunica&ccedil;&atilde;o entre a art&eacute;ria aorta e art&eacute;ria pulmonar. Dentro do grupo, as fam&iacute;lias distinguem&shy;se entre si pela morfologia da cabe&ccedil;a e caracter&iacute;sticas da denti&ccedil;&atilde;o.</p>&#10;<a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h2> Evolu&ccedil;&atilde;o </h2>&#10;<p>A ordem dos crocodilos, que s&atilde;o r&eacute;pteis grandes, apareceram cerca de 84 milh&otilde;es de anos atr&aacute;s no final do <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Per&iacute;odo Cret&aacute;ceo</a>.  S&atilde;o os parentes vivos mais pr&oacute;ximos das <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, pois os dois grupos s&atilde;o os &uacute;nicos sobreviventes conhecidos do <a href="http://en.wikipedia.org/wiki/Archosauria" id="w">Archosauria</a>. Os membros do grupo dos crocodilos, o <a href="http://en.wikipedia.org/wiki/Clado" id="w">clado</a> <a href="http://en.wikipedia.org/wiki/Crurotarsi" id="w">Crurotarsi</a>, apareceram cerca de 220 milh&otilde;es de anos no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Tri%C3%A1ssico" id="w">Tri&aacute;ssico</a> e exibiram uma larga diversidade de formas durante a <a href="http://en.wikipedia.org/wiki/Mesoz%C3%B3ica" id="w">Era Mesoz&oacute;ica</a>.</p>&#10;<p>No passado, esses r&eacute;pteis eram crocodilos marinhos, com o corpo protegido por forte coura&ccedil;a, de focinho muito alongado, totalmente adaptado &agrave; vida aqu&aacute;tica. &Eacute; importante assinalar, que de uma maneira geral, a ocupa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Nicho" id="w">nicho</a> marinho, por parte dos crocodilianos, est&aacute;, em geral, associada a um aumento do seu comprimento corporal e ao alongamento do focinho. Estes crocodilos viviam perto do litoral continental alimentando&shy;se, principalmente, de <a href="http://en.wikipedia.org/wiki/Cefal%C3%B3pode" id="w">cefal&oacute;podes</a> e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>. Presume&shy;se que capacidades de locomo&ccedil;&atilde;o terrestre eram muito limitadas, raramente deslocavam&shy;se &agrave; terra, salvo talvez para fazerem a reprodu&ccedil;&atilde;o.  Tamb&eacute;m &eacute; pensado que os primeiros representantes de crocodilos teriam sido pequenos <a href="http://en.wikipedia.org/wiki/Inset%C3%ADvoros" id="w">inset&iacute;voros</a> b&iacute;pedes. No come&ccedil;o do <a href="http://en.wikipedia.org/wiki/Jur%C3%A1ssico" id="w">Jur&aacute;ssico</a>, tinham uma apar&ecirc;ncia mais crocodiliana. J&aacute; no fim deste per&iacute;odo, os animais crocodilomorfos eram ainda pequenos quadr&uacute;pedes, com cerca de um metro de comprimento, com os membros posteriores mais compridos do que os anteriores, o que revelava a sua ancestralidade b&iacute;pede.</p>&#10;<p>Os crocodilos modernos teriam aparecido no fim do Cret&aacute;ceo e muitos dos seus representantes eram j&aacute; muito semelhantes &agrave;s formas atuais. O grupo distingue&shy;se dos outros crocodilianos pelo seu palato secund&aacute;rio completo, formado pelas <a href="http://en.wikipedia.org/wiki/Maxila" id="w">maxilas</a>, <a href="http://en.wikipedia.org/wiki/Osso_palatino" id="w">palatinos</a> e <a href="http://en.wikipedia.org/wiki/Pterig%C3%B3ideo_lateral" id="w">pterig&oacute;ideos</a>, bem como por outras caracter&iacute;sticas do esqueleto. Os modernos crocodilianos compreendem os crocodilos (<a href="http://en.wikipedia.org/wiki/Crocodylidae" id="w">Crocodylidae</a>), os alig&aacute;tores (<a href="http://en.wikipedia.org/wiki/Alligatoridae" id="w">Alligatoridae</a>) e os gaviais (<a href="http://en.wikipedia.org/wiki/Gavialidae" id="w">Gavialidae</a>). As duas primeiras fam&iacute;lias s&atilde;o conhecidas desde o Cret&aacute;cico e atrav&eacute;s de todo o Terci&aacute;rio, enquanto que a terceira, a qual inclui os gaviais, apenas &eacute; conhecida a partir do <a href="http://en.wikipedia.org/wiki/Eoceno" id="w">Eoceno</a></p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2>Classifica&ccedil;&atilde;o</h2>&#10;<p>Os crocodilianos existentes est&atilde;o classificados em 3 fam&iacute;lias, 9 g&ecirc;neros e 25 esp&eacute;cies.&#10;</p>&#10;<ul>&#10;<li>Ordem <b>Crocodylia</b> (crocodilos <i>s.l.</i> ou crocodilianos)&#10;<ul>&#10;<li>Fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Gavialidae" id="w">Gavialidae</a> (gaviais)&#10;<ul>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Gavialis" id="w">Gavialis</a></i> (1 esp&eacute;cie)</li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Tomistoma" id="w">Tomistoma</a></i> (1 esp&eacute;cie)</li></ul></li>&#10;<li>Fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Crocodylidae" id="w">Crocodylidae</a> (crocodilos <i>s.s.</i>)&#10;<ul>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Crocodylus" id="w">Crocodylus</a></i> (12 esp&eacute;cies)</li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Osteolaemus" id="w">Osteolaemus</a></i> (1 esp&eacute;cie)</li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Mecistops" id="w">Mecistops</a></i> (1 esp&eacute;cie)</li></ul></li>&#10;<li>Fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Alligatoridae" id="w">Alligatoridae</a> (jacar&eacute;s, alig&aacute;tores e caim&otilde;es)&#10;<ul>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Alligator" id="w">Alligator</a></i> (3 esp&eacute;cies)</li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Caiman" id="w">Caiman</a></i> (3 esp&eacute;cies)</li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Melanosuchus" id="w">Melanosuchus</a></i> (1 esp&eacute;cie)</li>&#10;<li>G&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Paleosuchus" id="w">Paleosuchus</a></i> (2 esp&eacute;cies)</li></ul></li></ul></li></ul>&#10;<a id="Filogenia" name="Filogenia"></a><h3>Filogenia</h3>&#10;<p>Cladograma segundo Brochu (1997):<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:R%C3%A9pteis" id="w">Categoria:R&eacute;pteis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crocodilos" id="w">!</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>