<html><title>Apomixia</title><body>&#10;<p> &#10; &#10;O termo <b>apomixia</b> vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e significa &#34&semi;sem mistura&#34&semi; (<i>apo</i> = &#34&semi;longe&#34&semi; e <i>mixis</i> = &#34&semi;mistura&#34&semi;). O conceito &eacute; utilizado no seu sentido restrito como sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Agamospermia" id="w">agamospermia</a>, que &eacute; a forma&ccedil;&atilde;o de sementes sem <a href="http://en.wikipedia.org/wiki/Fecunda%C3%A7%C3%A3o" id="w">fecunda&ccedil;&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>, apomixia &eacute; a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> biol&oacute;gica sem <a href="http://en.wikipedia.org/wiki/Fertiliza%C3%A7%C3%A3o" id="w">fecunda&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a> ou produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gameta" id="w">gametas</a>, com o resultado das <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> serem geneticamente id&ecirc;nticas &agrave;s da planta m&atilde;e. Pode ser definida tamb&eacute;m como um modo de <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_assexuada" id="w">reprodu&ccedil;&atilde;o assexuada</a> por sementes a partir do <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulo</a> n&atilde;o <a href="http://en.wikipedia.org/wiki/Fecunda%C3%A7%C3%A3o" id="w">fecundado</a>.</p>&#10;<p>Um apom&iacute;tico ou planta apom&iacute;tica &eacute; um organismo que se reproduz principalmente desse modo. Embora as vantagens <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolucion&aacute;rias</a> da <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o_sexuada" id="w">reprodu&ccedil;&atilde;o sexuada</a> sejam perdidas, apom&iacute;ticos passam adiante tra&ccedil;os fortuitos para a adequa&ccedil;&atilde;o evolucion&aacute;ria individual. </p>&#10;<p>Como as plantas s&atilde;o geneticamente id&ecirc;nticas de uma gera&ccedil;&atilde;o a outra, cada apom&iacute;tico tem os caracteres de uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> verdadeira, mantendo sua distin&ccedil;&atilde;o uns dos outros, apesar de terem diferen&ccedil;as muito menores do que outros similares apom&iacute;ticos comparados ao normal entre esp&eacute;cies. Por isso, eles s&atilde;o freq&uuml;entemente chamados de microesp&eacute;cies. Em alguns g&ecirc;neros, &eacute; poss&iacute;vel identificar e nomear centenas ou mesmo milhares de microesp&eacute;cies, que podem ser agrupadas juntas como esp&eacute;cies agregadas, tipicamente listadas nos livros de <a href="http://en.wikipedia.org/wiki/Flora" id="w">Flora</a> com a conven&ccedil;&atilde;o &#34&semi;<i>G&eacute;nero esp&eacute;cie</i> agg.&#34&semi; (por exemplo, a <a href="http://en.wikipedia.org/wiki/Amoreira_silvestre" id="w">amoreira silvestre</a>, <i>Rubus fruticosus</i> agg.).</p>&#10;<p>A apomixia ocorre em cerca de 15% das <a href="http://en.wikipedia.org/wiki/Angiosperma" id="w">angiospermas</a>, em mais de 300 esp&eacute;cies de mais de 35 <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lias</a>, principalmente nas gram&iacute;neas, sendo que 75% est&atilde;o nas fam&iacute;lias <i><a href="http://en.wikipedia.org/wiki/Poaceae" id="w">Poaceae</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rosaceae" id="w">Rosaceae</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rutaceae" id="w">Rutaceae</a></i> e <i><a href="http://en.wikipedia.org/wiki/Asteraceae" id="w">Asteraceae</a></i>.</p>&#10;<p>Os primeiros estudos do que hoje sabemos ser apomixia foram realizados por J. Smith em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, ao observar uma planta feminina de <a href="http://en.wikipedia.org/wiki/Euphorbiaceae" id="w">Euphorbiaceae</a>, que produziu sementes vi&aacute;veis sem a presen&ccedil;a de uma planta masculina, no <a href="http://en.wikipedia.org/wiki/Royal_Botanic_Gardens" id="w">Jardim Bot&acirc;nico de Kew</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. <a href="http://en.wikipedia.org/wiki/Gregor_Mendel" id="w">Mendel</a>, durante seu estudos sobre <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">hereditariedade</a> com ervilha, realizou experi&ecirc;ncias com <i><a href="http://en.wikipedia.org/wiki/Hieracium" id="w">Hieracium</a></i> (uma esp&eacute;cie apom&iacute;tica), cujos resultados foram completamente contradit&oacute;rios.</p>&#10;<p>H&aacute; dois tipos de apomixia: a apomixia gametof&iacute;tica, caracterizada por formar sacos embrion&aacute;rios n&atilde;o reduzidos (<a href="http://en.wikipedia.org/wiki/Dipl%C3%B3ide" id="w">dipl&oacute;ides</a>), e a apomixia esporof&iacute;tica, que n&atilde;o forma sacos embrion&aacute;rios, e o <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a> se desenvolve a partir de c&eacute;lulas indiferenciadas da parede do <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rio</a>. Os tipos de apomixia se diferenciam no local e fase de desenvolvimento.</p>&#10;<p>Bons exemplos de apom&iacute;ticos podem ser encontrados no g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Crataegus" id="w">Crataegus</a></i> (<a href="http://en.wikipedia.org/wiki/Espinheiro" id="w">espinheiros</a>), <i><a href="http://en.wikipedia.org/wiki/Sorbus" id="w">Sorbus</a></i> (<a href="http://en.wikipedia.org/wiki/Sorveira" id="w">sorveiras</a>), <i><a href="http://en.wikipedia.org/wiki/Rubus" id="w">Rubus</a></i> (<a href="http://en.wikipedia.org/wiki/Amora&shy;silvestre" id="w">amora&shy;silvestre</a>), <i>Hieracium</i> (pilosela) e <i><a href="http://en.wikipedia.org/wiki/Taraxacum" id="w">Taraxacum</a></i> (<a href="http://en.wikipedia.org/wiki/Dente&shy;de&shy;le%C3%A3o" id="w">dente&shy;de&shy;le&atilde;o</a>).</p>&#10;<p>Para que ocorra produ&ccedil;&atilde;o de sementes em plantas apom&iacute;ticas devem ocorrer tr&ecirc;s etapas: <a href="http://en.wikipedia.org/wiki/Apomeiose" id="w">apomeiose</a>, inicia&ccedil;&atilde;o aut&ocirc;noma do <a href="http://en.wikipedia.org/wiki/Endosperma" id="w">endosperma</a> ou <a href="http://en.wikipedia.org/wiki/Pseudogamia" id="w">pseudogamia</a> e partenog&ecirc;nese.&#10;A <a href="http://en.wikipedia.org/wiki/Partenog%C3%AAnese" id="w">partenog&ecirc;nese</a> &eacute; o equivalente <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> da apomixia.</p>&#10;<p>A apomixia pode ser classificada em <a href="http://en.wikipedia.org/wiki/Embrionia_advent%C3%ADcia" id="w">embrionia advent&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Aposporia" id="w">aposporia</a> e <a href="http://en.wikipedia.org/wiki/Diplosporia" id="w">diplosporia</a>.</p>&#10;<p>Quanto ao controle gen&eacute;tico, muitos autores relatam heran&ccedil;a monog&ecirc;nica, por&eacute;m ela &eacute; tamb&eacute;m quantitativa ou seja, um gene principal que sofre influ&ecirc;ncias de v&aacute;rios outros <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> (modificadores).</p>&#10;<p>Estudos sobre apomixia t&ecirc;m sido utilizados para o melhoramento gen&eacute;tico de plantas, devido &agrave; possibilidade de fixar o <a href="http://en.wikipedia.org/wiki/Vigor_h%C3%ADbrido" id="w">vigor h&iacute;brido</a> (<a href="http://en.wikipedia.org/wiki/Heterose" id="w">heterose</a>), al&eacute;m de outras contribui&ccedil;&otilde;es significativas para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Partenocarpia" id="w">Partenocarpia</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li>Gvaladze G.E. Forms of Apomixis in the genus <i>Allium L.</i> In: S.S. Khokhlov (Ed.): Apomixis and Breeding, Amarind Pub., New Delhi&shy;Bombay&shy;Calcutta&shy;New York, 1976, pp. 160&shy;165</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reprodu%C3%A7%C3%A3o_vegetal" id="w">Categoria:Reprodu&ccedil;&atilde;o vegetal</a></p></body></html>