<html><title>S&iacute;mbolos ma&ccedil;&ocirc;nicos</title><body>&#10;<p>Imagens e <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a>, que segundo <a href="http://en.wikipedia.org/wiki/Carl_Gustav_Jung" id="w">Carl Gustav Jung</a>, fazem os humanos fundamentalmente terem uma tend&ecirc;ncia para sensibilizar&shy;se com certas imagens ou s&iacute;mbolos que constelam sentimentos profundos de apelo universal &shy; os <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipos" id="w">arqu&eacute;tipos</a>, que ajudam os ma&ccedil;ons a aprenderem os conceitos, gravando&shy;os em suas mentes, para futuras associa&ccedil;&otilde;es.&#10; &#10;Segundo <a href="http://en.wikipedia.org/wiki/Albert_Pike" id="w">Albert Pike</a>, Grande Comandante da Jurisdi&ccedil;&atilde;o do Sul do R.E.A.A entre <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a> e <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, os S&iacute;mbolos Ma&ccedil;&ocirc;nicos &#34&semi;ocultam&#34&semi; e n&atilde;o revelam os seus ensinamentos, importando revelar somente ao iniciado, e dependendo do grau em que se encontra, o n&iacute;vel de revela&ccedil;&atilde;o&semi; n&atilde;o sendo entretanto uma opini&atilde;o compartilhada por muitos <a href="http://en.wikipedia.org/wiki/Mestre_(ma%C3%A7onaria)" id="w">ma&ccedil;ons</a>. No seu livro, <a href="http://en.wikipedia.org/wiki/Moral_e_Dogma" id="w">Moral e Dogma</a>, este aponta os ensinamentos que devem ser apresentados ao grau de <i>Mestre Secreto</i>:</p>&#10;<p /><blockquote><i>Se voc&ecirc; ficou desapontado nos tr&ecirc;s primeiros Graus, conforme voc&ecirc; os recebeu... os s&iacute;mbolos s&atilde;o explanados imperfeitamente ... e para o intelecto e necessidades do Pupilo e Iniciado... lembre&shy;se de que elas [cerim&ocirc;nias] vieram at&eacute; n&oacute;s a partir de uma &eacute;poca onde s&iacute;mbolos eram usados n&atilde;o para revelar, mas para ocultar&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </i></blockquote>&#10;&#10;<p>Diversos s&atilde;o os s&iacute;mbolos que a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a> apresenta aos ma&ccedil;ons, distribu&iacute;dos pelos diversas Graus que comp&otilde;em os <a href="http://en.wikipedia.org/wiki/Graus_ma%C3%A7%C3%B4nicos" id="w">Ritos</a>, e cabe a eles interpretarem e apreenderem o significado dos mesmos para construir o seu caminho.</p>&#10;<p>Assim, os s&iacute;mbolos e as alegorias fazem com que os ma&ccedil;ons de todo o mundo se entendam, mesmo que suas l&iacute;nguas sejam diferentes.</p>&#10;<p>Alguns dos s&iacute;mbolos s&atilde;o descritos abaixo.</p>&#10;<a id="Esquadro_e_compasso" name="Esquadro_e_compasso"></a><h2> Esquadro e compasso </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Square_compasses.svg%7Cthumb%7Cdireita%7C100px%7C%5B%5BEsquadro%5D%5D%2C_%5B%5BCompasso_(ma%C3%A7onaria)" id="w">compasso]] e letra [[G]] da simbologia Ma&ccedil;&oacute;nica</a></p>&#10;<p>O compasso &eacute; o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a>, do pensamento nas diversas formas de racioc&iacute;nio, e tamb&eacute;m do relativo (c&iacute;rculo) dependente do ponto inicial (absoluto). Os c&iacute;rculos tra&ccedil;ados com o compasso representam as <a href="http://en.wikipedia.org/wiki/Loja_ma%C3%A7%C3%B4nica" id="w">lojas</a>.</p>&#10;<p>O Esquadro resulta da uni&atilde;o da linha vertical com a linha horizontal, &eacute; o s&iacute;mbolo da retid&atilde;o e tamb&eacute;m da a&ccedil;&atilde;o do Homem sobre a mat&eacute;ria e da a&ccedil;&atilde;o do Homem sobre si mesmo. Significa que devemos regular a nossa conduta e as nossas a&ccedil;&otilde;es pela linha e pela r&eacute;gua ma&ccedil;&oacute;nica, pelo temor a Deus, a quem temos de prestar contas das nossas ac&ccedil;&otilde;es, palavras e pensamentos. Emite a ideia inflex&iacute;vel da imparcialidade e precis&atilde;o de car&aacute;cter. Simboliza a moralidade.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Esquadro" id="w">esquadro</a> e o <a href="http://en.wikipedia.org/wiki/Compasso_(ma%C3%A7onaria)" id="w">compasso</a> simbolizam tamb&eacute;m a materialidade do homem e sua espiritualidade.</p>&#10;<p>Quando juntos e na sua apresenta&ccedil;&atilde;o representam respectivamente e dependendo de como se arrumam as Lojas e os trabalhos e ritual de <a href="http://en.wikipedia.org/wiki/Aprendiz_(ma%C3%A7onaria)" id="w">Aprendiz</a>, <a href="http://en.wikipedia.org/wiki/Companheiro_(ma%C3%A7onaria)" id="w">Companheiro</a> ou <a href="http://en.wikipedia.org/wiki/Mestre_(ma%C3%A7onaria)" id="w">Mestre</a>.</p>&#10;<a id="Colunas" name="Colunas"></a><h2> Colunas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Colunas.jpg%7Cthumb%7Cesquerda%7C100px" id="w">Colunas ma&ccedil;&oacute;nicas</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Coluna" id="w">Colunas</a> s&atilde;o os s&iacute;mbolos dos limites do mundo criado, da vida e da morte, do elemento masculino e do elemento feminino, do activo e do passivo. Estas s&atilde;o tamb&eacute;m representa&ccedil;&otilde;es f&iacute;sicas das duas colunas da entrada do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a>.</p>&#10;<a id="Avental" name="Avental"></a><h2> Avental </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museum_&shy;_Freimaurersch%C3%BCrze.jpg%7Cthumb%7Cdireita%7C100px" id="w">Avental ma&ccedil;&oacute;nico</a>&#10;O <a href="http://en.wikipedia.org/wiki/Avental" id="w">Avental</a> &eacute; o elemento <i>principal das ins&iacute;gnias</i> ma&ccedil;&oacute;nicas, sendo o s&iacute;mbolo do trabalho.</p>&#10;<p>O avental &eacute;, invariavelmente, de pele. Branco para os aprendizes e companheiros, branco orlado de vermelho ou azul celeste (de acordo com a <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia_Ma%C3%A7%C3%B4nica" id="w">Pot&ecirc;ncia</a> da loja simb&oacute;lica ou com o <a href="http://en.wikipedia.org/wiki/Rito" id="w">Rito</a> praticado), para os mestres.</p>&#10;<p>&Eacute;, geralmente, composto por um ret&acirc;ngulo &shy; mas pode mudar de forma para um hex&aacute;gono e para semic&iacute;rculo, alusivo &agrave; forma do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a>, a que se sobrep&otilde;em uma abeta triangular. A abeta no primeiro grau (Aprendiz) encontra&shy;se levantada enquanto que nos demais graus encontra&shy;se dobrada para baixo.</p>&#10;<p>No segundo grau a aba &eacute; abaixada com entrada no grau de Companheiro Ma&ccedil;&oacute;nico, onde o mesmo come&ccedil;a a percorrer caminhos mais esot&eacute;ricos. As cores do ret&acirc;ngulo, as suas dimens&otilde;es e decora&ccedil;&otilde;es variam com os graus, as fun&ccedil;&otilde;es, os ritos, as obedi&ecirc;ncias e a pr&oacute;pria Hist&oacute;ria .</p>&#10;<a id="Estrela_de_Cinco_Pontas" name="Estrela_de_Cinco_Pontas"></a><h2> Estrela de Cinco Pontas </h2>&#10;<p>Sendo a <a href="http://en.wikipedia.org/wiki/Estrela_do_Oriente" id="w">Estrela do Oriente</a> ou a Estrela Inicia&ccedil;&atilde;o, &eacute; para os Ma&ccedil;ons crist&atilde;os a que simbolizou o nascimento de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, para estes &eacute; o s&iacute;mbolo do Homem Perfeito, da Humanidade plena entre Pai e Filho As Estrelas representam as l&aacute;grimas da beleza da <i>Cria&ccedil;&atilde;o</i>. Olhemos para cima, para o c&eacute;u e encontraremos a nossa estrela guia.</p>&#10;<p>Representa o homem nos seus cinco aspectos: <i>f&iacute;sico, emocional, mental, intuitivo e espiritual</i>. Totalmente realizado e uno com o <a href="http://en.wikipedia.org/wiki/Grande_Arquiteto_do_Universo" id="w">Grande Arquitecto do Universo</a>. &Eacute; o homem de bra&ccedil;os abertos, mas sem virilidade, porque dominou as paix&otilde;es e emo&ccedil;&otilde;es.</p>&#10;<p>Na Ma&ccedil;onaria e nos seus Templos, a ab&oacute;bada celeste est&aacute; adornada de estrelas. A Estrela &eacute; o emblema do g&eacute;nio <i>Flamejante</i> que levam &agrave;s grandes coisas com a sua influ&ecirc;ncia. &Eacute; o emblema da paz, do bom acolhimento e da amizade fraternal.</p>&#10;<p>Apresentando liga&ccedil;&atilde;o com os cinco elementos encontrados dentro de um homem, e que constituem o microcosmo, que s&atilde;o, fogo, terra, ar, &aacute;gua e &eacute;ter (este sendo uma subst&acirc;ncia relacionada ao esp&iacute;rito), a estrela apresenta uma variedade de nomes como: pentagrama, pentalfa, estrela rutilante, etc.</p>&#10;<p>Diz&shy;se tamb&eacute;m ser o s&iacute;mbolo que exalta a <a href="http://en.wikipedia.org/wiki/Feminilidade" id="w">feminilidade</a> uma vez que representa a deusa V&eacute;nus e traz em sua forma a traject&oacute;ria realizada a cada oito anos por esse planeta em rela&ccedil;&atilde;o a Terra.</p>&#10;<p>A estrela tem rela&ccedil;&atilde;o do homem de bra&ccedil;os e pernas abertos com o <a href="http://en.wikipedia.org/wiki/Homem_Vitruviano" id="w">Homem Vitruviano</a> de <a href="http://en.wikipedia.org/wiki/Da_Vinci" id="w">Da Vinci</a></p>&#10;<p>Nos templos da Ma&ccedil;onaria, a ab&oacute;bada celeste est&aacute; adornada de Estrelas, representando as l&aacute;grimas da beleza da Cria&ccedil;&atilde;o ou menos dogmaticamente a extens&atilde;o do universo onde nos encontramos.</p>&#10;<a id="Letra_G" name="Letra_G"></a><h2> Letra G </h2>&#10;<p>A Letra <a href="http://en.wikipedia.org/wiki/G" id="w">G</a> &eacute; a s&eacute;tima letra de qualquer alfabeto que utilize o grafismo &aacute;rabe e apresenta diversos significados:&#10;</p>&#10;<ul>&#10;<li>Grande Arquiteto do Universo</li>&#10;<li>Geometria ou a Quinta Ci&ecirc;ncia &shy; &Eacute; fundamento da ci&ecirc;ncia positiva, simbolizando a ci&ecirc;ncia dos c&aacute;lculos, aplicada &agrave; extens&atilde;o, &agrave; divis&atilde;o de terras, de onde surge a no&ccedil;&atilde;o da parte que nelas a n&oacute;s compete, na grande partilha da humanidade e dos direitos da terra cultivada&semi;</li>&#10;<li>Gnose &shy; &Eacute; o mais amplo conhecimento moral, o impulso que leva o homem a aprender sempre mais e que &eacute; o principal fator do progresso&semi;</li>&#10;<li>Gravita&ccedil;&atilde;o &shy; &Eacute; a for&ccedil;a primordial que rege o movimento e o equil&iacute;brio da mat&eacute;ria&semi;</li>&#10;<li>Gera&ccedil;&atilde;o &shy; &Eacute; a vida perpetuando a s&eacute;rie dos seres. For&ccedil;a Criadora que se acha no centro de todo ser e de todas as coisas&semi;</li>&#10;<li>G&eacute;nio &shy; &Eacute; a intelig&ecirc;ncia humana a brilhar com seu mais vivo fulgor&semi;</li>&#10;<li>Grandeza &shy; O homem, a maior e mais perfeita Obra da Cria&ccedil;&atilde;o&semi;</li>&#10;<li>Gimel &shy; Uma palavra hebraica, entende&shy;se os deveres do homem para Deus e os seus semelhantes.</li>&#10;<li>G &shy; G &eacute; a s&eacute;tima letra nos alfabetos mais comuns como citado acima, e o 7 &eacute; considerado o n&uacute;mero da perfei&ccedil;&atilde;o, como em v&aacute;rios exemplos se destaca o que Deus fez o mundo em 7 dias, o 7 sempre &eacute; citado como o n&uacute;mero divino.</li></ul>&#10;<p>No entanto, segundo alguns autores o acr&ocirc;nimo &#34&semi;<b>G</b>&#34&semi; significa <a href="http://en.wikipedia.org/wiki/Geometria" id="w">Geometria</a>, tendo por base os ensinamentos da Escola de Krotona de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, ou mesmo Gnosis (<a href="http://en.wikipedia.org/wiki/Gnose" id="w">Gnose</a>, <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">Gnosticismo</a>), considerando seus aspectos m&iacute;tico, simb&oacute;lico e vivencial.<sup id="_ref&shy;A ESTRELA DE CINCO PONTAS_a" class="reference"><a href="#_note&shy;A ESTRELA DE CINCO PONTAS" title="">[2]</a></sup></p>&#10;<a id="Ac%C3%A1cia" name="Ac%C3%A1cia"></a><h2> Ac&aacute;cia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cia" id="w">Ac&aacute;cia</a> &eacute; a planta s&iacute;mbolo por excel&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>, sendo utilizada pelos Mestres Ma&ccedil;ons como sinal de identifica&ccedil;&atilde;o, representa a seguran&ccedil;a, a clareza, e tamb&eacute;m a inoc&ecirc;ncia ou pureza. A Ac&aacute;cia foi tida na antiguidade, entre os hebreus, como &aacute;rvore sagrada e adoptada como s&iacute;mbolo ma&ccedil;&oacute;nico. Os antigos costumavam simbolizar a virtude e outras qualidades da alma com diversas plantas. A Ac&aacute;cia &eacute; inicialmente um s&iacute;mbolo da verdadeira Inicia&ccedil;&atilde;o para uma nova vida, a ressurrei&ccedil;&atilde;o para uma vida futura.</p>&#10;<a id="Outros" name="Outros"></a><h2> Outros </h2>&#10;&#10;<ul>&#10;<li>Delta: tri&acirc;ngulo luminoso que representa entre outros significados a for&ccedil;a a expandir&shy;se&semi;</li>&#10;<li>Malhete: pequeno martelo em madeira, emblema da vontade activa, do trabalho e da for&ccedil;a material, instrumento de direc&ccedil;&atilde;o, poder e autoridade utilizado por isso pelo Vener&aacute;vel Mestre e pelos dois Vigilantes em Loja&semi;</li>&#10;<li>Pavimento em xadrez (ou pavimento de mosaico para outros): composto por quadrados pretos e brancos, com que devem ser revestidos os templos ou o centro destes s&atilde;o o s&iacute;mbolo da diversidade do globo e das ra&ccedil;as, unidas pela Ma&ccedil;onaria e da oposi&ccedil;&atilde;o de diversos contr&aacute;rios, bem e mal, esp&iacute;rito e corpo, luz e trevas&semi;</li>&#10;<li>Pedra bruta: s&iacute;mbolo das imperfei&ccedil;&otilde;es do esp&iacute;rito que os ma&ccedil;ons devem procurar corrigir&semi; e tamb&eacute;m, da liberdade total do Aprendiz e dos ma&ccedil;ons em geral&semi;</li>&#10;<li>Templo: s&iacute;mbolo da constru&ccedil;&atilde;o ma&ccedil;&oacute;nica por excel&ecirc;ncia, da paz profunda para que tendem todos os ma&ccedil;ons. Construindo o seu templo interior e construindo, em conjunto com os irm&atilde;os, um templo universal&semi;</li>&#10;<li>Tr&ecirc;s pontos: representa um tri&acirc;ngulo e &eacute; um s&iacute;mbolo com v&aacute;rias interpreta&ccedil;&otilde;es, ali&aacute;s concili&aacute;veis: luz, trevas e tempo&semi; passado, presente e futuro&semi; sabedoria, for&ccedil;a e beleza&semi; nascimento, vida e morte&semi; liberdade, igualdade e fraternidade&semi;</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Trolha_(ma%C3%A7onaria)" id="w">trolha</a>, instrumento que os pedreiros usam para alisar a massa, simboliza a Temperan&ccedil;a que os irm&atilde;os devem usar para alisar as arestas que provocam atrito entre os irm&atilde;os&semi;</li>&#10;<li>9: &eacute; o princ&iacute;pio da Luz Divina, Criadora, que ilumina todo pensamento, todo desejo e toda obra, exprime externamente a Obra de Deus que mora em cada homem, para descansar depois de concluir sua Obra. O homem noven&aacute;rio que pelo triplo do tern&aacute;rio, &eacute; a uni&atilde;o do absoluto com o relativo, do abstracto com o concreto. O n&uacute;mero nove, no simbolismo ma&ccedil;&oacute;nico, desempenha um papel variado e importante com significados aplicados na sua forma ritualista. O n&uacute;mero 9, &eacute; o n&uacute;mero dos Iniciados e dos Profetas.</li>&#10;<li>CINZEL: Representa o intelecto e sugere o trabalho inteligente. Instrumento do grau de Aprendiz. Simbolicamente, serve para desbastar a pedra bruta da personalidade. </li>&#10;<li>DELTA LUMINOSO: Quarta letra do alfabeto grego. &Eacute; o emblema da Tri&shy;unidade. &Eacute; o primeiro pol&iacute;gono. Tanto nas Igrejas Judaico&shy;crist&atilde;s como nos templos ma&ccedil;&ocirc;nicos est&aacute; geralmente envolvida de um &ldquo;gl&oacute;ria&rdquo;, e centrada pela letra G. &Eacute; o s&iacute;mbolo da tripla For&ccedil;a indivis&iacute;vel e divina que se manifesta como Vontade, Amar e Intelig&ecirc;ncia c&oacute;smicos ou ainda os P&oacute;los positivo e negativo e o efeito de sua uni&atilde;o. &Eacute; &agrave;s vezes figurado por tres pontos (\) . </li>&#10;<li>ESCADA CARACOL: Mostra a dif&iacute;cil trajet&oacute;ria do Companheiro. Com seus degraus em espira,l ela representa a dificuldade em subir, aprender e auto aperfei&ccedil;oar&shy;se, mostrando que a evolu&ccedil;&atilde;o n&atilde;o se desenvolve de uma forma constante e retil&iacute;nea. Ela tem seus altos e baixos. Sua persist&ecirc;ncia em busca da luz, ser&aacute; a recompensa, pois atingir&aacute; o topo da escada.</li>&#10;<li>ESCADA DE JAC&Oacute;: &ldquo;E Jac&oacute; sonhou: e eis que uma escada era posta na terra, porque o sol era posto&semi; e eis que os anjos de Deus subiam e desciam por ela&semi; e eis que o Senhor estava em cima dela&rdquo; (Geneses 28:12, 13).</li></ul>&#10;<p>A escada m&iacute;stica vista por Jac&oacute; simboliza o ciclo involutivo e evolutivo da vida, em seu perp&eacute;tuo fluxo e refluxo, atrav&eacute;s de nascimentos e mortes, a desdobrar&shy;se em hierarquias de seres, potestades, mundos, reinos e vida e ra&ccedil;as. Segundo as tradi&ccedil;&otilde;es ma&ccedil;&ocirc;nicas, a escada com esse significado consta de quatorze degraus. Na verdade seus degraus s&atilde;o tantos quantos s&atilde;os virtudes necess&aacute;rias ao aperfei&ccedil;oamento de cada um. As tr&ecirc;s mais importantes s&atilde;o a F&eacute;, a Esperan&ccedil;a e a Caridade, al&iacute; simbolizadas pela Cruz, a &Acirc;ncora e o C&aacute;lice.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><i>Dicion&aacute;rio dos S&iacute;mbolos</i>, de A. Gheerbrant e J. Chevalier, Editorial Teorema, 1994, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789726952152" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789726952152">ISBN 978&shy;9726952152</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>SITE: <a class="externallink" href="http://www.lojasaopaulo43.com.br/simbolismo.php" rel="nofollow" title="http://www.lojasaopaulo43.com.br/simbolismo.php">http://www.lojasaopaulo43.com.br/simbolismo.php</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_ma%C3%A7%C3%B3nica" id="w">Categoria:Terminologia ma&ccedil;&oacute;nica</a></p></body></html>