<html><title>O Livro de Ur&acirc;ntia</title><body>&#10;<p>O <b>Livro de Ur&acirc;ntia</b> &eacute; uma obra liter&aacute;ria que integra <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, composta por 197 documentos escritos originalmente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, e traduzido recentemente para mais idiomas, entre eles o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>.</p>&#10;<p>Nas suas p&aacute;ginas, o livro refere ter sido compilado por um corpo de seres supra&shy;humanos das mais diversas ordens. O texto fornece uma surpreendente perspectiva das origens, hist&oacute;ria e destino humanos, constituindo uma nova revela&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>.</p>&#10;<p>A identidade dos autores divinos &eacute; estabelecida no pr&oacute;prio livro e a pessoa que serviu de intermedi&aacute;ria n&atilde;o &eacute; identificada. O Livro refere que &eacute; assim para que nenhum humano possa ser proclamado &#34&semi;profeta&#34&semi; ou admirado de alguma forma por tal obra liter&aacute;ria.</p>&#10;<p>O Livro de Ur&acirc;ntia &eacute; uma fonte de inspira&ccedil;&atilde;o e conhecimento para muitas pessoas e muitos l&iacute;deres religiosos e institui&ccedil;&otilde;es estabelecidas, religiosas ou n&atilde;o, mas n&atilde;o promove a cria&ccedil;&atilde;o de uma religi&atilde;o institucional nos seus ensinamentos. Grupos de estudo, funda&ccedil;&otilde;es, sociedades, continuam surgindo, pois o livro &eacute; uma inspira&ccedil;&atilde;o a debates para todos aqueles que tomam conhecimento de seu conte&uacute;do. O pr&oacute;prio livro ensina a religi&atilde;o espiritual pessoal, fomentando uma f&eacute; religiosa viva e pessoal.</p>&#10;<a id="Estrutura_do_livro" name="Estrutura_do_livro"></a><h2> Estrutura do livro </h2>&#10;<p>O <b>Livro de Ur&acirc;ntia</b> possui 2097 p&aacute;ginas e divide&shy;se em 4 partes, a saber:</p>&#10;&#10;<ul>&#10;<li>Pref&aacute;cio &shy; apresenta&shy;se como guia para as palavras e conceitos religiosos e filos&oacute;ficos presentes ao longo da obra.</li>&#10;<li>Parte I &shy; O Universo Central e os Superuniversos</li>&#10;<li>Parte II &shy; O Universo Local</li>&#10;<li>Parte III &shy; A Hist&oacute;ria de Ur&acirc;ntia</li>&#10;<li>Parte IV &shy; A Vida e os Ensinamentos de Jesus</li></ul>&#10;<a id="Parte_I" name="Parte_I"></a><h3> Parte I </h3>&#10;<p>S&atilde;o 31 documentos que descrevem a natureza da Deidade, a realidade do Para&iacute;so e a organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astron&ocirc;mica</a>&shy;cosmol&oacute;gica e funcionamento do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> central e dos superuniversos, as personalidades do grande universo e o destino elevado dos mortais evolucion&aacute;rios. O Para&iacute;so &eacute; descrito como o centro eterno do universo dos universos e a resid&ecirc;ncia do Pai Universal, do Filho Eterno, do Esp&iacute;rito Infinito e dos seus associados e coordenados divinos. Descreve&shy;se um universo de <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> organizada, e povoado por um n&uacute;mero quase infinito de seres. O conjunto da cria&ccedil;&atilde;o &eacute; descrito como incluindo milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Planetas" id="w">planetas</a>, evolucion&aacute;rios em todas as etapas de <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> geol&oacute;gica, biol&oacute;gica, intelectual, social e espiritual, e esferas arquitet&ocirc;nicas &ndash; mundos feitos sob medida. Esses documentos foram promovidos, formulados e colocados em ingl&ecirc;s por uma comiss&atilde;o constitu&iacute;da de vinte e quatro administradores de Orv&ocirc;nton, atuando por mandato dos Anci&atilde;es dos Dias de Uversa, a capital do superuniverso de Orv&ocirc;nton.</p>&#10;<a id="Parte_II" name="Parte_II"></a><h3> Parte II </h3>&#10;<p>S&atilde;o 25 documentos autorizados por Gabriel de S&aacute;lvinton, que descrevem a evolu&ccedil;&atilde;o dos universos locais e o desenvolvimento progressivo das naturezas e capacidades f&iacute;sicas, intelectuais e espirituais das m&uacute;ltiplas criaturas que habitam as variadas ordens de esferas compreendidas em um universo local. Falam da fonte da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e da <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, do plano divino para a cria&ccedil;&atilde;o, o desenvolvimento e o governo dos universos locais, das <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a>, dos Esp&iacute;ritos Ministrantes dos universos locais, das Hostes <a href="http://en.wikipedia.org/wiki/Anjo" id="w">Ser&aacute;ficas</a>, da rebeli&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%BAcifer" id="w">L&uacute;cifer</a>, dos problemas da rebeli&atilde;o, das esferas de Luz e <a href="http://en.wikipedia.org/wiki/Vida" id="w">Vida</a>.</p>&#10;<a id="Parte_III" name="Parte_III"></a><h3> Parte III </h3>&#10;<p>Consta de 63 documentos que foram promovidos por um Corpo de Personalidades do Universo Local, atuando por mandato de Gabriel de S&aacute;lvington, os documentos tratam da origem de Ur&acirc;ntia, o planeta <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, que h&aacute; 1 000 000 000 de anos atingiu aproximadamente o seu tamanho atual, em um universo local chamado N&eacute;badon. Os documentos compreendem a hist&oacute;ria do desenvolvimento <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gico</a> da Terra, do estabelecimento da vida nele, do surgimento do homem, das civiliza&ccedil;&otilde;es, governos e institui&ccedil;&otilde;es, dos n&iacute;veis da realidade universal, da verdadeira natureza da religi&atilde;o, da outorga dos Ajustadores do Pensamento. O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>, da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> e de outras institui&ccedil;&otilde;es sociais &eacute; descrito a partir do ponto de vista dos observadores supra&shy;humanos. A hist&oacute;ria &eacute; contada de tal maneira que os acontecimentos relacionados com a evolu&ccedil;&atilde;o religiosa humana ganham nova <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>, estabelecendo as funda&ccedil;&otilde;es sobre as quais um maior desenvolvimento espiritual, moral e cultural pode ocorrer. Descrevem o destino eterno do homem, os mundos que habitaremos imediatamente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>, ao sobreviver a alma por nossa escolha pessoal de fazer a vontade do Pai Universal.</p>&#10;<a id="Parte_IV" name="Parte_IV"></a><h3> Parte IV </h3>&#10;<p>Os 77 documentos, com mais de 700 p&aacute;ginas que ocupam um ter&ccedil;o do Livro, foram promovidos por doze intermedi&aacute;rios de Ur&acirc;ntia, atuando sob a supervis&atilde;o de um diretor revelador Melquisedeque, o qual foi designado para essa tarefa por Gabriel de S&aacute;lvington. Nesses documentos, relata&shy;se a vida de Michael de N&eacute;badon como Jesus de Nazar&eacute;, toda a sua inf&acirc;ncia, adolesc&ecirc;ncia e vida adulta. &Eacute; o relato mais completo sobre Jesus at&eacute; hoje escrito. Os tr&ecirc;s primeiros cap&iacute;tulos apresentam a prepara&ccedil;&atilde;o de Michael (Jesus) para descer a Ur&acirc;ntia na semelhan&ccedil;a da carne mortal, e o cl&iacute;max do Livro de Ur&acirc;ntia &eacute; atingido, nessa &uacute;ltima parte, com preceitos da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> religiosa ideal do Mestre, que instrui e edifica todo um universo, e &eacute; a inspira&ccedil;&atilde;o para todas as vidas em todos os mundos e para todas as gera&ccedil;&otilde;es futuras. Esta parte do livro &eacute; vista como uma nova <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o" id="w">Revela&ccedil;&atilde;o</a>, uma nova face descrita de maneira tocante, de um <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> feito Homem, que em um exemplo de <a href="http://en.wikipedia.org/wiki/Amor" id="w">Amor</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">F&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">Servi&ccedil;o</a>, sem <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a>, mostra &agrave; humanidade o caminho da evolu&ccedil;&atilde;o espiritual pessoal, o caminho do homem at&eacute; Deus.</p>&#10;<a id="A_fonte" name="A_fonte"></a><h2> A fonte </h2>&#10;<p>O Livro de Ur&acirc;ntia &eacute; composto por 197 documentos, que se diz terem sido entregues entre <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> e <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> a um grupo de 70 pessoas, em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>. Os autores que escreveram esses documentos t&ecirc;m seus nomes indicados no livro, junto com seus respectivos escritos. Os seres humanos aos quais os escritos foram entregues em m&atilde;os j&aacute; faleceram e o modo pelo qual os escritos foram materializados ainda n&atilde;o foi plenamente explicado, e dificilmente o ser&aacute;.</p>&#10;<a id="Descri%C3%A7%C3%A3o_das_revela%C3%A7%C3%B5es" name="Descri%C3%A7%C3%A3o_das_revela%C3%A7%C3%B5es"></a><h2> Descri&ccedil;&atilde;o das revela&ccedil;&otilde;es </h2>&#10;<p>H&aacute; uma explica&ccedil;&atilde;o dentro de suas pr&oacute;prias p&aacute;ginas sobre sua origem e como foram entregues aos seres humanos esses documentos, que constituem a <b>Quinta Revela&ccedil;&atilde;o de Urantia</b>. Diz o Livro de Ur&acirc;ntia que a revela&ccedil;&atilde;o foi entregue por um mandato emitido pelos Anci&atilde;es dos Dias de Uversa, e foi redigida por numerosas personalidades supramortais. &Eacute; chamada de &#34&semi;A Quinta Revela&ccedil;&atilde;o de &Eacute;poca&#34&semi;, pois houve outras quatro grandes revela&ccedil;&otilde;es no planeta. S&atilde;o elas:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dalam%C3%A1tia" id="w">Dalam&aacute;tia</a></b> &shy; O livro descreve com pormenor a chegada e o estabelecimento de um Pr&iacute;ncipe Planet&aacute;rio em Ur&acirc;ntia. Nesta altura fundou&shy;se a cidade de Dalam&aacute;tia, e suas escolas come&ccedil;aram a revelar ao mundo a verdade sobre o Pai Universal &shy; O Deus &Uacute;nico. Foi a primeira revela&ccedil;&atilde;o organizada da verdade, h&aacute; cerca de 500 mil anos, e persistiu por mais de trezentos mil anos, at&eacute; que foi subitamente interrompida pela secess&atilde;o planet&aacute;ria e pela ruptura do regime de ensino.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Eva</a></b> &shy; Ad&atilde;o e Eva chegaram ao nosso mundo h&aacute; quase 38 mil anos, e se estabeleceram no <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">Jardim do &Eacute;den</a>. Os ensinamentos de Ad&atilde;o e Eva constituem a segunda revela&ccedil;&atilde;o do Pai Universal &agrave;s ra&ccedil;as humanas. A interrup&ccedil;&atilde;o do primeiro &Eacute;den deteve o curso da revela&ccedil;&atilde;o ad&acirc;mica, antes que ela tivesse come&ccedil;ado plenamente.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Melquisedeque_de_Sal%C3%A9m" id="w">Melquisedeque de Sal&eacute;m</a></b> &shy; Maquiventa, um Filho da Ordem dos Melquisedeques, geralmente conhecidos como filhos emergenciais, que aceitou a miss&atilde;o de vir a esse mundo, pois a verdade revelada esteve amea&ccedil;ada de extin&ccedil;&atilde;o durante os mil&ecirc;nios que seguiram ao malogro da miss&atilde;o ad&acirc;mica em Ur&acirc;ntia. Maquiventa outorgou&shy;se nesse mundo no ano de <a href="http://en.wikipedia.org/wiki/1973_a.C." id="w">1973 a.C.</a> durante o tempo de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>, e foi conhecido como Melquisedeque, o s&aacute;bio de <a href="http://en.wikipedia.org/wiki/Sal%C3%A9m" id="w">Sal&eacute;m</a>. Ele ensinou a doutrina de um &uacute;nico Deus, uma Deidade universal, um Criador celeste, um Pai divino, o Pai de todos, e a quem ele representou para Abra&atilde;o como um Deus que podia aceitar o homem nos termos da simples f&eacute; pessoal.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus de Nazar&eacute;</a></b> &shy; O Filho Criador do nosso universo local nasceu em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Judeia)" id="w">Bel&eacute;m</a> no ano <a href="http://en.wikipedia.org/wiki/7_a.C." id="w">7 a.C.</a>. Viveu como um modelo para todos n&oacute;s, dando o exemplo de vida, at&eacute; chegar a sua hora de revelar ao mundo a grande verdade de que todos somos filhos de um &uacute;nico Pai, sem distin&ccedil;&atilde;o de ra&ccedil;a, cor, credo ou condi&ccedil;&atilde;o f&iacute;sico&shy;social. Jesus apresentou a Ur&acirc;ntia, pela quarta vez, o conceito de Deus como o Pai Universal, e esse ensinamento tem perdurado, em geral, desde ent&atilde;o. Essa foi a quarta revela&ccedil;&atilde;o da verdade em nosso mundo. Jesus &eacute;, agora, o Pr&iacute;ncipe Planet&aacute;rio de Ur&acirc;ntia.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gloss%C3%A1rio_do_Livro_de_Ur%C3%A2ntia" id="w">Gloss&aacute;rio do Livro de Ur&acirc;ntia</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><i>O Livro de Ur&acirc;ntia</i>. Funda&ccedil;&atilde;o Ur&acirc;ntia, 2002</li>&#10;<li>Elstrott, Kelly: <i>La quinta revelaci&oacute;n, la s&iacute;ntesis del libro de Urantia</i>. Ed. Obelisco, Barcelona, 2001</li>&#10;<li>Gardner, Martin: <i>Urantia, revelaci&oacute;n divina o negocio editorial</i>. Ed. Susaeta, Madrid, 1997</li>&#10;<li>Carrera Ib&aacute;&ntilde;ez, David: &#34&semi;R&eacute;plica al libro de Martin Gardner titulado &#34&semi;Urantia: &iquest;Revelaci&oacute;n o negocio editorial?&#34&semi;. Editora Bubok, 2002. revisado 2010.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.urantia.pt/texto&shy;biliacutengue.html" rel="nofollow" title="http://www.urantia.pt/texto&shy;biliacutengue.html">Edi&ccedil;&atilde;o bil&iacute;ngue Ingl&ecirc;s&shy;Portugu&ecirc;s</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_religiosos" id="w">Livro de Ur&acirc;ntia, O</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1955" id="w">Livro de Ur&acirc;ntia, O</a></p></body></html>