<html><title>Nau portuguesa Madre de Deus</title><body>&#10;<p> &#10; &#10; &#10;A <a href="http://en.wikipedia.org/wiki/Nau" id="w">nau</a> <b><i>Madre de Deus</i></b> foi o maior navio do mundo no seu tempo, deslocando 1 600 toneladas (900 das quais em carga). Constru&iacute;da na <a href="http://en.wikipedia.org/wiki/Ribeira_das_Naus" id="w">Ribeira das Naus</a> em Lisboa em 1589, para a <a href="http://en.wikipedia.org/wiki/Carreira_da_%C3%8Dndia" id="w">Carreira da &Iacute;ndia</a>, tinha 50 metros de comprimento e 14,5 metros de largura. Dispunha de 7 <a href="http://en.wikipedia.org/wiki/Conv%C3%A9s" id="w">conveses</a> e 32 canh&otilde;es, entre outras armas, empregando uma tripula&ccedil;&atilde;o de 600 a 700 homens. Em agosto de <a href="http://en.wikipedia.org/wiki/1592" id="w">1592</a>, carregada de valios&iacute;ssimas mercadorias, de regresso a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> na sua segunda viagem &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, foi atacada e capturada por uma frota inglesa de seis navios ao largo dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>.&#10;A <i>Madre de Deus</i> constituiu um dos maiores saques da Hist&oacute;ria.</p>&#10;<a id="O_tesouro" name="O_tesouro"></a><h2> O tesouro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carrack_Madre_de_Deus.jpg%7Cthumb%7C400px%7Cdireita" id="w">Modelo da &#39&semi;&#39&semi;Madre de Deus&#39&semi;&#39&semi; exposto no [[Museu de Marinha]] em Lisboa.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Entre as riquezas transportadas pela <a href="http://en.wikipedia.org/wiki/Nau" id="w">nau</a> <i>Madre de Deus</i> estavam ba&uacute;s cheios de p&eacute;rolas e j&oacute;ias preciosas, moedas de ouro e prata, &acirc;mbar, rolos de tecido da mais alta qualidade, tape&ccedil;aria, 425 toneladas de pimenta, 45 toneladas de cravo da &Iacute;ndia, 35 toneladas de canela, 25 toneladas de cochonilha, 15 toneladas de &eacute;bano, 3 toneladas de noz&shy;moscada e 2,5 toneladas de benjamim (uma resina arom&aacute;tica usada em perfumes e medicamentos). Havia ainda incenso, sedas, damasco, tecido de ouro, porcelana chinesa, presas de elefante entre outros artigos. Finalmente e talvez o maior tesouro que os ingleses adquiriram: um documento impresso em Macau em 1590, que continha informa&ccedil;&atilde;o preciosa sobre o com&eacute;rcio portugu&ecirc;s na China e no Jap&atilde;o. <a href="http://en.wikipedia.org/wiki/Hakluyt_Society" id="w">Richard Hakluyt</a> relatou que este documento foi encontrado fechado numa caixa de cedro, enrolado 100 vezes por um tecido fino de <a href="http://en.wikipedia.org/wiki/Calecute" id="w">Calecute</a>, tratado como a mais preciosa das j&oacute;ias.</p>&#10;<a id="O_ataque_brit%C3%A2nico" name="O_ataque_brit%C3%A2nico"></a><h2> O ataque brit&acirc;nico </h2>&#10;<p>Em 1592, em viola&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Luso&shy;Brit%C3%A2nica" id="w">Alian&ccedil;a Luso&shy;Brit&acirc;nica</a> de 1373, considerada sem efeito durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a> e em plena guerra entre <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, uma frota naval inglesa composta por 6 navios esperava ao largo dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> para interceptar navios mercantes de Espanha que vinham das Am&eacute;ricas com mercadorias v&aacute;rias, quando uma frota portuguesa vinda do sul se aproximou. Os ingleses for&ccedil;aram o navio <i>Santa Cruz</i> a terra roubando todas as mercadorias que os portugueses n&atilde;o haviam conseguido salvar. Sob amea&ccedil;a de tortura conseguiram tamb&eacute;m obter informa&ccedil;&atilde;o de que havia mais naus a caminho, vindas da &Iacute;ndia.</p>&#10;<p>Uma destas naus era a <i>Madre de Deus</i>, que voltava da sua segunda viagem &agrave; &Iacute;ndia e se dirigia para Lisboa carregada de mercadorias. Sensivelmente a meio do m&ecirc;s de Agosto desse ano, os <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> ingleses liderados pelo Comandante Sir John Burrough, tomaram a nau ap&oacute;s um longo dia de batalha perto da ilha das Flores, na qual v&aacute;rios marinheiros portugueses perderam a vida.</p>&#10;<p>Quando os ingleses embarcaram, os conveses estavam cheios de sangue e os corpos dos marinheiros estavam espalhados um pouco por todo o navio, mas mais concentrados perto do leme. Burrough poupou a vida do Capit&atilde;o Fern&atilde;o de Mendon&ccedil;a Furtado e dos restantes feridos, enviando&shy;os para a costa.</p>&#10;<p>Segundo o uso na &eacute;poca, quando um navio fosse capturado, procedia&shy;se ao transbordo da carga e o navio apresado era incendiado e afundado. Contudo, os cors&aacute;rios ingleses ficaram t&atilde;o impressionados com as dimens&otilde;es da nau portuguesa que a rebocaram para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<p>As enormes naus portuguesas da <a href="http://en.wikipedia.org/wiki/Carreira_da_%C3%8Dndia" id="w">carreira da &Iacute;ndia</a>, eram constru&iacute;das de forma a terem boa navegabilidade e um grande espa&ccedil;o de carga, de forma a rentabilizar as viagens, tornaram&shy;se presas cobi&ccedil;adas pela <a href="http://en.wikipedia.org/wiki/Pirataria" id="w">pirataria</a> emergente na &eacute;poca.</p>&#10;<a id="Em_Inglaterra" name="Em_Inglaterra"></a><h2> Em Inglaterra </h2>&#10;<p>A tripula&ccedil;&atilde;o inglesa havia enchido os bolsos com o que podia, antes que o Comandante Burrough pudesse controlar a mercadoria.</p>&#10;<p>A nau atracou no porto de Dartmouth no dia 7 de Setembro, mais alta que todos os outros navios e todas as casas na vizinhan&ccedil;a do porto. A <a href="http://en.wikipedia.org/wiki/Nau" id="w">nau</a> portuguesa tinha o triplo do tamanho do maior navio ingl&ecirc;s, com uma estrutura maci&ccedil;a embelezada e um por&atilde;o enorme repleto de tesouros da &Iacute;ndia. Nunca se havia visto tal coisa em Inglaterra e gerou&shy;se o pandem&oacute;nio.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A <i>Madre de Deus</i> atraiu para o porto toda a esp&eacute;cie de comerciantes, ladr&otilde;es e curiosos de quil&oacute;metros de dist&acirc;ncia. As pessoas visitavam o <i>castelo flutuante</i> e procuravam marinheiros b&ecirc;bedos nas lojas e tabernas circundantes, de quem pudessem tirar os tesouros roubados.</p>&#10;<p>A lei inglesa na altura ditava que uma percentagem do quinh&atilde;o ia sempre para a coroa e quando a rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a> foi informada do sucedido enviou <a href="http://en.wikipedia.org/wiki/Walter_raleigh" id="w">Sir Walter Raleigh</a> para reclamar o seu quinh&atilde;o e punir os saqueadores. O valor estimado da carga equivalia a metade do tesouro ingl&ecirc;s na altura. Quando Raleigh restaurou a ordem j&aacute; s&oacute; sobrava na nau cerca de um quarto das mercadorias inicialmente trazidas por Burrough.</p>&#10;<p>Este sopro de riquezas das &Iacute;ndias galvanizou o interesse ingl&ecirc;s na regi&atilde;o. Os ingleses a partir daqui passaram a vestir os funcion&aacute;rios que faziam as descargas das mercadorias dos navios com uniformes sem bolsos.</p>&#10;<a id="Nota" name="Nota"></a><h2> Nota </h2>&#10;<p>A Alian&ccedil;a Luso&shy;Brit&acirc;nica de 1373 selada pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Windsor_(1386)" id="w">Tratado de Windsor</a> assinado entre o <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Rei Eduardo III de Inglaterra</a> e o Rei Fernando e a Rainha Leonor de Portugal estabelecia a &ldquo;amizade perp&eacute;tua, uni&otilde;es [e] alian&ccedil;as&rdquo; entre as duas na&ccedil;&otilde;es mar&iacute;timas. &Eacute; o tratado activo mais antigo do mundo.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Landes, David Saul:<i>The Wealth and Poverty of Nations: Why Some Are So Rich and Some So Poor</i>, W. W. Norton &#38&semi; Company, 1999, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393318885" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393318885">ISBN 0&shy;393&shy;31888&shy;5</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Madredeus" id="w">Madredeus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina_(navio)" id="w">Santa Catarina (navio)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_da_Marinha_Portuguesa" id="w">Madre Deus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_Filipina" id="w">Categoria:Dinastia Filipina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Portugu%C3%AAs" id="w">Categoria:Imp&eacute;rio Portugu&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_de_1589" id="w">Categoria:Navios de 1589</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naus" id="w">Madre Deus</a></p></body></html>