<html><title>Desenho arquitet&ocirc;nico</title><body>&#10;<p>O <b>desenho arquitet&ocirc;nico</b> &eacute;, em um sentido restrito, uma especializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Desenho_t%C3%A9cnico" id="w">desenho t&eacute;cnico</a> <a href="http://en.wikipedia.org/wiki/Norma_t%C3%A9cnica" id="w">normatizado</a> voltada &agrave; execu&ccedil;&atilde;o e a representa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projetos</a> de <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitetura</a>. Em uma perspectiva mais ampla, por&eacute;m, o <b>desenho de arquitetura</b> poderia ser encarado como todo o conjunto de registros gr&aacute;ficos produzidos por arquitetos ou outros profissionais durante ou n&atilde;o o processo de projeto arquitet&ocirc;nico. O desenho de arquitetura, portanto, manifesta&shy;se como um c&oacute;digo para uma linguagem, estabelecida entre o <a href="http://en.wikipedia.org/wiki/Emissor" id="w">emissor</a> (o <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhista</a> ou <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projetista</a>) e o <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptor</a> (o leitor do projeto). Desta forma, seu entendimento envolve um certo n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Treinamento" id="w">treinamento</a>, seja por parte do desenhista ou do leitor do desenho. Por este motivo, este tipo de desenho costuma ser uma <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplina</a> importante nos primeiros anos das <a href="http://en.wikipedia.org/wiki/Faculdade_de_arquitetura" id="w">faculdades de arquitetura</a>. O desenho arquitet&ocirc;nico tamb&eacute;m costuma se constituir em uma profiss&atilde;o pr&oacute;pria: os <i>desenhistas t&eacute;cnicos</i> (ou a sua vers&atilde;o atual, representada pelos <i><a href="http://en.wikipedia.org/wiki/CAD" id="w">cadistas</a></i> &shy; ou manipuladores do <i>softwares</i> CAD) s&atilde;o comuns nos escrit&oacute;rios de projeto.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Drafting_table.jpg%7Cthumb" id="w">Imagem de uma [[prancheta]] de desenho, m&eacute;todo de trabalho tornado obsoleto ap&oacute;s a cria&ccedil;&atilde;o do [[CAD]].</a>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Berlin_St_Gertraudt_Stiftung_AS_1.jpg%7Cthumb%7C150px" id="w">Detalhe de um projeto produzido no s&eacute;culo XIX</a>&#10;O desenho come&ccedil;ou a ser usado como meio preferencial de representa&ccedil;&atilde;o do projeto arquitet&ocirc;nico a partir do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>. Apesar disso, ainda n&atilde;o havia conhecimentos sistematizados de <a href="http://en.wikipedia.org/wiki/Geometria_descritiva" id="w">geometria descritiva</a>, o que tornava o processo mais livre e sem nenhuma normatiza&ccedil;&atilde;o.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, os projetos das <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a> passaram a demandar maior rigor e precis&atilde;o e consequentemente os diversos projetistas necessitavam agora de um meio comum para se comunicar e com tal efici&ecirc;ncia que evitasse erros grosseiros de execu&ccedil;&atilde;o de seus produtos. Desta forma, institu&iacute;ram&shy;se a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> as primeiras normas t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_gr%C3%A1fica" id="w">representa&ccedil;&atilde;o gr&aacute;fica</a> de projetos, as quais incorporavam os estudos feitos durante o per&iacute;odo de desenvolvimento da geometria descritiva, no s&eacute;culo anterior. Por este motivo, o desenho t&eacute;cnico (e, portanto, o desenho de arquitetura) era naquele momento considerado um recurso tecnol&oacute;gico imprescin&iacute;vel ao desenvolvimento econ&ocirc;mico e industrial.</p>&#10;<p>A normatiza&ccedil;&atilde;o hoje est&aacute; mais avan&ccedil;ada e completa, embora o desenho arquitet&ocirc;nico tenha passado a ser executado predominantemente em ambiente <a href="http://en.wikipedia.org/wiki/CAD" id="w">CAD</a> (ou seja, em formato digital). Por outro lado, para grande parte dos profissionais, o desenho &agrave; m&atilde;o ainda &eacute; a <a href="http://en.wikipedia.org/wiki/G%C3%A9nese" id="w">g&eacute;nese</a> e o principal meio para a elabora&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>.</p>&#10;<a id="Normaliza%C3%A7%C3%A3o" name="Normaliza%C3%A7%C3%A3o"></a><h2>Normaliza&ccedil;&atilde;o</h2>&#10;<p>A representa&ccedil;&atilde;o gr&aacute;fica do desenho em si corresponde a um conjunto de normas internacionais (sob a supervis&atilde;o da <a href="http://en.wikipedia.org/wiki/ISO" id="w">ISO</a>). Por&eacute;m, geralmente, cada pa&iacute;s costuma possuir suas pr&oacute;prias vers&otilde;es das normas, adaptadas por diversos motivos.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, as normas s&atilde;o editadas pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Normas_T%C3%A9cnicas" id="w">Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas</a> (ABNT), sendo as seguintes as principais:&#10;</p>&#10;<ul>&#10;<li>NBR&shy;6492 &shy; Representa&ccedil;&atilde;o de projetos de arquitetura</li>&#10;<li>NBR&shy;10067 &ndash; Princ&iacute;pios gerais de representa&ccedil;&atilde;o em desenho t&eacute;cnico</li></ul>&#10;<p>Cabe notar, no entanto, que se por um lado recomenda&shy;se a adequa&ccedil;&atilde;o a tais normas quando da apresenta&ccedil;&atilde;o de desenhos para fins de execu&ccedil;&atilde;o de obras ou em situa&ccedil;&otilde;es oficiais (como quando os profissionais enviam seus projetos &agrave; aprova&ccedil;&atilde;o em prefeituras), por outro lado admite&shy;se algum n&iacute;vel de liberdade em rela&ccedil;&atilde;o a elas em outros contextos. Durante o processo de elabora&ccedil;&atilde;o e evolu&ccedil;&atilde;o do projeto, por exemplo, normalmente os arquitetos utilizam&shy;se de m&eacute;todos de desenho pr&oacute;prios apropriados &agrave;s suas necessidades moment&acirc;neas, os quais eventualmente se afastam das determina&ccedil;&otilde;es das normas. Esta liberdade se d&aacute; pela necessidade de elaborar desenhos, que exijam uma facilidade de leitura maior por parte de leigos ou para se adequarem a diferentes publica&ccedil;&otilde;es, por exemplo.</p>&#10;<a id="Elementos_do_desenho" name="Elementos_do_desenho"></a><h2>Elementos do desenho</h2>&#10;<p>Para que a (futura) realidade do projeto seja bem representada, faz&shy;se uso dos diversos instrumentos dispon&iacute;veis no <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> tradicional, na <a href="http://en.wikipedia.org/wiki/Geometria_euclidiana" id="w">geometria euclidiana</a> e na <a href="http://en.wikipedia.org/wiki/Geometria_descritiva" id="w">geometria descritiva</a>. Basicamente, o desenho arquitet&ocirc;nico manifesta&shy;se principalmente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Linha" id="w">linhas</a> e superf&iacute;cies preenchidas (<a href="http://en.wikipedia.org/wiki/Trama" id="w">tramas</a>).</p>&#10;<p>Costuma&shy;se diferenciar no desenho duas entidades: uma &eacute; o pr&oacute;prio desenho (o objeto representado, um edif&iacute;cio, por exemplo) e o outro &eacute; o conjunto de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a>, <a href="http://en.wikipedia.org/wiki/Signo" id="w">signos</a>, <a href="http://en.wikipedia.org/wiki/Cota" id="w">cotas</a> e <a href="http://en.wikipedia.org/wiki/Texto" id="w">textos</a> que o complementam.</p>&#10;<p>As principais categorias do desenho de arquitetura s&atilde;o: as <a href="http://en.wikipedia.org/wiki/Planta_(geometria_descritiva)" id="w">plantas</a>, os <a href="http://en.wikipedia.org/wiki/Corte" id="w">cortes</a> e <a href="http://en.wikipedia.org/wiki/Sec%C3%A7%C3%A3o" id="w">sec&ccedil;&otilde;es</a> e as <a href="http://en.wikipedia.org/wiki/Eleva%C3%A7%C3%A3o" id="w">eleva&ccedil;&otilde;es</a> (ou al&ccedil;ados).</p>&#10;<a id="Tra%C3%A7os" name="Tra%C3%A7os"></a><h3>Tra&ccedil;os</h3>&#10;<p>Os tra&ccedil;os de um desenho normatizado devem ser regulares, leg&iacute;veis (vis&iacute;veis) e devem possuir contraste umas com as outras. </p>&#10;<a id="Espessura_dos_tra%C3%A7os" name="Espessura_dos_tra%C3%A7os"></a><h4>Espessura dos tra&ccedil;os</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Drafting_line_types.png%7Cthumb%7C300px" id="w">Pesos e categorias de linhas</a>&#10;Normalmente ocorre uma <a href="http://en.wikipedia.org/wiki/Hierarquiza%C3%A7%C3%A3o" id="w">hierarquiza&ccedil;&atilde;o</a> das linhas, obtida atrav&eacute;s do di&acirc;metro da <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a> (ou do <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>) utilizados para execut&aacute;&shy;la. Tradicionalmente usam&shy;se quatro espessuras de pena:&#10;</p>&#10;<ul>&#10;<li>Linhas complementares &shy; Pena 0,1. Usada basicamente para registrar elementos complementares do desenho, como linhas de cota, setas, linhas indicativas, linhas de proje&ccedil;&atilde;o, etc.</li>&#10;<li><b>Linha fina</b> &shy; Pena 0,2 (ou 0,3). Usada para representar os elementos em vista.</li>&#10;<li><b>Linha m&eacute;dia</b> &shy; Pena 0.4 (ou 0,5). Usada para representar os elementos que se encontram imediatamente a frente da <a href="http://en.wikipedia.org/wiki/Linha_de_corte" id="w">linha de corte</a>.</li>&#10;<li><b>Linha grossa</b> &shy; Pena 0.6 (ou 0,7). Usada para representar elementos especiais, como as linhas indicativas de corte (eventualmente &eacute; usada para representar tamb&eacute;m elementos em corte, como a pena anterior).</li></ul>&#10;<a id="Tipos_de_tra%C3%A7os" name="Tipos_de_tra%C3%A7os"></a><h4>Tipos de tra&ccedil;os</h4>&#10;<p>Quanto ao tipo de tra&ccedil;os, &eacute; poss&iacute;vel classific&aacute;&shy;los em:&#10;</p>&#10;<ul>&#10;<li><b>Tra&ccedil;o cont&iacute;nuo</b>. S&atilde;o as linhas comuns.</li>&#10;<li><b>Tra&ccedil;o interrompido</b>. Representa um elemento de desenho &#34&semi;invis&iacute;vel&#34&semi; (ou seja, que esteja al&eacute;m do plano de corte).</li>&#10;<li><b>Tra&ccedil;o&shy;ponto</b>. Usado para indicar <a href="http://en.wikipedia.org/wiki/Eixo_(rota%C3%A7%C3%A3o)" id="w">eixos</a> de <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a> ou linhas indicativas de planos de corte.</li></ul>&#10;<a id="Tramas" name="Tramas"></a><h3>Tramas</h3>&#10;<p>Os elementos que em um desenho projetivo est&atilde;o sendo cortados aparecem delimitados com um tra&ccedil;o de espessura maior no desenho. Al&eacute;m do tra&ccedil;o mais grosso, esses elementos podem estar preenchidos por um tracejado ou trama. Cada material &eacute; representado com uma trama diferente.</p>&#10;<a id="Folhas" name="Folhas"></a><h3>Folhas</h3>&#10;<p>Normalmente, as folhas mais usadas para o desenho t&eacute;cnico s&atilde;o do tipo <a href="http://en.wikipedia.org/wiki/Sulfite" id="w">sulfite</a>. Anteriormente &agrave; populariza&ccedil;&atilde;o do CAD, normalmente desenvolvia&shy;se os desenhos em <a href="http://en.wikipedia.org/wiki/Papel_manteiga" id="w">papel manteiga</a> ou vegetal de esqui&ccedil;o (desenhados a grafite) e eles eram arte&shy;finalizados em <a href="http://en.wikipedia.org/wiki/Papel_vegetal" id="w">papel vegetal</a> (desenhados a nanquim ou tinta da China).</p>&#10;<a id="Tamanho_das_folhas" name="Tamanho_das_folhas"></a><h4>Tamanho das folhas</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="2" cellspacing="1" class="toccolours" style="float:left&semi; margin:5px&semi; border:0px&semi;">&#10;<tr>&#10;<td align="center" style="border&shy;bottom:3px solid&semi; background:#efefef&semi;"><b>Tamanhos de folhas (mm)</b></td></tr>&#10;<tr>&#10;<td><b>A4</b> 210 X 297</td></tr>&#10;<tr>&#10;<td><b>A3</b> 297 X 420</td></tr>&#10;<tr>&#10;<td><b>A2</b> 420 X 594</td></tr>&#10;<tr>&#10;<td><b>A1</b> 594 X 841</td></tr>&#10;<tr>&#10;<td><b>A0</b> 841 X 1189</td></tr></table></div>&#10;<p>As folhas devem seguir os mesmos padr&otilde;es do desenho t&eacute;cnico. No Brasil, a ABNT adota o padr&atilde;o ISO: usa&shy;se um m&oacute;dulo de 1 m&sup2; (um <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metro quadrado</a>) cujas dimens&otilde;es seguem uma propor&ccedil;&atilde;o equivalente a <a href="http://en.wikipedia.org/wiki/Raiz_quadrada" id="w">raiz quadrada</a> de 2 (841 x 1189&#160&semi;mm). Esta &eacute; a chamada folha A0 (<i>a&shy;zero</i>). A partir desta, obt&eacute;m&shy;se m&uacute;ltiplos e subm&uacute;ltiplos (a folha A1 corresponde &agrave; metade da A0, assim como a A2 corresponde a metade do A1). </p>&#10;<p>A maioria dos escrit&oacute;rios utiliza predominantemente os formatos A1 e A0, devido &agrave; <a href="http://en.wikipedia.org/wiki/Escala_(medidas)" id="w">escala</a> dos desenhos e &agrave; quantidade de informa&ccedil;&atilde;o. Os formatos menores em geral s&atilde;o destinados a desenhos ilustrativos, cat&aacute;logos, etc. Apesar da normatiza&ccedil;&atilde;o incentivar o uso das folhas padronizadas, &eacute; muito comum que os desenhistas considerem que o m&oacute;dulo b&aacute;sico seja a folha A4 ao inv&eacute;s da A0. Isto costuma se dever ao fato de que qualquer folha obtida a partir desde m&oacute;culo pode ser dobrada e encaixada em uma pasta neste tamanho, normalmente exigida pelos &oacute;rg&atilde;os p&uacute;blicos de aprova&ccedil;&atilde;o de projetos.</p>&#10;<a id="Materiais_de_desenho" name="Materiais_de_desenho"></a><h2>Materiais de desenho</h2>&#10;<p>Com a ampla difus&atilde;o do <a href="http://en.wikipedia.org/wiki/CAD" id="w">desenho auxiliado pelo computador</a>, a lista de materiais que tradicionalmente se usava para executar desenhos de arquitetura tem se tornado cada dia mais obsoleta. Alguns desses materiais, no entanto, ainda s&atilde;o eventualmente usados para verificar algum problema com os desenhos impressos, ou no processo de treinamento de futuros desenhistas t&eacute;cnicos.&#10;Ap&oacute;s a impress&atilde;o de pranchas produzidas em CAD, ainda est&aacute; em uso o escal&iacute;metro, que &eacute; uma multi&shy;r&eacute;gua com 6 escalas, que serve para conferir medidas, se o desenho foi impresso na escala 1/50 utiliza&shy;se a mesma escala em uma de suas bordas vis&iacute;veis.</p>&#10;<a id="CAD" name="CAD"></a><h3>CAD</h3>&#10;<p> <a href="http://en.wikipedia.org/wiki/Ficheiro:PLANTA_proceso.JPG%7Cthumb" id="w">Desenho gerado em um programa do tipo CAD</a>&#10;A execu&ccedil;&atilde;o de desenhos de arquitetura no <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> em geral exige a opera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_gr%C3%A1fica" id="w">programas gr&aacute;ficos</a> do tipo CAD que normalmente demandam um <i><a href="http://en.wikipedia.org/wiki/Hardware" id="w">hardware</a></i> robusto e de alta capacidade de <a href="http://en.wikipedia.org/wiki/Processamento" id="w">processamento</a>, e <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>. Atualmente, o principal programa para lidar com estes tipos de desenho &eacute; o <a href="http://en.wikipedia.org/wiki/AutoCad" id="w">AutoCad</a>, um <i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i> produzido pela empresa americana <a href="http://en.wikipedia.org/wiki/Autodesk" id="w">Autodesk</a>. O <a href="http://en.wikipedia.org/wiki/Formato_de_ficheiro" id="w">formato</a> em que nativamente grava seus arquivos, o <a href="http://en.wikipedia.org/wiki/.dwg" id="w">.dwg</a>, &eacute; considerado o padr&atilde;o &#34&semi;<i>de facto</i>&#34&semi; no mercado da <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> para troca de informa&ccedil;&otilde;es de projeto. </p>&#10;<p>Existem, no entanto, diversos outros <i>softwares</i> de <a href="http://en.wikipedia.org/wiki/CAD" id="w">CAD</a> para arquitetura. A maioria deles nem sempre &eacute; capaz de ler e escrever arquivos no formato <a href="http://en.wikipedia.org/wiki/.dwg" id="w">.dwg</a>, embora muitos utilizem&shy;se do alternativo formato <a href="http://en.wikipedia.org/wiki/.dxf" id="w">.dxf</a>. Al&eacute;m de programas CAD destinados ao desenho t&eacute;cnico de uma forma geral, como o <a href="http://en.wikipedia.org/wiki/AutoCAD" id="w">AutoCAD</a> e o <a href="http://en.wikipedia.org/wiki/Microstation" id="w">Microstation</a>, tamb&eacute;m existem softwares designados especificamente para o trabalho de <i>projeto</i> arquitet&ocirc;nico, como o <a href="http://en.wikipedia.org/wiki/ArchiCAD" id="w">ArchiCAD</a>, o <a href="http://en.wikipedia.org/wiki/ArchiStation" id="w">ArchiStation</a>, o <a href="http://en.wikipedia.org/wiki/VectorWorks" id="w">VectorWorks</a>, o <a href="http://en.wikipedia.org/wiki/Revit" id="w">Revit</a>, entre outros, com os quais &eacute; poss&iacute;vel visualizar o modelo arquitet&ocirc;nico em suas v&aacute;rias etapas de projeto, mais do que meramente represent&aacute;&shy;lo na forma de desenho t&eacute;cnico.</p>&#10;<a id="Desenho_%C3%A0_m%C3%A3o" name="Desenho_%C3%A0_m%C3%A3o"></a><h3>Desenho &agrave; m&atilde;o</h3>&#10;<p>A seguinte lista apresenta os materiais que tradicionalmente foram utilizados no desenho dito <i>instrumentado</i> (ou seja, o desenho feito &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a> com aux&iacute;lio de instrumentos de desenho). Ressalta&shy;se, por&eacute;m, que muitos destes materiais est&atilde;o se tornando raros nos escrit&oacute;rios de arquitetura, dada a sua <a href="http://en.wikipedia.org/wiki/Informatiza%C3%A7%C3%A3o" id="w">informatiza&ccedil;&atilde;o</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/T%C3%A1bua_de_desenho" id="w">Prancheta de desenho</a></dt></dl>&#10;<p>Uma mesa, normalmente inclin&aacute;vel, na qual &eacute; poss&iacute;vel manter pranchas de desenho em formatos grandes (como o A0) e onde se possam instalar reguas T ou paralelas.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/R%C3%A9gua_T" id="w">R&eacute;gua T</a> ou <a href="http://en.wikipedia.org/wiki/R%C3%A9gua_paralela" id="w">R&eacute;gua paralela</a></dt></dl>&#10;<p>Estas <a href="http://en.wikipedia.org/wiki/R%C3%A9gua" id="w">r&eacute;guas</a> eram instrumentos para tra&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Reta" id="w">retas</a> <a href="http://en.wikipedia.org/wiki/Parelela" id="w">parelelas</a> e <a href="http://en.wikipedia.org/wiki/Perpendicular" id="w">perpendiculares</a>, a serem usadas juntamente de um par de esquadros.&#10;</p><dl><dt>Par de <a href="http://en.wikipedia.org/wiki/Esquadro" id="w">esquadro</a>.</dt></dl>&#10;<p>Elementos para auxiliar o tra&ccedil;ado de retas em <a href="http://en.wikipedia.org/wiki/&Acirc;ngulos" id="w">&acirc;ngulos</a> pr&eacute;&shy;desenhados, como 30&ordm;, 45&ordm;, 60&ordm; e 90&ordm;.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Escal%C3%ADmetro" id="w">Escal&iacute;metro</a></dt></dl>&#10;<p>Um tipo especial de r&eacute;gua, normalmente com se&ccedil;&atilde;o triangular, com a qual podem ser realizadas medidas em <a href="http://en.wikipedia.org/wiki/Escalas" id="w">escalas</a> diferentes.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Lapiseira" id="w">Lapiseiras</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%A1pis" id="w">l&aacute;pis</a></dt></dl>&#10;<p>Adequados &agrave;s espessuras desejadas.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Caneta_nanquim" id="w">canetas nanquim</a></dt></dl>&#10;<p>Tais canetas eram utilizadas na execu&ccedil;&atilde;o dos desenho finais, como aqueles destinados &agrave; constru&ccedil;&atilde;o. Exigiam cuidado constante, pois seu entupimento, caso n&atilde;o fossem limpas com freq&uuml;&ecirc;ncia, seria um problema comum.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Mata&shy;gato" id="w">Mata&shy;gato</a>.</dt></dl>&#10;<p>Instrumento que auxilia o uso da borracha em locais determinados do desenho. Constitui&shy;se de uma placa perfurada a ser posicionada sobre o setor do desenho a ser corrigido, de forma a que apenas se apague o desej&aacute;vel.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Borracha" id="w">Borracha</a></dt></dl>&#10;<p>Podendo ser a comum ou a el&eacute;trica.&#10;</p><dl><dt>Conjunto de <a href="http://en.wikipedia.org/wiki/Norm%C3%B3grafo" id="w">norm&oacute;grafo</a> e reguas caligr&aacute;ficas</dt></dl>&#10;<p>Auxiliam a escrita de blocos de texto padronizados e com <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a> t&eacute;cnica.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/L%C3%A2mina" id="w">L&acirc;mina</a> e borracha de areia</dt></dl>&#10;<p>Permitem a corre&ccedil;&atilde;o de desenhos errados efetuados &agrave; nanquim sobre <a href="http://en.wikipedia.org/wiki/Papel_vegetal" id="w">papel vegetal</a>.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Gabarito" id="w">Gabaritos</a> ou <a href="http://en.wikipedia.org/wiki/Escantilh%C3%A3o" id="w">escantilh&otilde;es</a>.</dt></dl>&#10;<p>Pequenas placas pl&aacute;sticas ou met&aacute;licas que possuem elementos pr&eacute;&shy;desenhados vazados e auxiliam seu tra&ccedil;ado, como instala&ccedil;&otilde;es sanit&aacute;rias, circunfer&ecirc;ncias, etc.&#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Curva_francesa" id="w">Curva francesa</a>.</dt></dl>&#10;<p>Um tipo especial de gabarito composto apenas por curvas, nos mais variados raios.</p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Geometric triangles.jpg|Um par de esquadros&#10;Image:Curve stencils.jpg|Curvas francesas em tamanhos diversos&#10;Image:Rulers01.jpg|Exemplos de gabaritos&#10;Image:Stencils01.jpg|Gabaritos caligr&aacute;ficos&#10;Image:Pens Pencils.jpg|Diversos materiais de tra&ccedil;ado&#10;Image:Cyrkiel_RB1.jpg|Exemplo de um compasso&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="O_desenho_em_cada_uma_das_etapas_de_um_projeto" name="O_desenho_em_cada_uma_das_etapas_de_um_projeto"></a><h2>O desenho em cada uma das etapas de um projeto</h2>&#10;<p>Normalmente a complexidade e quantidade de informa&ccedil;&otilde;es de um desenho variam de acordo com a etapa do projeto. Apesar de existirem etapas intermedi&aacute;rias de projeto, as apresentadas a seguir normalmente s&atilde;o as mais comuns, pelas quais passam praticamente todos os grandes projetos.</p>&#10;&#10;<ul>&#10;<li><b>Estudo preliminar</b>. O estudo preliminar, que envolve a an&aacute;lise das v&aacute;rias condicionantes do projeto, normalmente materializa&shy;se em uma s&eacute;rie de <i><a href="http://en.wikipedia.org/wiki/Croquis" id="w">croquis</a></i> e <a href="http://en.wikipedia.org/wiki/Esbo%C3%A7o" id="w">esbo&ccedil;os</a> que n&atilde;o precisam necessariamente seguir as regras tradicionais do desenho arquitet&ocirc;nico. &Eacute; um desenho mais livre, constitu&iacute;do por um tra&ccedil;o sem a rigidez dos desenhos t&iacute;picos das etapas posteriores.</li>&#10;<li><b>Anteprojeto</b>. Nesta etapa, com as v&aacute;rias caracter&iacute;sticas do projeto j&aacute; definidas, (implanta&ccedil;&atilde;o, estrutura, elementos construtivos, organiza&ccedil;&atilde;o funcional, partido, etc), o desenho j&aacute; abrange um n&iacute;vel maior de rigor e detalhamento. No entanto, n&atilde;o costuma ser necess&aacute;rio informar uma quantidade muito grande, nem muito trabalhada, de detalhes da constru&ccedil;&atilde;o. Em um projeto residencial, por exemplo, costuma&shy;se trabalhar nas escalas 1:100 ou 1:200. Nesta etapa ainda s&atilde;o anexadas <a href="http://en.wikipedia.org/wiki/Perspectiva" id="w">perspectivas</a> feitas &agrave; m&atilde;o ou produzidas em ambiente gr&aacute;fico&shy;computacional para permitir melhor compreens&atilde;o do projeto. </li>&#10;<li><b>Projeto legal</b> ou <b>Projecto de licenciamento</b>. Corresponde ao conjunto de desenhos que &eacute; encaminhado aos &oacute;rg&atilde;os p&uacute;blicos de fiscaliza&ccedil;&atilde;o de edif&iacute;cios. Por este motivo, possui algumas regras pr&oacute;prias de apresenta&ccedil;&atilde;o, variando de cidade em cidade. Costuma&shy;se trabalhar nas mesmas escalas do anteprojeto.</li>&#10;<li><b>Projeto executivo</b> ou <b>Projecto de execu&ccedil;&atilde;o</b>. Esta etapa corresponde &agrave; confec&ccedil;&atilde;o dos desenhos que s&atilde;o encaminhados &agrave; obra, sendo, portanto, a mais trabalhada. Devem ser desenhados todos os detalhes do edif&iacute;cio, com um n&iacute;vel de complexidade adequado &agrave; realiza&ccedil;&atilde;o da constru&ccedil;&atilde;o. O projeto b&aacute;sico costuma ser trabalhado em escalas como 1:50 ou 1:100, assim como seu detalhamento &eacute; elaborado em escalas como 1:20, 1:10, 1:5 e eventualmente, 1:1.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<a id="Artigos_relacionados" name="Artigos_relacionados"></a><h3>Artigos relacionados</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenho" id="w">Desenho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenho_t%C3%A9cnico" id="w">Desenho t&eacute;cnico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">Arquitetura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CAD" id="w">CAD</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maquete_eletr%C3%B4nica" id="w">Maquete eletr&ocirc;nica</a></li></ul>&#10;<a id="P%C3%A1ginas_externas" name="P%C3%A1ginas_externas"></a><h3>P&aacute;ginas externas</h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://pascal.iseg.utl.pt/~ncrato/Expresso/A4_Expresso_20030607.htm" rel="nofollow" title="http://pascal.iseg.utl.pt/~ncrato/Expresso/A4_Expresso_20030607.htm">Normatiza&ccedil;&atilde;o de folhas &shy; em portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://sites.google.com/site/cefetrjalunos/Home/destec2" rel="nofollow" title="http://sites.google.com/site/cefetrjalunos/Home/destec2">Desenho T&eacute;cnico CEFET/RJ</a></li></ul>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3>Bibliogr&aacute;ficas</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gildo_Montenegro" id="w">MONTENEGRO, Gildo A.</a>&semi; <i>Desenho arquitet&ocirc;nico</i>&semi; S&atilde;o Paulo: Edgar Blucher, 2001&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8521202911" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8521202911">ISBN 8521202911</a></li>&#10;<li>CHING&semi; Francis D. K.&semi; <i>Representa&ccedil;&atilde;o gr&aacute;fica em arquitetura</i>&semi; Porto Alegre: Bookman Editora&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573075260" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573075260">ISBN 8573075260</a></li>&#10;<li>CHING&semi; Francis D. K.&semi; <i>T&eacute;cnicas de Constru&ccedil;&atilde;o Ilustradas</i>&semi; Porto Alegre: Bookman Editora&semi; <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573075279" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573075279">ISBN 8573075279</a></li>&#10;<li>ABNT. <i>NBR 6492 &shy; Representa&ccedil;&atilde;o de projetos em arquitetura</i>&semi; Rio de Janeiro: ABNT&semi; 1994</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desenho_t%C3%A9cnico" id="w">Categoria:Desenho t&eacute;cnico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Projeto_arquitet%C3%B4nico" id="w">Categoria:Projeto arquitet&ocirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura" id="w">Categoria:Arquitetura</a></p></body></html>