<html><title>Pal&aacute;cio Quitandinha</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Quitandinha%2C_Petr%C3%B3polis.jpg%7Cthumb%7Cdireita%7C250px" id="w">Pal&aacute;cio Quitandinha.</a>&#10;O <b>Pal&aacute;cio ou Hotel Quitandinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a> brasileiro, localizado em <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>.<sup id="_ref&shy;quitandinha_a" class="reference"><a href="#_note&shy;quitandinha" title="">[1]</a></sup>. </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> por <a href="http://en.wikipedia.org/wiki/Joaquim_Rolla" id="w">Joaquim Rolla</a> e <a href="http://en.wikipedia.org/wiki/Antonnio_Faustino" id="w">Antonnio Faustino</a> para ser o maior <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hotel</a> <a href="http://en.wikipedia.org/wiki/Cassino" id="w">cassino</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, seu estilo arquitet&ocirc;nico utiliza o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a> hollywoodiano (internamente) e o <a href="http://en.wikipedia.org/wiki/Normando" id="w">normando</a>&shy;<a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a> (externamente) &shy; este &uacute;ltimo bastante presente na arquitetura de Petr&oacute;polis devido &agrave; coloniza&ccedil;&atilde;o alem&atilde;. O terreno era propriedade do sr. Antonnio Faustino, engenheiro&shy;chefe e vice&shy;diretor da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a>, cuja irm&atilde;, Margherita, se casou com Joaquim Rolla. Antonnio j&aacute; era propriet&aacute;rio do <a href="http://en.wikipedia.org/wiki/Castelo_Montebello_Medieval" id="w">Castelo de Montebello</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:QUITANDINHA_2.JPG%7Cthumb%7Cesquerda%7C150px" id="w">Interior do Quitandinha</a>&#10;Possui 50 mil metros quadrados e seis andares, divididos em 440 apartamentos e 13 grandes sal&otilde;es com at&eacute; 10 metros de altura. A c&uacute;pula do Sal&atilde;o Mau&aacute; &eacute; a segunda maior do mundo, medindo 30m de altura e 50m de di&acirc;metro.</p>&#10;<p>Na constru&ccedil;&atilde;o do lago foi usada uma grande quantidade de areia da praia de <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>.</p>&#10;<p>O lago em toda a extens&atilde;o de sua imponente fachada possui o formato do mapa do Brasil e foi constru&iacute;do como &uacute;nico suporte vi&aacute;vel no caso de um inesperado inc&ecirc;ndio.</p>&#10;<p>Passaram por seus sal&otilde;es estrelas do porte de <a href="http://en.wikipedia.org/wiki/Errol_Flynn" id="w">Errol Flynn</a>, <a href="http://en.wikipedia.org/wiki/Orson_Welles" id="w">Orson Welles</a>, <a href="http://en.wikipedia.org/wiki/Lana_Turner" id="w">Lana Turner</a>, <a href="http://en.wikipedia.org/wiki/Henry_Fonda" id="w">Henry Fonda</a>, <a href="http://en.wikipedia.org/wiki/Maurice_Chevalier" id="w">Maurice Chevalier</a>, <a href="http://en.wikipedia.org/wiki/Greta_Garbo" id="w">Greta Garbo</a>, <a href="http://en.wikipedia.org/wiki/Carmen_Miranda" id="w">Carmen Miranda</a>, <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a>, <a href="http://en.wikipedia.org/wiki/Bing_Crosby" id="w">Bing Crosby</a> e at&eacute; um rei destronado (<a href="http://en.wikipedia.org/wiki/Carol_II_da_Rom%C3%AAnia" id="w">Carol II da Rom&ecirc;nia</a>). E pol&iacute;ticos como <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e <a href="http://en.wikipedia.org/wiki/Evita_Per%C3%B3n" id="w">Evita Per&oacute;n</a>, quando da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Interamericana_de_1946" id="w">Confer&ecirc;ncia Interamericana de 1946</a>. Nas suas depend&ecirc;ncias ocorreu a assinatura da declara&ccedil;&atilde;o de guerra dos pa&iacute;ses americanos ao <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Realizou&shy;se tamb&eacute;m, em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, a 16&ordf; Confer&ecirc;ncia Mundial de Bandeirantes, que contou com representantes de 23 pa&iacute;ses Associados &agrave; WAGGGS (Word Association of Girl Guides and Girl Scouts).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, o presidente <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a> decretou a proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> no Brasil e o Quitandinha a partir da  d&eacute;cada de 1960 come&ccedil;ou a ter dificuldades para sobreviver somente como hotel. Seu alto padr&atilde;o exigia alto custo a seus h&oacute;spedes e sem o cassino come&ccedil;ou a perder para concorrentes da &eacute;poca localizados mais pr&oacute;ximos das classes mais abastadas e das maiores esferas de poder, como o <a href="http://en.wikipedia.org/wiki/Hotel_Gl%C3%B3ria" id="w">Hotel Gl&oacute;ria</a> e o <a href="http://en.wikipedia.org/wiki/Copacabana_Palace_Hotel" id="w">Copacabana Palace Hotel</a>. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> o Pal&aacute;cio Quitandinha deixava de funcionar como hotel.</p>&#10;<p>Seus apartamentos foram vendidos por Joaquim Rolla a partir de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, e o famoso hotel tornou&shy;se ent&atilde;o um sofisticado e singular condom&iacute;nio na cidade de Petr&oacute;polis. Sua parte social de lazer e eventos foram agregados ao Condom&iacute;nio. </p>&#10;<p>Pela extremamente ampla infraestrutura de lazer e seus n&atilde;o muitos moradores, o condom&iacute;nio utilizou por algum tempo parte de seu espa&ccedil;o como clube de alto padr&atilde;o, por&eacute;m a eleva&ccedil;&atilde;o da infla&ccedil;&atilde;o no Brasil e a acens&atilde;o de outros p&oacute;los de turismo no estado do Rio como o litoral fluminense (<a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, <a href="http://en.wikipedia.org/wiki/Arma%C3%A7%C3%A3o_dos_B%C3%BAzios" id="w">Arma&ccedil;&atilde;o dos B&uacute;zios</a>) fizeram que logo voltasse a ser mantido somente por seus cond&ocirc;minos.</p>&#10;<p>Atualmente o Condom&iacute;nio possui parque privativo, paisag&iacute;stico, piscinas, boliche, patina&ccedil;&atilde;o no gelo, teatros, seu lago no formato do Brasil e restaurantes. Sua administra&ccedil;&atilde;o da &aacute;rea social e hist&oacute;rica fora terceirizada ao Sesc. </p>&#10;<p>O Pal&aacute;cio Quitandinha ainda &eacute; conhecido como o maior e mais leg&iacute;timo pal&aacute;cio do Brasil e, ao lado do Col&oacute;n (Argentina), como os maiores da Am&eacute;rica Latina.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Quitandinha&shy;restaurante.JPG%7Cthumb%7C200px" id="w">Restaurante</a></p>&#10;<a id="%C3%89poca_atual%2C_Condom%C3%ADnio_do_Pal%C3%A1cio_Quitandinha" name="%C3%89poca_atual%2C_Condom%C3%ADnio_do_Pal%C3%A1cio_Quitandinha"></a><h2> &Eacute;poca atual, Condom&iacute;nio do Pal&aacute;cio Quitandinha </h2>&#10;&#10;<p>A &aacute;rea de apartamentos &eacute; atualmente privada. Cada im&oacute;vel pertence ao seu leg&iacute;timo dono, portanto n&atilde;o trata&shy;se mais de um hotel.Diversos quartos do antigo hotel foram comprados e anexados a outros, formando assim diversos apartamentos com amplos espa&ccedil;os e com maior valor agregado.</p>&#10;<p>Por tratar&shy;se de um pr&eacute;dio constru&iacute;do originalmente para ser hotel, tem&shy;se um n&uacute;mero expressivo de apartamentos, por&eacute;m mantem&shy;se um padr&atilde;o e &eacute; considerado um &iacute;cone da arquitetura nacional. Seu alto custo condominial deve&shy;se a preserva&ccedil;&atilde;o de seu patrim&ocirc;nio hist&oacute;rico e tamb&eacute;m para a manuten&ccedil;&atilde;o de sua completa &aacute;rea de lazer, proveniente do antigo Pal&aacute;cio Hotel 5 Estrelas. </p>&#10;<p>O Condom&iacute;nio, assim como o bairro planejado de nome hom&ocirc;nimo no qual o mesmo localiza&shy;se, &eacute; considerado uma das regi&otilde;es mais nobres da serra carioca. </p>&#10;<p>Recentemente, cond&ocirc;minos do famoso Pal&aacute;cio passaram a terceirizar a administra&ccedil;&atilde;o do setor social do Condom&iacute;nio para o Sesc, a finalidade fora que o edif&iacute;cio venha a valorizar mais seu lado hist&oacute;rico, passar por mais obras de restaura&ccedil;&atilde;o e abrigar mais eventos sociais.</p>&#10;<p>Seus moradores originam da classe m&eacute;dia alta e alta, oriunda principalmente da capital carioca. </p>&#10;<p>Muitos dos atuais apartamentos, na &eacute;poca do hotel, j&aacute; hospedaram personalidades de extremo renome. Apartamentos como o de Caf&eacute; Filho, Walt Disney, <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e de <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a> atualmente pertencem a outros donos.</p>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Hotel Quitandinha &shy; Petr&oacute;polis.jpg&#10;Ficheiro:Quitandinha1.JPG&#10;Ficheiro:Quitandinha.jpg&#10;Ficheiro:Palacio_Quitandinha.JPG&#10;Ficheiro:Lago do Quitandinha.jpg&#10;Ficheiro:Sesc Quitandinha.jpg&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Meios_de_hospedagem" id="w">Meios de hospedagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turismo" id="w">Turismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hotel" id="w">Hotel</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hot%C3%A9is_do_Rio_de_Janeiro" id="w">Categoria:Hot&eacute;is do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pal%C3%A1cios_do_Rio_de_Janeiro" id="w">Categoria:Pal&aacute;cios do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_de_Petr%C3%B3polis" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas de Petr&oacute;polis</a></p></body></html>