<html><title>Guanches</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pueblo_Chico_Guanchen2.jpg%7Cthumb%7C350px" id="w">Reconstitui&ccedil;&atilde;o de uma povoa&ccedil;&atilde;o guanche (La Orotava, [[Tenerife]]).</a>&#10;<b>Guanches</b> eram o povo nativo das <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">ilhas Can&aacute;rias</a>, que vivia aparentemente ainda na <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra" id="w">Idade da Pedra</a> quando as ilhas come&ccedil;aram, a partir da alta <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a serem regularmente visitadas pelos <a href="http://en.wikipedia.org/wiki/Europeus" id="w">europeus</a> e posteriormente ocupadas pelos <a href="http://en.wikipedia.org/wiki/Castelhanos" id="w">castelhanos</a>. A resist&ecirc;ncia guanche aos invasores foi prolongada (durou quase um s&eacute;culo), j&aacute; que s&oacute; foram completamente dominados nos finais do s&eacute;culo XV (<a href="http://en.wikipedia.org/wiki/1496" id="w">1496</a>). Recentes pesquisas gen&eacute;ticas comprovam a hip&oacute;tese de que os guanches eram origin&aacute;rios de popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a><sup id="_ref&shy;canary_a" class="reference"><a href="#_note&shy;canary" title="">[1]</a></sup>.</p>&#10;<p>A cultura guanche e as suas l&iacute;nguas foram totalmente erradicadas pela coloniza&ccedil;&atilde;o europeia das ilhas, dela restando apenas algumas palavras e abundantes vest&iacute;gios arqueol&oacute;gicos. Apesar dos guanches terem sido extintos enquanto povo, os atuais habitantes das Can&aacute;rias descendem parcialmente deles, segundo estudos gen&eacute;ticos que mostram que houve intensa miscigena&ccedil;&atilde;o entre mulheres guanches e homens espanh&oacute;is.<sup id="_ref&shy;canary_b" class="reference"><a href="#_note&shy;canary" title="">[1]</a></sup></p>&#10;<a id="Antropologia_e_hist%C3%B3ria" name="Antropologia_e_hist%C3%B3ria"></a><h2>Antropologia e hist&oacute;ria</h2>&#10;<p>O isolamento das ilhas, a falta de elementos escritos e de testemunhos coevos cr&iacute;veis torna muito dif&iacute;cil a caracteriza&ccedil;&atilde;o do povo guanche.  N&atilde;o existe certeza quanto &agrave; exist&ecirc;ncia de uma identidade cultural &uacute;nica nas ilhas Can&aacute;rias no per&iacute;odo anterior &agrave; coloniza&ccedil;&atilde;o europeia, pelo que a designa&ccedil;&atilde;o <i>povo guanche</i> provavelmente &eacute; incorrecta, sendo na realidade o nome dado pelos europeus a um conjunto de povos, que embora partilhando um fundo cultural comum, diferiam nas suas l&iacute;nguas, pr&aacute;ticas religiosas e outros tra&ccedil;os culturais.</p>&#10;<p>Sem meios conhecidos de navega&ccedil;&atilde;o, a insularidade levava a que os povos das ilhas se mantivessem isolados dos povos da costa africana vizinha e, num duplo insulamento, estivessem separados entre si, permitindo que em cada ilha evolu&iacute;sse uma cultura distinta.</p>&#10;<p>Assim, em vez de se falar em <i>povo guanche</i> melhor ser&aacute; que se fale em <i>povos guanches</i>, reconhecendo a sua diversidade e a especificidade de cada ilha, e mesmo dentro desta, de cada comunidade.</p>&#10;<a id="Origem_do_termo_''guanche''" name="Origem_do_termo_''guanche''"></a><h3>Origem do termo &#39&semi;&#39&semi;guanche&#39&semi;&#39&semi;</h3>&#10;<p>A origem da designa&ccedil;&atilde;o dada pelos invasores castelhanos aos abor&iacute;genes can&aacute;rios tamb&eacute;m n&atilde;o &eacute; clara: segundo a teoria dominante, assente sobre os estudos de <a href="http://en.wikipedia.org/wiki/Juan_N%C3%BA%C3%B1ez_de_la_Pe%C3%B1a" id="w">Juan N&uacute;&ntilde;ez de la Pe&ntilde;a</a>, a palavra <i>guanche</i> seria uma apropria&ccedil;&atilde;o pelos castelhanos do termo <i>guanchinet</i>, a designa&ccedil;&atilde;o que os habitantes de <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a> davam a si mesmos, na qual <i>guan</i> significaria simplesmente <i>pessoa</i> e <i>Chinet</i> seria o nome abor&iacute;gene da ilha (<i>guachinet</i> seria simplesmente <i>pessoa de Tenerife</i>). O nome foi depois generalizado, passando a designar todos os povos abor&iacute;genes can&aacute;rios.</p>&#10;<p>A admitirmos a origem berbere dos guanches, o que hoje parece quase certo, a etimologia atr&aacute;s apontada &eacute; congruente com a generalidade das l&iacute;nguas daqueles povos:  assim, o termo guanche proviria da constru&ccedil;&atilde;o berbere (<a href="http://en.wikipedia.org/wiki/Tamazight" id="w">tamazight</a>) <i>Wa n Chinet</i>, que significaria <i>o (homem) que &eacute; de Chinet</i>, sendo Chinet a designa&ccedil;&atilde;o de Tenerife.</p>&#10;<p>Outra teoria, etimologicamente bem menos fundada, faz derivar o termo <i>guanche</i> do franc&ecirc;s arcaico atrav&eacute;s do verbo <i>guenchir</i> / <i>guanchir</i> e do substantivo <i>guenche</i>/<i>guanche</i>. A palavra teria sido aplicada aos abor&iacute;genes can&aacute;rios a partir dos tempos da conquista de algumas das ilhas pelo cavaleiro normando <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a>, o rei das Can&aacute;rias.</p>&#10;<p>Qualquer que seja a origem, com o passar do tempo o gent&iacute;lico <i>guanche</i> seria generalizado a todos os abor&iacute;genes das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, ainda que os habitantes de cada ilha tivessem (e, nalguns casos, mantenham sob formas acastelhanadas) nomes pr&oacute;prios, n&atilde;o existindo nenhum termo conhecido que se referisse a todo o conjunto dos povos can&aacute;rios, salvo as designa&ccedil;&otilde;es depreciativas de origem castelhana de <i>magos</i> ou <i>mauros</i>.</p>&#10;<a id="Origem_dos_povos_guanches" name="Origem_dos_povos_guanches"></a><h3>Origem dos povos guanches</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:La_Palma&shy;gravures.jpg%7Cthumb%7C250px" id="w">&#60&semi;small&#62&semi;Pintura rupestre guanche&#60&semi;/small&#62&semi;</a>     &#10;Os fragmentos hoje conhecidos do relato da viagem do navegador cartagin&ecirc;s <a href="http://en.wikipedia.org/wiki/Hanno" id="w">Hanno</a>, realizada no s&eacute;culo VI a. C., s&atilde;o mudos quanto aos habitantes das <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, mas <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a> afirma que segundo o rei <a href="http://en.wikipedia.org/wiki/Juba_II" id="w">Juba II</a>, os <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagineses</a> teriam visitado as ilhas e n&atilde;o encontraram a&iacute; habitantes. Uma expedi&ccedil;&atilde;o enviada por aquele rei, no s&eacute;culo I, para al&eacute;m dos c&atilde;es que deram o nome &agrave;s ilhas, apenas ter&aacute; encontrado ru&iacute;nas de grandes dimens&otilde;es, aparentemente desabitadas. De qualquer forma, a evid&ecirc;ncia arqueol&oacute;gica confirma que o tro&ccedil;o da costa de &Aacute;frica onde se situam as ilhas, e mesmo estas, foram visitadas regularmente na antiguidade. T&uacute;mulos e outras marcas da presen&ccedil;a dos cartagineses s&atilde;o abundantes na costa atl&acirc;ntica do actual <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, comprovando o conhecimento pleno daqueles territ&oacute;rios.</p>&#10;<p>A partir daqueles relatos, e do facto de os povos guanches n&atilde;o estarem islamizados, muitos autores t&ecirc;m conclu&iacute;do que sua migra&ccedil;&atilde;o para as ilhas teria ocorrido no per&iacute;odo entre o s&eacute;culo I e o s&eacute;culo VIII, &eacute;poca da chegada do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> aos povos do norte de &Aacute;frica. Contudo, estudos arqueol&oacute;gicos e data&ccedil;&atilde;o de restos org&acirc;nicos apontam para um povoamento humano das ilhas que se estende, pelo menos, a 500 anos antes de Cristo, o que &eacute; incompat&iacute;vel com essa teoria.</p>&#10;<p>As caracter&iacute;sticas f&iacute;sicas dos guanches, com a sua tez e olhos claros, cabelos por vezes loiros e elevada estatura, levaram alguns investigadores a atribuir&shy;lhe uma origem <a href="http://en.wikipedia.org/wiki/Germanos" id="w">germ&acirc;nica</a> ou <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a>, ligando a sua presen&ccedil;a &agrave;s migra&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> e <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> no norte de &Aacute;frica. Contudo, evid&ecirc;ncia mais recente aponta no sentido de incluir os guanches no conjunto dos povos proto&shy;berberes que colonizaram o norte de &Aacute;frica, desde o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> &agrave; actual <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a>, em tempos muito mais remotos (13 000 a 15 000 anos atr&aacute;s). Essa teoria tem como vantagem o permitir a explica&ccedil;&atilde;o das semelhan&ccedil;as entre as l&iacute;nguas guanches (das quais hoje apenas poucos voc&aacute;bulos s&atilde;o conhecidos) e as l&iacute;nguas <a href="http://en.wikipedia.org/wiki/Dr%C3%A1vida" id="w">dravidianas</a>, a proximidade antropom&oacute;rfica com os povos <a href="http://en.wikipedia.org/wiki/Cro&shy;Magnon" id="w">Cro&shy;Magnon</a> e a presen&ccedil;a em ilhas oce&acirc;nicas de povos que, aparentemente, n&atilde;o tinham tecnologias n&aacute;uticas que lhes permitissem atingi&shy;las. De facto, se o povoamento das ilhas tivesse ocorrido durante o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_glaciar" id="w">per&iacute;odo glaciar</a>, a descida do n&iacute;vel do mar que ent&atilde;o ocorreu, quase ligando as ilhas Can&aacute;rias &agrave; costa continental fronteira, teria permitido aos humanos, e aos seus animais dom&eacute;sticos, ocupar as ilhas sem recurso &agrave; navega&ccedil;&atilde;o oce&acirc;nica.</p>&#10;<p>Outro argumento de peso a favor da teoria proto&shy;berbere s&atilde;o as semelhan&ccedil;as da simbologia guanche utilizada nas pinturas rupestres (como as de Garaf&iacute;a, em <a href="http://en.wikipedia.org/wiki/La_Palma" id="w">La Palma</a>, ou Jul&aacute;n, em <a href="http://en.wikipedia.org/wiki/El_Hierro" id="w">El Hierro</a>), com a encontrada em rochedos e cavernas na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> e <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>. Face a essa semelhan&ccedil;a, as <a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">pinturas rupestres</a> existentes nas ilhas s&atilde;o congruentes com a tese da coloniza&ccedil;&atilde;o durante a fase final da &uacute;ltima glacia&ccedil;&atilde;o, permitindo inserir as culturas guanches no conjunto daquelas que ent&atilde;o ocuparam o actual <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Saara</a>, na altura &aacute;rea f&eacute;rtil e verdejante, e o sudoeste europeu. Nesse contexto, os guanches seriam o &uacute;ltimo povo sobrevivente das grandes culturas que ocuparam essa vasta regi&atilde;o do planeta na &eacute;poca da glacia&ccedil;&atilde;o  <a href="http://en.wikipedia.org/wiki/Laurenciano" id="w">laurenciana</a>. O seu genoc&iacute;dio no s&eacute;culo XV constitui, portanto, perda irrepar&aacute;vel para o conhecimento dessas popula&ccedil;&otilde;es.</p>&#10;<p>O facto de os povos guanches, pelo menos alguns, mumificarem parte dos seus mortos, permitir&aacute;, face aos avan&ccedil;os da biotecnologia, o esclarecimento de algumas dessas quest&otilde;es. Talvez assim sejam eliminados os preconceitos de car&aacute;cter nacionalista que em muito t&ecirc;m entravado o estudo s&eacute;rio dos abor&iacute;genes can&aacute;rios.</p>&#10;<a id="Sociedade_e_cultura" name="Sociedade_e_cultura"></a><h3>Sociedade e cultura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Idolo_guanche_Museo_Canario.jpg%7Cthumb%7C250px" id="w">Estatueta religiosa guanche (Gran Can&aacute;ria).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:El_Guatimac.jpg%7Cthumb%7C250px" id="w">Estatueta religiosa guanche chamada [[Guatimac]] (Tenerife).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cima_garajonay_19&shy;07&shy;2006.JPG%7Cthumb%7C250px" id="w">Altar guanche em Garajonay, [[La Gomera]] (ao fundo o vulc&atilde;o do [[Teide]].</a>&#10;N&atilde;o existem elementos seguros que permitam tra&ccedil;ar uma hist&oacute;ria dos povos guanches no per&iacute;odo anterior &agrave; conquista europeia. Observa&ccedil;&otilde;es feitas aquando da coloniza&ccedil;&atilde;o castelhana das ilhas, afirmam que nelas coexistiam pelo menos duas culturas, uma vivendo num est&aacute;dio pastoril, com caracter&iacute;sticas semelhantes &agrave;s culturas europeias do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico</a>, que tem sido descrito como &#34&semi;vivendo na <i>idade da pedra</i>&#34&semi; e servido para relacionar os guanches com a cultura <a href="http://en.wikipedia.org/wiki/Cro&shy;Magnon" id="w">Cro&shy;Magnon</a>, e outra agr&iacute;cola, com constru&ccedil;&otilde;es relativamente elaboradas, em povoa&ccedil;&otilde;es organizadas. Essa diferencia&ccedil;&atilde;o tem sido apontada como resultado de coloniza&ccedil;&atilde;o humana por distintas fases migrat&oacute;rias, que teriam trazido &agrave;s ilhas povos com um adquirido cultural distinto.</p>&#10;<p>Mas, mesmo admitindo como verdadeira a exist&ecirc;ncia de sociedades diferentes, e n&atilde;o de meros estratos sociais distintos, a teoria das m&uacute;ltiplas migra&ccedil;&otilde;es esquece a possibilidade de evolu&ccedil;&atilde;o distinta nas ilhas, com cada grupo a assumir, face &agrave; sua insularidade, formas diferentes de aproveitamento dos recursos naturais. Por outro lado, o mesmo isolamento insular que gera a diferencia&ccedil;&atilde;o de cada sociedade insular, face &agrave;s ilhas e continentes vizinhos, &eacute; tamb&eacute;m um poderoso factor de miscigena&ccedil;&atilde;o, n&atilde;o permitindo a sobreviv&ecirc;ncia por longos per&iacute;odos de culturas diferentes no espa&ccedil;o limitado da ilha.</p> &#10;<p>Todas as sociedades guanches domesticavam animais, possuindo, para al&eacute;m de c&atilde;es, rebanhos de cabras, ovelhas e porcos.</p>&#10;<p>A principal actividade econ&oacute;mica era o pastoreio, mas tamb&eacute;m assumia import&acirc;ncia a agricultura, a actividade recolectora, a pesca costeira, a apanha de mariscos e o artesanato. Na ilha de <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a> a agricultura tinha grande desenvolvimento, existindo regadio. Os cereais eram cultivados (trigo, cevada e aveia), constituindo a base do <i>gofio</i>, o seu principal alimento.</p>&#10;<p>N&atilde;o existe qualquer evid&ecirc;ncia hist&oacute;rica ou arqueol&oacute;gica da exist&ecirc;ncia de embarca&ccedil;&otilde;es, pelo que as popula&ccedil;&otilde;es can&aacute;rias viviam virtualmente prisioneiras nas suas ilhas.</p> &#10;<p>No que respeita ao seu desenvolvimento tecnol&oacute;gico, os povos guanches apresentavam fortes semelhan&ccedil;as com os povos do neol&iacute;tico europeu, se bem que essa integra&ccedil;&atilde;o n&atilde;o possa ser aceite de forma acr&iacute;tica, dada a diversidade de enquadramentos hist&oacute;ricos e ambientais.</p>&#10;<p>Em geral, os guanches viviam em grutas naturais ou escavadas, fazendo uso dos tubos vulc&acirc;nicos, recorrendo apenas &agrave; constru&ccedil;&atilde;o de cabanas rudimentares naqueles lugares onde a orografia n&atilde;o fornecia abrigos naturais. As cabanas eram circulares, constru&iacute;das em pedra solta e recobertas com material vegetal.</p>&#10;<p>Contudo, parece que existiram constru&ccedil;&otilde;es bem mais elaboradas em alguns lugares e &eacute; certa a exist&ecirc;ncia de povoados organizados de dimens&atilde;o assinal&aacute;vel.</p>&#10;<p>O vestu&aacute;rio era reduzido a uma tanga de pele de cabra ou de fibras vegetais, colorida atrav&eacute;s do uso de corantes naturais, com predom&iacute;nio para o vermelh&atilde;o (do <a href="http://en.wikipedia.org/wiki/Dragoeiro" id="w">dragoeiro</a>) e o ocre. Utilizavam colares e pulseiras de pedras polidas, conchas ou pe&ccedil;as cer&acirc;micas.</p>&#10;<p>A cer&acirc;mica conhecia algum desenvolvimento, existindo vasilhas muito elaboradas e de formas harmoniosas. A cer&acirc;mica guanche parece tamb&eacute;m confirmar a liga&ccedil;&atilde;o proto&shy;berbere.</p>&#10;<p>Os instrumentos em pedra, particularmente <a href="http://en.wikipedia.org/wiki/Obsidiana" id="w">obsidiana</a> e <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, eram muito elaborados e claramente ligados &agrave;s culturas neol&iacute;ticas europeia e norte&shy;africana. Gravavam as rochas muito ao estilo da pintura rupestre norte&shy;africana. S&iacute;mbolos encontrados permitem estabelecer a liga&ccedil;&atilde;o com as rochas gravadas do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>.</p>&#10;<p>N&atilde;o se conhece a exist&ecirc;ncia de escrita, embora algumas rochas contenham s&iacute;mbolos que parecem relacionados com os alfabetos usados na <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Num&iacute;dia</a> e nas culturas da antiguidade norte&shy;africana, o que poder&aacute; resultar de eventuais contactos com estes povos, sendo muito prov&aacute;vel a forte e continuada presen&ccedil;a fen&iacute;cia e, particularmente cartaginesa, nas ilhas.</p>&#10;<p>Era comum a utiliza&ccedil;&atilde;o de madeira, especialmente como arma, na forma de longos varapaus endurecidos ao fogo.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_social" name="Organiza%C3%A7%C3%A3o_social"></a><h3>Organiza&ccedil;&atilde;o social</h3>&#10;<p>A sociedade guanche era patriarcal e matrilinear, estando dividida em estratos definidos pela riqueza, especialmente em cabe&ccedil;as de gado.</p>&#10;<p>O sistema de classes era tamb&eacute;m diferente em cada uma das ilhas, e s&oacute; se conhece com alguma certeza para os casos de <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a> e da <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a>, cuja organiza&ccedil;&atilde;o social assentava sobretudo nas categorias de nobres (havendo v&aacute;rias categorias dentro dessa) e povo. A pureza de sangue entre os nobres de alta hierarquia era absoluta, e para chegar a ser &#34&semi;mencey&#34&semi; era necess&aacute;rio demonstrar aquela pureza (s&oacute; consta que um membro do povo, <a href="http://en.wikipedia.org/wiki/Doramas" id="w">Doramas</a>, na Gran Canaria, tenha chegado a ser &#34&semi;guanarteme&#34&semi;).</p>&#10;<p>N&atilde;o obstante, segundo <a href="http://en.wikipedia.org/wiki/Juan_N%C3%BA%C3%B1ez_de_la_Pe%C3%B1a" id="w">Juan N&uacute;&ntilde;ez de la Pe&ntilde;a</a>, distinguiam&shy;se tr&ecirc;s grupos sociais em Tenerife:&#10;</p>&#10;<ul>&#10;<li><i>Achimencey</i>, ou nobre&semi; </li>&#10;<li><i>Achicaxna</i>, ou vil&atilde;o&semi;</li>&#10;<li><i>Cichiciquio</i>, ou servo assoldado.</li></ul>&#10;<p>Note&shy;se, contudo, que os termos com que <a href="http://en.wikipedia.org/wiki/Juan_N%C3%BA%C3%B1ez_de_la_Pe%C3%B1a" id="w">Juan N&uacute;&ntilde;ez de la Pe&ntilde;a</a> identifica as distintas categorias s&atilde;o similares aos existentes na baixa <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> europeia. Isso certamente deve&shy;se &agrave; extrapola&ccedil;&atilde;o feita pelos cronistas coevos da terminologia pr&oacute;pria da organiza&ccedil;&atilde;o social da Europa medieval para o caso insular, podendo n&atilde;o corresponder &agrave; real situa&ccedil;&atilde;o de cada classe social.</p>&#10;<p>O territ&oacute;rio das ilhas estava dividido em distintas entidades pol&iacute;ticas, nalguns casos ocupando toda a ilha, mas noutros repartindo o territ&oacute;rio insular em distintos proto&shy;estados.</p>&#10;<p><i>Mencey</i> era o nome dado ao monarca, ou rei, dos guanches de <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a>, que governava um <i>menceyato</i>, isto &eacute; um reino ou territ&oacute;rio. O equivalente na <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a> denominava&shy;se <i>guanarteme</i>.</p>&#10;<p>Possivelmente o <i>mencey</i> era propriet&aacute;rio da maior parte do gado. Tamb&eacute;m coloca&shy;se a possibilidade de que o <i>mencey</i> tamb&eacute;m possu&iacute;sse a propriedade das pedreiras de onde se extra&iacute;a a mat&eacute;ria prima para a produ&ccedil;&atilde;o l&iacute;tica.</p>&#10;<p>Em Tenerife, o &uacute;ltimo grande <i>mencey</i>, foi Tinerfe, o Grande, filho do <i>mencey</i> Sunta, que tinha a sua corte em Adeje (um s&eacute;culo antes da conquista) e governava toda a ilha. Teve 9 filhos leg&iacute;timos e um ileg&iacute;timo, que posteriormente se rebelaram e dividiram a ilha em 9 <i>menceyatos</i> (Daute, Abona, Taoro, Adeje, Anaga, Icode, G&uuml;imar, Tegueste y Tacoronte) e num pequeno territ&oacute;rio para o seu filho ileg&iacute;timo, que posteriormente se chamaria &#34&semi;Punta del Hidalgo Pobre&#34&semi; (actualmente Punta del Hidalgo).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a> existiram dez <i>guanartematos</i>, que se uniriam pouco antes da conquista castelhana em torno de duas grandes demarca&ccedil;&otilde;es: G&aacute;ldar (Agaldad) e Telde. A ilha de <a href="http://en.wikipedia.org/wiki/La_Palma" id="w">La Palma</a> estava dividida em doze demarca&ccedil;&otilde;es&semi; a <a href="http://en.wikipedia.org/wiki/Gomera" id="w">Gomera</a> em quatro&semi; e <a href="http://en.wikipedia.org/wiki/Fuerteventura" id="w">Fuerteventura</a> em seis. Em <a href="http://en.wikipedia.org/wiki/Lanzarote" id="w">Lanzarote</a>  e em <a href="http://en.wikipedia.org/wiki/Hierro" id="w">Hierro</a> n&atilde;o havia divis&atilde;o territorial interna.</p>&#10;<p>H&aacute;, contudo, que assinalar que nem todas essas demarca&ccedil;&otilde;es territoriais correspondem a um mesmo tipo de organiza&ccedil;&atilde;o pol&iacute;tico&shy;social, j&aacute; que enquanto que nas ilhas como <a href="http://en.wikipedia.org/wiki/La_Palma" id="w">La Palma</a> os chamados &#34&semi;reinos&#34&semi; correspondem a um tipo de forma&ccedil;&atilde;o social pr&oacute;ximo do tribal, na <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a> correspondiam a um tipo de organiza&ccedil;&atilde;o proto&shy;estatal.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3>Religi&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dracaena_draco.jpg%7Cthumb%7C250px" id="w">O famoso exemplar de &#39&semi;&#39&semi;[[Dracaena draco]]&#39&semi;&#39&semi; em [[Icod de los Vinos]], Tenerife, uma das &aacute;rvores sagradas dos guanches.</a>&#10;Apesar de n&atilde;o haver conhecimento seguro sobre as pr&aacute;ticas religiosas dos povos guanches e da mat&eacute;ria n&atilde;o ter sido objecto de estudo aprofundado antes da sua extin&ccedil;&atilde;o, os factos conhecidos, particularmente os relatos coevos da conquista, indicam que os guanches tinham os seus pr&oacute;prios deuses, distintos em cada ilha, sem que lhes seja conhecida uma divindade comum. Contudo, os conceitos e pr&aacute;ticas religiosas, salvaguardando as diferen&ccedil;as entre ilhas, assentavam em conjunto comum de conceitos teol&oacute;gicos que permitem afirmar, embora com alguma incerteza, que existia nas ilhas um fundo religioso comum.</p>&#10;<p>No caso de <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a>, cuja sociedade guanche &eacute; a melhor conhecida gra&ccedil;as &agrave; sua mais longa sobreviv&ecirc;ncia e aos trabalhos de <a href="http://en.wikipedia.org/wiki/Juan_N%C3%BA%C3%B1ez_de_la_Pe%C3%B1a" id="w">Juan N&uacute;&ntilde;ez de la Pe&ntilde;a</a>, a divindade suprema era <a href="http://en.wikipedia.org/wiki/Acham%C3%A1n" id="w">Acham&aacute;n</a> (sin&oacute;nimo de <i>celeste</i>), um deus bom que, com a sua benevol&ecirc;ncia, trazia a boa fortuna. Como divindade mal&eacute;vola tinham <a href="http://en.wikipedia.org/wiki/Guayota" id="w">Guayota</a>, um dem&oacute;nio que habitava no interior de Echeide (um inferno), identificado como localizado no grande vulc&atilde;o de <a href="http://en.wikipedia.org/wiki/Teide" id="w">Teide</a>. Outros deuses foram <a href="http://en.wikipedia.org/wiki/Magec" id="w">Magec</a> (o sol) e <a href="http://en.wikipedia.org/wiki/Chaxiraxi" id="w">Chaxiraxi</a> (deusa&shy;m&atilde;e).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/El_Hierro" id="w">El Hierro</a> teriam duas divindades benignas principais: Eraorahan (masculino) e Moneiba (feminina).  Em tempos de desespero era invocado Aranfaybo, uma divindade maligna, a quem pediam miseric&oacute;rdia.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Gomera" id="w">Gomera</a> adoravam Orahan, um deus criador, e Hirguan, um deus mal&eacute;fico com aspecto de homem com cauda.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/La_Palma" id="w">La Palma</a> acreditavam em <b>Abora</b>(<b>Ibru</b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&#10;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;), o deus solar, e numa divindade maligna com a forma de um c&atilde;o peludo. Tamb&eacute;m colocavam oferendas sobre um rochedo chamado Idafe, para que n&atilde;o ca&iacute;sse e com isso trouxesse o fim do mundo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a> a divindade suprema era denominada <a href="http://en.wikipedia.org/wiki/Acoran" id="w">Acoran</a>, mas existiam m&uacute;ltiplos deuses de menor import&acirc;ncia e outras entidades espirituais, tais como esp&iacute;ritos ancestrais, dem&oacute;nios e g&eacute;nios.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Fuerteventura" id="w">Fuerteventura</a> adoravam a montanha de Tindaya, onde colocavam oferendas. Nesta montanha encontram&shy;se gravadas numerosas <a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">pinturas rupestres</a> do estilo podom&oacute;rfico.</p>&#10;<a id="Mumifica%C3%A7%C3%A3o" name="Mumifica%C3%A7%C3%A3o"></a><h3>Mumifica&ccedil;&atilde;o</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Momia_guanche_museo_santa_cruz_27&shy;07.JPG%7Cthumb%7C250px%7C%5B%5BM%C3%BAmias_Guanche" id="w">M&uacute;mia guanche]] de [[Tenerife]] (no [[Museo de la Naturaleza y el Hombre]] de Santa Cruz de Tenerife).</a>&#10;As pr&aacute;ticas religiosas inclu&iacute;am a mumifica&ccedil;&atilde;o dos cad&aacute;veres. S&atilde;o conhecidas <a href="http://en.wikipedia.org/wiki/M%C3%BAmia" id="w">m&uacute;mias</a> oriundas de quatro das sete ilhas povoadas das Can&aacute;rias, mas o seu estudo cient&iacute;fico &eacute; incipiente.</p>&#10;<p>Na ilha de Tenerife, de onde a maioria das m&uacute;mias conhecidas &eacute; oriunda, os cad&aacute;veres eram, depois de removidos os &oacute;rg&atilde;os interiores, deixados a secar ao Sol, envolvidos em peles de cabra e depositados em cavidades naturais. Noutros casos os &oacute;rg&atilde;os n&atilde;o eram removidos, sendo os cad&aacute;veres simplesmente secos e guardados em inv&oacute;lucros de peles. A quantidade de peles e a sua decora&ccedil;&atilde;o parece ter dependido da categoria social do falecido.</p>&#10;<p>Ap&oacute;s a conquista europeia, a maioria das <a href="http://en.wikipedia.org/wiki/M%C3%BAmia" id="w">m&uacute;mias</a> foi destru&iacute;da, muitas delas reduzidas a p&oacute; e comercializadas na Europa para fins medicinais. As m&uacute;mias sobreviventes encontram&shy;se dispersas por diversos museus europeus e pelos museus das Can&aacute;rias.</p>&#10;<a id="A_redescoberta_europeia_e_a_conquista_castelhana" name="A_redescoberta_europeia_e_a_conquista_castelhana"></a><h2>A redescoberta europeia e a conquista castelhana</h2>&#10;<p>Apesar de conhecidas na antiguidade cl&aacute;ssica, durante a maior parte da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> europeia as ilhas Can&aacute;rias permaneceram isoladas, delas apenas se mantendo um conhecimento mitificado. Apenas nos finais do s&eacute;culo XIII se reiniciaram as viagens pela costa noroeste da &Aacute;frica, levando ao <i>redescobrimento</i> das ilhas.</p>&#10;<p>H&aacute; not&iacute;cias seguras de que desde <a href="http://en.wikipedia.org/wiki/1291" id="w">1291</a> come&ccedil;aram a chegar ao arquip&eacute;lago diversas expedi&ccedil;&otilde;es genovesas e, mais tarde, de aragonesas, maiorquinas e portuguesas.</p>&#10;<p>Como as popula&ccedil;&otilde;es ind&iacute;genas n&atilde;o apresentassem produ&ccedil;&otilde;es que permitissem um com&eacute;rcio lucrativo, as expedi&ccedil;&otilde;es destinavam&shy;se essencialmente &agrave; captura de guanches, destinados a serem vendidos como escravos, e, possivelmente, &agrave; aquisi&ccedil;&atilde;o de extracto de <a href="http://en.wikipedia.org/wiki/Dragoeiro" id="w">dragoeiro</a>, o conhecido <i>sangue de drag&atilde;o</i>, um apreciado corante vermelho.</p>&#10;<p>A partir de finais do s&eacute;culo XIV foram os portugueses quem mais se esfor&ccedil;ou por obter a soberania das ilhas, esbarrando com igual interesse por parte de Castela. A primeira grande expedi&ccedil;&atilde;o de conquista foi organizada por um grupo de aventureiros normandos, capitaneados por <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a>.</p>&#10;<p>Os pontos seguintes tra&ccedil;am uma breve sinopse da redescoberta, conquista e coloniza&ccedil;&atilde;o europeia das ilhas Can&aacute;rias.</p>&#10;<a id="Jean_de_Bettencourt%2C_o_rei_das_Can%C3%A1rias" name="Jean_de_Bettencourt%2C_o_rei_das_Can%C3%A1rias"></a><h3>Jean de Bettencourt, o rei das Can&aacute;rias</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canarien.gif%7Cthumb%7C250px" id="w">Iluminura do &#34&semi;Le Canarien&#34&semi; mostrando a embarca&ccedil;&atilde;o de Gadifer de La Salle durante a expedi&ccedil;&atilde;o de 1402.</a>&#10;Conhecidas as ilhas Can&aacute;rias e sabendo&shy;se que as suas popula&ccedil;&otilde;es abor&iacute;genes n&atilde;o eram crist&atilde;s, cresceu o zelo na Europa com vista &agrave; sua conquista e cristianiza&ccedil;&atilde;o. Entre os aventureiros que tentaram a conquista das Can&aacute;rias conta&shy;se <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a>, um nobre normando.</p>&#10;<p>A for&ccedil;a expedicion&aacute;ria por ele organizada era constitu&iacute;da por um variado bando de aventureiros, alguns provenientes da aristocracia, como <a href="http://en.wikipedia.org/wiki/Gadifer_de_la_Salle" id="w">Gadifer de la Salle</a>, que exercia as fun&ccedil;&otilde;es de segundo comandante, e Pierre Bontier, um franciscano de Saint Jouin de Marnes, que mais tarde oficiou em Lanzarote na igreja de Saint Martial de Rubicon que a expedi&ccedil;&atilde;o haveria de ali construir, e Jean le Verrier, um padre que viria a instalar&shy;se em Fuerteventura como vig&aacute;rio da capela de Nossa Senhora de Bethencourt, ali tamb&eacute;m constru&iacute;da pela expedi&ccedil;&atilde;o. Estes cl&eacute;rigos foram tamb&eacute;m os historiadores da expedi&ccedil;&atilde;o, registando os acontecimentos em textos que ainda sobrevivem e que, com modifica&ccedil;&otilde;es e aditamentos, constituem a cr&oacute;nica medieval <i>Le Canarien</i> (editada em v&aacute;rias l&iacute;nguas).</p>&#10;<p>A expedi&ccedil;&atilde;o partiu a 1 de Maio de 1402 do porto de La Rochelle, escalando a Corunha e C&aacute;dis. A expedi&ccedil;&atilde;o chegou &agrave; ilhas dirigindo&shy;se &agrave; ilha <a href="http://en.wikipedia.org/wiki/Graciosa_(Can%C3%A1rias)" id="w">Graciosa</a>. Dali dirigiu&shy;se a Lanzarote onde desembarcou pacificamente a <a href="http://en.wikipedia.org/wiki/30_de_Junho" id="w">30 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1402" id="w">1402</a>, iniciando a constru&ccedil;&atilde;o de um forte a que deu o nome de Rubicon (Rubic&atilde;o).</p>&#10;<p>Deixando parte da expedi&ccedil;&atilde;o encarregue de defender o novo forte, Bethencourt partiu com Gadifer de la Salle para <a href="http://en.wikipedia.org/wiki/Fuerteventura" id="w">Fuerteventura</a>, mas foi obrigado a regressar devido a motins v&aacute;rios entre a marinhagem e &agrave; falta de v&iacute;veres. Ali&aacute;s os motins e a insubordina&ccedil;&atilde;o foram a constante durante a perman&ecirc;ncia nas Can&aacute;rias, culminando em <a href="http://en.wikipedia.org/wiki/25_de_Novembro" id="w">25 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1402" id="w">1402</a>, quando parte da expedi&ccedil;&atilde;o se rebelou tomando como ref&eacute;m Guardarifa, o rei guanche de <a href="http://en.wikipedia.org/wiki/Lanzarote" id="w">Lanzarote</a>, que se tinha aliado a Bettencourt.</p>&#10;<p>&Agrave; expedi&ccedil;&atilde;o juntaram&shy;se navios vindos de Castela, tendo Bettencourt regressado a C&aacute;dis, onde veio solicitar o apoio real, tendo&shy;lhe sido concedido, a <a href="http://en.wikipedia.org/wiki/10_de_Janeiro" id="w">10 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1403" id="w">1403</a>, o senhorio das ilhas (da&iacute; ter passado a intitular&shy;se Rei da Can&aacute;ria). Bettencourt ter&aacute; visitado a generalidade das ilhas, embora sem conseguir submeter as suas popula&ccedil;&otilde;es (os &uacute;ltimos guanche apenas se renderam em 1496).</p>&#10;<a id="A_conquista_castelhana_e_o_genoc%C3%ADdio_guanche" name="A_conquista_castelhana_e_o_genoc%C3%ADdio_guanche"></a><h3>A conquista castelhana e o genoc&iacute;dio guanche</h3>&#10;<p>Aquando do in&iacute;cio da conquista castelhana estima&shy;se que haveria entre 30.000 e 35.000 guanches em <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a> e entre 30.000 e 40.000 na <a href="http://en.wikipedia.org/wiki/Gran_Can%C3%A1ria" id="w">Gran Can&aacute;ria</a>, popula&ccedil;&otilde;es muito consider&aacute;veis face &agrave;s caracter&iacute;sticas do territ&oacute;rio.</p>&#10;<p>Resolvidas as quest&otilde;es com Portugal, as Can&aacute;rias ficaram seguramente na &oacute;rbita castelhana, assumindo aquela pot&ecirc;ncia a obriga&ccedil;&atilde;o de cristianizar as ilhas. A partir dos pontos conquistados por <a href="http://en.wikipedia.org/wiki/Jean_de_Bettencourt" id="w">Jean de Bettencourt</a>, a conquista das Can&aacute;rias prosseguiu rapidamente, sem que isso significasse a submiss&atilde;o das popula&ccedil;&otilde;es guanche, em particular nas ilhas maiores.</p>&#10;<p>Sem embarca&ccedil;&otilde;es nem capacidade b&eacute;lica compar&aacute;veis, j&aacute; que usavam varapaus e pedras contra for&ccedil;as que dispunham da &uacute;ltima tecnologia europeia, os guanches foram progressivamente retirando para as partes mais altas e acidentadas das ilhas, deixando o litoral aberto &agrave; coloniza&ccedil;&atilde;o castelhana. As popula&ccedil;&otilde;es que iam sendo submetidas eram baptizadas e assimiladas &agrave; for&ccedil;a.</p>&#10;<p>Outro grave problema que afectou os guanche foi a sua falta de imunidade a doen&ccedil;as que foram trazidas pelos colonizadores. As epidemias foram&shy;se sucedendo, provocando perdas irrepar&aacute;veis no efectivo populacional, j&aacute; que o longo isolamento nas ilhas tinha deixado os guanche com um sistema imunit&aacute;rio impreparado paras as mais comuns doen&ccedil;as europeias.</p>&#10;<p>A resist&ecirc;ncia guanche acabou por se concentrar em Tenerife e Gran Can&aacute;ria, onde as popula&ccedil;&otilde;es eram maiores, apenas terminando com o exterm&iacute;nio das &uacute;ltimas for&ccedil;as refugiadas nas montanhas. Neste contexto assumiu particular relevo a resist&ecirc;ncia na Gran Can&aacute;ria, onde a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Doramas" id="w">Doramas</a>, um caudilho guanche de origem plebeia, constituiu o &uacute;ltimo grande foco insurgente.</p>&#10;<p>A partir da derrota de Doramas e da extermina&ccedil;&atilde;o da resist&ecirc;ncia em Orotava, a submiss&atilde;o era inelut&aacute;vel, com alguns dos &uacute;ltimos resistentes a cometerem suic&iacute;dio ritual, saltando de fal&eacute;sias.</p>&#10;<p>A partir da&iacute; os povos guanche foram rapidamente assimilados, j&aacute; que depois da guerra e das doen&ccedil;as, as popula&ccedil;&otilde;es remanescentes n&atilde;o puderam impedir a r&aacute;pida miscigena&ccedil;&atilde;o. Em meados do s&eacute;culo XVI j&aacute; a mem&oacute;ria guanche come&ccedil;ava a desaparecer. Estava consumado o genoc&iacute;dio.</p>&#10;<p>Hoje, dos guanche pouco resta, embora o nacionalismo can&aacute;rio tente esfor&ccedil;adamente reviver a sua mem&oacute;ria. Mesmo o estudo das suas m&uacute;mias e restos arqueol&oacute;gicos pouco avan&ccedil;ou em compara&ccedil;&atilde;o com o estudo de povos bem mais remotos.&#10;</p><a id="Top%C3%B3nimos_guanches" name="Top%C3%B3nimos_guanches"></a><h2>Top&oacute;nimos guanches</h2>&#10;<p>Embora rodeados de alguma incerteza, foram determinados alguns dos nomes que os abor&iacute;genes can&aacute;rios davam &agrave;s suas ilhas antes da coloniza&ccedil;&atilde;o castelhana:&#10;</p>&#10;<ul>&#10;<li>Tenerife &#8212&semi; Chinet, Achinech, Achineche ou Asensen&semi;</li>&#10;<li>La Gomera &#8212&semi;  Gomera ou Gomahara&semi;</li>&#10;<li>La Palma &#8212&semi;  Benahoare&semi;</li>&#10;<li>El Hierro  &#8212&semi;  Eser&oacute; ou Her&oacute;&semi;</li>&#10;<li>Gran Canaria  &#8212&semi; Tamaran (embora recentemente tenha surgido a tese de que este nome se aplicava apenas a parte da ilha)&semi;</li>&#10;<li>Lanzarote  &#8212&semi; Titerogakaet ou Titeroigatra&semi;</li>&#10;<li>Fuerteventura  &#8212&semi; Erbania ou Erbani.</li></ul>&#10;<p> &#10;</p><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li>&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;, <i>Los Guanches desde la arqueologi&#173;a</i>, Organismo autonomo de Museos y Centros, Tenerife (1999).</li>&#10;<li>&shy;&shy;&shy;&shy;&shy;&shy;&shy;&shy;, <i>Momias, los secretos del pasado</i>, Museo arqueologico y etnografico de Tenerife (1999).</li>&#10;<li>Alfred W. Crosby, <i>Ecological Imperialism : The Biological Expansion of Europe, 900&ndash;1900,</i> 1993</li>&#10;<li>Isabelle Renault, <i>Rites fun&eacute;raires des Guanches</i>, Arch&eacute;ologia n&deg; 287, pp.&#160&semi;60&ndash;67 (1993).</li>&#10;<li>Jos&eacute;&shy;Luis Conception, <i>Los Guanches que sobrevivieron y su descendencia</i>, 12.&ordf; edi&ccedil;&atilde;o, Ediciones Graficolor, Tenerife (1999).</li>&#10;<li>Mike Eddy, <i>Le Grand guide de Tenerife et des Canaries</i>, articles <i>La Civilisation pr&eacute;hispanique</i> et  <i>Les Batailles de la conqu&ecirc;te</i>, Gallimard, 1993 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2070569616" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2070569616">ISBN 2&shy;07&shy;056961&shy;6</a>).</li>&#10;<li>Alfred W. Crosby, <i>Ecological Imperialism: The Biological Expansion of Europe, 900&ndash;1900,</i> 1993.</li>&#10;<li>John Mercer, <i>The Canary Islanders: Their History, Conquest &#38&semi; Survival,</i> 1980.</li>&#10;<li>Jos&eacute; C. Cabrera P&eacute;rez, Maria Antonia Perera Betancor, Antonio Tejera Gaspar, <i>Majos, La Primitiva Poblaci&oacute;n de Lanzarote</i>, Fundaci&oacute;n C&eacute;sar Manrique, Teguise, 1999 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8488550308" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8488550308">ISBN 84&shy;88550&shy;30&shy;8</a>)&semi;</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.elmuseocanario.com/site/plantillaset.html" rel="nofollow" title="http://www.elmuseocanario.com/site/plantillaset.html">Museo Canario (em castelhano)&semi;</a></li>&#10;<li><a class="externallink" href="http://www.rareplants.de/islas_canarias/guanches_canary_islands/los_guanches.htm" rel="nofollow" title="http://www.rareplants.de/islas_canarias/guanches_canary_islands/los_guanches.htm">Los Guanches (em ingl&ecirc;s)&semi;</a></li>&#10;<li><a class="externallink" href="http://www.mundoguanche.com" rel="nofollow" title="http://www.mundoguanche.com">Mundo Guanche (em castelhano)</a></li>&#10;<li><a class="externallink" href="http://www.mgar.net/docs/wendt.htm" rel="nofollow" title="http://www.mgar.net/docs/wendt.htm">Can&aacute;rias. Origem dos antigos povoadores (em castelhano)&semi;</a></li>&#10;<li><a class="externallink" href="http://www.mummytombs.com/mummylocator/group/guanche.htm" rel="nofollow" title="http://www.mummytombs.com/mummylocator/group/guanche.htm">M&uacute;mias guanches (em ingl&ecirc;s).</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guanches" id="w">Categoria:Guanches</a></p>&#10;<p> </p></body></html>