<html><title>Aerom&oacute;vel</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeromovel_Jakarta.jpg%7Cthumb%7C300px" id="w">Aeromovel em [[Jacarta]], Indon&eacute;sia.</a>&#10;O <b>Aerom&oacute;vel</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Meio_de_transporte" id="w">meio de transporte</a> <a href="http://en.wikipedia.org/wiki/Urbano" id="w">urbano</a> automatizado em via elevada de concep&ccedil;&atilde;o inteiramente <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> e que utiliza um singular sistema<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> de propuls&atilde;o pneum&aacute;tica, inventado por <a href="http://en.wikipedia.org/wiki/Oskar_H.W._Coester" id="w">Oskar H.W. Coester</a>.</p>&#10;<p>O nome Aeromovel deriva de <b>Aero</b>dynamic <b>Mov</b>ement <b>El</b>evated.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Desde 1961, quando grandes dist&acirc;ncias passaram a ser percorridas pelos novos avi&otilde;es a jato em tempos menores do que pequenas dist&acirc;ncias nos centros urbanos, <a href="http://en.wikipedia.org/wiki/Oskar_H.W._Coester" id="w">Oskar H.W. Coester</a> vem estudando os problemas relacionados com as dificuldades de mobilidade nas grandes cidades.</p>&#10;<p>Em 1977, requereu a primeira patente de uma nova concep&ccedil;&atilde;o, o <b>Sistema Aerom&oacute;vel</b>, e em 1978 <b>Coester</b> adquiriu o controle acion&aacute;rio da Metal&uacute;rgica Alpair em S&atilde;o Leopoldo, que passou a concentrar as atividades do Aerom&oacute;vel, passando a chamar&shy;se <b>Aerom&oacute;vel Brasil S/A</b>. Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, operou uma linha&shy;piloto de testes onde foram certificados os componentes da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, mas o projeto n&atilde;o foi adiante.</p>&#10;<p>O projeto foi implementado com sucesso em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, na <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Jacarta" id="w">Jacarta</a>, <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> da <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>. Constitui&shy;se de uma linha circular constru&iacute;da no interior de um parque ecol&oacute;gico, que abriga centros de conven&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a>, hot&eacute;is etc.</p>&#10;<a id="Projetos_Atuais" name="Projetos_Atuais"></a><h3> Projetos Atuais </h3>&#10;<p>Foi constru&iacute;da uma linha do aerom&oacute;vel ligando a esta&ccedil;&atilde;o de trem Esta&ccedil;&atilde;o Aeroporto at&eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Salgado_Filho" id="w">Aeroporto Internacional Salgado Filho</a> de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Com 814 metros de extens&atilde;o, &eacute; a primeira linha deste tipo de transporte sendo utilizado comercialmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e ser&aacute; administrado pela empresa <a href="http://en.wikipedia.org/wiki/Trensurb" id="w">Trensurb</a>. A linha recebeu dia 13 de abril de 2013 o primeiro ve&iacute;culo, com capacidade de 150 usu&aacute;rios, sendo previsto para setembro a chegada do segundo ve&iacute;culo, com capacidade para 300 passageiros.&#10;Est&aacute; em processo de estudos uma linha de aerom&oacute;vel que ligar&aacute; a Esta&ccedil;&atilde;o Mercado da Trensurb, no centro de Porto Alegre, at&eacute; a zona sul da cidade, ligando o centro hist&oacute;rico a pontos importantes, como o Est&aacute;dio Beira&shy;Rio, o Museu Funda&ccedil;&atilde;o Iber&ecirc; Camargo e o Barra Shopping Sul.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Projetos_Futuros" name="Projetos_Futuros"></a><h3> Projetos Futuros </h3>&#10;<p>Existe um projeto de implanta&ccedil;&atilde;o no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a>&shy;<a href="http://en.wikipedia.org/wiki/RJ" id="w">RJ</a>, que ligaria o terminal rodovi&aacute;rio da cidade aos bairros de <a href="http://en.wikipedia.org/wiki/Santa_Rita_(Nova_Igua%C3%A7u)" id="w">Santa Rita</a> e <a href="http://en.wikipedia.org/wiki/Cabu%C3%A7u" id="w">Cabu&ccedil;u</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>E no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> existe estudo para uma linha de aproximadamente 18&#160&semi;km, ligando a esta&ccedil;&atilde;o Mercado da <a href="http://en.wikipedia.org/wiki/Trensurb" id="w">Trensurb</a> at&eacute; a Restinga, na Zona Sul de Porto Alegre, passando boa parte do trajeto pela orla do Gua&iacute;ba. E na cidade de <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a> o projeto s&atilde;o para 3 linhas, totalizando 15&#160&semi;km, sendo a primeira ligando o bairro Guajuviras &agrave; esta&ccedil;&atilde;o Mathias Velho da Trensurb, outra ligando a pra&ccedil;a do avi&atilde;o &agrave; avenida Boqueir&atilde;o e a terceira ligando cortando o bairro Mathias Velho pela rua Rio Grande do Sul at&eacute; a esta&ccedil;&atilde;o Mathias velho.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h2> Tecnologia </h2>&#10;<p>O sistema proposto foi concebido a partir dos conceitos fundamentais da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>, que s&atilde;o&semi; redund&acirc;ncia e falha segura, apresenta&shy;se como um sistema de alta confiabilidade, notadamente, devido &agrave;s caracter&iacute;sticas inatas ao projeto, que impedem a <a href="http://en.wikipedia.org/wiki/Colis%C3%A3o" id="w">colis&atilde;o</a> entre ve&iacute;culos adjacentes (evitada pela compressibilidade do ar dentro do duto que mant&eacute;m afastadas entre si as aletas impulsoras dos ve&iacute;culos).</p>&#10;<p>O Aerom&oacute;vel baseia&shy;se no princ&iacute;pio de redu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Peso&shy;morto" id="w">peso&shy;morto</a> por passageiro transportado. Sua <a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o" id="w">propuls&atilde;o</a> &eacute; <a href="http://en.wikipedia.org/wiki/Pneum%C3%A1tica" id="w">pneum&aacute;tica</a>, utilizando&shy;se de gradientes de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> que se estabelecem no interior de um duto localizado na via elevada logo abaixo do <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culo</a> e que propelem o mesmo atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Impuls%C3%A3o" id="w">empuxo</a> fornecido a uma aleta solid&aacute;ria ao ve&iacute;culo, que se movimenta sob <a href="http://en.wikipedia.org/wiki/Roda" id="w">rodas</a> de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> em <a href="http://en.wikipedia.org/wiki/Trilho" id="w">trilhos</a> tradicionais. O <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> &eacute; insuflado pela a&ccedil;&atilde;o de turbo&shy;ventiladors centr&iacute;fugos comerciais de acionamento el&eacute;trico, dispostos em casas de m&aacute;quinas localizadas em pontos determinados no solo.</p>&#10;<a id="Caracter%C3%ADsticas_de_transporte" name="Caracter%C3%ADsticas_de_transporte"></a><h2> Caracter&iacute;sticas de transporte </h2>&#10;<p>O Aerom&oacute;vel &eacute; um meio de transporte n&atilde;o&shy;convencional classificado na categoria de APM (Automated People Mover), devido ao fato de sua opera&ccedil;&atilde;o ser totalmente automatizada. Caracterizado pela alt&iacute;ssima <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> de servi&ccedil;o (pequenos headways), pode ser desenhado para atender demandas de at&eacute; 25 000 passageiros/hora&shy;sentido.</p>&#10;<p>O reduzido &iacute;ndice de peso&shy;morto por passageiro transportado do sistema proposto (raz&atilde;o entre a massa total do ve&iacute;culo vazio pela lota&ccedil;&atilde;o m&aacute;xima de passageiros) &eacute; alcan&ccedil;ado devido ao car&aacute;ter passivo do ve&iacute;culo, resultando em um significativo baixo custo relativo de investimento no Aerom&oacute;vel e num ainda menor custo de <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o" id="w">opera&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Manuten%C3%A7%C3%A3o" id="w">manuten&ccedil;&atilde;o</a>. O consumo energ&eacute;tico equivalente encontra&shy;se em patamares inferiores &agrave; metade dos observados nos sistemas sobre pneus.</p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h2> Meio ambiente </h2>&#10;<p>Sob o ponto de vista dos impactos ambientais, o Aerom&oacute;vel provou ser extremamente silencioso, uma vez que as fontes de <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%A3o" id="w">vibra&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Motor_el%C3%A9trico" id="w">motores el&eacute;tricos</a>) encontram&shy;se afastadas dos ve&iacute;culos, em m&oacute;dulos facilmente isol&aacute;veis com m&eacute;todos tradicionais. A disrup&ccedil;&atilde;o visual &agrave; paisagem circundante &eacute; reduzida e suas linhas modernas conferem ao sistema atrativos tur&iacute;sticos. Quanto &agrave; propuls&atilde;o, uma vez utilizando&shy;se motores el&eacute;tricos industriais, <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a> de baixa <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a>, para o acionamento <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nico" id="w">mec&acirc;nico</a> dos sopradores, a emiss&atilde;o de poluentes gasosos &eacute; nula. Entretanto, grande parte da gera&ccedil;&atilde;o de energia usada para mover os motores do sistema emite poluentes, sendo assim um contraponto ao mesmo.</p>&#10;<p>A caracter&iacute;stica adaptativa e a grande versatilidade de projeto do Aerom&oacute;vel conferem&shy;lhe o vantajoso trunfo de poder estabelecer conex&otilde;es entre diferentes sistemas modais, preenchendo hist&oacute;ricas lacunas ainda existentes nas deficit&aacute;rias redes de transportes dos massivos <a href="http://en.wikipedia.org/wiki/Centro_urbano" id="w">centros urbanos</a>, com o benef&iacute;cio da aus&ecirc;ncia de qualquer &ocirc;nus ao ambiente no que concerne ao aumento de emiss&otilde;es. A sua facilidade de constru&ccedil;&atilde;o e grande liberdade de tra&ccedil;ado para suas vias permitem o cruzamento de forma quase inc&oacute;lume por regi&otilde;es que n&atilde;o permitiriam o tr&aacute;fego de sistemas mais intrusivos (como em &aacute;reas verdes).</p>&#10;<p>Desse modo, o Aerom&oacute;vel pode ser aplicado para reduzir os tempos m&eacute;dios de viagem atualmente observados, tirando proveito de sua racional ocupa&ccedil;&atilde;o vertical do espa&ccedil;o urbano, que dispensa em grande parte as onerosas amplia&ccedil;&otilde;es nas pistas de rolagem e demais interven&ccedil;&otilde;es, sendo, portanto, uma alternativa de baixo custo&semi; que torna mais c&eacute;lere a capacidade de mobilidade, e em conseq&uuml;&ecirc;ncia tamb&eacute;m disso, contribui a aumentar a qualidade de vida nas grandes cidades.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&Ocirc;nibus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">Metr&ocirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trem" id="w">Trem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meios_de_transporte" id="w">Meios de transporte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transporte</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aeromovel.com.br" rel="nofollow" title="http://www.aeromovel.com.br">P&aacute;gina Oficial</a></li>&#10;<li><a class="externallink" href="http://www.mecanica.ufrgs.br/mmotor/aeromovel.htm" rel="nofollow" title="http://www.mecanica.ufrgs.br/mmotor/aeromovel.htm">P&aacute;gina com informa&ccedil;&otilde;es adicionais</a></li>&#10;<li><a class="externallink" href="http://www.aeromovel.com/" rel="nofollow" title="http://www.aeromovel.com/"> Aeromovel Global Corp</a></li>&#10;<li><a class="externallink" href="http://www.pucrs.br/aeromovel/" rel="nofollow" title="http://www.pucrs.br/aeromovel/">Aerom&oacute;vel&shy;ABSA/FINEP/PUCRS/UFRGS</a></li>&#10;<li><a class="externallink" href="http://www.cbtu.gov.br/noticias/destaques/2007/mes03/280307a.htm" rel="nofollow" title="http://www.cbtu.gov.br/noticias/destaques/2007/mes03/280307a.htm">Semin&aacute;rio CBTU</a></li>&#10;<li><a class="externallink" href="http://fit.faccat.br/~fpereira/visita_coester/photos/photo_3.html" rel="nofollow" title="http://fit.faccat.br/~fpereira/visita_coester/photos/photo_3.html">Imagens</a></li>&#10;<li><a class="externallink" href="http://www.aeromovel.com.br/aeromovel.mpg" rel="nofollow" title="http://www.aeromovel.com.br/aeromovel.mpg">V&iacute;deo</a> Princ&iacute;pio do funcionamento do Aeromovel</li>&#10;<li>  (Uma breve hist&oacute;ria dos carros a ar)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Meios_de_transporte" id="w">Categoria:Meios de transporte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inven%C3%A7%C3%B5es_do_Brasil" id="w">Categoria:Inven&ccedil;&otilde;es do Brasil</a></p></body></html>