<html><title>A Capela</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Situacion_A_Capela.PNG%7Cthumb" id="w">Localiza&ccedil;&atilde;o de A Capela</a></p>&#10;<p> &#10;<b>A Capela</b> &eacute; um concelho da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Corunha" id="w">Prov&iacute;ncia da Corunha</a> na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, pertencente &agrave; comarca do Eume. De &aacute;rea 59 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a> com &#10;popula&ccedil;&atilde;o de 1471 habitantes (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>) e <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 25,68 hab/km&sup2;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;</p><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O concelho, de 59&#160&semi;km&sup2;, limita ao norte com <a href="http://en.wikipedia.org/wiki/San_Sadurni%C3%B1o" id="w">Sam Sadurninho</a>, ao sul com <a href="http://en.wikipedia.org/wiki/Monfero" id="w">Monfero</a>, ao leste com as <a href="http://en.wikipedia.org/wiki/Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">Pontes de Garc&iacute;a Rodr&iacute;guez</a> e ao oeste com <a href="http://en.wikipedia.org/wiki/Cabanas" id="w">Cabanas</a>.</p>&#10;<p>Tem uma altitude m&eacute;dia de 450 m, e est&aacute; atravessada pelos vales dos rios <a href="http://en.wikipedia.org/wiki/Rio_Eume" id="w">Eume</a> e <a href="http://en.wikipedia.org/wiki/Rio_Belelhe" id="w">Belelhe</a>. No vale do primeiro est&atilde;o as <a href="http://en.wikipedia.org/wiki/Fragas_do_Eume" id="w">Fragas do Eume</a>. O Belelhe baixa da <a href="http://en.wikipedia.org/wiki/Serra_do_Forgoselo" id="w">serra do Forgoselo</a>, e o concelho de leste a oeste.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e durante o <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a> o territ&oacute;rio do concelho era propriedade do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Caaveiro" id="w">mosteiro de Caaveiro</a>.</p>&#10;<p>A come&ccedil;os do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> constituiu&shy;se o concelho de Caaveiro, pertencente ao Partido Judicial de <a href="http://en.wikipedia.org/wiki/Pontedeume" id="w">Pontedeume</a>. Em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> constitui&shy;se o concelho da Capela, formado por nove par&oacute;quias. Em setembro de 1836 o concelho de <a href="http://en.wikipedia.org/wiki/Cabanas" id="w">Cabanas</a> solicitou &agrave; <a href="http://en.wikipedia.org/wiki/Deputa%C3%A7%C3%A3o_da_Corunha" id="w">Deputa&ccedil;&atilde;o da Corunha</a> que a par&oacute;quia de <a href="http://en.wikipedia.org/wiki/Cabalar%2C_A_Capela" id="w">Cabalar</a> fosse inclu&iacute;da no seu territ&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> a Deputa&ccedil;&atilde;o estudou a redu&ccedil;&atilde;o do n&uacute;mero de concelhos, mas a Capela contava naquela altura com dezasseis par&oacute;quias: as actuais mais <a href="http://en.wikipedia.org/wiki/Vilavella%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">Vilavella</a> (<a href="http://en.wikipedia.org/wiki/As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">As Pontes de Garc&iacute;a Rodr&iacute;guez</a>), <a href="http://en.wikipedia.org/wiki/Sillobre%2C_Fene" id="w">Sillobre</a> e <a href="http://en.wikipedia.org/wiki/Magalofes%2C_Fene" id="w">Magalofes</a> (<a href="http://en.wikipedia.org/wiki/Fene" id="w">Fene</a>), <a href="http://en.wikipedia.org/wiki/Regoela%2C_Cabanas" id="w">Regoela</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_do_Salto%2C_Cabanas" id="w">Santa Cruz do Salto</a> e <a href="http://en.wikipedia.org/wiki/Soaserra%2C_Cabanas" id="w">Soaserra</a> (<a href="http://en.wikipedia.org/wiki/Cabanas" id="w">Cabanas</a>).</p>&#10;<p>Em julho de 1925 a par&oacute;quia de Sam Boulo de Caaveiro passou do concelho de Cabanas ao da Capela. O 8 de julho de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> a <a href="http://en.wikipedia.org/wiki/Junta_de_Galiza" id="w">Junta de Galiza</a> decretou a segrega&ccedil;&atilde;o das par&oacute;quias de <a href="http://en.wikipedia.org/wiki/Bermui%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">Bermui</a>, <a href="http://en.wikipedia.org/wiki/Espinharedo%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">Espinharedo</a>, <a href="http://en.wikipedia.org/wiki/Sam_Pedro_de_Eume%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">San Pedro de Eume</a>, <a href="http://en.wikipedia.org/wiki/Ribadeume%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">Ribadeume</a>, <a href="http://en.wikipedia.org/wiki/A_Faeira%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">A Faeira</a>, <a href="http://en.wikipedia.org/wiki/Goente%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">Goente</a> e <a href="http://en.wikipedia.org/wiki/O_Freixo%2C_As_Pontes_de_Garc%C3%ADa_Rodr%C3%ADguez" id="w">O Freixo</a>, que passaram a formar parte do concelho das Pontes.</p>&#10;<a id="Governo_municipal" name="Governo_municipal"></a><h2> Governo municipal </h2>&#10;<p>Anxo L&oacute;pez Sueiro (PSdeG&shy;PSOE) &eacute; alcaide da Capela desde 1987. Apesar de obterem quatro maiorias absolutas consecutivas, em 2007 a sua forma&ccedil;&atilde;o baixou aos 4 concelheiros, o que obrigou a assinar um pacto de governo com o &uacute;nico edil do BNG, que manteve a Sueiro no governo.</p>&#10;<p>Completam a corpora&ccedil;&atilde;o dois edis do PP e outros dos de TeGa.</p>&#10;<a id="Patrim%C3%B3nio_hist%C3%B3rico_e_art%C3%ADstico" name="Patrim%C3%B3nio_hist%C3%B3rico_e_art%C3%ADstico"></a><h2> Patrim&oacute;nio hist&oacute;rico e art&iacute;stico </h2>&#10;<p>Destaca o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Sam_Joam_de_Caaveiro" id="w">Mosteiro de Sam Joam de Caaveiro</a>, situado na par&oacute;quia do mesmo nome. Estabeleceu&shy;se desde o ano <a href="http://en.wikipedia.org/wiki/934" id="w">934</a> e foi abandonado no <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>. Atualmente foi reabilitado.</p>&#10;<p>A <b>igreja paroquial de Santiago da Capela</b>, situada no lugar de Pa&ccedil;o, &eacute; de origem rom&acirc;nica. Nela destaca a torre campan&aacute;rio, &agrave; que se acede desde o exterior mediante uma escada de pedra, que se faz de caracol no interior da torre.</p>&#10;<p>A <b>capela de Nossa Senhora das Neves</b>, &eacute; tamb&eacute;m de origem rom&acirc;nica, do s&eacute;culo XIII. Tem planta rectangular duma s&oacute; nave e uma torre acrescentada no s&eacute;culo XIX de planta quadrada e campan&aacute;rio de quatro arcos.</p>&#10;<p>A <b>igreja paroquial de Sam Braulio de Caaveiro</b> &eacute; de origem rom&acirc;nica, mantendo a abside do s&eacute;culo XIII. A fachada foi reconstruida no s&eacute;culo XIX. Tem planta rectangular com uma s&oacute; nave, de fachada sim&eacute;trica com um campan&aacute;rio central de dois ocos rematados em pin&aacute;culos.</p>&#10;<p>A <b>igreja paroquial de Santa Maria de Cabalar</b>, &eacute; do s&eacute;culo XIX. De planta rectangular duma s&oacute; nave e fachada sim&eacute;trica com um campan&aacute;rio central de dois ocos rematados em pin&aacute;culos com bola.</p>&#10;<p>H&aacute; <a href="http://en.wikipedia.org/wiki/Cruzeiro" id="w">cruzeiros</a> no Pazo, Cabalar e As Neves.</p>&#10;<p>Da import&acirc;ncia da &aacute;gua na forma de vida da popula&ccedil;&atilde;o da Capela d&aacute; boa mostra a exist&ecirc;ncia duma ferreria hidr&aacute;ulica, o <a href="http://en.wikipedia.org/wiki/Machuco" id="w">machuco</a>, que est&aacute; no rio da Granha, e &eacute; uma das poucas constru&ccedil;&otilde;es deste tipo conservadas na Galiza. Atualmente s&oacute; se conserva o banzado constru&iacute;do totalmente em pedra, e as bases da que fora a ferreria.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_Etnogr%C3%A1fico_da_Capela" id="w">museu Etnogr&aacute;fico da Capela</a> tem a sua sede central na Casa do Pa&ccedil;o, onde se recria um fogar tradicional como unidade b&aacute;sica do sistema cultural galego rural, n&atilde;o s&oacute; como refugio da fam&iacute;lia, tamb&eacute;m respondendo &agrave;s necessidades sociais e derivadas duma economia de auto&shy;sufici&ecirc;ncia.</p>&#10;<p>O Parque etnogr&aacute;fico do Sesim, ao lado do <a href="http://en.wikipedia.org/wiki/Rio_Sesim" id="w">rio Sesim</a>, explica os aproveitamentos tradicionais dos recursos das Fragas: os <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos</a> de &aacute;gua, o carv&atilde;o vegetal, as <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanhas</a>, a casca das &aacute;rvores (principalmente o <a href="http://en.wikipedia.org/wiki/Carvalho_(%C3%A1rvore)" id="w">carvalho</a>)...</p>&#10;<p>O Museu da Escola representa um centro de ensino t&iacute;pico de come&ccedil;os do s&eacute;culo XX, fazendo p&eacute; firme na evolu&ccedil;&atilde;o do ensino ao longo dos anos.</p>&#10;<a id="Entorno_natural" name="Entorno_natural"></a><h2> Entorno natural </h2>&#10;<p>Forma parte do <a href="http://en.wikipedia.org/wiki/Parque_natural_das_Fragas_do_Eume" id="w">Parque natural das Fragas do Eume</a>.</p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p> </p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Mosterio de San Xo&aacute;n de caaveiro. Galicia.jpg|<a href="http://en.wikipedia.org/wiki/Mosteiro_de_Sam_Joam_de_Caaveiro" id="w">Mosteiro de Sam Joam de Caaveiro</a>&#10;Ficheiro:Mosteiro de San Xo&aacute;n de Caaveiro.Galicia&shy;Espa&ntilde;a.jpg|Mosteiro Sam Joam de Caaveiro&#10;Ficheiro:Mosteiro de San Xo&aacute;n de Caaveiro.Galicia.Spain.jpg|Mosteiro de Sam Joam de Caaveiro&#10;&#60&semi;/gallery&#62&semi;&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Portada rom&aacute;nica da iglesia de Caaveiro.jpg|Portada rom&acirc;nica da capela do mosteiro&#10;Ficheiro:Mosteiro_de_San_Xo&aacute;n_de_Caaveiro,_Galicia.jpg|Mosteiro, recinto interior&#10;Ficheiro:Mosteiro de San Xo&aacute;n de Caaveiro.Galicia.Espa&ntilde;a.jpg|Vista desde o Mosteiro das Fragas do Eume&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_prov%C3%ADncia_da_Corunha" id="w">Capela (A)</a></p></body></html>