<html><title>O Porri&ntilde;o</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Concelloporri%C3%B1o.jpg%7Cthumb%7C230px" id="w">Casa consistorial (sede do &#39&semi;&#39&semi;[[concelho]]&#39&semi;&#39&semi;) do Porrinho</a></p>&#10;<p>O <b>Porrinho</b>   &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Espanha" id="w">concelho</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Espanha" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Pontevedra_(prov%C3%ADncia)" id="w">Pontevedra</a>, <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, noroeste da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Comarcas_da_Galiza" id="w">comarca</a> de <a href="http://en.wikipedia.org/wiki/Comarca_de_Vigo" id="w">Vigo</a> e &agrave; antiga comarca de <a href="http://en.wikipedia.org/wiki/Vale_da_Louri%C3%B1a" id="w">Vale da Louri&ntilde;a</a>, tem   de &aacute;rea e em   a popula&ccedil;&atilde;o do munic&iacute;pio era de   habitantes ( ).<sup id="_ref&shy;pop1_a" class="reference"><a href="#_note&shy;pop1" title="">[1]</a></sup> O seu <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> em galego &eacute;  </p>&#10;<p>Limita a norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mos" id="w">Mos</a>, a noroeste com <a href="http://en.wikipedia.org/wiki/Vigo" id="w">Vigo</a>, a oeste com <a href="http://en.wikipedia.org/wiki/Gondomar_(Galiza)" id="w">Gondomar</a>, a sul com <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>, a sudoeste com <a href="http://en.wikipedia.org/wiki/Salceda_de_Caselas" id="w">Salceda de Caselas</a> e a leste com <a href="http://en.wikipedia.org/wiki/Ponteareas" id="w">Ponteareas</a>. O munic&iacute;pio &eacute; constitu&iacute;do por oito <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_(divis%C3%A3o_administrativa)" id="w">par&oacute;quias</a> e 114 povoa&ccedil;&otilde;es. Situa&shy;se 15&#160&semi;km a norte de Tui e da fronteira <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, 7&#160&semi;km a sul de Mos e cerca de 15&#160&semi;km a sudeste de Vigo (dist&acirc;ncias por estrada).</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>&Eacute; atravessado pelo <a href="http://en.wikipedia.org/wiki/Rio_Louro" id="w">rio Louro</a>, afluente do <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">rio Minho</a>. Ocupa o centro de do amplo Vale da Louri&ntilde;a. No extremo sul da cidade existe uma <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">zona pantanosa</a> chamada <a href="http://en.wikipedia.org/wiki/G%C3%A2ndaras_de_Budi%C3%B1o" id="w">G&acirc;ndaras de Budi&ntilde;o</a>, &aacute;rea de <a href="http://en.wikipedia.org/wiki/Nidifica%C3%A7%C3%A3o" id="w">nidifica&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Aves_migrat%C3%B3rias" id="w">aves migrat&oacute;rias</a> e um dos <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> mais ricos da Europa.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h3>Subdivis&otilde;es</h3>&#10;<p>O munic&iacute;pio &eacute; dividido em 8 par&oacute;quias e 114 povoa&ccedil;&otilde;es.</p>&#10;<p><b>Par&oacute;quias</b>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Atios" id="w">Atios</a>, <a href="http://en.wikipedia.org/wiki/Cans_(Porri%C3%B1o)" id="w">Cans</a>, <a href="http://en.wikipedia.org/wiki/Chenlo" id="w">Chenlo</a>, <a href="http://en.wikipedia.org/wiki/Mosende" id="w">Mosende</a>, <a href="http://en.wikipedia.org/wiki/Pontellas" id="w">Pontellas</a>, <a href="http://en.wikipedia.org/wiki/O_Porri%C3%B1o_(par%C3%B3quia&shy;sede)" id="w">O Porri&ntilde;o</a>, <a href="http://en.wikipedia.org/wiki/San_Salvador_de_Budi%C3%B1o" id="w">San Salvador de Budi&ntilde;o</a> e <a href="http://en.wikipedia.org/wiki/Torneiros" id="w">Torneiros</a>.</li></ul>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3>Meio ambiente</h3>&#10;<p>O Porri&ntilde;o sofre com a <a href="http://en.wikipedia.org/wiki/Degrada%C3%A7%C3%A3o_ambiental" id="w">degrada&ccedil;&atilde;o ambiental</a> desde o in&iacute;cio do  .<sup id="_ref&shy;aae_a" class="reference"><a href="#_note&shy;aae" title="">[2]</a></sup> Na &aacute;rea atualmente ocupada pelos <a href="http://en.wikipedia.org/wiki/Parque_industrial" id="w">parques industriais</a> do munic&iacute;pio estendia&shy;se antes um enorme ecossistema de <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a>, <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a> de muitas esp&eacute;cies. A maior parte deste territ&oacute;rio foi drenado e aterrado, conservando&shy;se o espa&ccedil;o natural das G&acirc;ndaras de Budi&ntilde;o. Neste local encontram&shy;se esp&eacute;cies vegetais e animais. Na fauna destacam&shy;se o <a href="http://en.wikipedia.org/wiki/C%C3%A1gado&shy;de&shy;carapa%C3%A7a&shy;estriada" id="w">c&aacute;gado&shy;de&shy;carapa&ccedil;a&shy;estriada</a> e a <a href="http://en.wikipedia.org/wiki/Marrequinha&shy;comum" id="w">marrequinha&shy;comum</a>, e na flora a presen&ccedil;a de uma planta carn&iacute;vora, a <i><a href="http://en.wikipedia.org/wiki/Drosera_rotundifolia" id="w">Drosera rotundifolia</a></i>.</p>&#10;<p>O rio Louro, que atravessa esta zona e a pr&oacute;pria cidade do Porri&ntilde;o, se encontra muito <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_da_%C3%A1gua" id="w">polu&iacute;do</a><sup id="_ref&shy;lavoz_a" class="reference"><a href="#_note&shy;lavoz" title="">[3]</a></sup> As <a href="http://en.wikipedia.org/wiki/Pedreira" id="w">pedreiras</a> t&ecirc;m tamb&eacute;m um forte impacto paisag&iacute;stico e ac&uacute;stico.</p>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;<p />&#10;<div style="margin&shy;left:15px&semi;">&#10;<p> </p></div>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria_e_Antiguidade" name="Pr%C3%A9&shy;hist%C3%B3ria_e_Antiguidade"></a><h3>Pr&eacute;&shy;hist&oacute;ria e Antiguidade</h3>&#10;<p>No munic&iacute;pio encontraram&shy;se abundantes vest&iacute;gios do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> e da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>, especialmente na par&oacute;quia de <a href="http://en.wikipedia.org/wiki/San_Salvador_de_Budi%C3%B1o_(Porri%C3%B1o)" id="w">San Salvador de Budi&ntilde;o</a>, o que evidencia uma ocupa&ccedil;&atilde;o humana muito antiga.</p>&#10;<p>Entre os s&eacute;culos VIII e  , a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> era povoada por diferentes povos que viviam em plena <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>. No noroeste peninsular, onde se encontra O Porrinho, viviam os <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">Galaicos</a> (  ou <i>gallaeci</i>&semi;  ) que deram o nome primitiva &agrave; Galiza (<a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>&semi; do latim <i>Gallaecia</i> ou <i>Callaecia</i>). Nessa &eacute;poca, o Porrinho era um cruzamento de caminhos para <a href="http://en.wikipedia.org/wiki/Hel%C3%A9nios" id="w">Hel&eacute;nios</a>, <a href="http://en.wikipedia.org/wiki/Leunos" id="w">Leunos</a> e <a href="http://en.wikipedia.org/wiki/Interamicos" id="w">Interamicos</a> (tribos galaicas da regi&atilde;o) e outros mais distantes e importantes como <a href="http://en.wikipedia.org/wiki/Br%C3%A1caros" id="w">Br&aacute;caros</a> e <a href="http://en.wikipedia.org/wiki/Astures" id="w">Astures</a>. Os fundadores da povoa&ccedil;&atilde;o ter&atilde;o sido os <a href="http://en.wikipedia.org/wiki/Gr%C3%B3vios" id="w">Gr&oacute;vios</a> ( ), tamb&eacute;m conhecidos como Cr&oacute;vios, Gravius ou Gr&oacute;nios.</p>&#10;<p>Os Gr&oacute;vios ocupavam a zona do vale e foz do <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">rio Minho</a>, <a href="http://en.wikipedia.org/wiki/Ilhas_C%C3%ADes" id="w">ilhas C&iacute;es</a>, <a href="http://en.wikipedia.org/wiki/Baiona_(Galiza)" id="w">Baiona</a> e a <a href="http://en.wikipedia.org/wiki/Ria_de_Vigo" id="w">ria de Vigo</a>, at&eacute; &agrave; serra da Grova, entre o que &eacute; hoje a Galiza e o norte de Portugal. A sua capital era Castallum Tyde (<a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>), no <i>Conventus Bracarensis</i>, desde a <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. Existem restos <a href="http://en.wikipedia.org/wiki/Castro" id="w">castrejos</a> no cimo do monte Aloia, no monte da Gu&iacute;a (em <a href="http://en.wikipedia.org/wiki/Randufe" id="w">Randufe</a>, Tui), Cabeza de Francos (em Pazos de Reis, Tui) e em Tui. Entre esses castros destaca&shy;se o de <a href="http://en.wikipedia.org/wiki/Castro_de_San_Cibrao_de_Las" id="w">San Cibrao de Las</a>, um dos maiores da Galiza, situado a cerca de 75&#160&semi;km a nordeste do Porrinho, e o de <a href="http://en.wikipedia.org/wiki/O_Grove" id="w">Grove</a>, na costa norte da prov&iacute;ncia de Pontevedra. As fontes hist&oacute;ricas <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanas antigas</a> (<a href="http://en.wikipedia.org/wiki/Pomp%C3%B3nio_Mela" id="w">Pomp&oacute;nio Mela</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlio_It%C3%A1lico" id="w">S&iacute;lio It&aacute;lico</a>, <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolemeu</a>, etc.), seguindo a tradi&ccedil;&atilde;o historiogr&aacute;fica da &eacute;poca, atribui&shy;lhes origem <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">greco</a>&shy;<a href="http://en.wikipedia.org/wiki/Troia" id="w">troiana</a>, descendentes de <a href="http://en.wikipedia.org/wiki/Diomedes" id="w">Diomedes</a>, filho de <a href="http://en.wikipedia.org/wiki/Tideu" id="w">Tideu</a>. Um dos deuses conhecidos dos Gr&oacute;vios era Turiaco, cujo significado se relaciona com rei ou senhor.</p>&#10;<p>As rela&ccedil;&otilde;es comerciais entre os diversos povoadores primitivos fizeram surgir rotas e o Porrinho nasce comos posto de cobran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">portagem</a> aos transportes que pretendem entrar nos arredores da capital gr&oacute;via. No princ&iacute;pio n&atilde;o &eacute; mais do que um posto de atalaia fronteiri&ccedil;o, mas com o tempo e a riqueza que se vai acumulando os habitantes come&ccedil;am a explorar os ricos recursos naturais. Cerca de  , um agricultor que tinha a sua quinta nas encostas do rio foi assassinado com a sua fam&iacute;lia pelos soldados do rei gr&oacute;vio Trota, o Ilustre  como repres&aacute;lia das queixas da incipiente vila em rela&ccedil;&atilde;o aos impostos abusivos. O povoado levanta&shy;se em armas contra a capital e pouco mais de 100 homens, a que se uniriam outros 400 Br&aacute;caros vindos do sul, marcham sob as ordens de Ghrovary, o Pueril,  que consegue vencer a opress&atilde;o do reino de Tui e mata, com desapiedada f&uacute;ria, o rei e a sua fam&iacute;lia, como vingan&ccedil;a e manobra pol&iacute;tica para assegurar o respeito dos povos vizinhos. A capital &eacute; ent&atilde;o transferida para &#34&semi;A Quinta&#34&semi;, na atual par&oacute;quia de Pontellas (concelho do Porrinho).</p>&#10;<p>O nome de Porrinho teria origem no cognome do rei Ghrovary: o Pueril (do latim <i>puerilis</i>). Esta alcunha deve&shy;se &agrave; juventude do novo rei, que tinha apenas 17 anos quando liderou a revolta, e tamb&eacute;m &agrave; confian&ccedil;a demonstrada por Trota, de menosprezou as amea&ccedil;as feitas pelo seu verdugo. A vila come&ccedil;ou a ser conhecida pelo nome de &#34&semi;Filhos de Puerilis&#34&semi;, que por deforma&ccedil;&atilde;o evoluiu para o atual Porri&ntilde;o.</p>&#10;<p>Devido &agrave; sua situa&ccedil;&atilde;o de f&aacute;cil defesa e de cruzamento de passagem de mercadorias entre sul e norte e leste e oeste, o Porri&ntilde;o desenvolveu&shy;se, como prova o castelo que se erguia na zona de Cans, do qual j&aacute; nada resta. Os dias de gl&oacute;ria terminaram com a chegada das tropas romanas de <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> por volta do ano 70. Apesar de terem resistido ferozmente durante sete longos meses, os Gr&oacute;vios acabariam por sucumbir a superioridade militar da XI Legi&atilde;o Ave F&eacute;nix comandada por L&uacute;cio Nardo. No ano 72, os Gr&oacute;vios porrinheses s&atilde;o o &uacute;ltimo povoado galaico pr&eacute;rromana a abrir as suas portas aos Romanos, que lhes reconhecem as suas avan&ccedil;adas rela&ccedil;&otilde;es s&oacute;cio&shy;comerciais e lhes concedem a honra de ser associados &mdash; e n&atilde;o submetidos &mdash; no controlo da regi&atilde;o situada entre a ria de Vigo e o rio Minho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Escultura_canteiro_O_Porri%C3%B1o.jpg%7Cthumb%7C230px" id="w">Escultura de [[Suso Balado]] em homenagem aos [[canteiro]]s da zona, uma atividade que remontam ao per&iacute;odo romano</a></p>&#10;<p>Os Romanos introduziram novas t&eacute;cnicas produtivas e cr&ecirc;&shy;se que aqui se deu o in&iacute;cio dos trabalhos de <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantaria</a> de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>&semi; a povoa&ccedil;&atilde;o romana de Porrinho abastecia este material para as obras realizadas em todo o noroeste peninsular.</p>&#10;<a id="Da_Idade_M%C3%A9dia_ao_s%C3%A9culo_XX" name="Da_Idade_M%C3%A9dia_ao_s%C3%A9culo_XX"></a><h3>Da Idade M&eacute;dia ao s&eacute;culo XX</h3>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o <a href="http://en.wikipedia.org/wiki/Senhorio" id="w">regime senhorial</a> esteve fortemente consolidado no Porri&ntilde;o, ent&atilde;o um territ&oacute;rio dominado por castelos, dos quais hoje apenas se conservam alguns restos dos castelos de Mirabel e Orbenlle e a fortaleza de Erbilone. A situa&ccedil;&atilde;o de cruzamento de estradas importantes perdurou, tendo tamb&eacute;m passado a integrar o chamado <a href="http://en.wikipedia.org/wiki/Caminho_Portugu%C3%AAs_de_Santiago" id="w">Caminho Portugu&ecirc;s de Santiago</a>, uma das mais importantes rotas de peregrina&ccedil;&atilde;o da Europa Ocidental, os <a href="http://en.wikipedia.org/wiki/Caminhos_de_Santiago" id="w">Caminhos de Santiago</a>.</p>&#10;<p>O Porrinho fez parte da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Tui" id="w">prov&iacute;ncia de Tui</a> at&eacute; &agrave; divis&atilde;o constitucional e &agrave; reforma posterior levadas a cabo no  , que resultou em sua inclus&atilde;o definitiva na  . O conjunto das atuais par&oacute;quias foram ent&atilde;o postas sob a jurisdi&ccedil;&atilde;o do Porri&ntilde;o, dependente do <a href="http://en.wikipedia.org/wiki/Conde_de_Salvaterra_do_Minho" id="w">Conde de Salvaterra do Minho</a>, exceto <a href="http://en.wikipedia.org/wiki/Santo_Estevo_de_Budi%C3%B1o" id="w">Santo Estevo de Budi&ntilde;o</a> com jurisdi&ccedil;&atilde;o pr&oacute;pria dos seus habitantes.</p>&#10;<p>No in&iacute;cio do  , o territ&oacute;rio que atualmente constitui o munic&iacute;pio estava repartido entre os concelhos de <a href="http://en.wikipedia.org/wiki/Mosende_(Porri%C3%B1o)" id="w">Mosende</a> e O Porri&ntilde;o. O concelho tal como existe atualmente surge durante o processo de constitui&ccedil;&atilde;o definitiva dos concelhos atuais, no  , integrado no   de <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>, e compreendendo sete par&oacute;quias, apesar de manter a mesma estrutura territorial. Em 1904 foi criada a par&oacute;quia de <a href="http://en.wikipedia.org/wiki/Cans_(Porri%C3%B1o)" id="w">Cans</a>, segregada da de <a href="http://en.wikipedia.org/wiki/Atios_(Porri%C3%B1o)" id="w">Atios</a>. Al&eacute;m disso, em 1920 foi criada a <a href="http://en.wikipedia.org/wiki/Entidade_local_menor" id="w">entidade local menor</a> de <a href="http://en.wikipedia.org/wiki/Chenlo_(Porri%C3%B1o)" id="w">Chenlo</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>As atividades econ&oacute;micas mais importantes do munic&iacute;pio est&atilde;o ligadas &agrave; ind&uacute;stria, centrada nas suas &aacute;reas industriais e nas pedreiras de granito, que se diz serem as maiores do mundo do seu g&eacute;nero. O carater&iacute;stico e &uacute;nico &#34&semi;granito rosa Porri&ntilde;o&#34&semi; &eacute; c&eacute;lebre e &eacute; exportado, por exemplo, para os Estados Unidos. A fun&ccedil;&atilde;o de n&oacute; de comunica&ccedil;&otilde;es continua tamb&eacute; a ter um papel econ&oacute;mico importante.</p>&#10;<p>Os dois grandes parques industriais, As  G&aacute;ndaras e A Granxa, com empresas do setor autom&oacute;vel, constru&ccedil;&atilde;o, tratamento de granito, concession&aacute;rios de marcas industriais, maquinaria e servi&ccedil;os v&aacute;rios, esta&otilde; separados entre eles pela principal via de comunica&ccedil;&atilde;o entre o Porrinho e Tui, a autoestrada Porrinho&shy;Vigo, a qual &eacute; um eixo de liga&ccedil;&atilde;o vital entre o sul da prov&iacute;ncia de Pontevedra e o porto de Vigo.</p>&#10;<a id="Patrim%C3%B3nio_edificado_e_atra%C3%A7%C3%B5es_tur%C3%ADsticas" name="Patrim%C3%B3nio_edificado_e_atra%C3%A7%C3%B5es_tur%C3%ADsticas"></a><h2>Patrim&oacute;nio edificado e atra&ccedil;&otilde;es tur&iacute;sticas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:G%C3%A1ndaras_de_Budi%C3%B1o_&shy;_retouched.jpg%7Cthumb" id="w">G&acirc;ndaras de Budi&ntilde;o</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antonio_palacios_monument.jpg%7Cthumb" id="w">Monumento a [[Antonio Palacios]], arquiteto c&eacute;lebre natural do Porrinho</a></p>&#10;&#10;<ul>&#10;<li><i>Casa do Concello</i> ou <i>Casa consistorial</i> &mdash; Edif&iacute;cio constru&iacute;do entre 1919 e 1924 em   ou neomedieval, inspirado no <a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica" id="w">rom&acirc;nico</a> e no <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">g&oacute;tico</a>, da autoria do c&eacute;lebre arquiteto <a href="http://en.wikipedia.org/wiki/Antonio_Palacios" id="w">Antonio Palacios</a>, natural do Porrinho. Sede do governo municipal (<i>concello</i>), &eacute; o emblema do Porrinho. Trata&shy;se de um edif&iacute;cio em pedra, de grande monumentalidade em rela&ccedil;&atilde;o &agrave; pouca superf&iacute;cie que ocupa, onde se destaca um <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> na parte frontal e uma torre <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameada</a> ricamente decorada. O edif&iacute;cio ardeu no ano de 1976, ficando o interior praticamente destru&iacute;do. A reforma que se seguiu terminou em 1983, mas a insufici&ecirc;ncia de espa&ccedil;o levou &agrave; amplia&ccedil;&atilde;o lateral em anos mais recentes.</li></ul>&#10;&#10;<ul>&#10;<li>Entrada do <a href="http://en.wikipedia.org/wiki/Metro_de_Madrid" id="w">Metro de Madrid</a>, em forma de <a href="http://en.wikipedia.org/wiki/Coreto" id="w">coreto</a> (o chamado <i>templete da Red de San Luis</i>), constru&iacute;da para a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Gran_V%C3%ADa" id="w">Esta&ccedil;&atilde;o Gran V&iacute;a</a>, tamb&eacute;m conhecida como <i>Red de San Luis</i>, uma obra de Antonio Palacios que em 1970 foi transladada para o parque infantil junto &agrave;s portas do cemit&eacute;rio.</li></ul>&#10;&#10;<ul>&#10;<li>Pra&ccedil;a e parque do Cristo &mdash; Espa&ccedil;os concebidos para festas, passeios e concertos, onde se encontra mais uma obra de Antonio Palacios, a Fonte do Cristo, inaugurada em 1905. De <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">estilo ecl&eacute;tico</a> e car&aacute;ter vertical, combina a pedra com ferro e <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>. Entre os detalhes decorativos destacam&shy;se drag&otilde;es e um pagem sgurando uma lan&ccedil;a de ferro forjado em forma de cruz.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A2ndaras_de_Budi%C3%B1o" id="w">G&acirc;ndaras de Budi&ntilde;o</a> &mdash; Zona &uacute;mida criada pela conflu&ecirc;ncia do rio Louro com v&aacute;rios regatos, que forma um sistema de lagoas, &aacute;reas pantanosas e <a href="http://en.wikipedia.org/wiki/Floresta_rip%C3%ADcola" id="w">bosques ribeirinhos</a>, que &eacute; habitat para centenas de aves e faz parte da <a href="http://en.wikipedia.org/wiki/Rede_Natura_2000" id="w">Rede Natura 2000</a>.</li></ul>&#10;&#10;<ul>&#10;<li>&#34&semi;Farol&#34&semi; de Budi&ntilde;o &mdash; Monte formado por enormes pedras de granito com paredes quase verticais, vis&iacute;vel desde todo o vale da Louri&ntilde;a.</li></ul>&#10;&#10;<ul>&#10;<li>Roteiro da rocha e da &aacute;gua em Carracido &mdash; percurso pedestre circular com cerca de quatro quil&oacute;metros que passa por penedos, zonas arborizadas, moinhos, lavadouros, etc.</li></ul>&#10;&#10;<ul>&#10;<li>Moinhos de &aacute;gua das par&oacute;quias &mdash; Elementos do patrim&oacute;nio popular espalhados pelas sete par&oacute;quias, dos quais mais de quarenta se encontram restaurados.</li></ul>&#10;&#10;<ul>&#10;<li>A Risca  &mdash; Zona de dez hectares no monte Gulpilleira do Porri&ntilde;o, con abundantes penedos de formas singulares e vistas sobre o vale.</li></ul>&#10;<p>Em 2007, o concelho do Porri&ntilde;o promoveu uma vota&ccedil;&atilde;o popular para escolher sete lugares destacados no munic&iacute;pio, as <i>sete maravilhas do Porri&ntilde;o</i>. As escolhidas foram as seguintes: 1)&#160&semi;Farol de Budi&ntilde;o&semi; 2)&#160&semi;Casa do Concello&semi; 3)&#160&semi;G&acirc;ndaras de Budi&ntilde;o&semi; 4)&#160&semi;Roteiro da rocha e da &aacute;gua em Carracido&semi; 5)&#160&semi;Moinhos de &aacute;gua das par&oacute;quias&semi; 6)&#160&semi;A Risca&semi; 7)&#160&semi;Fonte do Cristo.</p>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2>Notas e refer&ecirc;ncias</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> Ver <a href="http://en.wikipedia.org/wiki/Wikt:gl:porri%C3%B1%C3%A9s" id="w">&laquo;porri&ntilde;&eacute;s&raquo;</a> no <i>Galizionario</i> (<a href="http://en.wikipedia.org/wiki/Wikcion%C3%A1rio" id="w">Wikcion&aacute;rio</a> em galego).</p>&#10;<p> Nomes traduzidos dos fragmentos do relato dos acontecimentos guardados no Arquivo Diocesano da <a href="http://en.wikipedia.org/wiki/Catedral_de_Tui" id="w">Catedral de Tui</a>.</p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_prov%C3%ADncia_de_Pontevedra" id="w">Categoria:Munic&iacute;pios da prov&iacute;ncia de Pontevedra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Caminho_de_Santiago" id="w">Categoria:Caminho de Santiago</a></p></body></html>