<html><title>Alimenta&ccedil;&atilde;o</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vegetarian_diet.jpg%7C195px%7Cthumb" id="w">Frutas, legumes e verduras.</a>&#10;A <b>alimenta&ccedil;&atilde;o</b> &eacute; o processo pelo qual os <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> obt&ecirc;m e assimilam <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> ou <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a> para as suas <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o" id="w">fun&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Vida" id="w">vitais</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a>, <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a>, <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> e manuten&ccedil;&atilde;o da temperatura do corpo.</p>&#10;<p>Na linguagem <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vern&aacute;cula</a>, alimenta&ccedil;&atilde;o &eacute; o conjunto de h&aacute;bitos e <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> que o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> usa, n&atilde;o s&oacute; em rela&ccedil;&atilde;o &agrave;s suas <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o" id="w">fun&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Vida" id="w">vitais</a>, mas tamb&eacute;m como um elemento da sua <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e para manter ou melhorar a sua <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>.</p>&#10;<p>No que diz respeito aos animais, h&aacute; quatro tipos de alimenta&ccedil;&atilde;o, sendo elas:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_por_filtro" id="w">Alimenta&ccedil;&atilde;o por filtro</a> &shy; obter comida suspensa na <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_por_sedimentos" id="w">Alimenta&ccedil;&atilde;o por sedimentos</a> &shy; obter part&iacute;culas de comida no <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_de_fluidos" id="w">Alimenta&ccedil;&atilde;o de fluidos</a> &shy; obter comida consumindo fluidos de outros organismos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_em_massa" id="w">Alimenta&ccedil;&atilde;o em massa</a> &shy; obter comida comendo pe&ccedil;as de outros organismos.</li></ul>&#10;<a id="Pr%C3%A1ticas_de_alimenta%C3%A7%C3%A3o_humana" name="Pr%C3%A1ticas_de_alimenta%C3%A7%C3%A3o_humana"></a><h2>Pr&aacute;ticas de alimenta&ccedil;&atilde;o humana</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:20051129&shy;MelbMeetup&shy;Dining.JPG%7Cthumb%7Cleft%7C250px" id="w">A ingest&atilde;o geralmente &eacute; uma ocasi&atilde;o social</a>&#10;<a href="http://en.wikipedia.org/wiki/Copo" id="w">copos</a> e outros implementos para cozinhar e comer existem em grande variedade de formas e tamanhos. Muitas sociedades atuais tamb&eacute;m t&ecirc;m <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> especializados em servir e vender comida, a fim de possibilitar &agrave;s pessoas que est&atilde;o fora de casa se alimentarem de forma adequada, seja quando querem economizar o tempo do preparo da comida, seja quando desejam usar o ato de comer em uma ocasi&atilde;o social. Ocasionalmente, como no caso dos festivais de comida, comer &eacute; de fato a principal raz&atilde;o do encontro social.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Muitos indiv&iacute;duos t&ecirc;m padr&otilde;es di&aacute;rios, regulares e distintos para comer, e comummente muitos tem entre tr&ecirc;s e quatro refei&ccedil;&otilde;es di&aacute;rias, com <a href="http://en.wikipedia.org/wiki/Lanche" id="w">lanches</a> consistindo como pequenos montantes de comida que consumida entre as refei&ccedil;&otilde;es. O objectivo de uma <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_saud%C3%A1vel" id="w">alimenta&ccedil;&atilde;o saud&aacute;vel</a> &eacute;, h&aacute; muito tempo, uma importante preocupa&ccedil;&atilde;o de diferentes pessoas e culturas. Juntamente com outras pr&aacute;ticas, o <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejum</a>, a <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta</a> e o <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetarianismo</a> s&atilde;o t&eacute;cnicas empregadas por pessoas (e encorajadas por sociedades) para aumentar a <a href="http://en.wikipedia.org/wiki/Longevidade" id="w">longevidade</a> e a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>. Muitas <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> promovem o vegetabilismo considerando errado o consumo de animais. Os <a href="http://en.wikipedia.org/wiki/Nutricionista" id="w">nutricionistas</a> concordam que em vez de se deleitar em tr&ecirc;s refei&ccedil;&otilde;es di&aacute;rias, &eacute; muito mais saud&aacute;vel e f&aacute;cil para o <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> comer 5 pequenas refei&ccedil;&otilde;es a cada dia (um maior n&uacute;mero de refei&ccedil;&otilde;es pequenas gera uma melhor digest&atilde;o&semi; facilita para o <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> o dep&oacute;sito das excretas&semi; e visto que refei&ccedil;&otilde;es maiores s&atilde;o mais resistentes ao <a href="http://en.wikipedia.org/wiki/Trato_digestivo" id="w">trato digestivo</a> e podem precisar de <a href="http://en.wikipedia.org/wiki/Laxativo" id="w">laxativos</a>). O ato de comer tamb&eacute;m pode ser uma maneira de ganhar dinheiro, como na <a href="http://en.wikipedia.org/wiki/Ingest%C3%A3o_competitiva" id="w">ingest&atilde;o competitiva</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Desordens" name="Desordens"></a><h2> Desordens </h2>&#10;<p>Psicologicamente, a ingest&atilde;o &eacute; geralmente causada pela <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a>, mas existem numerosas condi&ccedil;&otilde;es f&iacute;sicas e psicol&oacute;gicas que podem afectar o <a href="http://en.wikipedia.org/wiki/Apetite" id="w">apetite</a> e desvirtuar padr&otilde;es normais de ingest&atilde;o. Estes incluem <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergia</a> a determinados tipos de comida, <a href="http://en.wikipedia.org/wiki/Bulimia" id="w">bulimia</a>, <a href="http://en.wikipedia.org/wiki/Anorexia_nervosa" id="w">anorexia nervosa</a>, disfun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_pituit%C3%A1ria" id="w">gl&acirc;ndula pituit&aacute;ria</a> e outros problemas <a href="http://en.wikipedia.org/wiki/End%C3%B3crino" id="w">end&oacute;crinos</a>, e numerosos outras <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_alimentar" id="w">doen&ccedil;as alimentares</a>.</p>&#10;<p>A necessidade cr&oacute;nica de comida nutritiva pode causar v&aacute;rias doen&ccedil;as, incluindo a <a href="http://en.wikipedia.org/wiki/Inani%C3%A7%C3%A3o" id="w">inani&ccedil;&atilde;o</a>. Quando isto acontece em uma localidade ou em massiva escala &eacute; considerada <a href="http://en.wikipedia.org/wiki/Pen%C3%BAria" id="w">pen&uacute;ria</a>.</p>&#10;<p>Se comer e <a href="http://en.wikipedia.org/wiki/Beber" id="w">beber</a> n&atilde;o &eacute; poss&iacute;vel, pode ser necess&aacute;ria uma <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">interven&ccedil;&atilde;o cir&uacute;rgica</a>. <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_enteral" id="w">Nutri&ccedil;&atilde;o enteral</a> e <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o_parenteral" id="w">parenteral</a> s&atilde;o alternativas.</p>&#10;<a id="Lobismo" name="Lobismo"></a><h3> Lobismo </h3>&#10;<p>Para objectivos diet&eacute;ticos, religiosos ou da <a href="http://en.wikipedia.org/wiki/Medicina_alternativa" id="w">medicina alternativa</a>, muitas pessoas escolhem consumir mais comida que o necess&aacute;rio, mesmo depois de estarem confortavelmente saciadas. Pr&aacute;ticas como esta s&atilde;o chamadas de <a href="http://en.wikipedia.org/wiki/Lobismo" id="w">lobismo</a> (em competi&ccedil;&otilde;es, ingest&atilde;o competitiva), j&aacute; que o <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo</a> faz o mesmo. O lobismo pode levar &agrave; <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a> ou m&aacute;&shy;nutri&ccedil;&atilde;o se o alimento ou subst&acirc;ncia consumidos exaurirem os estoques nutricionais do corpo. Lobismo cr&ocirc;nico pode tamb&eacute;m ser um sinal da <a href="http://en.wikipedia.org/wiki/Hiperfagia" id="w">hiperfagia</a>. </p>&#10;<a id="Controle_da_ingest%C3%A3o_de_alimentos_pelo_sistema_nervoso_central" name="Controle_da_ingest%C3%A3o_de_alimentos_pelo_sistema_nervoso_central"></a><h3> Controle da ingest&atilde;o de alimentos pelo sistema nervoso central </h3>&#10;<p> &#10;Os seres humanos com tumores afetando o hipot&aacute;lamo (diretamente ou por press&atilde;o) freq&uuml;entemente mostram dist&uacute;rbios da ingest&atilde;o de alimentos, usualmente <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> e <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a>. Experimentos em animais usando t&eacute;cnicas de lesionamento, uma t&eacute;cnica experimental pela qual &aacute;reas selecionadas de c&eacute;rebro s&atilde;o destru&iacute;das, podem reproduzir esta obesidade pela destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hipot%C3%A1lamo" id="w">hipot&aacute;lamo</a> que &eacute; normalmente respons&aacute;vel pelo controle da <a href="http://en.wikipedia.org/wiki/Saciedade" id="w">saciedade</a>. Quando a &aacute;rea ventromediana &eacute; lesionada, o controle da ingest&atilde;o de alimentos &eacute; perdido e o animal come em excesso. Estes animais n&atilde;o tem dist&uacute;rbio metab&oacute;lico mas comem porque est&atilde;o famintos. Quanto foram restringidos a ingerir o mesmo que um animal normal, eles ganharam a mesma quantidade de peso. At&eacute; recentemente, o centro da saciedade foi aceito como fato cient&iacute;fico. Contudo, v&aacute;rias experi&ecirc;ncias recentes t&ecirc;m levantado d&uacute;vidas sobre o papel do hipot&aacute;lamo ventromediano, estas destroem fibras que se conduzem numa dire&ccedil;&atilde;o rostrocaudal (feixe ventral noradren&eacute;gico) atrav&eacute;s da margem dorsal do n&uacute;cleo. Para produzir obesidade o feixe ventral noradren&eacute;gico precisa ser lesado. Este feixe de nervos provavelmente transmite uma informa&ccedil;&atilde;o relacionada &agrave; saciedade do trono cerebral para centros superiores.<sup id="_ref&shy;Bradley_a" class="reference"><a href="#_note&shy;Bradley" title="">[3]</a></sup></p>&#10;<p>O conceito de um outro centro, o <i>centro hipotal&acirc;mico lateral da fome</i>, tamb&eacute;m tem sido mudado recentemente. Um grande n&uacute;mero de experi&ecirc;ncias tem mostrado que as les&otilde;es no hipot&aacute;lamo lateral fazem com que um animal pare de comer. A menos que sejam for&ccedil;ados a comer, estes animais ir&atilde;o se definhar at&eacute; morrer, mas poder&atilde;o ser induzidos a comer atrav&eacute;s de uma alimenta&ccedil;&atilde;o programada cuidadosamente. Desde que n&atilde;o exista regenera&ccedil;&atilde;o do sistema nervoso central destes animais, foi sugerido que outras &aacute;reas do c&eacute;rebro exerceriam eventualmente o papel de centro da fome. Como nas les&otilde;es ventromedianas, um trato de fibras, o feixe nigroestriado &eacute; danificado pelo les&otilde;es hipotal&acirc;micas laterais. Este trato de fibras &eacute; dopamin&eacute;rgico e corre das subst&acirc;ncias negras para o n&uacute;cleo caudado. Les&otilde;es, quer das fibras nigroestriadas, ou subst&acirc;ncias negra, produzem perda da ingest&atilde;o de alimentos como as les&otilde;es do hipot&aacute;lamo lateral. O sistema dopamin&eacute;rgico nigroestriado, portanto, &eacute; importante no controle do comportamento alimentar. Evid&ecirc;ncias posteriores contra o conceito do hipot&aacute;lamo lateral como centro da fome vieram do fato de que les&otilde;es do hipot&aacute;lamo lateral tamb&eacute;m danificam fibras sensoriais do sistema trigeminal. Danos destas fibras, bem como de outras partes da via trigeminal ascedente, tamb&eacute;m levam &agrave; inani&ccedil;&atilde;o.<sup id="_ref&shy;Bradley_b" class="reference"><a href="#_note&shy;Bradley" title="">[3]</a></sup></p>&#10;<p>Atualmente, o conceito de um centro da fome e da saciedade no hipot&aacute;lamo &eacute; duvidoso. As t&eacute;cnicas de lesionamento provavelmente danificam <i>tratos</i> de fibras dopamin&eacute;rgicos, noradren&eacute;rgicos e trigeminais importantes no controle da ingest&atilde;o de alimentos. Contudo, provavelmente, ainda &eacute; verdade dizer que o hipot&aacute;lamo exerce um papel no comportamento da ingest&atilde;o de alimento, mas uma revis&atilde;o do nosso conhecimento deste papel &eacute; necess&aacute;rio.<sup id="_ref&shy;Bradley_c" class="reference"><a href="#_note&shy;Bradley" title="">[3]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dieta" id="w">Dieta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sorvete" id="w">Sorvete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">Culin&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o_e_c%C3%A2ncer" id="w">Alimenta&ccedil;&atilde;o e c&acirc;ncer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">Vegetarianismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Suplemento_diet%C3%A9tico" id="w">Suplementos diet&eacute;ticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_alimentar" id="w">Pir&acirc;mide alimentar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">Nutri&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.uol.com.br/sciam/conteudo/materia/materia_14.html" rel="nofollow" title="http://www2.uol.com.br/sciam/conteudo/materia/materia_14.html">Mudan&ccedil;a alimentar permitiu sofistica&ccedil;&atilde;o f&iacute;sica e social dos humanos</a></li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/portuguese/reporterbbc/story/2007/02/070227_leiteneolitico_ir.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/reporterbbc/story/2007/02/070227_leiteneolitico_ir.shtml">Homem neol&iacute;tico era intolerante ao leite, diz pesquisa</a></li>&#10;<li><a class="externallink" href="http://ec.europa.eu/health&shy;eu/my_lifestyle/nutrition/index_pt.htm" rel="nofollow" title="http://ec.europa.eu/health&shy;eu/my_lifestyle/nutrition/index_pt.htm">Portal de Sa&uacute;de da UE &shy; Alimenta&ccedil;&atilde;o</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alimenta%C3%A7%C3%A3o" id="w"> </a></p></body></html>