<html><title>Power Rangers: Turbo</title><body>&#10;<p> &#10; &#10;<b><i>Power Rangers Turbo</i></b> &eacute; a quinta temporada de <a href="http://en.wikipedia.org/wiki/Power_Rangers" id="w">Power Rangers</a>, baseada em <i><a href="http://en.wikipedia.org/wiki/Carranger" id="w">Gekisou Sentai Carranger</a></i>. Foram produzidos 45 epis&oacute;dios entre abril e novembro de 1997. Esta saga foi antecedida com o segundo filme da franquia, <i><a href="http://en.wikipedia.org/wiki/Turbo:_A_Power_Rangers_Movie" id="w">Turbo Power Rangers 2</a></i>. Foi tamb&eacute;m a primeira s&eacute;rie a apresentar apenas cinco Rangers fixos por toda a dura&ccedil;&atilde;o da s&eacute;rie, como tamb&eacute;m mostrou a troca de gera&ccedil;&otilde;es desta mesma saga. No Brasil, a s&eacute;rie foi exibida pela extinta <a href="http://en.wikipedia.org/wiki/Fox_Kids" id="w">Fox Kids</a> no mesmo ano e pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> em 1998. A s&eacute;rie estreou na <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Band</a> em 01&ordm; de outubro de 2012, &agrave;s 14:40h da tarde, substitu&iacute;a <a href="http://en.wikipedia.org/wiki/Power_Rangers:_Samurai" id="w">Power Rangers: Samurai</a>. A franquia foi substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Futurama" id="w">Futurama</a> desde o dia 22 de outubro de 2012 e <span style="font&shy;size: x&shy;small&semi;"><span style="font&shy;family: Arial,Helvetica,sans&shy;serif&semi;">band voltou em 2013 com&#160&semi; Power Rangers Turbo s&oacute; para o fuso hor&aacute;rio&#160&semi; </span></span>as 20h:25 da noite deste s&aacute;bado s&oacute; para os estados de AC / AM / MS / MT / RO / RR&#160&semi;.</p>&#10;<a id="o_Come%C3%A7o_dos_Power_Rangers_Turbo" name="o_Come%C3%A7o_dos_Power_Rangers_Turbo"></a><h2> o Come&ccedil;o dos Power Rangers Turbo </h2>&#10;<p>Depois de conhecer um mago chamado Lerigot e salvarem Kimberly e Jason da pirata espacial Divatox, ela acaba viajando para a Terra planejando usar a Chave M&aacute;gica de Lerigot para abrir o portal que d&aacute; acesso &agrave; Ilha dos Muranthias e assim poder libertar seu noivo Maligore, que estava preso dentro de um Vulc&atilde;o. O poder do Cristal Zeo n&atilde;o era suficiente para conter Divatox, ent&atilde;o os Rangers receberam de Zordon os Poderes Turbo (Zordon os criou com a ajuda de Alpha 5 e possivelmente de Billy). O problema &eacute; que durante um treino para um torneio de artes marciais, Rocky ficou gravemente ferido em sua coluna ap&oacute;s uma queda.<br/>Justin Stewart, um amigo deles de 12 anos descobre que s&atilde;o rangers e entra na equipe para substituir Rocky.<br/>Os Rangers usam os novos poderes e os Turbo Zords para deter Maligore. O novo grupo era composto por Tommy (Vermelho), Tanya (Amarela), Katherine (Rosa), Adam (Verde) e Justin (Azul).<br/>Sem ter completado seu plano, Divatox jura aos Rangers vingan&ccedil;a.<br/>E assim eles continuam a combater Divatox, por&eacute;m com sua nova mentora, Dimitria, e Alpha 6. Ambos vieram para substituir Zordon e Alpha 5 quando eles tiveram de viajar para Eltar (o planeta de Zordon).<br/>Um policial intergal&aacute;ctico chamado de Centuri&atilde;o Azul, veio para trazer uma mensagem do futuro para Dimitria, por&eacute;m somente Divatox recebe a mensagem. Centuri&atilde;o Azul se une aos rangers, enquanto n&atilde;o volta para o seu planeta.<br/>Mais ou menos no meio da s&eacute;rie, os rangers veteranos s&atilde;o substitu&iacute;dos por novos rangers. Os antigos rangers agora est&atilde;o livres para desfrutar tudo o que o mundo tem para oferecer. Cada Ranger veterano recrutou o seu substituto. Adam escolheu Carlos para ser o novo Ranger Verde, Tommy escolheu T.J. para ser o novo Ranger Vermelho, Kat escolheu Cassie para ser a nova Ranger Rosa e Tanya escolheu Ashley para ser a nova Ranger Amarela. Justin, por ser muito novo, n&atilde;o precisou deixar o grupo.<br/>A nova gera&ccedil;&atilde;o encontrou orienta&ccedil;&atilde;o e ajuda de um novo e misterioso aliado conhecido como o Ranger Fantasma, um forte guerreiro que possu&iacute;a o poder de ficar invis&iacute;vel. Quando o irm&atilde;o de Divatox chegou &agrave; Terra, ele conseguiu capturar os zords dos rangers. E ent&atilde;o o ranger Fantasma apresentou os novos zords para os rangers, o Zord de Resgate.</p>&#10;<a id="O_fim" name="O_fim"></a><h3>O fim</h3>&#10;<p>Ap&oacute;s a perda dos megazords e a destrui&ccedil;&atilde;o de um dos monstros de Divatox, acidentalmente Elgar e Rygog descobrem a c&acirc;mara do poder e alertam a Divatox que monta um grande ex&eacute;rcito de Piranhatrons para atacarem. Quando os Rangers recebem uma transmiss&atilde;o de Zordon, Dimitria e Centuri&atilde;o Azul partem para ajudar Zordon, nesse exato momento Divatox est&aacute; chegando perto da c&acirc;mara do poder e avista Dimitria e Centuri&atilde;o Azul partindo, quando os dois somem da terra, Divatox diz: &#34&semi;Vamos Atacar&#34&semi; e os Rangers tiveram de enfrentar Divatox e seu Ex&eacute;rcito sozinhos.&#10;Eles recebem ajuda do Cruzador Rel&acirc;mpago e Detonador de Tempestade mais infelizmente, ambos foram capturados, ap&oacute;s a captura dos carros, os rangers fazem evacuamento para dentro da c&acirc;mara do poder, fechando o port&atilde;o principal. Momentos depois, os Piranhatrons deixam a c&acirc;mara do poder (lado externo) para pegar algo e tentam invadir, ap&oacute;s isso, eles voltam e come&ccedil;am a querer derrubar o port&atilde;o principal da c&acirc;mara, neste exato momento, Alpha 6 fecha todas as portas da c&acirc;mara, mais momentos depois, os Piranhatrons invadem a c&acirc;mara e fazem uma grande destrui&ccedil;&atilde;o, durante a distra&ccedil;&atilde;o dos Rangers contra os Piranhatrons, Elgar destr&oacute;i o tubo onde ficava Dimitria e tamb&eacute;m plantou bombas por v&aacute;rios lados da c&acirc;mara, sendo assim, ele avisa Divatox que aperta um bot&atilde;o de um controle, explodindo toda a c&acirc;mara do poder, quando ela pronuncia a frase: &#34&semi;Finalmente, eu vou conquistar a Terra&#34&semi; chega um mensageiro do planeta Cimariano informando a Divatox que ela tem que partir, no come&ccedil;o ela recusa, mais ap&oacute;s o mensageiro dizer que era ordens de Espectro Negro, ela muda de ideia e evacuam a &aacute;rea partindo para o planeta Cimariano. Assim que Divatox sai da c&acirc;mara do poder, os Rangers saem dos lugares de onde est&atilde;o escondidos, ap&oacute;s isso, Justin, v&ecirc; Alpha e os rangers v&atilde;o ajud&aacute;&shy;lo. Ap&oacute;s toda essa confus&atilde;o, Justin entra secretamente na NASADA para falar com o comandante, assim conseguindo uma nave espacial para os rangers, ap&oacute;s a libera&ccedil;&atilde;o da nave, os rangers partem para o espa&ccedil;o sideral, assim encerrando a temporada com a frase: &#34&semi;Continua na pr&oacute;xima temporada&#34&semi;... <i><a href="http://en.wikipedia.org/wiki/Power_Rangers_no_Espa%C3%A7o" id="w">Power Rangers no Espa&ccedil;o</a></i>.</p>&#10;<a id="Turbo_Rangers" name="Turbo_Rangers"></a><h2> Turbo Rangers </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ator </th>&#10;<th>Personagem </th>&#10;<th>Denomina&ccedil;&atilde;o</th></tr>&#10;<tr bgcolor="#FFB0B0" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Jason_David_Frank" id="w">Jason David Frank</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tommy_Oliver" id="w">Tommy Oliver</a></td>&#10;<td rowspan="2"><b>Ranger Turbo Vermelho</b><i>, L&iacute;der</i></td></tr>&#10;<tr bgcolor="#FFB0B0" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Selwyn_Ward" id="w">Selwyn Ward</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Theodore_Jay_Jarvis_Johnson" id="w">Theodore Jay Jarvis Johnson</a></td></tr>&#10;<tr bgcolor="#B0FFB0" style="null">&#10;<td><a href="http://en.wikipedia.org/wiki/Johnny_Yong_Bosch" id="w">Johnny Yong Bosch</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adam_Park" id="w">Adam Park</a>                                                                                                                                                                                                                                                                                  </td>&#10;<td rowspan="2"><b>Ranger Turbo Verde</b><i>,Segundo Lider</i></td></tr>&#10;<tr bgcolor="#B0FFB0" style="null">&#10;<td><a href="http://en.wikipedia.org/wiki/Roger_Veasco" id="w">Roger Velasco</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlos_Varletes" id="w">Carlos Varletes</a></td></tr>&#10;<tr bgcolor="#B5B2FF" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Blake_Anthony_Foster" id="w">Blake Anthony Foster</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Justin_Stewart" id="w">Justin Stewart</a></td>&#10;<td rowspan="1"><b>Ranger Turbo Azul</b></td></tr>&#10;<tr bgcolor="#FFFBB5" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Nakia_Burrise" id="w">Nakia Burrise</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tanya_Sloan" id="w">Tanya Sloan</a></td>&#10;<td rowspan="2"><b>Ranger Turbo Amarela</b></td></tr>&#10;<tr bgcolor="#FFFBB5" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Tracy_Lynn_Cruz" id="w">Tracy Lynn Cruz</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ashley_Hammond" id="w">Ashley Hammond</a></td></tr>&#10;<tr bgcolor="#FFB2DE" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Catherine_Sutherland" id="w">Catherine Sutherland</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Katherine_Hillard" id="w">Katherine Hillard</a></td>&#10;<td rowspan="2"><b>Ranger Turbo Rosa</b></td></tr>&#10;<tr bgcolor="#FFB2DE" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Patricia_Ja_Lee" id="w">Patricia Ja Lee</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cassie_Chan" id="w">Cassie Chan</a></td></tr>&#10;<tr bgcolor="#B0B0B0" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/Alex_Dodd" id="w">Alex Dodd</a></td>&#10;<td>Ranger Fantasma</td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Ranger_Fantasma" id="w">Ranger Fantasma</a></b></td></tr>&#10;<tr bgcolor="#B5B2FF" style="color:black">&#10;<td><a href="http://en.wikipedia.org/wiki/David_Walsh" id="w">David Walsh</a></td>&#10;<td>Centuri&atilde;o Azul</td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o_Azul" id="w">Centuri&atilde;o Azul</a></b></td></tr></table></div>&#10;&#10;<a id="Arsenal" name="Arsenal"></a><h2> Arsenal </h2>&#10;&#10;<ul>&#10;<li><b>Armas Turbo</b><br/>Arco do Vento, Canh&atilde;o Do Trov&atilde;o, Carregadores Estelares, Canh&otilde;es De M&atilde;o, Espada Rel&acirc;mpago.</li></ul>&#10;&#10;<ul>&#10;<li><b>Pistola Turbo</b><br/>Cada Ranger possui uma Pistola Turbo. Elas s&atilde;o armas simples, com o formato de carro. Sempre s&atilde;o usadas em monstros muito fracos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Espada Turbo</b><br/>Cada Ranger possui uma Espada Turbo. Elas tamb&eacute;m s&atilde;o armas simples, como as Pistolas Turbo.</li></ul>&#10;&#10;<ul>&#10;<li><b>Navegador Turbo</b><br/>O navegador Turbo &eacute; usado para seguir inimigos e fontes de poder, e se necess&aacute;rio, pode converter&shy;se em um canh&atilde;o para o poder de fogo maior.</li></ul>&#10;&#10;<ul>&#10;<li><b>Turbo R.A.M. (M&oacute;bile Rob&oacute;tico de Arsenal)</b><br/>Todas as cinco armas Turbo combinam para dar forma a um carro pequeno. ele tem dois Canh&otilde;es do poder chamados R.A.M.</li></ul>&#10;&#10;<ul>&#10;<li><b>Laser Turbina</b><br/>O laser turbina tem duas modalidades arial e Cortadora que serve de transporte, e pode ser montado no alto do Canh&atilde;o tempestade.</li></ul>&#10;&#10;<ul>&#10;<li><b>Turbo Carros</b><br/>Para poderem Lutar em Alta Velocidade pela Alameda dos Anjos, Zordon deu aos rangers os Turbo Carros.</li></ul>&#10;&#10;<ul>&#10;<li><b>Ciclo Centurion</b><br/>Oficial intergal&aacute;ctico Centurion azul traz com ele o ciclo Centurion, para Batalhar contra os criminosos nas ruas da Alameda dos Anjos.</li></ul>&#10;&#10;<ul>&#10;<li><b>Cruzador rel&acirc;mpago e Detonador de tempestade</b><br/>O cruzador rel&acirc;mpago e o Detonador de tempestade s&atilde;o dois carros vivos que foram livrados de um meteoro por um monstro de Divatox, e fugiram para a terra. Os rangers encontram e eles passaram a ajudar os rangers. No &uacute;ltimo epis&oacute;dio, Divatox captura os dois carros.</li></ul>&#10;&#10;<ul>&#10;<li><b>Morfadores Turbo</b><br/>Zordon Deu aos Rangers os Morfadores Turbo para mais poder e para poder combater Divatox e seus Capangas.</li></ul>&#10;<a id="Aliados" name="Aliados"></a><h2> Aliados </h2>&#10;&#10;<ul>&#10;<li><b>Zordon</b></li></ul>&#10;<p>&Eacute; o mentor dos Rangers desde a 1&deg; temporada, ap&oacute;s receber uma mensagem que Eltar est&aacute; sob ataque, ele parte para l&aacute; com Alpha 5.</p>&#10;&#10;<ul>&#10;<li><b>Alpha 5</b></li></ul>&#10;<p>Ajudante dos Rangers, tipo um segundo mentor, ele parte com Zordon para Eltar quando recebem a mensagem que Eltar est&aacute; sob ataque. (Essa foi a &uacute;ltima apari&ccedil;&atilde;o de Alpha 5 em toda s&eacute;rie).</p>&#10;&#10;<ul>&#10;<li><b>Dimitria</b></li></ul>&#10;<p>Ela vem para substituir Zordon como mentora dos rangers, no final, quando Zordon tenta falar com os Rangers para avisar sobre um ataque, ela e o Centuri&atilde;o Azul partem para Eltar.</p>&#10;&#10;<ul>&#10;<li><b>Alpha 6</b></li></ul>&#10;<p>Ele veio para substituir Alpha 5  ap&oacute;s sua partida . No final, ele vai para o Espa&ccedil;o com Ashley, Carlos, Cassie e T&shy;J.</p>&#10;&#10;<ul>&#10;<li><b>Sr.Caplan</b></li></ul>&#10;<p>Ele continua sendo diretor do Col&eacute;gio da Alameda dos Anjos. A &uacute;ltima apari&ccedil;&atilde;o dele na s&eacute;rie foi no epis&oacute;dio &#34&semi;Carlos and the Count&#34&semi; (depois desse epis&oacute;dio, ele nunca mais apareceu nas franquias da s&eacute;rie).</p>&#10;&#10;<ul>&#10;<li><b>Sr&ordf;Appleby</b></li></ul>&#10;<p>Ela continua dando Aula no Col&eacute;gio da Alameda dos Anjos. Quando Kat se forma, Sra. Appleby passa a ter ajuda de Kat como sua assistente. A &uacute;ltima apari&ccedil;&atilde;o dela na s&eacute;rie foi no epis&oacute;dio &#34&semi;Alarmed and Dangerous&#34&semi; (assim como o Sr.Caplan, ela nunca mais apareceu nas franquias da s&eacute;rie).</p>&#10;&#10;<ul>&#10;<li><b>Ernie</b></li></ul>&#10;<p>Ernie &eacute; amigo dos Rangers e dono do Centro Jovem desde a 1&deg; temporada, quando ele &eacute; convocado para uma viagem, ele vende o Centro Jovem para o Tenente Stone.</p>&#10;&#10;<ul>&#10;<li><b>Bulk e Skull</b></li></ul>&#10;<p>No filme que deu pontap&eacute; inicial a s&eacute;rie, Bulk e Skull s&atilde;o transformados em macacos. Ao longo da s&eacute;rie, eles voltam na forma humana, mais durante 2 epis&oacute;dios eles s&atilde;o invis&iacute;veis, ap&oacute;s isso eles continuam fazendo suas trapalhadas e ajudando (perturbando, atrapalhando) o Tenente Stone no Centro Jovem.</p>&#10;&#10;<ul>&#10;<li><b>Jerome Stone (Tenente Stone)</b></li></ul>&#10;<p>Ele, juntamente de Bulk e Skull s&atilde;o recontratados pela pol&iacute;cia, mais gra&ccedil;as a Bulk e Skull eles s&atilde;o demitidos novamente. Ap&oacute;s a convoca&ccedil;&atilde;o de Ernie, ele compra o Centro Jovem e assume o comando.</p>&#10;<a id="Vil%C3%B5es" name="Vil%C3%B5es"></a><h2> Vil&otilde;es </h2>&#10;&#10;<ul>&#10;<li><b>Divatox</b><br/>&Eacute; uma pirata intergalatica que foi para a Terra junto com Rygog e Elgar para se casar com Maligore mas foi arruinados pelos Turbo Rangers.Furiosa ela re&uacute;ne seus guerreiros Piranhatrons,monstros e lacaios para destruir a Terra e vingar dos Rangers por destruir os seus planos sempre viajou no seu submarino nas aventuras com Tommy,Adam,Kat e Tanya a vil&atilde; enviava um detonador na Alameda dos Anjos mas por sorte os Rangers achavam.No Final ela destroem os Rangers e aparece um mensageiro do Planeta Simariano dizendo que Zordon foi capturado mas ela recusa o convite mas ele diz que &eacute; ordem de Espectro Negro e eles v&atilde;o pro espa&ccedil;o comemorar. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 45 epis&oacute;dios e o filme)</li></ul>&#10;&#10;<ul>&#10;<li><b>Rygog</b><br/>Divatox colocou como segundo no comando Rygog. &Eacute; capaz de disparar feixes &oacute;ticos poderosos. &Eacute; tamb&eacute;m o guerreiro que se mostra mais leal a Divatox.Foi ele e Elgar que encontorou a Cam&acirc;ra do Poder. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 45 epis&oacute;dios e o filme)</li></ul>&#10;&#10;<ul>&#10;<li><b>Elgar</b><br/>Divatox traz relutantemente seu sobrinho Elgar que sobreviveu quando foi jogado no fogo de Maligore. Foi sem d&uacute;vida o assistente mais idiota de Divatox.Foi ele quem transformou Bulk e Skull em macacos. Elgar destruiu alguns planos de Divatox.Foi ele que ajudou os Pirantrons a destruir a Cam&acirc;ra do Poder. Elgar deixou mais tarde a equipe da sua tia para trabalhar para a princesa Astronema do mal.(N&deg; de Apari&ccedil;&otilde;es na Temporada: 45 epis&oacute;dios e o filme)</li></ul>&#10;&#10;<ul>&#10;<li><b>Porto</b><br/>O c&eacute;rebro das for&ccedil;as de Divatox,ele s&oacute; apareceu qundo Divatox jurou vingan&ccedil;a aos Rangers. Porto &eacute; o conselheiro cient&iacute;fico. Uma vez que tentou provar que era de valor ficando a um tamanho enorme assim que poderia andar sobre a Alameda dos Anjos. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 45 epis&oacute;dios e o filme)</li></ul>&#10;&#10;<ul>&#10;<li><b>Piranhatrons</b><br/>Guerreiros de Divatox.S&atilde;o encontrados em suas motocicletas e foram eles que destruiram a Cam&acirc;ra do Poder. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 45 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Putra Pods</b><br/>Estes monstros chocam de ovos plantados por Divatox. Foram usados para impedir que os Rangers chegassem a Muranthias parar se livrar de Maligore. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 2 epis&oacute;dios e o filme)</li></ul>&#10;&#10;<ul>&#10;<li><b>General Devastador</b><br/>General Devastador veio para Terra e trouxe para Divatox &aacute; base do espa&ccedil;o e os Guerreiros Rob&ocirc;s para ela.Capturou o Turbo Megazord quase derrotou a Alameda dos Anjos com Metalossauro roubou o ruby do Ranger Fantasma e usou o ruby no Turbo Megazord e capturou tamb&eacute;m Cassie. Da&iacute;, vai embora e retorna em Power Rangers do Espa&ccedil;o no meio de v&aacute;rios vil&otilde;es na Alian&ccedil;a do Mal. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 3 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Cromitas</b><br/>Grupos de elites de rob&ocirc;s quando o General Devastador veio para Terra para ajudar Divatox na base do espa&ccedil;o e lutar com os Rangers. Em geral, eles possuem as cores vermelo, verde e azul. Apenas no epis&oacute;dio &#34&semi;Rangers Sombras&#34&semi; apareceu um Cromita de cor cinza. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 4 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Metalossauro</b><br/>&Eacute; um Zord poderoso do General Devastador. Metalossauro consegue destruir a Alameda dos Anjos e derrotando o Turbo Megazord, mas depois ele &eacute; derrotado pelos Rangers com os Zords de Resgate modalidade carro, mas o Metalossauro &eacute; restaurado e mant&eacute;m o Ranger Fantasma preso e &eacute; derrotado pelo Megazord de Resgate.</li></ul>&#10;&#10;<ul>&#10;<li><b>Estrondo e os Creeps</b><br/> Uma banda de rock bastante conhecida pela Alameda dos Anjos. No entanto, eles revelam&shy;se serem monstros servidores de Divatox e cada um possui uma cor diferente: Azul, Vermelho, Rosa, Amarelo e Verde. Todos eles foram destru&iacute;dos pelo Turbo Megazord. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 1 epis&oacute;dio)</li></ul>&#10;&#10;<ul>&#10;<li><b>Zord do Terror</b><br/>Quando Porto cria o Zord do Terror, mas &eacute; pilotado por Elgar e ataca a cidade e ataca o Rob&ocirc; Carro e o Megazord de Resgate,Depois o Zord do Terror &eacute; derrotado quando um dos monstros de Divatox acidentalmente transforma ele em um camelo. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 2 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Divazord &Aacute;guia</b><br/>Foi Pilotado por Divatox e tem um problema ela tenta atacar os Rangers mas acaba o comb&uacute;stivel do Zord mas &eacute; trazido de volta por Rygog para atacar os Rangers &eacute; derrotado pelo Turbo Megazord com o Poder de Artilharia poder de fogo. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 3 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Divazord Tubar&atilde;o</b><br/>Foi Pilotado por Porto e &eacute; derrotado pelos Rangers e Senturi&atilde;o Azul no marmas &eacute; trazido de volta por Rygog para atacar os Rangers &eacute; derrotado pelo Megazord de Resgate com o Poder de Artilharia poder de metralhadora. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 3 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Divazord Le&atilde;o</b><br/>Foi Pilotado por Rygog com &aacute; ajuda de Divatox quando os Piranhatrons rouba as pe&ccedil;as pro Zord e trazer de volta o Tubar&atilde;o e a &Aacute;guia lutar com o Rob&ocirc; Carro e os Zords de Resgate Modo Rob&ocirc;.Mas quase os Rangers s&atilde;o derrotados por sorte Alpha 6 restaura os poderes e &eacute; derrotado pelo Megazord de Resgate com o Poder de Artilharia e o Turbo Megazord com sua espada. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 2 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Momma D</b><br/>Ela &eacute; a m&atilde;e de Divatox e do General Devastador.Momma D apareceu quando diz para filha destruir os Power Rangers e remover o l&iacute;der foi da&iacute; que Divatox da a ideia de pegar Tommy e prendem na caverna mas &eacute; salvo por Cassie e T.J. e ela &acute;ficou desapontada com a filha e n&atilde;o apareceu mais na s&eacute;rie e foi d&aacute;i que houve a mudan&ccedil;a da equipe. (N&deg; de Apari&ccedil;&otilde;es na Temporada: 2 epis&oacute;dios)</li></ul>&#10;&#10;<ul>&#10;<li><b>Maligore</b><br/>Noivo de Divatox ele se liberta do vulc&atilde;o e tenta atacar os Rangers mas acerta Adam saindo do vulc&atilde;o ele cresce e enfrenta os Rangers no Turbo Megazord e &eacute; derrotado. (N&deg; de Apari&ccedil;&otilde;es na Temporada: filme)</li></ul>&#10;&#10;<ul>&#10;<li><b>Rita e Zedd</b><br/>Divatox fica louca quando os Rangers ficam pr&oacute;ximos a Murianthias e Jason prisioneiro dela e da&iacute; ela liga enquanto eles estavam dormindo e pergunta para Rita como se livra deles e ela fica louca e passa o gancho do telefone enquanto Zedd ronca e ele n&atilde;o fala nada.</li></ul>&#10;<a id="Dublagem" name="Dublagem"></a><h2> Dublagem </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jorge_Lucas" id="w">Jorge Lucas</a></i>, na voz de <i>Tommy Oliver</i> (<a href="http://en.wikipedia.org/wiki/Jason_David_Frank" id="w">Jason David Frank</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ana_L%C3%BAcia_Menezes" id="w">Ana L&uacute;cia Menezes</a></i>, na voz de <i>Tanya Sloan</i> (<a href="http://en.wikipedia.org/wiki/Nakia_Burrise" id="w">Nakia Burrise</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Christiano_Torre%C3%A3o" id="w">Christiano Torre&atilde;o</a></i>, na voz de <i>Adam Park</i> (<a href="http://en.wikipedia.org/wiki/Johnny_Yong_Bosch" id="w">Johnny Yong Bosch</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marisa_Leal" id="w">Marisa Leal</a></i>, na voz de <i>Katherine Hillard</i> (<a href="http://en.wikipedia.org/wiki/Catherine_Sutherland" id="w">Catherine Sutherland</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rodrigo_Antas" id="w">Rodrigo Antas</a></i>, na voz de <i>Justin Stewart</i> (<a href="http://en.wikipedia.org/wiki/Blake_Foster" id="w">Blake Foster</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ricardo_Vooght" id="w">Ricardo Vooght</a></i>, na voz de <i>Centuri&atilde;o Azul</i> (<a href="http://en.wikipedia.org/wiki/David_Walsh" id="w">David Walsh</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Maria_Helena_Pader" id="w">Maria Helena Pader</a></i>, na voz de <i>Divatox</i> (<a href="http://en.wikipedia.org/wiki/Hilary_Shepard_Turner" id="w">Hilary Shepard Turner</a>/ <a href="http://en.wikipedia.org/wiki/Carol_Hoyt" id="w">Carol Hoyt</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Guilherme_Briggs" id="w">Guilherme Briggs</a></i>, na voz de <i>Farkas &#34&semi;Bulk&#34&semi; Bulkmeier</i> (<a href="http://en.wikipedia.org/wiki/Paul_Schrier" id="w">Paul Schrier</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Paulo_Vignolo" id="w">Paulo Vignolo</a></i>, na voz de <i>Eugene &#34&semi;Skull&#34&semi; Skullovitch</i> (<a href="http://en.wikipedia.org/wiki/Jason_Narvy" id="w">Jason Narvy</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cl%C3%A9cio_Souto" id="w">Cl&eacute;cio Souto</a></i>, na voz de <i>Theodore Jay Jarvis Johnson</i> (<a href="http://en.wikipedia.org/wiki/Selwyn_Ward" id="w">Selwyn Ward</a>), na 1&ordf; metade</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mabel_Cezar" id="w">Mabel Cezar</a></i>, na voz de <i>Ashley Hammond</i> (<a href="http://en.wikipedia.org/wiki/Tracy_Lynn_Cruz" id="w">Tracy Lynn Cruz</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Manolo_Rey" id="w">Manolo Rey</a></i>, na voz de <i>Carlos Valertes</i> (<a href="http://en.wikipedia.org/wiki/Roger_Velasco" id="w">Roger Velasco</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fl%C3%A1via_Saddy" id="w">Fl&aacute;via Saddy</a></i>, na voz de <i>Cassie Chan</i> (<a href="http://en.wikipedia.org/wiki/Patricia_Ja_Lee" id="w">Patricia Ja Lee</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Felipe_Grinnan" id="w">Felipe Grinnan</a></i>, na voz de <i>Theodore Jay Jarvis Johnson</i> (<a href="http://en.wikipedia.org/wiki/Selwyn_Ward" id="w">Selwyn Ward</a>), na 2&ordf; metade</li></ul>&#10;<a id="Zords" name="Zords"></a><h2> Zords </h2>&#10;&#10;<ul>&#10;<li><b>Turbo Zords</b><br/>Os Zeo Zords n&atilde;o seriam poderosos o bastante para Maligore, ent&atilde;o Zordon deu aos Rangers os Turbo Zords para irem junto com seus novos poderes. Os cinco Turbo Zords v&atilde;o para Muiranthias em um navio o gale&atilde;o fantasma e os Turbo Zords s&atilde;o: Raio Vermelho Turbo Zord (Zord do Ranger Vermelho), Jato da Montanha (Zord do Ranger Azul), Trov&atilde;o do Deserto (Zord do Ranger Verde), Estrela das Dunas (Zord da Ranger Amarela) e Ca&ccedil;a Vento (Zord da Ranger Rosa), eles foram usados na primeira equipe dos Turbo Rangers mais tarde o General Devastador roubou para que a Divatox usar&shy;se para destruir os Rangers, mas &eacute; recuperado. Este Zord foi destru&iacute;do por um monstro enorme de Divatox na &uacute;ltima batalha.&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><b>Raio Vermelho Turbo Zord</b><br/>Este Zord do Ranger Vermelho &eacute; como um carro de corrida que Zordon deu para Tommy pilot&aacute;&shy;lo at&eacute; o meio da s&eacute;rie que foi dado para T.J.. No Turbo Megazord, ele forma o torso e &agrave; cabe&ccedil;a. No Turbo de Resgate Megazord, ele tamb&eacute;m forma o torso e a cabe&ccedil;a.</li>&#10;<li><b>Jato da Montanha Turbo Zord</b><br/>Este Zord do Ranger Azul &eacute; como uma picape que Zordon criou este Zord ia ser de Rocky mas &eacute; usado por Justin no come&ccedil;o at&eacute; o final da s&eacute;rie. No Turbo Megazord, ele forma a cintura e o corpo.No Turbo de Resgate Megazord ele tamb&eacute;m forma a cintura e o corpo.</li>&#10;<li><b>Trov&atilde;o do Deserto Turbo Zord</b><br/>Este Zord do Ranger Verde &eacute; como uma mini van que Zordon deu para Adam pilot&aacute;&shy;lo at&eacute; o meio da s&eacute;rie que foi dado para Carlos. No Turbo Megazord, ele forma a perna direita.</li>&#10;<li><b>Estrela das Dunas Turbo Zord</b></li></ul></li></ul></li></ul>&#10;<p>Este Zord Ranger Amarela &eacute; como uma suv que Zordon deu para Tanya pilot&aacute;&shy;lo at&eacute; o meio da s&eacute;rie que foi dado para Ashley. No Turbo Megazord, ele forma a perna esquerda.&#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><b>Ca&ccedil;a Vento Turbo Zord</b></li></ul></li></ul></li></ul>&#10;<p>Este Zord da Ranger Rosa &eacute; como um compacto que Zordon deu para Kat pilot&aacute;&shy;lo at&eacute; o meio da s&eacute;rie que foi dado para Cassie. No Turbo Megazord, ele forma os bra&ccedil;os.&#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><b>Turbo Megazord</b><br/>Os Cinco Turbo Zords combinam para formar o Turbo Megazord ele tem uma espada que quando destroem um monstro ele tem uma alta velocidade derrotando um monstro f&aacute;cil. Cada Zord dos Rangers no Megazord tem poder do Verde e Amarela os chutes, Rosa os socos e Azul os raios que saem do seu peito.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Zords de Resgate</b><br/>Quando o General Devastador roubou o Turbo Megazord,o Ranger Fantasma deu aos Rangers os cinco Zords de Resgate vindo do Turbo Artillatron os cinco Zords derrotaram o Metalossauro depois que os Rangers ganham os Zords de Resgate do Ranger Fantasma eles usaram bastante os cinco Zords de Resgate s&atilde;o: Raio de Fogo (Zord do Ranger Vermelho), Sereia (Zord do Ranger Azul), Trov&atilde;o (Zord do Ranger Verde), Corredor Estrelar (Zord da Ranger Amarela) e Vent&acirc;nia (Zord da Ranger Rosa), cada Zord &eacute; usado como carro e em forma de rob&ocirc; chamado Modo de Auto Postura. Este Zord foi destru&iacute;do por um monstro enorme de Divatox na &uacute;ltima batalha.&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><b>Zord de Resgate Raio de Fogo</b><br/>Este Zord do Ranger Vermelho &eacute; como um caminh&atilde;o de bombeiros que o Ranger Fantasma deu para T.J. pilot&aacute;&shy;lo. &Eacute; capaz de disparar Canh&otilde;es de &Aacute;gua vindo de dois canos do Zord. No Modo de Auto Postura, ele forma um rob&ocirc; de um guerreiro de fogo. E ele tem extintor de fogo. No Megazord de Resgate, ele forma a cabe&ccedil;a, o torso e o ombro.</li>&#10;<li><b>Zord de Resgate Sereia</b><br/>Este Zord do Ranger Azul &eacute; como um carro de policia que o Ranger Fantasma deu para Justin pilot&aacute;&shy;lo. No Modo de Auto Postura ele forma  um rob&ocirc; de um oficial da policia. No Megazord de Resgate ele forma as coxas, inferior do tronco e a cintura.</li>&#10;<li><b>Zord de Resgate Trov&atilde;o</b><br/>Este Zord do Ranger Verde &eacute; como um caminh&atilde;o de exporta&ccedil;&atilde;o que o Ranger Fantasma deu para Carlos pilot&aacute;&shy;lo. &Eacute; capaz de descarregar um monte de bolas que descarrega do Zord. No modo de Auto Postura, ele forma um rob&ocirc; de trabalhador de constru&ccedil;&atilde;o. No Megazord de Resgate, ele forma a perna direita. No Megazord Turbo de Resgate, ele tamb&eacute;m forma a perna direita.</li>&#10;<li><b>Zord de Resgate Corredor Estrelar</b><br/>Este Zord da Ranger Amarela &eacute; como um carro de escava&ccedil;&atilde;o que o Ranger Fantasma deu para Ashley pilot&aacute;&shy;lo. No Modo de Auto Postura ele forma um rob&ocirc; corredor. No Megazord de Resgate, ele forma a perna esquerda. No Megazord Turbo de Resgate, ele forma a perna esquerda.</li>&#10;<li><b>Zord de Resgate Vent&acirc;nia</b><br/>Este Zord da Ranger Rosa &eacute; como uma ambul&acirc;ncia que o Ranger Fantasma deu para Cassie pilot&aacute;&shy;lo. &Eacute; capaz de lan&ccedil;ar uma inje&ccedil;&atilde;o gigante durante &agrave;s batalhas. No Modo de Auto Postura ela forma uma rob&ocirc; de uma enfermeira. No Megazord de Resgate, ela forma os bra&ccedil;os. No Turbo de Resgate Megazord, ela tamb&eacute;m forma os bra&ccedil;os.</li></ul></li>&#10;<li><b>Megazord de Resgate</b><br/>Os cinco Zords de Resgate combinam para formar o Megazord de Resgate. Ele tem duas pistolas, quando o Rob&ocirc; Carro est&aacute; com problemas, mas na verdade, ele tem um alvo o Poder de Artilharia que vem no Turbo Artillatron, s&atilde;o dois canh&otilde;es que vem que um &eacute; o poder de fogo e o outro &eacute; o poder de metralhadora. Quando os Rangers envocam o Poder de Artilharia os dois canh&otilde;es derrotam os monstros facilmente.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li><b>Turbo de Resgate Megazord</b><br/>Quando Carlos foi enfeiti&ccedil;ado pelo Conde Noturno o Megazord de Resgate fica preso em uma corrente.Depois eles envocam o Turbo Megazord, mas o Conde Noturno prepara &agrave; sua arma que com a martelada bate no Trov&atilde;o do Deserto e na Estela das Dunas e a furadeira fura o Ca&ccedil;a Vento, da&iacute; Carlos d&aacute; essa ideia de formar o Turbo de Resgate Megazord juntando os Zords de Resgate Trov&atilde;o, Corredor Estrelar e Vent&acirc;nia com os Turbo Zords, Jato da Montanha e Raio Vermelho. ele &eacute; armado com o sabre turbo e o poder de artilharia.</li></ul>&#10;&#10;<ul>&#10;<li><b>Turbo Artillatron</b><br/>O Turbo Artillatron, Zord do Ranger Fantasma, pode se transformar em um rob&ocirc; e em uma garagem m&oacute;vel para guardar todos os cinco Zords de Resgate. Artillatron separa em tr&ecirc;s compartimentos, cada um atribui a um ou dois Zords de Resgate. O Primeiro Zord &eacute; do T.J., o segundo ele guarda os Zords de Cassie e Carlos e o terceiro ele guarda os Zords de Justin e Ashley.Quando os Rangers envocam o Poder de Artilharia no Megazord de Resgate e o Turbo Artilhatron, enviando dois canh&otilde;es pro Megazord o canh&atilde;o de fogo e o canh&atilde;o de metralhadora.</li>&#10;<li><b>Rob&ocirc; Carro</b><br/>Quando centuri&atilde;o Azul chegou na Terra para trazer &agrave; mensagem &agrave; Dimitria ele traz o seu Zord o Rob&ocirc; Carro. Ele tem dois modos: um carro policial gigante formado em um Megazord. O equipamento com as armas policiais &eacute; uma pistola chamada Sinergizador Modo Pistola. O Rob&ocirc; Carro foi levado para Eltar, quando centuri&atilde;o Azul foi para Eltar com Dimitria.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Zord</th>&#10;<th>Denomina&ccedil;&atilde;o</th></tr>&#10;<tr bgcolor="Red" style="color:white">&#10;<td>Turbo Zord #1 Raio Vermelho&#10;e Zord de Resgate Raio de Fogo</td>&#10;<td>Zords do Ranger Vermelho</td></tr>&#10;<tr bgcolor="Blue" style="color:white">&#10;<td>Turbo Zord #2 Jato da Montanha&#10;e Zord de Resgate  Sereia</td>&#10;<td>Zords do Turbo Ranger Azul</td></tr>&#10;<tr bgcolor="Green" style="color:white">&#10;<td>Turbo Zord #3 Trov&atilde;o do Deserto&#10;e Zord de Resgate  Trov&atilde;o</td>&#10;<td>Zords do Turbo Ranger Verde</td></tr>&#10;<tr bgcolor="Yellow">&#10;<td>Turbo Zord #4 Estrela das Dunas &#10;e Zord de Resgate Corredor Estrelar</td>&#10;<td>Zords da Turbo Ranger Amarela</td></tr>&#10;<tr bgcolor="Deeppink" style="color:white">&#10;<td>Turbo Zord #5 Ca&ccedil;a&shy;Vento&#10;e Zord de Resgate Vent&acirc;nia</td>&#10;<td>Zords da Turbo Ranger Rosa</td></tr>&#10;<tr bgcolor="Black" style="color:silver">&#10;<td>Turbo Artillatron</td>&#10;<td>Zord do Ranger Fantasma</td></tr>&#10;<tr bgcolor="Blue" style="color:cyan">&#10;<td>Rob&ocirc; Carro</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o_Azul" id="w">Zord do Centuri&atilde;o Azul</a></td></tr></table></div>&#10;&#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h2> Epis&oacute;dios </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="3" style="background: LightSteelBlue&semi;">Power Rangers Turbo: 5&ordf; Temporada (1997)</th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="50">N&ordm; Do Epis&oacute;dio</th>&#10;<th width="200">Nome Do Epis&oacute;dio Em Ingl&ecirc;s</th>&#10;<th width="200">Nome Do Epis&oacute;dio Em Portugu&ecirc;s</th></tr>&#10;<tr>&#10;<td>00&ordm; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Turbo:_A_Power_Rangers_Movie" id="w">Turbo: A Power Rangers Movie</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Turbo:_A_Power_Rangers_Movie" id="w">Turbo &shy; Power Rangers 2</a></td></tr>&#10;<tr>&#10;<td>01&ordm; </td>&#10;<td>Shift Into Turbo, Part I </td>&#10;<td>Morfando em Turbo, 1&ordf; parte</td></tr>&#10;<tr>&#10;<td>02&ordm; </td>&#10;<td>Shift Into Turbo, Part II </td>&#10;<td>Morfando em Turbo, 2&ordf; parte</td></tr>&#10;<tr>&#10;<td>03&ordm; </td>&#10;<td>Shift Into Turbo, Part III </td>&#10;<td>Morfando em Turbo, 3&ordf; parte</td></tr>&#10;<tr>&#10;<td>04&ordm; </td>&#10;<td>Shadow Rangers </td>&#10;<td>Rangers Sombra</td></tr>&#10;<tr>&#10;<td>05&ordm; </td>&#10;<td>Transmission Impossible </td>&#10;<td>Transmiss&atilde;o Imposs&iacute;vel </td></tr>&#10;<tr>&#10;<td>06&ordm; </td>&#10;<td>Rally Ranger </td>&#10;<td>Rally dos Rangers</td></tr>&#10;<tr>&#10;<td>07&ordm; </td>&#10;<td>Built For Speed </td>&#10;<td>Corrida contra o Mal</td></tr>&#10;<tr>&#10;<td>08&ordm; </td>&#10;<td>Bicycle Built For the Blues </td>&#10;<td>Bicicleta do Ranger Azul</td></tr>&#10;<tr>&#10;<td>09&ordm; </td>&#10;<td>The Whole Lie </td>&#10;<td>A Mentira</td></tr>&#10;<tr>&#10;<td>10&ordm; </td>&#10;<td>Glyph Hanger</td>&#10;<td>Os Hieroglifos</td></tr>&#10;<tr>&#10;<td>11&ordm; </td>&#10;<td>Weight and See </td>&#10;<td>Pesos e Medidas</td></tr>&#10;<tr>&#10;<td>12&ordm; </td>&#10;<td>Alarmed and Dangerous </td>&#10;<td>Alarmado e Perigoso</td></tr>&#10;<tr>&#10;<td>13&ordm; </td>&#10;<td>The Millennium Message </td>&#10;<td>Mensagem Extraviada</td></tr>&#10;<tr>&#10;<td>14&ordm; </td>&#10;<td>A Drive to Win </td>&#10;<td>Lutando para Vencer o Mal</td></tr>&#10;<tr>&#10;<td>15&ordm; </td>&#10;<td>Cars Attacks </td>&#10;<td>Ataque dos Carros</td></tr>&#10;<tr>&#10;<td>16&ordm; </td>&#10;<td>Honey, I Shrunk the Rangers, Part I </td>&#10;<td>Querida, eu Encolhi os Rangers, 1&ordf; parte</td></tr>&#10;<tr>&#10;<td>18&ordm; </td>&#10;<td>Honey, I Shrunk the Rangers, Part II </td>&#10;<td>Querida, eu Encolhi os Rangers, 2&ordf; parte</td></tr>&#10;<tr>&#10;<td>18&ordm; </td>&#10;<td>Passing the Torch, Part I </td>&#10;<td>A Passagem da Tocha, 1&ordf; parte</td></tr>&#10;<tr>&#10;<td>19&ordm; </td>&#10;<td>Passing the Torch, Part II </td>&#10;<td>A Passagem da Tocha, 2&ordf; parte</td></tr>&#10;<tr>&#10;<td>20&ordm; </td>&#10;<td>Stitch Witchery </td>&#10;<td>Fora da Moda</td></tr>&#10;<tr>&#10;<td>21&ordm; </td>&#10;<td>The Wheel of Fate </td>&#10;<td>As Rodas do Destino</td></tr>&#10;<tr>&#10;<td>22&ordm; </td>&#10;<td>Trouble By the Slice </td>&#10;<td>Brigando pela Mesma Fatia</td></tr>&#10;<tr>&#10;<td>23&ordm; </td>&#10;<td>The Phantom Phenomenon </td>&#10;<td>O Ranger Fantasma</td></tr>&#10;<tr>&#10;<td>24&ordm; </td>&#10;<td>Vanishing Act </td>&#10;<td>N&uacute;mero do Desaparecimento</td></tr>&#10;<tr>&#10;<td>25&ordm; </td>&#10;<td>When Time Freezes Over </td>&#10;<td>Tempo Congelado</td></tr>&#10;<tr>&#10;<td>26&ordm; </td>&#10;<td>The Darkest Day </td>&#10;<td>O Dia mais Escuro</td></tr>&#10;<tr>&#10;<td>27&ordm; </td>&#10;<td>One Last Hope </td>&#10;<td>Uma &Uacute;ltima Esperan&ccedil;a</td></tr>&#10;<tr>&#10;<td>28&ordm; </td>&#10;<td>The Fall of the Phantom </td>&#10;<td>A Queda do Fantasma</td></tr>&#10;<tr>&#10;<td>29&ordm; </td>&#10;<td>Clash of the Megazords </td>&#10;<td>Confronto de Megazords</td></tr>&#10;<tr>&#10;<td>30&ordm; </td>&#10;<td>The Robot Ranger </td>&#10;<td>Rangers Rob&ocirc;s</td></tr>&#10;<tr>&#10;<td>31&ordm; </td>&#10;<td>Beware the Third Wish </td>&#10;<td>Cuidado com o Terceiro Desejo</td></tr>&#10;<tr>&#10;<td>32&ordm; </td>&#10;<td>The Gardener of Evil </td>&#10;<td>O Jardineiro do Mal</td></tr>&#10;<tr>&#10;<td>33&ordm; </td>&#10;<td>Fire In Your Tank </td>&#10;<td>Guerra de Fogo</td></tr>&#10;<tr>&#10;<td>34&ordm; </td>&#10;<td>The Turn of the Wretched Wrench </td>&#10;<td>Mec&acirc;nica de M&atilde;o&shy;cheia</td></tr>&#10;<tr>&#10;<td>35&ordm; </td>&#10;<td>Spirit of the Woods </td>&#10;<td>Esp&iacute;rito das Florestas</td></tr>&#10;<tr>&#10;<td>36&ordm; </td>&#10;<td>The Song of Confusion </td>&#10;<td>O Novo Ranger:Slipper</td></tr>&#10;<tr>&#10;<td>37&ordm; </td>&#10;<td>The Accident </td>&#10;<td>O Acidente </td></tr>&#10;<tr>&#10;<td>38&ordm; </td>&#10;<td>Cassie&#39&semi;s Best Friend </td>&#10;<td>O Melhor Amigo de Cassie</td></tr>&#10;<tr>&#10;<td>39&ordm; </td>&#10;<td>The Curve Ball </td>&#10;<td>A Bola Curva</td></tr>&#10;<tr>&#10;<td>40&ordm; </td>&#10;<td>Carlos and the Count </td>&#10;<td>Carlos e o Conde </td></tr>&#10;<tr>&#10;<td>41&ordm; </td>&#10;<td>Little Strong Man </td>&#10;<td>Rapazinho Forte </td></tr>&#10;<tr>&#10;<td>42&ordm; </td>&#10;<td>The Rival Rangers </td>&#10;<td>Rangers Rivais</td></tr>&#10;<tr>&#10;<td>43&ordm; </td>&#10;<td>Parts and Parcel </td>&#10;<td>O Roubo Misterioso de Pe&ccedil;as</td></tr>&#10;<tr>&#10;<td>44&ordm; </td>&#10;<td>Chase Into Space, Part I </td>&#10;<td>Corrida pro Espa&ccedil;o, 1&ordf; parte</td></tr>&#10;<tr>&#10;<td>45&ordm; </td>&#10;<td>Chase Into Space, Part II </td>&#10;<td>Corrida pro Espa&ccedil;o, 2&ordf; parte o </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>Deixem os desse jeito que aparece: <b>N&ordm; Do Epis&oacute;dio</b>, <b>Nome Do Epis&oacute;dio Em Ingl&ecirc;s</b>, <b>Nome Do Epis&oacute;dio Em Portugu&ecirc;s</b>. Isso ajuda a saber qual &eacute; o nome original do epis&oacute;dio e o nome traduizdo, caso uma pessoa n&atilde;o saiba o nome de um epis&oacute;dio traduzido ou original. Essa pessoa tem a chance de verificar aqui.</li></ul>&#10;<a id="Notas_sobre_a_s%C3%A9rie" name="Notas_sobre_a_s%C3%A9rie"></a><h2>Notas sobre a s&eacute;rie</h2>&#10;&#10;<ul>&#10;<li>No in&iacute;cio do at&eacute; ent&atilde;o projeto, <i>Saban</i> que adaptou o sentai <i>Ohranger</i> para <i>Power Rangers Zeo</i>, declarava que n&atilde;o tinha obriga&ccedil;&atilde;o de usar o <i>CarRanger</i>, dai o boato que surgiu na &eacute;poca dizendo que a 5&ordf; temporada ainda seria com o visual &#34&semi;Zeo&#34&semi; adaptando apenas parte da historia, personagens e zords de <i>CarRanger</i> (como ocorreu em <a href="http://en.wikipedia.org/wiki/Mighty_Morphin_Power_Rangers" id="w">MMPR</a> e posteriormente no <a href="http://en.wikipedia.org/wiki/Power_Rangers_Megaforce" id="w">Megaforce</a>), permitindo com isso a permanencia de Jason como o Ranger Dourado que voltaria a assumir o posto de l&iacute;der da equipe. Para a tristeza de muitos f&atilde;s, <i>Austin St. John</i> resolveu se retirar da produ&ccedil;ao da quinta temporada por motivos salariais, mesmo depois de sua participa&ccedil;&atilde;o no in&iacute;cio da saga (filme).</li>&#10;<li>Os Rangers Rob&ocirc;s do epis&oacute;dio do mesmo t&iacute;tulo, s&atilde;o os primeiros rob&ocirc;s a serem Rangers. Isso s&oacute; &eacute; repetido em <a href="http://en.wikipedia.org/wiki/Power_Rangers:_Opera%C3%A7%C3%A3o_Ultraveloz" id="w">Power Rangers: Opera&ccedil;&atilde;o Ultraveloz</a> com <i>Mack Hartford &shy; Ranger Ultraveloz Vermelho</i>, que tenha sido o primeiro rob&ocirc; a se tornar um Ranger fixo.</li>&#10;<li>Originalmente, <i>Carlos</i> (Roger Valesco) que ent&atilde;o iria ser o <i>Ranger Vermelho</i> e <i>Ashley</i> (Tracy Lynn Cruz) substituiriam <i>Tommy</i> (Jason David Frank) e <i>Kat</i> (Catherine Hillard) na metade de <a href="http://en.wikipedia.org/wiki/Power_Rangers:_Zeo" id="w">Zeo</a>.</li>&#10;<li>A <i>Cassie Chan</i> vivida pela <i>Patricia Ja Lee</i>, iria se chamar <i>Missy</i>.</li>&#10;<li><i>TJ</i> (Selwyn Ward) &eacute; abrevia&ccedil;&atilde;o de <i>Theodore Jarvis Johnson</i> (mas seria ent&atilde;o o TJJ), mas j&aacute; teve outros nomes para a mesma abrevia&ccedil;&atilde;o existente na s&eacute;rie: <i>Thomas Johnson</i> e <i>Timothy Johnson</i>.</li>&#10;<li><i>Divatox</i> (Hilary Shepard Turner) supostamente seria a irm&atilde; g&ecirc;mea de <i>Dimitria</i>, pois o <i>Centuri&atilde;o Azul</i> classificou a voz da vil&atilde; principal como &#34&semi;compat&iacute;vel&#34&semi; com a de <i>Dimitria</i>, permitindo que ela recebesse a mensagem que era s&oacute; da mentora principal. E no final de <a href="http://en.wikipedia.org/wiki/Power_Rangers:_In_Space" id="w">Power Rangers No Espa&ccedil;o</a>, <i>Divatox</i> aparece com um vestido id&ecirc;ntico ao de <i>Dimitria</i>.</li>&#10;<li>Falando nisso, <i>Divatox</i> foi interpretada inicialmente por <i>Hilary Shepard Turner</i>, mas foi substitu&iacute;da por <i>Carol Hoyt</i>, pois estava esperando um beb&ecirc;. No final da s&eacute;rie, Hilary voltou ao papel da mesma vil&atilde; e permaneceu at&eacute; o final.</li>&#10;<li>Foi a primeira temporada de Power Rangers a ser colocado uma crian&ccedil;a (com o personagem <i>Justin</i> &shy; vivido por <i>Blake Foster</i>) como um dos membros do grupo, assim como foi no <i>Gosei Sentai Dairanger</i>. Na sua transforma&ccedil;&atilde;o como Ranger Azul, tiveram que usar um dubl&ecirc; como uma forma adulta.</li>&#10;<li><i>Maligore</i> (marido de Divatox) ap&oacute;s ter sido destru&iacute;do pelos Rangers no segundo filme, ele reaparece em <i>Power Rangers No Espa&ccedil;o</i> como o vil&atilde;o <i>Expectro Negro</i>.</li>&#10;<li>A maioria das cenas desta temporada (que inclui quatro personagens da segunda fase do mesmo), apareceu no <a href="http://en.wikipedia.org/wiki/Fant%C3%A1stico" id="w">Fant&aacute;stico</a> da Rede Globo em 29 de setembro de 2013, quando fez uma mat&eacute;ria sobre um super&shy;her&oacute;i verde estilo Sentai/PR, que ajuda passageiros dentro de uma esta&ccedil;&atilde;o do metr&ocirc; de T&oacute;quio.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Power_Rangers" id="w">Turbo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_a%C3%A7%C3%A3o" id="w">Categoria:S&eacute;ries de a&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_Jetix" id="w">Categoria:Programas do Jetix</a></p></body></html>