<html><title>Aeromodelismo</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Aeromodelismo</b> &eacute; o conjunto de atividades que envolvem a constru&ccedil;&atilde;o e o voo de modelos, em escala reduzida (<a href="http://en.wikipedia.org/wiki/Modelismo" id="w">modelismo</a>), de aeronaves e espa&ccedil;onaves (<a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> etc.). &Eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Miniaturismo" id="w">miniaturismo</a>.&#10;Existem v&aacute;rias categorias de aeromodelismo:&#10;</p>&#10;<ul>&#10;<li><b>VCC ou U/Control</b> &shy; voo circular controlado, no qual o aeromodelo fica ligado ao aeromodelista por meio de cabos, que podem variar de 15 a 18 metros de comprimento.</li>&#10;<li><b>Radio controlado</b> &shy; o aeromodelo &eacute; controlado por meio de um transmissor de radiofrequ&ecirc;ncias, das quais podem ser FM, AM, PCM para sistemas de radio mais antigos por&eacute;m  ainda muito utilizados e para os sistemas mais modernos s&atilde;o utilizados  sistema 2.4Ghz que s&atilde;o mais seguros n&atilde;o correndo risco de interfer&ecirc;ncia.</li>&#10;<li><b>Voo livre</b> &shy; o aeromodelo, depois de lan&ccedil;ado, n&atilde;o sofre mais nenhuma interfer&ecirc;ncia por parte do aeromodelista. Pode ser aeromodelo com motor, com el&aacute;stico ou sem propuls&atilde;o pr&oacute;pria.</li></ul>&#10;<a id="Categorias" name="Categorias"></a><h2> Categorias </h2>&#10;&#10;<p>Atualmente a categoria mais praticada de aeromodelismo &eacute; o radiocontrolado (RC), que divide&shy;se basicamente em tr&ecirc;s modalidades, que se diferem pelo seu tipo de <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a>:</p>&#10;<a id="Motores_a_explos%C3%A3o_(combust%C3%A3o_interna)" name="Motores_a_explos%C3%A3o_(combust%C3%A3o_interna)"></a><h3> Motores a explos&atilde;o (combust&atilde;o interna) </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:F&shy;15_(flying_model).jpg%7Cthumb" id="w">Aeromodelo motorizado de um jato [[F&shy;15]].</a></p>&#10;<p>Podem chegar a escalas maiores que 50% das dimens&otilde;es reais de uma aeronave. Seus motores apresentam alta pot&ecirc;ncia e isso produz um v&ocirc;o mais adequado e prazeroso. S&atilde;o de longe, os aeromodelos mais utilizados em todo o mundo, com milh&otilde;es de unidades vendidas ao longo dos anos.</p>&#10;<p>As principais vantagens deste tipo de aeromodelo s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Um envelope de v&ocirc;o mais real, aumentando a possibilidade de treino dos pilotos</li>&#10;<li>O som dos motores e o fato de n&atilde;o ligarem sem que seja efetuado um procedimento de partida costuma evitar a grande maioria dos acidentes.</li>&#10;<li>A durabilidade, pois aeromodelos a combust&atilde;o bem cuidados costumam durar por mais de 20 anos</li>&#10;<li>O baixo custo, pois aeromodelos a combust&atilde;o (por serem extremamente populares) podem ser adquiridos usados a um baixo pre&ccedil;o, e sua manuten&ccedil;&atilde;o &eacute; quase ausente de custos</li>&#10;<li>Os reparos s&atilde;o simples de se executar, pois a madeira &eacute; facilmente col&aacute;vel.</li>&#10;<li>Devido a sua alta pot&ecirc;ncia, os aeromodelos a combust&atilde;o podem ser constru&iacute;dos com v&aacute;rios materiais diferentes, como fibra de vidro, madeira, metal, espuma PU, fibra de carbono e etc.</li>&#10;<li>Como normalmente s&atilde;o avi&otilde;es maiores, fica mais f&aacute;cil de se enxergar, minimizando os acidentes e perdas de material.</li>&#10;<li>Normalmente os materiais e componentes envolvidos na constru&ccedil;&atilde;o e na <a href="http://en.wikipedia.org/wiki/Linkagem" id="w">linkagem</a> destes aeromodelos, s&atilde;o de maior qualidade, evitando&shy;se assim acidentes desnecess&aacute;rios e perigosos.</li></ul>&#10;<p>As principais desvantagens s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Sujeira, o &oacute;leo deixa o aeromodelo bem sujo ap&oacute;s um v&ocirc;o</li>&#10;<li>Ruido, o que limita seu uso &agrave;s pistas de aeromodelismo devidamente homologadas</li></ul>&#10;<a id="Motores_el%C3%A9tricos" name="Motores_el%C3%A9tricos"></a><h3> Motores el&eacute;tricos </h3>&#10;&#10;<p> </p>&#10;<p>Utilizam alta tecnologia, como por exemplo <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">baterias</a> de Pol&iacute;mero de L&iacute;tio (LiPo), <a href="http://en.wikipedia.org/wiki/Motor_brushless" id="w">motores &#34&semi;brushless&#34&semi;</a> (sem escovas), e t&ecirc;m como um dos diferenciais a possibilidade de construir modelos com tamanho e peso reduzidos, como na classe micro, que engloba aeromodelos min&uacute;sculos, que chegam a pesar apenas 4 gramas e ter 15 cent&iacute;metros de <a href="http://en.wikipedia.org/wiki/Envergadura" id="w">envergadura</a>.</p>&#10;<p>Apesar do destaque principalmente para modelos menores, a atual gera&ccedil;&atilde;o de motores brushless e baterias LiPo e LiFePo permitem a utiliza&ccedil;&atilde;o de motoriza&ccedil;&atilde;o el&eacute;trica em modelos nas mais diferentes escalas, chegando a mais de 10m de envergadura.</p>&#10;<p>Al&eacute;m da possibilidade de modelos em escala micro, outras vantagens s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Baixo n&iacute;vel de ru&iacute;do&semi;</li>&#10;<li>Facilidade na montagem de modelos com extrema acuidade de escala visual, pois motores el&eacute;tricos n&atilde;o precisam de aberturas para escapamento&semi;</li>&#10;<li>Facilidade na montagem de aeromodelos multimotores (bimotores, trimotores, quadrimotores, etc.), devido ao menor peso dos motores, aus&ecirc;ncia de vibra&ccedil;&atilde;o e por ser manterem curvas de acelera&ccedil;&atilde;o equilibradas entre os diversos motores sem necessidade de cuidados adicionais com regulagens&semi;</li>&#10;<li>Envelope de voo mais abrangente, permitindo pousos lentos, voos em locais fechados, ou parques&semi;</li>&#10;<li>O baixo custo desta categoria, inferior ao custo e a manuten&ccedil;&atilde;o de um aeromodelo similar a combust&atilde;o. Mesmo inicialmente sendo recomend&aacute;vel adquirir algumas baterias adicionais e carregador, n&atilde;o existe necessidade de compra de combust&iacute;vel&semi;</li>&#10;<li>Facilidade, baixo custo e pouco tempo de repara&ccedil;&atilde;o quando ocorre danos devido &agrave; quedas.</li></ul>&#10;<p>As principais desvantagens s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>O tempo reduzido de v&ocirc;o, pois a bateria n&atilde;o voa mais do que poucos minutos&semi;</li>&#10;<li>A baixa durabilidade do avi&atilde;o, pois normalmente os aeromodelos el&eacute;tricos s&atilde;o feitos de isopor e este material se deforma com o tempo, al&eacute;m disso, &eacute; facilmente amass&aacute;vel.</li>&#10;<li>Devido ao seu baixo ruido e a capacidade de serem acionados por faltas de sinal do transmissor, acidentes podem ocorrer.</li></ul>&#10;<a id="Planadores" name="Planadores"></a><h3> Planadores </h3>&#10;&#10;<p>Utilizam cabos tratores tensionados por outros aeromodelos, cabos com elasticos, cabos puxados por motores eletricos, lan&ccedil;ados manualmente ou mesmo propelidos por motores eletricos ou a combust&atilde;o interna, com a caracteristica desses meios apenas levarem os modelos a determinada altura de v&ocirc;o e posteriormente serem desacoplados ou desligados e o modelo permanece voando apenas pelos principios aerodin&acirc;micos de v&ocirc;o associados a fen&ocirc;menos naturais como t&eacute;rmicas ou vento, mas com o modelo com superficies de comando controlado via radiocontrole. Os modelos tem caracteristicas aerodin&acirc;micas diferenciadas como fuselagem e asas delgadas, os tamanhos dos modelos comumente variam de 60&#160&semi;cm at&eacute; mais de 5 metros de envergadura, o tempo de v&ocirc;o varia mas podem chegar e at&eacute; ultrapassar o tempo dos modelos motorizados.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeromodelo" id="w">Aeromodelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Automodelismo" id="w">Automodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Aeromodelismo" id="w">Confedera&ccedil;&atilde;o Brasileira de Aeromodelismo</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferromodelismo" id="w">Ferromodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Helimodelismo" id="w">Helimodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miniaturismo" id="w">Miniaturismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Missilismo_amador" id="w">Missilismo amador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Missilmodelismo" id="w">Missilmodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelismo" id="w">Modelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nautimodelismo" id="w">Nautimodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plastimodelismo" id="w">Plastimodelismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cobra.org.br/" rel="nofollow" title="http://www.cobra.org.br/">Confedera&ccedil;&atilde;o Brasileira de Aeromodelismo</a></li>&#10;<li><a class="externallink" href="http://www.fpam.pt/" rel="nofollow" title="http://www.fpam.pt/">Federa&ccedil;&atilde;o Portuguesa de Aeromodelismo</a></li>&#10;<li><a class="externallink" href="http://galileu.globo.com/edic/100/comp_aero1.htm" rel="nofollow" title="http://galileu.globo.com/edic/100/comp_aero1.htm">Revista Galileu &shy; Aeromodelos: Altos v&ocirc;os com os p&eacute;s no ch&atilde;o</a></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aeromodelismo" id="w">Categoria:Aeromodelismo</a></p></body></html>