<html><title>J&uacute;lio C&eacute;sar</title><body>&#10;<p> &#10; &#10; &#10;<b>Caio Julio C&eacute;sar</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>Caius</i> ou <i>Gaius Iulius Caesar</i> ou <small>IMP&bull;C&bull;IVLIVS&bull;C&AElig;SAR&bull;DIVVS</small> &semi; <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a>, <a href="http://en.wikipedia.org/wiki/100_a.C." id="w">100 a.C.</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &ndash; <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/44_a.C." id="w">44 a.C.</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>), foi um <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cio</a>, l&iacute;der <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>. Desempenhou um papel cr&iacute;tico na transforma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<p>As suas conquistas na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> estenderam o dom&iacute;nio romano at&eacute; o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>: um feito de consequ&ecirc;ncias dram&aacute;ticas na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Europa" id="w">hist&oacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. No fim da vida, lutou numa guerra civil com a fac&ccedil;&atilde;o conservadora do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a>, cujo l&iacute;der era <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a>. Depois da derrota dos <i><a href="http://en.wikipedia.org/wiki/Optimates" id="w">optimates</a></i>, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador</a> (no conceito romano do termo) vital&iacute;cio e iniciou uma s&eacute;rie de reformas administrativas e econ&ocirc;micas em Roma.</p>&#10;<p>O seu assassinato nos <a href="http://en.wikipedia.org/wiki/Idos_de_Mar%C3%A7o" id="w">idos de Mar&ccedil;o</a> de 44 a.C. por um grupo de senadores travou o seu trabalho e abriu caminho a uma instabilidade pol&iacute;tica que viria a culminar no fim da Rep&uacute;blica e in&iacute;cio do Imp&eacute;rio Romano. Os feitos militares de C&eacute;sar s&atilde;o conhecidos atrav&eacute;s do seu pr&oacute;prio punho e de relatos de autores como <a href="http://en.wikipedia.org/wiki/Suet%C3%B3nio" id="w">Suet&oacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>.</p>&#10;<a id="Nascimento_e_in%C3%ADcio_de_uma_guerra_civil" name="Nascimento_e_in%C3%ADcio_de_uma_guerra_civil"></a><h2> Nascimento e in&iacute;cio de uma guerra civil  </h2>&#10;<p>Caio J&uacute;lio C&eacute;sar nasceu em Roma no seio de uma antiga fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a> chamada <b>Iulius</b> (pronuncia&shy;se <i>Julius</i>), traduzindo para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>: <b>J&uacute;lio</b>, de acordo com a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_romana_de_nomes" id="w">conven&ccedil;&atilde;o romana de nomes</a>. A sua ascend&ecirc;ncia, de acordo com a lenda, chegava a <i>Iulus</i>, filho do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Troia" id="w">troiano</a> <a href="http://en.wikipedia.org/wiki/Eneias" id="w">Eneias</a> e neto da <a href="http://en.wikipedia.org/wiki/Deusa" id="w">deusa</a> <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> No auge do seu poder, C&eacute;sar iniciou a constru&ccedil;&atilde;o de um templo a <i>Venus Genetrix</i> em Roma, em reconhecimento da sua &#34&semi;divina&#34&semi; antepassada. O seu pai era o hom&oacute;nimo Caio J&uacute;lio C&eacute;sar e a sua m&atilde;e Aur&eacute;lia, pertencia a tamb&eacute;m fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cia</a>:  <b>Cottae</b>, traduzindo para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> seria: <i>Cottas</i>. Enquanto jovem, Caio J&uacute;lio viveu no <a href="http://en.wikipedia.org/wiki/Subura" id="w">Subura</a>, bairro de classe m&eacute;dia de Roma.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognome</a></i> &#34&semi;C&eacute;sar&#34&semi; se originou, de acordo com <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, com um antepassado que nasceu por <a href="http://en.wikipedia.org/wiki/Cesariana" id="w">cesariana</a> (do verbo latino para cortar, <i>caedere</i>,<i>caes&shy;</i>).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Augusta" id="w">Hist&oacute;ria Augusta</a> sugere tr&ecirc;s explica&ccedil;&otilde;es alternativas: que o primeiro C&eacute;sar tinha uma cabe&ccedil;a cheia de cabelos (do latim <i>caesaries</i>)&semi; que ele tinha brilhantes olhos cinzentos (do latim <i>oculis caesiis</i>), ou que ele matou um elefante (<i>caesai</i> em mouro) na batalha.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> C&eacute;sar emitiu moedas com imagens de elefantes, sugerindo que ele favoreceu esta interpreta&ccedil;&atilde;o do seu nome.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Os <b>Iulii</b> (<i>Julii</i>), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>: <b>J&uacute;lios</b>, embora <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">aristocratas</a>, n&atilde;o eram ricos para os padr&otilde;es da aristocracia romana da &eacute;poca e por este motivo, nem o seu pai nem o seu av&ocirc; atingiram cargos proeminentes na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>. A sua tia paterna <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_Cesaris" id="w">J&uacute;lia</a> casou com o talentoso general e reformador <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a>, l&iacute;der da fac&ccedil;&atilde;o populista do senado, os <i><a href="http://en.wikipedia.org/wiki/Populares" id="w">populares</a></i>, por oposi&ccedil;&atilde;o aos <i><a href="http://en.wikipedia.org/wiki/Optimates" id="w">optimates</a></i> (conservadores). Para o fim da vida de M&aacute;rio, as disputas internas entre as duas fac&ccedil;&otilde;es haviam chegado ao ponto de ruptura. Em <a href="http://en.wikipedia.org/wiki/86_a.C." id="w">86 a.C.</a>, iniciou&shy;se uma guerra civil interna, cujo resultado a longo prazo foi a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> (conceito romano do termo) de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">L&uacute;cio Corn&eacute;lio Sula</a>.</p>&#10;<p>C&eacute;sar estava ligado ao lado derrotado de M&aacute;rio por la&ccedil;os familiares: n&atilde;o s&oacute; era seu sobrinho, como era tamb&eacute;m casado com <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lia_Cinila" id="w">Corn&eacute;lia Cinila</a>, filha de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Cina" id="w">L&uacute;cio Corn&eacute;lio Cina</a>, aliado de M&aacute;rio e inimigo de Sula. A sua situa&ccedil;&atilde;o n&atilde;o era portanto das melhores. Sula ordenou o seu div&oacute;rcio de Corn&eacute;lia, mas C&eacute;sar recusou abandonar a jovem mulher e fugiu de Roma para evitar as persegui&ccedil;&otilde;es. O ditador ficou desagradado com o desafio mostrado pelo jovem de vinte anos mas poupou a vida de C&eacute;sar, divertido pelo car&aacute;ter do rapaz, dizendo &#34&semi;H&aacute; muitos M&aacute;rios neste C&eacute;sar&#34&semi; (conforme Suet&ocirc;nio). Mas apesar do perd&atilde;o de Sula, C&eacute;sar decidiu n&atilde;o ficar em Roma, partindo para a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_(prov%C3%ADncia_romana)" id="w">&Aacute;sia</a> para realizar o seu servi&ccedil;o militar. Durante a campanha ao servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Lic%C3%ADnio_L%C3%BAculo" id="w">L&uacute;cio Lic&iacute;nio L&uacute;culo</a> na <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a>, C&eacute;sar distinguiu&shy;se pela sua bravura em combate e capacidades de lideran&ccedil;a.</p>&#10;<p>Depois da morte de Sula em <a href="http://en.wikipedia.org/wiki/78_a.C." id="w">78 a.C.</a>, C&eacute;sar regressou a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, iniciou a carreira como <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> no <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">F&oacute;rum Romano</a> e tornou&shy;se conhecido pela sua brilhante orat&oacute;ria. As suas principais v&iacute;timas foram os pol&iacute;ticos <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corruptos</a> e culpados de <a href="http://en.wikipedia.org/wiki/Extors%C3%A3o" id="w">extors&atilde;o</a>. Com o perfeccionismo que sempre o caracterizou, C&eacute;sar n&atilde;o estava contente consigo e viajou para <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a> para estudar filosofia e ret&oacute;rica com o gram&aacute;tico <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nio_Molo" id="w">Apol&ocirc;nio Molo</a>. Mas durante a sua viagem, o seu barco foi abordado por <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> que o raptaram. Quando exigiram um resgate de vinte <a href="http://en.wikipedia.org/wiki/Talento_(moeda)" id="w">talentos de ouro</a>, C&eacute;sar desafiou&shy;os a pedir cinquenta, uma fortuna mesmo em moeda actual. Trinta e oito dias depois, o resgate chegou e C&eacute;sar foi libertado depois de um cativeiro confort&aacute;vel onde fez amizade com alguns dos captores. De regresso &agrave; liberdade, organizou uma for&ccedil;a naval, capturou o ref&uacute;gio dos piratas e ordenou a sua <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucifica&ccedil;&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/69_a.C." id="w">69 a.C.</a>, Corn&eacute;lia morreu ao dar &agrave; luz um natimorto. Pouco depois C&eacute;sar perdeu a tia J&uacute;lia, vi&uacute;va de M&aacute;rio, de quem era muito pr&oacute;ximo. Ao contr&aacute;rio do que era costume, C&eacute;sar insistiu em organizar <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funerais</a> p&uacute;blicos para ambas, com direito a <a href="http://en.wikipedia.org/wiki/Eulogia" id="w">eulogias</a> proferidas da <i><a href="http://en.wikipedia.org/wiki/Rostra" id="w">rostra</a></i>. O funeral de J&uacute;lia foi repleto de conota&ccedil;&otilde;es pol&iacute;ticas, visto que C&eacute;sar fez incluir a m&aacute;scara funer&aacute;ria de Caio M&aacute;rio na prociss&atilde;o, a primeira contesta&ccedil;&atilde;o p&uacute;blica das leis de proscri&ccedil;&atilde;o de Sula da d&eacute;cada anterior. E apesar de ser p&uacute;blico o afecto de C&eacute;sar pelas duas mulheres (cf. <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a>), houve quem interpretasse a atitude como propaganda para as elei&ccedil;&otilde;es que se avizinhavam para o cargo de <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a>.</p>&#10;<a id="''Cursus_honorum''" name="''Cursus_honorum''"></a><h2> &#39&semi;&#39&semi;Cursus honorum&#39&semi;&#39&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Julius_Caesar_Coustou_Louvre_MR1798.jpg%7Cthumb%7Curight%3D1.5" id="w">&#39&semi;&#39&semi;J&uacute;lio C&eacute;sar&#39&semi;&#39&semi;, est&aacute;tua por [[Nicolas Coustou]],[[Pal&aacute;cio das Tulherias]] ([[1696]]).</a>&#10;C&eacute;sar foi eleito <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a> pela Assembleia do Povo em <a href="http://en.wikipedia.org/wiki/69_a.C." id="w">69 a.C.</a>, com trinta anos de idade, como estipulava o <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i> romano. No sorteio subsequente, calhou&shy;lhe um cargo na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a>, situada mais ou menos nos modernos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e sul de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>No regresso a Roma, C&eacute;sar prosseguiu a carreira como advogado at&eacute; ser eleito <a href="http://en.wikipedia.org/wiki/Edil" id="w">edil</a> em <a href="http://en.wikipedia.org/wiki/65_a.C." id="w">65 a.C.</a>, o primeiro cargo do <i>cursus honorum</i> a deter <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i>. As fun&ccedil;&otilde;es de um edil podem ser equiparadas &agrave;s de um moderno <a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_municipal" id="w">presidente da c&acirc;mara municipal</a> e inclu&iacute;am a regula&ccedil;&atilde;o das constru&ccedil;&otilde;es, do tr&acirc;nsito, do com&eacute;rcio e outros aspectos da vida di&aacute;ria. Mas o cargo poderia ser um presente envenenado, pois inclu&iacute;a a organiza&ccedil;&atilde;o dos jogos no <a href="http://en.wikipedia.org/wiki/Circo_M%C3%A1ximo" id="w">Circo M&aacute;ximo</a>, o que, dado o limitado or&ccedil;amento p&uacute;blico, exigia a aplica&ccedil;&atilde;o dos fundos privados do edil. Isto era especialmente verdade no caso de C&eacute;sar, que pretendia realizar jogos memor&aacute;veis para impulsionar a carreira pol&iacute;tica. E de facto aplicou todo o seu engenho para o conseguir, chegando at&eacute; a desviar o curso do <a href="http://en.wikipedia.org/wiki/Tibre" id="w">Tibre</a> para uma representa&ccedil;&atilde;o no circo, mas acabou o ano com d&iacute;vidas na ordem das v&aacute;rias centenas de <a href="http://en.wikipedia.org/wiki/Talento_(moeda)" id="w">talentos</a> de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> (o equivalente a v&aacute;rios milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> atuais).</p>&#10;<p>No entanto, o sucesso como edil foi uma ajuda importante na sua elei&ccedil;&atilde;o para <i><a href="http://en.wikipedia.org/wiki/Pontifex_maximus" id="w">pontifex maximus</a></i> em <a href="http://en.wikipedia.org/wiki/63_a.C." id="w">63 a.C.</a>, depois da morte de <a href="http://en.wikipedia.org/wiki/Quinto_Cec%C3%ADlio_Metelo_Pio" id="w">Quinto Cec&iacute;lio Metelo Pio</a>. O cargo significava uma nova casa no F&oacute;rum, a <i>Domus Publica</i> (&#34&semi;Casa P&uacute;blica&#34&semi;), a responsabilidade por toda a vida religiosa de Roma e a cust&oacute;dia das <a href="http://en.wikipedia.org/wiki/Vestal" id="w">virgens vestais</a>. Para a vida pessoal de C&eacute;sar, tamb&eacute;m significava o al&iacute;vio do fim das d&iacute;vidas. A sua estreia como <i>pontifex maximus</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice_m%C3%A1ximo" id="w">pont&iacute;fice m&aacute;ximo</a>&#34&semi;) foi marcada por um esc&acirc;ndalo. Depois da morte de Corn&eacute;lia, C&eacute;sar casara com <a href="http://en.wikipedia.org/wiki/Pompeia_Sula" id="w">Pompeia</a>, uma das netas de Sula. Como mulher do <i>pontifex maximus</i> e uma das mais importantes <i>matronas</i> de <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>, Pompeia era respons&aacute;vel pela organiza&ccedil;&atilde;o dos ritos da <i><a href="http://en.wikipedia.org/wiki/Bona_Dea" id="w">Bona Dea</a></i> (&#34&semi;Boa Deusa&#34&semi;) em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a>, exclusivos &agrave;s mulheres e considerados sagrados. Mas durante as celebra&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Cl%C3%B3dio_Pulcro" id="w">P&uacute;blio Cl&oacute;dio Pulcro</a> conseguiu entrar na casa disfar&ccedil;ado de mulher. Em resposta a este <a href="http://en.wikipedia.org/wiki/Sacril%C3%A9gio" id="w">sacril&eacute;gio</a>, do qual n&atilde;o foi provavelmente culpada, Pompeia recebeu uma ordem de div&oacute;rcio. C&eacute;sar admitiu publicamente que n&atilde;o a considerava respons&aacute;vel, mas justificou a sua ac&ccedil;&atilde;o com a c&eacute;lebre m&aacute;xima: <i>&#34&semi;&Agrave; mulher de C&eacute;sar n&atilde;o basta ser honesta, deve parecer honesta.&#34&semi;</i></p>&#10;<p>Em 63 a.C., C&eacute;sar foi eleito <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a> e <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">Marco T&uacute;lio Cicero</a> c&ocirc;nsul s&eacute;nior na <a href="http://en.wikipedia.org/wiki/Assembleia_das_cent%C3%BArias" id="w">assembleia das cent&uacute;rias</a>. Foi um ano particularmente dif&iacute;cil n&atilde;o s&oacute; para C&eacute;sar, mas tamb&eacute;m para a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>. Durante o seu consulado, C&iacute;cero revelou uma conspira&ccedil;&atilde;o para destronar os magistrados eleitos liderada por <a href="http://en.wikipedia.org/wiki/Catilina" id="w">L&uacute;cio S&eacute;rgio Catilina</a>, um aristocrata patr&iacute;cio frustrado pela sua falta de sucesso pol&iacute;tico. O resultado foi a execu&ccedil;&atilde;o sem julgamento de cinco proeminentes romanos aliados de Catilina. Isto era um <a href="http://en.wikipedia.org/wiki/An%C3%A1tema" id="w">an&aacute;tema</a> para a sociedade romana, que raramente executava os seus cidad&atilde;os e quando o fazia era apenas depois de complicados procedimentos judiciais. C&eacute;sar op&ocirc;s&shy;se a esta medida com toda a sua orat&oacute;ria, mas acabou suplantado pela insist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o%2C_o_Jovem" id="w">Marco P&oacute;rcio Cat&atilde;o, o Jovem</a> e os cinco homens acabaram executados no pr&oacute;prio dia. Foi tamb&eacute;m nesta dram&aacute;tica reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> que o caso amoroso de C&eacute;sar com <a href="http://en.wikipedia.org/wiki/Serv%C3%ADlia_Cepi%C3%A3o" id="w">Serv&iacute;lia Cepi&atilde;o</a> foi trazido a p&uacute;blico. Os opositores pol&iacute;ticos de C&eacute;sar acusaram&shy;no na altura de fazer parte da conspira&ccedil;&atilde;o de Catilina, o que nunca foi provado nem prejudicou grandemente a sua carreira. Depois do seu complicado ano como pretor, C&eacute;sar foi nomeado governador da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a>.</p>&#10;<a id="O_primeiro_triunvirato_e_as_guerras_na_G%C3%A1lia" name="O_primeiro_triunvirato_e_as_guerras_na_G%C3%A1lia"></a><h2> O primeiro triunvirato e as guerras na G&aacute;lia </h2>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/59_a.C." id="w">59 a.C.</a>, C&eacute;sar foi eleito <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul s&eacute;nior</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> pela <a href="http://en.wikipedia.org/wiki/Assembleia_das_cent%C3%BArias" id="w">assembleia das cent&uacute;rias</a>. Para seu colega, foi eleito o seu inimigo pol&iacute;tico, <a href="http://en.wikipedia.org/wiki/Marco_Calp%C3%BArnio_Bibulo" id="w">Marco Calp&uacute;rnio Bibulo</a>, membro da fac&ccedil;&atilde;o conservadora e amigo de Marco P&oacute;rcio Cat&atilde;o. O primeiro acto de Bibulo como c&ocirc;nsul foi retirar&shy;se de toda a vida pol&iacute;tica com o pretexto de se dedicar &agrave; observa&ccedil;&atilde;o dos c&eacute;us em busca de press&aacute;gios. Esta decis&atilde;o, aparentemente de esp&iacute;rito religioso, era destinada a fazer dif&iacute;cil a vida pol&iacute;tica de C&eacute;sar, mas este encontrou aliados onde menos se esperava.</p>&#10;<p>Nesse mesmo ano, <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Gneu Pompeu Magno</a> (Pompeu, o grande) encontrava&shy;se em disputa aberta com o senado por causa do direito dos seus veteranos a terras de cultivo. Ao mesmo tempo, o antigo c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Marco Lic&iacute;nio Crasso</a>, alegadamente o homem mais rico de Roma, encontrava&shy;se tamb&eacute;m em dificuldades para obter o t&atilde;o desejado comando na guerra contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>. C&eacute;sar precisava do dinheiro de Crasso e da influ&ecirc;ncia e popularidade de Pompeu e assim se formou uma alian&ccedil;a informal. Os historiadores designam esta uni&atilde;o como o <a href="http://en.wikipedia.org/wiki/Primeiro_triunvirato" id="w">primeiro triunvirato</a>, ou o <i>governo dos tr&ecirc;s homens</i>. Para confirmar a alian&ccedil;a, Pompeu casou&shy;se com <a href="http://en.wikipedia.org/wiki/J%C3%BAlia_Caesaris" id="w">J&uacute;lia Caesaris</a>, a &uacute;nica filha de C&eacute;sar, e apesar da diferen&ccedil;a de idades e de ambiente social o casamento provou ser um sucesso.</p>&#10;<p>Depois de um ano dif&iacute;cil com o c&ocirc;nsul, J&uacute;lio C&eacute;sar recebeu <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">poderes proconsulares</a> para governar as prov&iacute;ncias da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Il%C3%ADrico_(prov%C3%ADncia_romana)" id="w">Il&iacute;ria</a> por cinco anos. Segundo o pr&oacute;prio C&eacute;sar, em seus <a href="http://en.wikipedia.org/wiki/De_Bello_Galico" id="w">Coment&aacute;rios das Guerras das G&aacute;lias</a>, no livro primeiro, o seu governo pac&iacute;fico foi interrompido pela tentativa dos helv&eacute;cios em atravessar a G&aacute;lia Cisalpina para poder conquistar o norte da G&aacute;lia, que ainda n&atilde;o estava sob jurisdi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, pois o caminho mais ao norte era estreito, com montanhas de um lado e rios caudalosos do outro. C&eacute;sar pediu um prazo aos embaixadores helv&eacute;cios para analisar o pedido de travessia, ganhando tempo at&eacute; que as legi&otilde;es de refor&ccedil;o chegassem do sul a Genebra e as guarni&ccedil;&otilde;es fossem fortificadas, pois a fronteira que separava a G&aacute;lia Cisalpina dos helv&eacute;cios, nos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>, estava praticamente desguarnecida. No prazo estipulado, C&eacute;sar negou&shy;se a dar permiss&atilde;o aos helv&eacute;cios, iniciando um per&iacute;odo de oito anos de guerras, ora com gauleses, ora com germanos. Com relativos per&iacute;odos de paz apenas no inverno, quando as legi&otilde;es descansavam em quart&eacute;is de inverno.<a href="http://en.wikipedia.org/wiki/Guerras_da_G%C3%A1lia" id="w">Guerras da G&aacute;lia</a> (<a href="http://en.wikipedia.org/wiki/58_a.C." id="w">58 a.C.</a>&shy; <a href="http://en.wikipedia.org/wiki/49_a.C." id="w">49 a.C.</a>), conquistando a G&aacute;lia, partes da Germ&acirc;nia e fez uma incurs&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">ilhas Brit&acirc;nicas</a>.</p>&#10;<p>Entre os seus <a href="http://en.wikipedia.org/wiki/Legado" id="w">legados</a> contavam&shy;se os primos L&uacute;cio J&uacute;lio C&eacute;sar e <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Marco Ant&oacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Tito_Labieno" id="w">Tito Labieno</a> e <a href="http://en.wikipedia.org/wiki/Quinto_T%C3%BAlio_C%C3%ADcero" id="w">Quinto T&uacute;lio C&iacute;cero</a> (irm&atilde;o mais novo de <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>), todos homens que haveriam de se mostrar personagens importantes nos anos seguintes. C&eacute;sar derrotou povos como os <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cios" id="w">helv&eacute;cios</a> em <a href="http://en.wikipedia.org/wiki/58_a.C." id="w">58 a.C.</a>, a confedera&ccedil;&atilde;o belga e os <a href="http://en.wikipedia.org/wiki/N%C3%A9rvios" id="w">n&eacute;rvios</a> em <a href="http://en.wikipedia.org/wiki/57_a.C." id="w">57 a.C.</a> e os <a href="http://en.wikipedia.org/wiki/Ven%C3%A9cios" id="w">ven&eacute;cios</a> em <a href="http://en.wikipedia.org/wiki/56_a.C." id="w">56 a.C.</a> Finalmente em <a href="http://en.wikipedia.org/wiki/52_a.C." id="w">52 a.C.</a>, C&eacute;sar venceu uma confedera&ccedil;&atilde;o de tribos g&aacute;licas lideradas por <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Al%C3%A9sia" id="w">batalha de Al&eacute;sia</a>. As suas cr&oacute;nicas pessoais da campanha ficam registadas nos seus coment&aacute;rios (<i><a href="http://en.wikipedia.org/wiki/De_Bello_Gallico" id="w">De Bello Gallico</a></i>). De acordo com <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, a campanha resultou em 800 cidades capituladas, 300 tribos submetidas, um milh&atilde;o de gauleses reduzidos &agrave; <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravatura</a> e outros tr&ecirc;s milh&otilde;es mortos nos campos de batalha.</p>&#10;<p>Mas apesar dos seus sucessos e dos benef&iacute;cios que a conquista da G&aacute;lia trouxe a Roma, C&eacute;sar continuava impopular entre os seus pares, em particular junto dos conservadores que receavam a sua ambi&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/55_a.C." id="w">55 a.C.</a>, os seus aliados Pompeu e Crasso foram eleitos c&ocirc;nsules e honraram o acordo estabelecido com C&eacute;sar ao prolongarem o proconsulado por mais cinco anos. No ano seguinte, J&uacute;lia Caesaris morreu em trabalho de parto, deixando pai e marido cobertos de desgosto. <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Crasso</a> foi morto em <a href="http://en.wikipedia.org/wiki/53_a.C." id="w">53 a.C.</a>, durante a desastrosa campanha da P&eacute;rsia, condenada desde o in&iacute;cio por p&eacute;ssima planifica&ccedil;&atilde;o. Sem Crasso e J&uacute;lia, Pompeu aproximou&shy;se da fac&ccedil;&atilde;o conservadora. Ainda na G&aacute;lia, C&eacute;sar procurou assegurar a alian&ccedil;a com Pompeu propondo&shy;lhe casamento com uma das sobrinhas, mas este preferiu casar&shy;se de novo com Corn&eacute;lia Metela, filha de <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o_Metelo" id="w">Cipi&atilde;o Metelo</a>, um dos maiores inimigos de C&eacute;sar.</p>&#10;<a id="Guerra_civil" name="Guerra_civil"></a><h2> Guerra civil </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CAMPA%C3%91ASDECESAR.jpg%7Cthumb%7Cupright%3D2.0" id="w">Batalhas de J&uacute;lio C&eacute;sar na [[ Segunda Guerra Civil da Rep&uacute;blica de Roma]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/50_a.C." id="w">50 a.C.</a>, o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> liderado por <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o_Uticense" id="w">Cat&atilde;o</a> ordenou o regresso de C&eacute;sar e a desmobiliza&ccedil;&atilde;o de todas as suas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a>, ao mesmo tempo que o proibia de se candidatar ao segundo cargo de c&ocirc;nsul <i>in absentia</i>. C&eacute;sar sabia que, sem o seu <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i> de proc&ocirc;nsul e o poder das suas legi&otilde;es seria processado e eliminado da vida pol&iacute;tica assim que regressasse a Roma. Considerou&shy;se injusti&ccedil;ado pelo fato de Pompeu manter o seu <i>imperium</i> na It&aacute;lia, por favorecimento do senado, que queria a sua queda, e pelo fato de j&aacute; estar desfalcado em duas legi&otilde;es que foram cedidas &agrave; rep&uacute;blica para a guerra com os partos. C&eacute;sar sabia tamb&eacute;m que das duas legi&otilde;es cedidas por Pompeu com o mesmo prop&oacute;sito, uma era de C&eacute;sar, que havia sido cedida anteriormente para servir sob as signas de Pompeu. Por este motivo, C&eacute;sar foi obrigado a desobedecer o senado, pois ele seria preso ap&oacute;s abrir m&atilde;o de seu <i>imperium</i> ao entrar na It&aacute;lia, assim ele atravessou o rio <a href="http://en.wikipedia.org/wiki/Rubic%C3%A3o" id="w">Rubic&atilde;o</a>, no norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, a <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/49_a.C." id="w">49 a.C.</a>, dizendo, segundo a lenda, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Alea_jacta_est" id="w">alea jacta est</a></i>&#34&semi; (&#34&semi;a sorte est&aacute; lan&ccedil;ada&#34&semi;). </p>&#10;<p> </p>&#10;<p>A travessia do Rubic&atilde;o, limite mais pr&oacute;ximo de Roma ao qual poderia chegar um general com suas legi&otilde;es, foi o primeiro acto da guerra civil que haveria de p&ocirc;r fim ao normal funcionamento das institui&ccedil;&otilde;es pol&iacute;ticas da Rep&uacute;blica. Os <i>Optimates</i>, incluindo Cipi&atilde;o Metelo e Cat&atilde;o, o Jovem, ap&oacute;s muitos esfor&ccedil;os para convencer Pompeu a ajud&aacute;&shy;los em sua investida contra C&eacute;sar, fugiram para Sul, sem saberem que C&eacute;sar era acompanhado apenas pela sua d&eacute;cima legi&atilde;o.</p>&#10;<p>C&eacute;sar perseguiu Pompeu at&eacute; ao porto de Brund&iacute;sio (atual <a href="http://en.wikipedia.org/wiki/Brindisi" id="w">Brindisi</a>) no Sul da pen&iacute;nsula, na esperan&ccedil;a de poder reactar a sua alian&ccedil;a, mas este fugiu para a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> com os seus apoiantes. Ent&atilde;o, C&eacute;sar dirigiu&shy;se para a Hisp&acirc;nia numa marcha for&ccedil;ada de apenas 27 dias, para derrotar os tenentes de Pompeu nessa poderosa prov&iacute;ncia. S&oacute; quando considerou a retaguarda segura, e depois de organizar as institui&ccedil;&otilde;es pol&iacute;ticas em Roma, que ca&iacute;ra na anarquia, &eacute; que C&eacute;sar se dirigiu para a Gr&eacute;cia. A <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/48_a.C." id="w">48 a.C.</a>, Pompeu foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Dirr%C3%A1quio_(48_a.C.)" id="w">batalha de Dirr&aacute;quio</a> mas por uma escassa margem, conseguindo fugir para lutar outro dia com quase todo o seu ex&eacute;rcito.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lagren%C3%A9e_Caesar%26%2339%3Bs_remorse.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">C&eacute;sar horrorizado ao ver a cabe&ccedil;a de Pompeu, por [[Louis&shy;Fran&ccedil;ois Lagrenee]].</a></p>&#10;<p>Ap&oacute;s esse acontecimento, ocorreu uma violenta batalha, onde C&eacute;sar foi derrotado e fugiu para uma regi&atilde;o distante. Cada vez mais longe de &aacute;gua e provis&otilde;es, C&eacute;sar se viu encurralado por Pompeu, que por saber que basta aguardar as provis&otilde;es de C&eacute;sar acabarem para os seus soldados desertarem, n&atilde;o atacou. Mas Cat&atilde;o teve uma s&eacute;rie de desentendimentos com Pompeu por causa dos altos custos dessa guerra, se viu obrigado a iniciar um ataque contra C&eacute;sar. O encontro final deu&shy;se pouco tempo depois, a <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Farsalos" id="w">batalha de Farsalos</a>. C&eacute;sar conquistou uma vit&oacute;ria estrondosa, a partir de uma arriscada manobra que consistia em enfraquecer as legi&otilde;es dianteiras para dar aux&iacute;lio &agrave; <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> contra as cavalarias de Pompeu. Mas mais uma vez os inimigos pol&iacute;ticos conseguiriam fugir: Pompeu para o Egito, Cipi&atilde;o Metelo e Cat&atilde;o para o Norte de &Aacute;frica. De regresso a Roma, foi nomeado <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador</a> (um conceito diferente do atual), com <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Marco Ant&oacute;nio</a> como <i>Magister equestris</i>, e foi eleito c&ocirc;nsul pela segunda vez.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/47_a.C." id="w">47 a.C.</a>, C&eacute;sar dirigiu&shy;se ao Egito em busca de Pompeu, apenas para descobrir que o velho aliado e inimigo havia sido assassinado no ano anterior. Ao saber da sua sorte, C&eacute;sar ficou destro&ccedil;ado pela perda e por ter perdido a oportunidade de oferecer&shy;lhe o seu perd&atilde;o. Talvez devido a isto, C&eacute;sar decidiu intervir na pol&iacute;tica eg&iacute;pcia e substituiu o rei <a href="http://en.wikipedia.org/wiki/Ptolomeu_XIII_do_Egito" id="w">Ptolomeu XIII</a> pela sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a>, que j&aacute; tinha a dignidade de <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a>. Durante a sua estada, C&eacute;sar envolveu&shy;se com a rainha do Egito e da rela&ccedil;&atilde;o nasceu o seu &uacute;nico filho, o futuro <a href="http://en.wikipedia.org/wiki/Ptolemeu_XV" id="w">Ptolemeu XV</a> (Cesari&atilde;o). Foi ainda durante este per&iacute;odo que C&eacute;sar sofreu o seu primeiro ataque de <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a>.</p>&#10;<p>Depois das campanhas do <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a>, C&eacute;sar rumou ao M&eacute;dio Oriente, onde derrotou o rei <a href="http://en.wikipedia.org/wiki/F%C3%A1rnaces_II_do_Ponto" id="w">F&aacute;rnaces</a> do <a href="http://en.wikipedia.org/wiki/Reino_do_Ponto" id="w">Ponto</a>, no <a href="http://en.wikipedia.org/wiki/B%C3%B3sforo" id="w">B&oacute;sforo</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Zela" id="w">batalha de Zela</a>. Sua vit&oacute;ria foi t&atilde;o arrasadora que ele comemorou com a c&eacute;lebre frase <i><a href="http://en.wikipedia.org/wiki/Veni%2C_vidi%2C_vici" id="w">Veni, vidi, vici</a></i> (&#34&semi;Vim, vi, venci&#34&semi;). </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karl_Theodor_von_Piloty_Murder_of_Caesar_1865.jpg%7Cthumb%7Cupright%3D2.0" id="w">&#39&semi;&#39&semi;Assassinato de C&eacute;sar&#39&semi;&#39&semi;, [[1865]], [[Karl Theodor von Piloty]], [[Museu do Estado da Baixa Sax&ocirc;nia]], [[Han&ocirc;ver]].</a></p>&#10;<p>Depois, foi para o Norte de &Aacute;frica para atacar os l&iacute;deres da fac&ccedil;&atilde;o conservadora a&iacute; entrincheirados. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Tapso" id="w">batalha de Tapso</a>, em <a href="http://en.wikipedia.org/wiki/46_a.C." id="w">46 a.C.</a>, C&eacute;sar somou mais uma vit&oacute;ria e viu desaparecerem dois dos seus piores inimigos, Cipi&atilde;o Metelo e Cat&atilde;o, o Jovem. Mas os filhos de Pompeu, <a href="http://en.wikipedia.org/wiki/Pompeu%2C_o_Jovem" id="w">Cneu</a> e <a href="http://en.wikipedia.org/wiki/Sexto_Pompeu" id="w">Sexto Pompeu</a>, bem como o seu antigo comandante de cavalaria <a href="http://en.wikipedia.org/wiki/Tito_Labieno" id="w">Tito Labieno</a>, conseguiram fugir para a Hisp&acirc;nia. C&eacute;sar n&atilde;o hesitou em persegui&shy;los e em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/45_a.C." id="w">45 a.C.</a> derrotou o &uacute;ltimo foco de oposi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Batalha_de_Munda" id="w">batalha de Munda</a>.</p>&#10;<p>Com todo o mundo romano sob o seu controlo, C&eacute;sar regressou a Roma onde foi cognominado <i>Pater Patriae</i>, pai da p&aacute;tria. Ent&atilde;o come&ccedil;ou uma s&eacute;rie de reformas administrativas que inclu&iacute;ram a mudan&ccedil;a para o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a>. O m&ecirc;s <i>Quintilis</i> foi rebaptizado como <i>Julius</i> em sua honra e continua, nos dias de hoje, a ser conhecido como julho. Em fevereiro, Marco Ant&oacute;nio ofereceu um diadema, s&iacute;mbolo de um rei, a C&eacute;sar, que o rejeitou com veem&ecirc;ncia. No entanto, o epis&oacute;dio valeu&shy;lhe a desconfian&ccedil;a dos seus pares que come&ccedil;aram a recear a sua ambi&ccedil;&atilde;o.</p>&#10;<p>Pouco depois, C&eacute;sar foi assassinado numa reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>, nos <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">Idos de Mar&ccedil;o</a> (15 de mar&ccedil;o) de <a href="http://en.wikipedia.org/wiki/44_a.C." id="w">44 a.C.</a>, por um grupo de senadores que acreditavam agir em defesa da rep&uacute;blica. Entre eles contavam&shy;se os seus antigos protegidos <a href="http://en.wikipedia.org/wiki/Marco_J%C3%BAnio_Bruto" id="w">Marco J&uacute;nio Bruto</a> e <a href="http://en.wikipedia.org/wiki/Caio_Longino_C%C3%A1ssio" id="w">Caio Longino C&aacute;ssio</a>. C&eacute;sar caiu aos p&eacute;s de uma est&aacute;tua de Pompeu e as suas &uacute;ltimas palavras s&atilde;o descritas em v&aacute;rias vers&otilde;es:</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Suet%C3%B3nio" id="w">Suet&oacute;nio</a>, em &#34&semi;<a href="http://en.wikipedia.org/wiki/Vidas_dos_Doze_C%C3%A9sares" id="w">Vidas dos Doze C&eacute;sares</a>&#34&semi;, C&eacute;sar, ao ser golpeado, n&atilde;o pronunciou frase alguma.</p>&#10;<p>A lenda reporta um aviso feito por <a href="http://en.wikipedia.org/wiki/Calpurnia_Pisonis" id="w">Calpurnia Pisonis</a>, a mulher de C&eacute;sar, depois de ter sonhado com um press&aacute;gio terr&iacute;vel, mas C&eacute;sar ignorou&shy;a dizendo <i>&#34&semi;S&oacute; se deve temer o pr&oacute;prio medo&#34&semi;</i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Depois da morte de C&eacute;sar, rebentou uma luta pelo poder entre o seu sobrinho&shy;neto Otaviano (posteriormente conhecido como <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>), adoptado no testamento, e Marco Ant&oacute;nio, que haveria de resultar na queda da Rep&uacute;blica e na funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<a id="C%C3%A9sar_como_historiador_e_escritor" name="C%C3%A9sar_como_historiador_e_escritor"></a><h2>C&eacute;sar como historiador e escritor</h2>&#10;<p>A obra escrita que chega aos nossos dias coloca C&eacute;sar entre os grandes mestres da <a href="http://en.wikipedia.org/wiki/Latim" id="w">l&iacute;ngua latina</a>. Os seus trabalhos incluem:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/De_Bello_Gallico" id="w">De bello Gallico</a></i> &ndash; Coment&aacute;rios sobre as campanhas da G&aacute;lia</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/De_bello_Civili" id="w">De bello Civili</a></i> &ndash; Coment&aacute;rios sobre a recusa de obedecer ao senado e a guerra civil</li></ul>&#10;<p>Estas narrativas, aparentemente simples e directas, s&atilde;o na realidade sofisticadas manobras de propaganda pol&iacute;tica dirigidas &agrave; classe m&eacute;dia de Roma.</p>&#10;<a id="C%C3%A9sar_como_general" name="C%C3%A9sar_como_general"></a><h2>C&eacute;sar como general</h2>&#10;<p>Como comandante militar, os historiadores colocam C&eacute;sar ao mesmo n&iacute;vel de brilhantismo de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> (a quem &eacute; comparado por <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>) ou <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>. C&eacute;sar foi bem sucedido em todas as suas campanhas, fosse qual fosse o terreno ou altura do ano. A sua versatilidade permitiu&shy;lhe vit&oacute;rias em batalhas, cercos e guerras de guerrilha, baseadas numa disciplina rigorosa e no amor que os soldados lhe tinham, bem como no uso inovador que dava &agrave; <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> romana.</p>&#10;<a id="Descend%C3%AAncia_e_casamentos" name="Descend%C3%AAncia_e_casamentos"></a><h2>Descend&ecirc;ncia e casamentos</h2>&#10;&#10;<ul>&#10;<li>Primeiro casamento com <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lia_Cinila" id="w">Corn&eacute;lia Cinila</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlia_(filha_de_J%C3%BAlio_C%C3%A9sar)" id="w">Julia Caesaris</a>, casada com <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a></li>&#10;<li>nato&shy;morto</li></ul></li>&#10;<li>Segundo casamento com <a href="http://en.wikipedia.org/wiki/Pompeia_Sula" id="w">Pompeia Sula</a></li>&#10;<li>Terceiro casamento com <a href="http://en.wikipedia.org/wiki/Calp%C3%BArnia_Pis%C3%B4nia" id="w">Calp&uacute;rnia Pis&ocirc;nia</a></li>&#10;<li>Rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a> VII do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ptolemeu_XV" id="w">Ptolomeu C&eacute;sar</a> (Cesari&atilde;o), <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> do Egito</li></ul></li></ul>&#10;<p> </p>&#10;&#10;<a id="Cronologia" name="Cronologia"></a><h2>Cronologia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/13_de_Julho" id="w">13 de Julho</a> <a href="http://en.wikipedia.org/wiki/100_a.C." id="w">100 a.C.</a> &ndash; Nasce em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/82_a.C." id="w">82 a.C.</a> &ndash; Escapa &agrave;s persegui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">Sula</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/81_a.C." id="w">81</a>/<a href="http://en.wikipedia.org/wiki/79_a.C." id="w">79 a.C.</a> &ndash; Servi&ccedil;o militar na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_(prov%C3%ADncia_romana)" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_70_a.C." id="w">D&eacute;cada de 70 a.C.</a> &ndash; Carreira como advogado</li>&#10;<li><a href="http://en.wikipedia.org/wiki/69_a.C." id="w">69 a.C.</a> &ndash; <a href="http://en.wikipedia.org/wiki/Questor" id="w">Questor</a> na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/65_a.C." id="w">65 a.C.</a> &ndash; <a href="http://en.wikipedia.org/wiki/Edil" id="w">Edil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/63_a.C." id="w">63 a.C.</a> &ndash; Eleito <i><a href="http://en.wikipedia.org/wiki/Pontifex_maximus" id="w">pontifex maximus</a></i> e <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a> urbano&semi; conspira&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Catilina" id="w">Catilina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/59_a.C." id="w">59 a.C.</a> &ndash; <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">C&ocirc;nsul</a> pela primeira vez&semi; in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Primeiro_triunvirato" id="w">primeiro triunvirato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/58_a.C." id="w">58 a.C.</a> &ndash; Come&ccedil;a a campanha na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/54_a.C." id="w">54 a.C.</a> &ndash; Morte de J&uacute;lia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/53_a.C." id="w">53 a.C.</a> &ndash; Morte de <a href="http://en.wikipedia.org/wiki/Crasso" id="w">Crasso</a>: fim do triunvirato</li>&#10;<li><a href="http://en.wikipedia.org/wiki/52_a.C." id="w">52 a.C.</a> &ndash; <a href="http://en.wikipedia.org/wiki/Batalha_de_Al%C3%A9sia" id="w">Batalha de Al&eacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/50_a.C." id="w">50 a.C.</a> &ndash; Atravessa o <a href="http://en.wikipedia.org/wiki/Rubic%C3%A3o" id="w">Rubic&atilde;o</a>, come&ccedil;a a guerra civil</li>&#10;<li><a href="http://en.wikipedia.org/wiki/48_a.C." id="w">48 a.C.</a> &ndash; Derrota <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a> na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>&semi; torna&shy;se <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador romano</a> e c&ocirc;nsul pela segunda vez</li>&#10;<li><a href="http://en.wikipedia.org/wiki/47_a.C." id="w">47 a.C.</a> &ndash; Campanha no <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a>, conhece <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/46_a.C." id="w">46 a.C.</a> &ndash; Derrota <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o_Uticense" id="w">Cat&atilde;o, o Jovem</a> e Cipi&atilde;o Metelo no norte de &Aacute;frica na <a href="http://en.wikipedia.org/wiki/Batalha_de_Tapso" id="w">batalha de Tapso</a>&semi; c&ocirc;nsul pela terceira vez</li>&#10;<li><a href="http://en.wikipedia.org/wiki/45_a.C." id="w">45 a.C.</a> &ndash;&#10;<ul>&#10;<li>Derrota a &uacute;ltima oposi&ccedil;&atilde;o na Hisp&acirc;nia na <a href="http://en.wikipedia.org/wiki/Batalha_de_Munda" id="w">batalha de Munda</a></li>&#10;<li>Regressa a Roma, c&ocirc;nsul pela terceira vez.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/44_a.C." id="w">44 a.C.</a> &ndash;&#10;<ul>&#10;<li>Fevereiro, recusa o diadema oferecido por <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Marco Ant&oacute;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/15_de_Mar%C3%A7o" id="w">15 de Mar&ccedil;o</a>, assassinado</li></ul></li></ul>&#10;<a id="J%C3%BAlio_C%C3%A9sar_no_cinema" name="J%C3%BAlio_C%C3%A9sar_no_cinema"></a><h2>J&uacute;lio C&eacute;sar no cinema</h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Julius_Caesar_(filme_de_1911)" id="w">Julius Caesar</a></i>, filme anglo&shy;portugu&ecirc;s de 1911</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Caius_Julius_Caesar_(filme_de_1914)" id="w">Caius Julius Caesar</a></i>, filme italiano de 1914</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Julius_Caesar_(filme_de_1950)" id="w">Julius Caesar</a></i>, filme estadunidense de 1950</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Spartacus_(filme)" id="w">Spartacus</a></i>, filme estadunidense de 1960</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Giulio_Cesare_contro_i_pirati_(filme)" id="w">Giulio Cesare contro i pirati</a></i>, filme italiano de 1962.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Giulio_Cesare%2C_il_conquistatore_delle_Gallie_(filme)" id="w">Giulio Cesare, il conquistatore delle Gallie</a></i>, filme italiano de 1962.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Julius_Caesar_(filme_de_1970)" id="w">Julius Caesar</a></i>, filme ingl&ecirc;s de 1970</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_da_Brit%C3%A2nia_por_Julio_C%C3%A9sar" id="w">Invas&otilde;es da Brit&acirc;nia por Julio C&eacute;sar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/De_Bello_Gallico" id="w">De Bello Gallico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Fontes_prim%C3%A1rias" name="Fontes_prim%C3%A1rias"></a><h3> Fontes prim&aacute;rias </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;&#10;<ul>&#10;<li>Canfora, Luciano. <i>Julio Cesar &mdash; O Ditador Democr&aacute;tico</i>&semi; Tradu&ccedil;&atilde;o de Antonio da Siveira Mendon&ccedil;a&semi; Esta&ccedil;&atilde;o Liberdade&semi; 2002</li>&#10;<li>Goldsworthy, Adrian (2006). <i>Caesar: Life of a Colossus</i>. Yale University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300120486" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300120486">ISBN 0&shy;300&shy;12048&shy;6</a>.</li>&#10;<li>Schmidt, Jo&euml;l. <i>J&uacute;lio Cesar</i> &semi; Tradu&ccedil;&atilde;o de Paulo Neves&semi; Editora L&#38&semi;PM&semi; 2006, 272p.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:J%C3%BAlio_C%C3%A9sar" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>