<html><title>Teoria cr&iacute;tica da sociedade</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Teoria cr&iacute;tica da sociedade</b> &eacute; uma abordagem te&oacute;rica que, contrapondo&shy;se &agrave; teoria tradicional, de tipo <a href="http://en.wikipedia.org/wiki/Descartes" id="w">cartesiano</a>, busca unir teoria e pr&aacute;tica, ou seja, incorporar ao pensamento tradicional dos fil&oacute;sofos uma tens&atilde;o com o presente. A teoria cr&iacute;tica da sociedade tem um in&iacute;cio definido a partir de um ensaio&shy;manifesto, publicado por <a href="http://en.wikipedia.org/wiki/Max_Horkheimer" id="w">Max Horkheimer</a> em 1937, intitulado <i>&#34&semi;Teoria Tradicional e Teoria Cr&iacute;tica&#34&semi;</i>. Foi utilizada, criticada e superada por diversos pensadores e cientistas sociais, em face de sua pr&oacute;pria constru&ccedil;&atilde;o como teoria, que &eacute; autocr&iacute;tica por defini&ccedil;&atilde;o. A teoria cr&iacute;tica &eacute; comumente associada &agrave; <a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a>.</p>&#10;<a id="Cita%C3%A7%C3%A3o" name="Cita%C3%A7%C3%A3o"></a><h2> Cita&ccedil;&atilde;o </h2>&#10;<p><i>&#34&semi;Em meu ensaio &#34&semi;Teoria Tradicional e Teoria Cr&iacute;tica&rdquo; apontei a diferen&ccedil;a entre dois m&eacute;todos gnosiol&oacute;gicos. Um foi fundamentado no Discours de la M&eacute;thode [Discurso sobre o M&eacute;todo], cujo jubileu de publica&ccedil;&atilde;o se comemorou neste ano, e o outro, na cr&iacute;tica da economia pol&iacute;tica. A teoria em sentido tradicional, cartesiano, como a que se encontra em vigor em todas as ci&ecirc;ncias especializadas, organiza a experi&ecirc;ncia &agrave; base da formula&ccedil;&atilde;o de quest&otilde;es que surgem em conex&atilde;o com a reprodu&ccedil;&atilde;o da vida dentro da sociedade atual. Os sistemas das disciplinas cont&eacute;m os conhecimentos de tal forma que, sob circunst&acirc;ncias dadas, s&atilde;o aplic&aacute;veis ao maior n&uacute;mero poss&iacute;vel de ocasi&otilde;es. A g&ecirc;nese social dos problemas, as situa&ccedil;&otilde;es reais nas quais a ci&ecirc;ncia &eacute; empregada e os fins perseguidos em sua aplica&ccedil;&atilde;o, s&atilde;o por ela mesma consideradas exteriores. &ndash; A teoria cr&iacute;tica da sociedade, ao contr&aacute;rio, tem como objeto os homens como produtores de todas as suas formas hist&oacute;ricas de vida. As situa&ccedil;&otilde;es efetivas, nas quais a ci&ecirc;ncia se baseia, n&atilde;o s&atilde;o para ela uma coisa dada, cujo &uacute;nico problema estaria na mera constata&ccedil;&atilde;o e previs&atilde;o segundo as leis da probabilidade. O que &eacute; dado n&atilde;o depende apenas da natureza, mas tamb&eacute;m do poder do homem sobre ele. Os objetos e a esp&eacute;cie de percep&ccedil;&atilde;o, a formula&ccedil;&atilde;o de quest&otilde;es e o sentido da resposta d&atilde;o provas da atividade humana e do grau de seu poder.&#34&semi;</i>&#10;(Max Horkheimer, Filosofia e Teoria Cr&iacute;tica, 1968, em <b>Textos Escolhidos</b>, Cole&ccedil;&atilde;o Os Pensadores, p. 163)</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o" name="Caracteriza%C3%A7%C3%A3o"></a><h2> Caracteriza&ccedil;&atilde;o </h2>&#10;<p>Um dos principais objetivos do <a href="http://en.wikipedia.org/wiki/Instituto_para_Pesquisa_Social" id="w">Instituto para Pesquisa Social</a> era o de explicar, historicamente, como se dava a organiza&ccedil;&atilde;o e a consci&ecirc;ncia dos trabalhadores industriais. Entretanto, os pressupostos te&oacute;ricos da Escola de Frankfurt se <a href="http://en.wiktionary.org/wiki/Pt:estender">estenderam</a> a diversas &aacute;reas das rela&ccedil;&otilde;es sociais, entre elas a <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_Social" id="w">Comunica&ccedil;&atilde;o Social</a>, o <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>, a <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">Antropologia</a>, entre outras.</p>&#10;<p>A teoria parte do princ&iacute;pio de uma <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a> ao car&aacute;ter <a href="http://en.wikipedia.org/wiki/Cientificismo" id="w">cientificista</a> das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias" id="w">ci&ecirc;ncias</a> humanas, ou seja, de uma cr&iacute;tica da cren&ccedil;a irrestrita na base de dados <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricos</a> e na <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a> como explica&ccedil;&atilde;o dos fen&ocirc;menos sociais (por exemplo, como cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Funcionalismo" id="w">funcionalismo</a>). A preocupa&ccedil;&atilde;o, pautada pela organiza&ccedil;&atilde;o dos trabalhadores, est&aacute; centrada, principalmente, em entender a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> como elemento de transforma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>. Neste sentido, a teoria cr&iacute;tica utiliza&shy;se de pressupostos do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">Marxismo</a> para explicar o funcionamento da sociedade e a forma&ccedil;&atilde;o de classes, e da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">Psican&aacute;lise</a> para explicar a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Indiv%C3%ADduo" id="w">indiv&iacute;duo</a>, enquanto elemento que comp&otilde;e o corpo social. Esta postura se fortalece, principalmente, com o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a> e o <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">Fascismo</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Um dos principais questionamentos se dava no sentido de entender como os indiv&iacute;duos se tornavam insens&iacute;veis &agrave; dor do <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a>, negando a sua pr&oacute;pria condi&ccedil;&atilde;o de indiv&iacute;duo ativo no corpo social.</p>&#10;<p>Como o Instituto era patrocinado com recursos judeus, al&eacute;m de sua expl&iacute;cita linha marxista de an&aacute;lise, os pesquisadores como Max Horkheimer (diretor) e Theodor Adorno, entre outros, se ve&ecirc;m obrigados a deixar a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> Nazista, fugidos da persegui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a>. J&aacute; nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, estes pesquisadores acompanham o surgimento do que os funcionalistas chamam de &#34&semi;<a href="http://en.wikipedia.org/wiki/Cultura_de_massa" id="w">cultura de massa</a>&#34&semi; com o desenvolvimento de novas <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>, principalmente o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>. Os pensadores da Escola de Frankfurt contestam o conceito de Cultura de Massa, no sentido de que ele seria uma maneira &#34&semi;camuflada&#34&semi; de indicar que ela parte das bases sociais e que, portanto, seria produzida pela pr&oacute;pria massa.</p>&#10;<p>Ainda nos anos <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, os pesquisadores de Frankfurt prop&otilde;em o conceito de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cultural" id="w">ind&uacute;stria cultural</a> em substitui&ccedil;&atilde;o ao conceito de cultura de massa. Pensadores como Adorno e Lazarsfeld chegaram a desenvolver pesquisas em conjunto, buscando aproximar os conceitos do funcionalismo com o da teoria cr&iacute;tica. Entretanto, a proposi&ccedil;&atilde;o de ind&uacute;stria cultural e de cultura de massa estavam distantes demais.</p>&#10;<a id="Propostas_da_teoria_cr%C3%ADtica" name="Propostas_da_teoria_cr%C3%ADtica"></a><h2> Propostas da teoria cr&iacute;tica </h2>&#10;<p>Ela prop&otilde;e a teoria como lugar da autocr&iacute;tica do esclarecimento e de visualiza&ccedil;&atilde;o das a&ccedil;&otilde;es de domina&ccedil;&atilde;o social, visando n&atilde;o permitir a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> constante desta domina&ccedil;&atilde;o (na verdade, esta forma&ccedil;&atilde;o cr&iacute;tica a que se prop&otilde;em os pensadores de Frankfurt pode ser entendida como um alerta &agrave; necessidade do esclarecimento da sociedade quanto &agrave;s ordens institu&iacute;das). Neste sentido, a teoria cr&iacute;tica visa oferecer um comportamento cr&iacute;tico nos confrontos com a ci&ecirc;ncia e a cultura, apresentando uma proposta pol&iacute;tica de reorganiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, de modo a superar o que eles chamavam de &#34&semi;crise da raz&atilde;o&#34&semi; (nova cr&iacute;tica ao Funcionalismo). Eles entendiam que a raz&atilde;o era o elemento de conformidade e de manuten&ccedil;&atilde;o do <i>status quo</i>, propondo, ent&atilde;o, uma reflex&atilde;o sobre esta racionalidade.</p>&#10;<p>Desta forma, h&aacute; uma severa cr&iacute;tica &agrave; fragmenta&ccedil;&atilde;o da ci&ecirc;ncia em setores na tentativa de explicar a sociedade (ordens funcionais &shy; a sociedade entendida como sistemas e sub&shy;sistemas). Assim, prop&otilde;em a <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a> como m&eacute;todo para entender a sociedade, buscando uma investiga&ccedil;&atilde;o anal&iacute;tica dos fen&ocirc;menos estudados, relacionando estes fen&ocirc;menos com as for&ccedil;as sociais que os provocam. Para eles, as <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplinas</a> setoriais desviam a compreens&atilde;o da sociedade como um todo e, assim, todos ficam submetidos &agrave; <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_instrumental" id="w">raz&atilde;o instrumental</a> (o pr&oacute;prio <i>status quo</i>) e acabam por desempenhar uma fun&ccedil;&atilde;o de manuten&ccedil;&atilde;o das normas sociais. A dial&eacute;tica se d&aacute; no sentido de entender os fen&ocirc;menos estruturais da sociedade (como a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e a <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>, por exemplo), fazendo uma cr&iacute;tica &agrave; <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a>, buscando na divis&atilde;o de classes os elementos para explicar a concep&ccedil;&atilde;o do contexto social (como o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a>, o <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a>, etc.). Em resumo, h&aacute; uma tentativa de interpretar as rela&ccedil;&otilde;es sociais a fim de contextualizar os fen&ocirc;menos que acontecem na sociedade. Partindo deste pressuposto, as ci&ecirc;ncias sociais que &#34&semi;reduzem&#34&semi; seus estudos &agrave; coleta e classifica&ccedil;&atilde;o de dados (como acontece com a pesquisa <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">norte&shy;americana</a>) estariam vedando a si pr&oacute;prias a verdade, porque estariam ignorando as interven&ccedil;&otilde;es que constantemente ocorrem no contexto social.</p>&#10;<a id="Pontos_positivos/contribui%C3%A7%C3%B5es" name="Pontos_positivos/contribui%C3%A7%C3%B5es"></a><h2> Pontos positivos/contribui&ccedil;&otilde;es </h2>&#10;<p>Vis&atilde;o estrutural, radicalidade cr&iacute;tica, procura enxergar al&eacute;m das apar&ecirc;ncias. Exerc&iacute;cio do racioc&iacute;nio dial&eacute;tico e da complexidade anal&iacute;tica, inspiradora de reflex&otilde;es sobre n&oacute;s e o mundo.</p>&#10;<p>Perspectiva macrossocial, que procura vislumbrar a complexidade do sistema, do qual os meios de comunica&ccedil;&atilde;o em massa s&atilde;o uma parte. Quadro conceitual fornece elementos de cr&iacute;tica &agrave; sociedade de modo geral e &agrave;s rela&ccedil;&otilde;es de domina&ccedil;&atilde;o.</p>&#10;<a id="Pontos_negativos" name="Pontos_negativos"></a><h2> Pontos negativos </h2>&#10;<p>Pessimismo anal&iacute;tico, que conduzem (por vezes) &agrave; passividade.</p>&#10;<p>A incapacidade de resolu&ccedil;&atilde;o vi&aacute;vel dos problemas apresentados.</p>&#10;<a id="Expoentes" name="Expoentes"></a><h2> Expoentes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Horkheimer" id="w">Max Horkheimer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friedrich_Pollock" id="w">Friedrich Pollock</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leo_L%C3%B6wenthal" id="w">Leo L&ouml;wenthal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Theodor_Adorno" id="w">Theodor Adorno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Benjamin" id="w">Walter Benjamin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Habermas" id="w">J&uuml;rgen Habermas</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marxismo_ocidental" id="w">Marxismo ocidental</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Zeitschrift_f%C3%BCr_Sozialforschung" id="w">Zeitschrift f&uuml;r Sozialforschung</a></i></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>V&iacute;deo: <a class="externallink" href="http://www.cpflcultura.com.br/2008/12/30/o&shy;marxismo&shy;da&shy;teoria&shy;critica/" rel="nofollow" title="http://www.cpflcultura.com.br/2008/12/30/o&shy;marxismo&shy;da&shy;teoria&shy;critica/">O marxismo da &ldquo;teoria cr&iacute;tica&rdquo; de Adorno e Hokheimer</a>. Confer&ecirc;ncia do professor Marcos Nobre (<a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a>), gravada no dia 17 de novembro de 2003.</li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teorias_marxistas" id="w">Critica Sociedade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marxismo" id="w">Categoria:Marxismo</a></p></body></html>