<html><title>Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria</title><body>&#10;<p> &#10; &#10;O <b>Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria</b> (<b>INCRA</b>) &eacute; uma autarquia federal da Administra&ccedil;&atilde;o P&uacute;blica <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. O Instituto foi criado pelo Decreto n&ordm; 1.110, de 9 de julho de 1970, com a miss&atilde;o priorit&aacute;ria de realizar a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>, manter o cadastro nacional de im&oacute;veis rurais e administrar as terras p&uacute;blicas da Uni&atilde;o. Est&aacute; implantado em todo o territ&oacute;rio nacional por meio de 30 Superintend&ecirc;ncias Regionais.</p>&#10;<p>O objetivo &eacute; implantar modelos compat&iacute;veis com as potencialidades e <a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a> de cada regi&atilde;o do Pa&iacute;s e fomentar a integra&ccedil;&atilde;o espacial dos projetos. Outra tarefa importante no trabalho da autarquia &eacute; o equacionamento do passivo ambiental existente, a recupera&ccedil;&atilde;o da infraestrutura e o desenvolvimento sustent&aacute;vel dos mais de oito mil <a href="http://en.wikipedia.org/wiki/Assentamento" id="w">assentamentos</a> existentes no Pa&iacute;s.</p>&#10;<p>Sua sede &eacute; no Edif&iacute;cio Pal&aacute;cio do Desenvolvimento no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria do INCRA pode ser dividida em tr&ecirc;s per&iacute;odos principais. &#10;</p>&#10;<ul>&#10;<li>O primeiro vai da cria&ccedil;&atilde;o da autarquia ao fim do <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">governo militar</a> (1970&shy;1984). </li>&#10;<li>O segundo vai de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> ao governo <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a> (1985&shy;1994). </li>&#10;<li>O terceiro come&ccedil;a no primeiro mandato do presidente <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> e chega at&eacute; os dias de hoje. </li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, os militares brasileiros inclu&iacute;ram a reforma agr&aacute;ria entre suas prioridades. &#10;No dia <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, o governo de <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a>, ap&oacute;s aprova&ccedil;&atilde;o pelo Congresso Nacional, sancionou a Lei n&ordm;. 4.504, que criava o <b><a href="http://en.wikipedia.org/wiki/Estatuto_da_Terra" id="w">Estatuto da Terra</a></b>.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, o governo federal criou o <b>INCRA</b> e ao mesmo tempo v&aacute;rios programas especiais de desenvolvimento regional. Entre eles: &#10;</p><dl><dd>Programa de Integra&ccedil;&atilde;o Nacional &shy; PIN (1970)</dd></dl><dl><dd>Programa de Redistribui&ccedil;&atilde;o de Terras e de Est&iacute;mulo &agrave; Agroind&uacute;stria do Norte e Nordeste &shy; PROTERRA (1971)</dd></dl><dl><dd>Programa Especial para o Vale do S&atilde;o Francisco &shy; PROVALE (1972)</dd></dl><dl><dd>Programa de P&oacute;los Agropecu&aacute;rios e Agrominerais da Amaz&ocirc;nia &shy; POLAMAZ&Ocirc;NIA (1974)</dd></dl><dl><dd>Programa de Desenvolvimento de &Aacute;reas Integradas do Nordeste &shy; POLONORDESTE (1974)</dd></dl>&#10;<p>No in&iacute;cio da d&eacute;cada de 80, com o agravamento dos conflitos pela posse de terra, na regi&atilde;o Norte do Pa&iacute;s, ocasionou a cria&ccedil;&atilde;o do <b>Minist&eacute;rio Extraordin&aacute;rio para Assuntos Fundi&aacute;rios</b> e dos <b>Grupos Executivos de Terras do Araguaia / Tocantins &shy; GETAT</b>, e do <b>Baixo Amazonas &shy; GEBAM</b>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o governo do presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> elaborou o <b>Plano Nacional de Reforma Agr&aacute;ria (PNRA)</b>, previsto no <b>Estatuto da Terra</b>.&#10;Criou&shy;se para isso o <b>Minist&eacute;rio Extraordin&aacute;rio para o Desenvolvimento e a Reforma Agr&aacute;ria (Mirad)</b>, mas quatro anos depois os resultados foram pouco expressivos.</p>&#10;<p>Mas em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> o Incra foi extinto e o Mirad, extinto em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. A responsabilidade pela reforma agr&aacute;ria passou para o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura" id="w">Minist&eacute;rio da Agricultura</a>. Em <a href="http://en.wikipedia.org/wiki/29_de_mar%C3%A7o" id="w">29 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> recriou o Incra, rejeitando o decreto&shy;lei que o extinguira, mas o &oacute;rg&atilde;o permaneceu semi&shy;paralisado, por falta de verba e de apoio pol&iacute;tico.&#10;O &oacute;rg&atilde;o ficou vinculado diretamente &agrave; Presid&ecirc;ncia da Rep&uacute;blica, com a cria&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, do <b>Minist&eacute;rio Extraordin&aacute;rio de Pol&iacute;tica Fundi&aacute;ria</b>, ao qual imediatamente se incorporou o Incra. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o Decreto n&ordm;. 3.338, foi criado o <b><a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Desenvolvimento_Agr%C3%A1rio" id="w">Minist&eacute;rio do Desenvolvimento Agr&aacute;rio</a></b>.</p>&#10;<p>O Minist&eacute;rio do Desenvolvimento Agr&aacute;rio teve sua estrutura regimental regulamentada conforme o <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/_ato2004&shy;2006/2004/decreto/d5033.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/_ato2004&shy;2006/2004/decreto/d5033.htm">decreto 5.033</a>, em <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<a id="Superintend%C3%AAncias_Regionais" name="Superintend%C3%AAncias_Regionais"></a><h2>Superintend&ecirc;ncias Regionais</h2>&#10;<p>O Incra possui 30 Superintend&ecirc;ncias Regionais &#34&semi;<b>SR</b>&#34&semi;s nos estados:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th>SR </th>&#10;<th>Estado </th>&#10;<th>Regi&atilde;o </th>&#10;<th>Cidade</th></tr>&#10;<tr>&#10;<td>SR&shy;01 </td>&#10;<td>PA </td>&#10;<td>Bel&eacute;m  </td>&#10;<td>Bel&eacute;m</td></tr>&#10;<tr>&#10;<td>SR&shy;02 </td>&#10;<td>CE </td>&#10;<td>Cear&aacute;  </td>&#10;<td>Fortaleza</td></tr>&#10;<tr>&#10;<td>SR&shy;03 </td>&#10;<td>PE </td>&#10;<td>Pernambuco </td>&#10;<td>Recife</td></tr>&#10;<tr>&#10;<td>SR&shy;04 </td>&#10;<td>GO </td>&#10;<td>Goi&aacute;s </td>&#10;<td>Goi&acirc;nia</td></tr>&#10;<tr>&#10;<td>SR&shy;05 </td>&#10;<td>BA </td>&#10;<td>Bahia </td>&#10;<td>Salvador</td></tr>&#10;<tr>&#10;<td>SR&shy;06 </td>&#10;<td>MG </td>&#10;<td>Minas Gerais </td>&#10;<td>Belo Horizonte</td></tr>&#10;<tr>&#10;<td>SR&shy;07 </td>&#10;<td>RJ </td>&#10;<td>Rio de Janeiro </td>&#10;<td>Rio de Janeiro</td></tr>&#10;<tr>&#10;<td>SR&shy;08 </td>&#10;<td>SP </td>&#10;<td>S&atilde;o Paulo </td>&#10;<td>S&atilde;o Paulo</td></tr>&#10;<tr>&#10;<td>SR&shy;09 </td>&#10;<td>PR </td>&#10;<td>Paran&aacute; </td>&#10;<td>Curitiba</td></tr>&#10;<tr>&#10;<td>SR&shy;10 </td>&#10;<td>SC </td>&#10;<td>Santa Catarina </td>&#10;<td>S&atilde;o Jos&eacute;</td></tr>&#10;<tr>&#10;<td>SR&shy;11 </td>&#10;<td>RS </td>&#10;<td>Rio Grande do Sul </td>&#10;<td>Porto Alegre</td></tr>&#10;<tr>&#10;<td>SR&shy;12 </td>&#10;<td>MA </td>&#10;<td>Maranh&atilde;o </td>&#10;<td>S&atilde;o Lu&iacute;s</td></tr>&#10;<tr>&#10;<td>SR&shy;13 </td>&#10;<td>MT </td>&#10;<td>Mato Grosso </td>&#10;<td>Cuiab&aacute;</td></tr>&#10;<tr>&#10;<td>SR&shy;14 </td>&#10;<td>AC </td>&#10;<td>Acre </td>&#10;<td>Rio Branco</td></tr>&#10;<tr>&#10;<td>SR&shy;15 </td>&#10;<td>AM </td>&#10;<td>Amazonas </td>&#10;<td>Manaus</td></tr>&#10;<tr>&#10;<td>SR&shy;16 </td>&#10;<td>MS </td>&#10;<td>Mato Grosso do Sul </td>&#10;<td>Campo Grande</td></tr>&#10;<tr>&#10;<td>SR&shy;17 </td>&#10;<td>RO </td>&#10;<td>Rond&ocirc;nia </td>&#10;<td>Porto Velho</td></tr>&#10;<tr>&#10;<td>SR&shy;18 </td>&#10;<td>PB </td>&#10;<td>Para&iacute;ba </td>&#10;<td>Jo&atilde;o Pessoa</td></tr>&#10;<tr>&#10;<td>SR&shy;19 </td>&#10;<td>RN </td>&#10;<td>Rio Grande do Norte </td>&#10;<td>Natal</td></tr>&#10;<tr>&#10;<td>SR&shy;20 </td>&#10;<td>ES </td>&#10;<td>Esp&iacute;rito Santo </td>&#10;<td>Vila Velha</td></tr>&#10;<tr>&#10;<td>SR&shy;21 </td>&#10;<td>AP </td>&#10;<td>Amap&aacute; </td>&#10;<td>Macap&aacute;</td></tr>&#10;<tr>&#10;<td>SR&shy;22 </td>&#10;<td>AL </td>&#10;<td>Alagoas </td>&#10;<td>Macei&oacute;</td></tr>&#10;<tr>&#10;<td>SR&shy;23 </td>&#10;<td>SE </td>&#10;<td>Sergipe </td>&#10;<td>Aracaju</td></tr>&#10;<tr>&#10;<td>SR&shy;24 </td>&#10;<td>PI </td>&#10;<td>Piau&iacute; </td>&#10;<td>Teresina</td></tr>&#10;<tr>&#10;<td>SR&shy;25 </td>&#10;<td>RR </td>&#10;<td>Roraima </td>&#10;<td>Roraima</td></tr>&#10;<tr>&#10;<td>SR&shy;26 </td>&#10;<td>TO </td>&#10;<td>Tocantins </td>&#10;<td>Palmas</td></tr>&#10;<tr>&#10;<td>SR&shy;27 </td>&#10;<td>PA </td>&#10;<td>Marab&aacute; </td>&#10;<td>Marab&aacute;</td></tr>&#10;<tr>&#10;<td>SR&shy;28 </td>&#10;<td>DF </td>&#10;<td>Distrito Federal e Entorno </td>&#10;<td>Bras&iacute;lia</td></tr>&#10;<tr>&#10;<td>SR&shy;29 </td>&#10;<td>PE </td>&#10;<td>M&eacute;dio S&atilde;o Francisco </td>&#10;<td>Petrolina</td></tr>&#10;<tr>&#10;<td>SR&shy;30 </td>&#10;<td>PA </td>&#10;<td>Santar&eacute;m </td>&#10;<td>Santar&eacute;m</td></tr></table></div>&#10;&#10;<a id="M%C3%B3dulo_Rural" name="M%C3%B3dulo_Rural"></a><h2>M&oacute;dulo Rural</h2>&#10;<p>O conceito de <b><a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_rural" id="w">m&oacute;dulo rural</a></b> &eacute; importante nas atividades do INCRA, constituindo uma unidade de medida, expressa em hectare, que busca refletir a interdepend&ecirc;ncia entre a dimens&atilde;o, a situa&ccedil;&atilde;o geogr&aacute;fica do im&oacute;vel rural, a forma e as condi&ccedil;&otilde;es do seu aproveitamento econ&ocirc;mico. Deriva do conceito de <i>propriedade familiar</i>, que nos termos do inciso II, do artigo 4&ordm; da <b>Lei n&ordm; 4.504/64 (<a href="http://en.wikipedia.org/wiki/Estatuto_da_Terra" id="w">Estatuto da Terra</a>)</b>, entende&shy;se como: &#34&semi;o im&oacute;vel rural que, direta e pessoalmente, explorado pelo agricultor e sua fam&iacute;lia, lhes absorva toda for&ccedil;a de trabalho, garantindo&shy;lhes a subsist&ecirc;ncia e o progresso social e econ&ocirc;mico, com &aacute;rea m&aacute;xima fixada para cada regi&atilde;o e tipo de explora&ccedil;&atilde;o, e eventualmente trabalhado com ajuda de terceiros&#34&semi;.</p>&#10;<p>O m&oacute;dulo rural, calculado para cada im&oacute;vel a partir dos dados constantes no cadastro de Im&oacute;veis Rurais no <b>SNCR &shy; Sistema Nacional de Cadastro Rural</b> &shy; gerenciado pelo INCRA, desenvolvido e mantido pelo <a href="http://en.wikipedia.org/wiki/SERPRO" id="w">SERPRO</a> &shy; &eacute; considerada uma unidade de medida que permite estabelecer uma compara&ccedil;&atilde;o mais adequada entre os im&oacute;veis rurais, pois leva em considera&ccedil;&atilde;o outros atributos do im&oacute;vel, al&eacute;m de sua dimens&atilde;o.</p>&#10;<a id="Aplica%C3%A7%C3%B5es_do_m%C3%B3dulo_rural" name="Aplica%C3%A7%C3%B5es_do_m%C3%B3dulo_rural"></a><h3> Aplica&ccedil;&otilde;es do m&oacute;dulo rural </h3>&#10;<p>O m&oacute;dulo rural &eacute; utilizado para:</p>&#10;&#10;<ul>&#10;<li>determina&ccedil;&atilde;o da Fra&ccedil;&atilde;o M&iacute;nima de Parcelamento &shy; FMP, que corresponde &agrave; &aacute;rea m&iacute;nima que uma &aacute;rea rural pode ser fracionada no Registro de Im&oacute;veis, para fins de transmiss&atilde;o.</li>&#10;<li>enquadramento sindical rural dos propriet&aacute;rios, com base no n&uacute;mero de m&oacute;dulos rurais calculado&semi;</li>&#10;<li>limita&ccedil;&atilde;o da aquisi&ccedil;&atilde;o de im&oacute;vel rural por estrangeiro, pessoa f&iacute;sica ou jur&iacute;dica&semi;</li>&#10;<li>defini&ccedil;&atilde;o do universo de benefici&aacute;rios do antigo Banco da Terra, atual Cr&eacute;dito Fundi&aacute;rio&semi;</li>&#10;<li>par&acirc;metro banc&aacute;rio de &aacute;rea penhor&aacute;vel.</li></ul>&#10;<a id="M%C3%B3dulo_fiscal" name="M%C3%B3dulo_fiscal"></a><h2> M&oacute;dulo fiscal </h2>&#10;<p>N&atilde;o se deve confundir <i>m&oacute;dulo rural</i> com <a href="http://en.wikipedia.org/wiki/M%C3%B3dulo_fiscal" id="w">m&oacute;dulo fiscal</a>. O m&oacute;dulo fiscal &eacute; uma unidade de medida, tamb&eacute;m expressa em hectare, fixada para cada munic&iacute;pio, institu&iacute;da pela Lei n&ordm; 6.746, de 10 de dezembro de 1979, que leva em conta:</p>&#10;&#10;<ul>&#10;<li>tipo de explora&ccedil;&atilde;o predominante no munic&iacute;pio&semi;</li>&#10;<li>a renda obtida com a explora&ccedil;&atilde;o predominante&semi;</li>&#10;<li>outras explora&ccedil;&otilde;es existentes no munic&iacute;pio que, embora n&atilde;o predominantes, sejam expressivas em fun&ccedil;&atilde;o da renda ou da &aacute;rea utilizada&semi;</li>&#10;<li>conceito de propriedade familiar.</li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o_dos_Im%C3%B3veis" name="Classifica%C3%A7%C3%A3o_dos_Im%C3%B3veis"></a><h3> Classifica&ccedil;&atilde;o dos Im&oacute;veis </h3>&#10;<p>Atualmente, o <b>m&oacute;dulo fiscal</b> serve de par&acirc;metro para a <i>classifica&ccedil;&atilde;o fundi&aacute;ria</i> do im&oacute;vel rural quanto a sua dimens&atilde;o, de conformidade com art. 4&ordm; da Lei n&ordm; 8.629/93, sendo:</p>&#10;&#10;<ul>&#10;<li>Minif&uacute;ndio: im&oacute;vel rural de &aacute;rea inferior a 1 (um) m&oacute;dulo rural&semi;(Decreto n.&ordm; 55.891 de 31 de mar&ccedil;o de 1965 em seu art. 13, I, c/c o art. 6&ordm;, II)&semi;</li>&#10;<li>Pequena propriedade: im&oacute;vel rural de &aacute;rea compreendida entre 1 (um) e 4 (quatro) m&oacute;dulos fiscais&semi;</li>&#10;<li>M&eacute;dia propriedade: im&oacute;vel rural de &aacute;rea compreendida entre 4 (quatro) e 15 (quinze) m&oacute;dulos fiscais&semi;</li>&#10;<li>Grande propriedade: im&oacute;vel rural de &aacute;rea superior a 15 (quinze) m&oacute;dulos fiscais.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Autarquias_do_Brasil" id="w">Categoria:Autarquias do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_agr%C3%A1ria_no_Brasil" id="w">Categoria:Reforma agr&aacute;ria no Brasil</a></p></body></html>