<html><title>Debian&shy;BR&shy;CDD</title><body>&#10;<p><b>Debian&shy;BR&shy;CDD</b> &eacute; uma vers&atilde;o personalizada da <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_linux" id="w">distribui&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Debian" id="w">Debian</a> <a href="http://en.wikipedia.org/wiki/GNU/Linux" id="w">GNU/Linux</a> voltada para usu&aacute;rios brasileiros de sistemas <a href="http://en.wikipedia.org/wiki/Desktop" id="w">desktop</a>.</p>&#10;<a id="O_Projeto" name="O_Projeto"></a><h2>O Projeto</h2>&#10;<p>O antigo Debian&shy;BR&shy;CDD, agora, rebatizado de <a href="http://en.wikipedia.org/wiki/BrDesktop" id="w">BrDesktop</a> surgiu de uma vontade m&uacute;tua entre os desenvolvedores de criar uma <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o" id="w">distribui&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Debian" id="w">Debian</a> para ser usada em <a href="http://en.wikipedia.org/wiki/Computadores" id="w">computadores</a> dom&eacute;sticos e de <a href="http://en.wikipedia.org/wiki/Usu%C3%A1rios" id="w">usu&aacute;rios</a> finais (n&atilde;o apenas por <a href="http://en.wikipedia.org/wiki/Administradores" id="w">administradores</a> de sistemas). Essa equipe se empenhou muito e os resultados foram aparecendo.</p>&#10;<p>Hoje o projeto est&aacute; bem maduro, com <a href="http://en.wikipedia.org/wiki/Softwares" id="w">softwares</a> muito consistentes e um processo de <a href="http://en.wikipedia.org/wiki/Instala%C3%A7%C3%A3o" id="w">instala&ccedil;&atilde;o</a> simplificado, com pouqu&iacute;ssimas perguntas. Quanto ao <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> de sua <a href="http://en.wikipedia.org/wiki/Interface_gr%C3%A1fica" id="w">interface gr&aacute;fica</a>, os desenvolvedores conseguiram um &oacute;timo equil&iacute;brio entre o sofisticado e o informal, fazendo dois <a href="http://en.wikipedia.org/wiki/Temas" id="w">temas</a> (&#34&semi;Ambiente Dom&eacute;stico&#34&semi;, um tema bem informal, e &#34&semi;&Aacute;rea de Trabalho&#34&semi;, um tema mais sofisticado).</p>&#10;<p>O desenvolvimento do projeto &eacute; totalmente <a href="http://en.wikipedia.org/wiki/Volunt%C3%A1rio" id="w">volunt&aacute;rio</a>, sendo distribu&iacute;do por uma <a href="http://en.wikipedia.org/wiki/Equipe" id="w">equipe</a> pequena, mas com muita vontade de fazer esse <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a>. Seus 17 desenvolvedores cont&iacute;nuos est&atilde;o espalhados em v&aacute;rios estados, n&atilde;o havendo uma &#34&semi;sede&#34&semi; ou um &#34&semi;QG&#34&semi;. Sendo todos volunt&aacute;rios e de lugares t&atilde;o diversos, as reuni&otilde;es para decidir os rumos da distribui&ccedil;&atilde;o s&atilde;o feitas de maneira <a href="http://en.wikipedia.org/wiki/Virtual" id="w">virtual</a> (reuni&otilde;es abertas feitas atrav&eacute;s do canal <a href="http://en.wikipedia.org/wiki/IRC%C2%B9" id="w">IRC&sup1;</a> do <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>) e por <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a> (usando a lista de discuss&otilde;es&sup2;). Ainda existem os desenvolvedores espor&aacute;dicos espalhados por todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que apoiam o <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a>, passam suas cr&iacute;ticas, sugest&otilde;es e, algumas vezes, at&eacute; dicas de como solucionar alguma dificuldade ou como reproduzir a dificuldade de um usu&aacute;rio para que seja bem analisada.</p>&#10;<p>A Documenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a> est&aacute; em constante modifica&ccedil;&atilde;o. N&atilde;o apenas por que o <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projeto</a> est&aacute; em constante desenvolvimento, mas porque os desenvolvedores mant&eacute;m uma &aacute;rea de &#34&semi;Perguntas e respostas&#34&semi;, a qual &eacute; alimentada por perguntas de usu&aacute;rios e as solu&ccedil;&otilde;es mais elegantes e f&aacute;ceis a serem tomadas, segundo os colaboradores.</p>&#10;<p>Tamb&eacute;m s&atilde;o produzidos manuais para ajudar usu&aacute;rios com as dificuldades mais comuns dos iniciantes.</p>&#10;<p>O projeto continua crescendo dia&shy;a&shy;dia, com uma lista de volunt&aacute;rios que est&atilde;o em toda parte de nosso pa&iacute;s. Essa <a href="http://en.wikipedia.org/wiki/Lista" id="w">lista</a> j&aacute; conta com mais de 90 pessoas que distribuem CDs gravados por eles, ajudando a divulgar o Debian&shy;BR&shy;CDD.</p>&#10;<p>Com parceiros indispens&aacute;veis como a <a href="http://en.wikipedia.org/wiki/OS_Systems" id="w">OS Systems</a>, a <a href="http://en.wikipedia.org/wiki/Celepar" id="w">Celepar</a> e a <a href="http://en.wikipedia.org/wiki/LinuxMall" id="w">LinuxMall</a>, e usu&aacute;rios felizes como <a href="http://en.wikipedia.org/wiki/Centro_P%C3%BAblico_de_Forma%C3%A7%C3%A3o_Profissional_de_TI_em_Software_Livre" id="w">Centro P&uacute;blico de Forma&ccedil;&atilde;o Profissional de TI em Software Livre</a>, <a href="http://en.wikipedia.org/wiki/Instituto_de_Bioci%C3%AAncias" id="w">Instituto de Bioci&ecirc;ncias</a> &shy; <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, <a href="http://en.wikipedia.org/wiki/UNISUL" id="w">UNISUL</a> e <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde" id="w">Minist&eacute;rio da Sa&uacute;de</a>, entre tantos que deixaram seus testemunhos, os desenvolvedores se sentem cada vez mais estimulados a continuar o projeto. </p>&#10;<a id="Notas_e_Refer%C3%AAncias" name="Notas_e_Refer%C3%AAncias"></a><h2>Notas e Refer&ecirc;ncias</h2>&#10;<p>&sup1; O canal #debian&shy;br&shy;cdd dos desenvolvedores est&aacute; no servidor irc.debian.org. <br/>&#10;&sup2; O canal #debian&shy;br para os usu&aacute;rios tirarem suas d&uacute;vidas est&aacute; no servidor irc.debian.org.</p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://brdesktop.org/cdd" rel="nofollow" title="http://brdesktop.org/cdd">P&aacute;gina oficial do projeto</a></li>&#10;<li><a class="externallink" href="http://www.debian.org/" rel="nofollow" title="http://www.debian.org/">Projeto Debian Internacional</a></li>&#10;<li><a class="externallink" href="http://www.debian&shy;br.org/" rel="nofollow" title="http://www.debian&shy;br.org/">Projeto Debian Brasil</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Debian" id="w">Categoria:Debian</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distribui%C3%A7%C3%B5es_Linux_do_Brasil" id="w">Categoria:Distribui&ccedil;&otilde;es Linux do Brasil</a></p></body></html>