<html><title>Salifica&ccedil;&atilde;o</title><body>&#10;<p> &#10;A <b>Salifica&ccedil;&atilde;o</b> ou <b>Rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Neutraliza%C3%A7%C3%A3o" id="w">neutraliza&ccedil;&atilde;o</a></b> &eacute; o nome que se d&aacute; a toda <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&atilde;o qu&iacute;mica</a> que ocorre na mistura de um <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cido</a> com uma <a href="http://en.wikipedia.org/wiki/Base_(qu%C3%ADmica)" id="w">base</a>. A rea&ccedil;&atilde;o de neutraliza&ccedil;&atilde;o &eacute; a rea&ccedil;&atilde;o entre um &aacute;cido e uma base dando origem a sal e &aacute;gua</p>&#10;<p>&Eacute; importante destacar que essas rea&ccedil;&otilde;es qu&iacute;micas s&oacute; acontecem em meio aquoso, pois &eacute; preciso primeiro acontecer a <a href="http://en.wikipedia.org/wiki/Ioniza%C3%A7%C3%A3o" id="w">ioniza&ccedil;&atilde;o</a> dos compostos.</p>&#10;<p>Pode ser subdividida em:&#10;</p>&#10;<ul>&#10;<li><b>Neutraliza&ccedil;&atilde;o Total</b>: Ap&oacute;s o t&eacute;rmino da rea&ccedil;&atilde;o, todos os hidrog&ecirc;nios e hidroxilas se neutralizaram.</li>&#10;<li><b>Neutraliza&ccedil;&atilde;o Parcial</b>: Ap&oacute;s o t&eacute;rmino da rea&ccedil;&atilde;o, sobram c&aacute;tions hidrog&ecirc;nio ou &acirc;nions hidroxilas. Quando na f&oacute;rmula do sal houver &iacute;ons hidroxilas, ser&aacute; chamado de <i>sal b&aacute;sico, de rea&ccedil;&atilde;o b&aacute;sica ou hidr&oacute;xisal</i> e quando houver &iacute;ons hidrog&ecirc;nio na f&oacute;rmula do sal formado na rea&ccedil;&atilde;o, ser&aacute; chamado de <i>sal &aacute;cido, de rea&ccedil;&atilde;o &aacute;cida ou de hidrogeno sal</i>.</li></ul>&#10;<a id="Neutraliza%C3%A7%C3%A3o_Total" name="Neutraliza%C3%A7%C3%A3o_Total"></a><h2>Neutraliza&ccedil;&atilde;o Total</h2>&#10;<dl><dd><dl><dd></dd></dl></dd></dl>&#10;<p>| HCN&#10;| +&#10;| KOH&#10;| &rarr;&#10;| KCN&#10;| +&#10;| H<sub>2</sub>O&#10;|&shy;&#10;| &aacute;cido&#10;| +&#10;| base&#10;| &rarr;&#10;| sal&#10;| +&#10;| &aacute;gua&#10;|&shy;&#10;| <a href="http://en.wikipedia.org/wiki/&Aacute;cido_cian%C3%ADdrico" id="w">&aacute;cido cian&iacute;drico</a>&#10;| +&#10;| <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_pot%C3%A1ssio" id="w">hidr&oacute;xido de pot&aacute;ssio</a>&#10;| &rarr;&#10;| <a href="http://en.wikipedia.org/wiki/Cianeto_de_pot%C3%A1ssio" id="w">cianeto de pot&aacute;ssio</a>&#10;| +&#10;| &aacute;gua&#10;|}</p>&#10;&#10;<ul>&#10;<li>Todo mono&aacute;cido (produz somente 1 H<sup>+</sup>) faz neutraliza&ccedil;&atilde;o total, como o &aacute;cido cian&iacute;drico. H&aacute; muitos outros mono&aacute;cidos, como o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_clor%C3%ADdrico" id="w">&aacute;cido clor&iacute;drico</a> (HCl), <a href="http://en.wikipedia.org/wiki/&Aacute;cido_brom%C3%ADdrico" id="w">&aacute;cido brom&iacute;drico</a> (HBr), <a href="http://en.wikipedia.org/wiki/&Aacute;cido_cl%C3%B3rico" id="w">&aacute;cido cl&oacute;rico</a> (HClO<sub>3</sub>) entre outros. Os di&aacute;cidos, tri&aacute;cidos e tetr&aacute;cidos podem tamb&eacute;m fazer neutraliza&ccedil;&atilde;o total:</li></ul>&#10;<dl><dd><dl><dd><a href="http://en.wikipedia.org/wiki/&Aacute;cido_fosf%C3%B3rico" id="w">H&#60&semi;sub&#62&semi;3&#60&semi;/sub&#62&semi;PO&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;</a> + 3 <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_s%C3%B3dio" id="w">NaOH</a> &rarr; 3 H<sub>2</sub>O + <a href="http://en.wikipedia.org/wiki/Fosfato_triss%C3%B3dico" id="w">Na&#60&semi;sub&#62&semi;3&#60&semi;/sub&#62&semi;PO&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;</a></dd></dl></dd></dl>&#10;<a id="Neutraliza%C3%A7%C3%A3o_Parcial" name="Neutraliza%C3%A7%C3%A3o_Parcial"></a><h2>Neutraliza&ccedil;&atilde;o Parcial</h2>&#10;<a id="De_um_%C3%81cido" name="De_um_%C3%81cido"></a><h3>De um &Aacute;cido</h3>&#10;<p>Para ocorrer a neutraliza&ccedil;&atilde;o parcial de um &aacute;cido, ele n&atilde;o pode ser um mono&aacute;cido, pois como vimos acima, todos os mono&aacute;cidos s&atilde;o neutralizados totalmente, em qualquer rea&ccedil;&atilde;o de salifica&ccedil;&atilde;o. Assim, somente os di&aacute;cidos, tri&aacute;cidos e tetr&aacute;cidos podem fazer neutraliza&ccedil;&atilde;o parcial:</p>&#10;<dl><dd><dl><dd>1 H<sub>2</sub>CO<sub>3</sub> + 1 NaOH &rarr; H<sub>2</sub>O + NaHCO<sub>3</sub></dd></dl></dd></dl><dl><dd><dl><dd>Note que 1 molecula de &aacute;cido carb&ocirc;nico reagindo com 1 molecula de hidr&oacute;xido de s&oacute;dio faz uma neutraliza&ccedil;&atilde;o parcial, produzindo um sal &aacute;cido, no caso o carbonato &aacute;cido de s&oacute;dio ou mais popularmente conhecido como bicarbonato de s&oacute;dio. Na verdade, teriam que reagir 2 mols de hidr&oacute;xido de s&oacute;dio para ocorrer a neutraliza&ccedil;&atilde;o total.</dd></dl></dd></dl>&#10;<a id="De_uma_base" name="De_uma_base"></a><h3>De uma base</h3>&#10;<p>Para ocorrer a neutraliza&ccedil;&atilde;o parcial de uma base, ela n&atilde;o pode ser uma monobase, pois todas as monobases produzem somente 1 OH<sup>&shy;</sup>.Sendo assim &eacute; muito complicado.</p>&#10;<dl><dd><dl><dd>1 HCl + 1 Mg(OH)<sub>2</sub> &rarr; H<sub>2</sub>O + Mg(OH)Cl</dd></dl></dd></dl><dl><dd><dl><dd>Ao reagir 1 mol de &aacute;cido clor&iacute;drico com 1 mol de hidr&oacute;xido de magn&eacute;sio, &eacute; formado um sal b&aacute;sico, no caso cloreto b&aacute;sico de magn&eacute;sio ou hidroxi&shy;cloreto de magn&eacute;sio.</dd></dl></dd></dl>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">Categoria:Rea&ccedil;&otilde;es qu&iacute;micas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica" id="w">Categoria:Qu&iacute;mica</a></p></body></html>