<html><title>Ex&eacute;quias papais</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:JPII_with_pallbearers.jpg%7Cdireita%7Cthumb%7C250px" id="w">Funeral do Papa Jo&atilde;o Paulo II, Abril de 2005.</a>&#10;As cerim&ocirc;nias previstas na morte de um <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> seguem um regulamento inclu&iacute;do nas normas vaticanas, com alguns aspectos que t&ecirc;m s&eacute;culos de hist&oacute;ria e outros mais recentes, e prescrevem um luto oficial de nove dias.</p>&#10;<p>N&atilde;o antes de quatro dias nem al&eacute;m de seis o papa morto deve ser enterrado na cripta da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> e, a n&atilde;o ser que o Pont&iacute;fice tenha afirmado outra coisa em seu testamento, o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Cardinal%C3%ADcio" id="w">Col&eacute;gio Cardinal&iacute;cio</a> se encarrega de realizar as ex&eacute;quias. Estas cerim&ocirc;nias constam do cap&iacute;tulo V da Constitui&ccedil;&atilde;o Apost&oacute;lica Dominici Gregis, promulgada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> em 1996.</p>&#10;<p>&#34&semi;Depois da morte do Romano Pont&iacute;fice, os cardeais celebrar&atilde;o as ex&eacute;quias em sufr&aacute;gio de sua alma durante nove dias consecutivos, segundo o &acute;Ordo Exequiarium Romani Pontificis&acute;, cujas normas ser&atilde;o cumpridas fielmente&#34&semi;, diz o texto constitucional em seu artigo 27.</p>&#10;<p>Na cripta vaticana est&atilde;o j&aacute; sepultados os papas <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Pio XII</a>, <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Paulo VI</a>, <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_I" id="w">Jo&atilde;o Paulo I</a> e <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a>, assim como os de outros muitos papas da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Igreja_Cat%C3%B3lica" id="w">hist&oacute;ria da Igreja</a>, embora os de <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Jo&atilde;o XXIII</a> tenham sido levados em 2001, por decis&atilde;o de Jo&atilde;o Paulo II, da cripta para uma capela da pr&oacute;pria bas&iacute;lica.</p>&#10;<p>O rito que rodeia a morte de um Papa prev&ecirc; que um cardeal que pode confessar e absolver em nome do Pont&iacute;fice, o Penitenci&aacute;rio Maior, o vista com os h&aacute;bitos pontif&iacute;cios para a realiza&ccedil;&atilde;o do enterro.</p>&#10;<p>Uma vez vestido, o corpo do papa &eacute; instalado num catafalco, em uma das salas do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Vaticano" id="w">Pal&aacute;cio Vaticano</a>, e dali &eacute; levado para a Bas&iacute;lica de S&atilde;o Pedro, onde &eacute; exposto para receber a homenagem dos fi&eacute;is, antes da celebra&ccedil;&atilde;o do solene funeral.&#10;<a href="http://en.wikipedia.org/wiki/File:Body_of_John_Paul_II_Daniel_Scioli.jpg%7Cleft%7Cthumb%7C220x220px" id="w">Corpo do [[Papa Jo&atilde;o Paulo II]], devidamente paramentado para o sepultamento.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Camerlengo" id="w">camerlengo</a>, administrador apost&oacute;lico da <i><a href="http://en.wikipedia.org/wiki/Sede_vacante" id="w">sede vacante</a></i>, deve velar para que n&atilde;o sejam feitas imagens do Papa &#34&semi;se ele n&atilde;o estiver vestido com os h&aacute;bitos pontif&iacute;cios&#34&semi;.</p>&#10;<p>O mesmo cardeal &eacute; quem tem de assumir a tarefa de destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Anel_do_Pescador" id="w">Anel do Pescador</a>, utilizado desde <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_IV" id="w">Eug&ecirc;nio IV</a> (1431&shy;1444) como selo que d&aacute; autenticidade aos documentos papais, que pesa uma on&ccedil;a e meia de ouro fino (cerca de 38 gramas), tem gravado o nome do Papa que o usa e leva em relevo a figura de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, pescando no barco.</p>&#10;<p>O papa &eacute; enterrado com outro anel, de uso habitual e de ouro, liso ou com algum camafeu ou pedra preciosa trabalhada, que leva na m&atilde;o direita. O Pont&iacute;fice usa em grandes solenidades outro, o anel pontif&iacute;cio: o atual, que passa de um Papa para o outro, foi feito por ordem do <a href="http://en.wikipedia.org/wiki/Papa_Pio_VII" id="w">Papa Pio VII</a> nos primeiros anos do s&eacute;culo XIX.</p>&#10;<p>Antes do sepultamento, o corpo do Papa &eacute; depositado dentro de tr&ecirc;s ata&uacute;des, um dentro de outro. O externo &eacute; de madeira de olmo polido, o do meio &eacute; de chumbo, e o interno &eacute; de madeira de cipreste, considerada incorrupt&iacute;vel e forrado em veludo carmesim.</p>&#10;<p>Antes do fechamento do ata&uacute;de, que acontece na Bas&iacute;lica de S&atilde;o Pedro, &eacute; posto dentro dele um pergaminho no qual vai escrita, em latim cl&aacute;ssico, uma rela&ccedil;&atilde;o dos fatos mais destacados do <a href="http://en.wikipedia.org/wiki/Pontificado" id="w">Pontificado</a>.</p>&#10;<p>Al&eacute;m disso, e junto ao cad&aacute;ver, s&atilde;o depositadas tr&ecirc;s bolsas de pele curtida de cor vermelha com as moedas de ouro, prata e cobre cunhadas durante seu Pontificado.</p>&#10;<p>Posteriormente, os ata&uacute;des de cipreste e de chumbo s&atilde;o lacrados ap&oacute;s serem fechados com cord&otilde;es de seda roxos, cujos extremos s&atilde;o unidos com uma cera derretida em que o <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeal</a> Camerlengo imprime o escudo de armas do <a href="http://en.wikipedia.org/wiki/Pont%C3%ADfice" id="w">Pont&iacute;fice</a>.</p>&#10;<p>Finalmente &eacute; compet&ecirc;ncia, tamb&eacute;m do Cardeal Camerlengo, que &#34&semi;depois da sepultura do M&aacute;ximo Pont&iacute;fice e durante a elei&ccedil;&atilde;o do novo Papa n&atilde;o seja habitada nenhuma parte do apartamento privado do M&aacute;ximo Pont&iacute;fice&#34&semi;.</p>&#10;<p>Os Papas s&atilde;o enterrados tradicionalmente na Bas&iacute;lica de S&atilde;o Pedro, salvo que o Pont&iacute;fice em seu testamento estabele&ccedil;a outro lugar. A Bas&iacute;lica de S&atilde;o Pedro &eacute; o maior templo da Cristandade e est&aacute; situada no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Tibre" id="w">rio Tibre</a>.</p>&#10;<p>No entanto, h&aacute; Papas enterrados nas <a href="http://en.wikipedia.org/wiki/Catacumba" id="w">catacumbas</a>, assim como em diversas igrejas de Roma e da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Em seu solo e capelas repousam os restos de v&aacute;rios pont&iacute;fices, al&eacute;m dos 49 mausol&eacute;us ou monumentos funer&aacute;rios que acolhem restos mortais de Papas da cristandade, como os de <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_III" id="w">Inoc&ecirc;ncio III</a>, <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">Urbano VIII</a> e <a href="http://en.wikipedia.org/wiki/Papa_Clemente_XIII" id="w">Clemente XIII</a>.</p>&#10;<p>Na cripta est&atilde;o al&eacute;m disso os restos mortais de mais de cem Papas, entre eles os de S&atilde;o Pedro, o primeiro Pont&iacute;fice da cristandade, assim como os de <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">S&atilde;o Gregorio Magno</a>, <a href="http://en.wikipedia.org/wiki/Papa_Pio_X" id="w">S&atilde;o Pio X</a>, <a href="http://en.wikipedia.org/wiki/Papa_Bento_XV" id="w">Bento XV</a>, <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Pio XI</a>, Pio XII, Jo&atilde;o XXIII, Paulo VI, Jo&atilde;o Paulo I e Jo&atilde;o Paulo II.&#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papas" id="w">Categoria:Papas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conclaves" id="w">Categoria:Conclaves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liturgia" id="w">Categoria:Liturgia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Celebra%C3%A7%C3%B5es_religiosas" id="w">Categoria:Celebra&ccedil;&otilde;es religiosas</a></p></body></html>