<html><title>Meio interestelar</title><body>&#10;<p> &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> o <b>meio interestelar</b> (ou <b>MI</b>) refere&shy;se ao material que preenche o espa&ccedil;o entre as <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>.<br/>&#10;Embora a maior parte da mat&eacute;ria das <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> se concentrem nas estrelas, o espa&ccedil;o que h&aacute; fora delas n&atilde;o &eacute; t&atilde;o vazio quanto costuma&shy;se imaginar. A import&acirc;ncia do estudo do meio interestelar deve&shy;se &agrave; forma&ccedil;&atilde;o de novas estrelas, que ocorre nessa regi&atilde;o.</p>&#10;<p>O meio interestelar possui uma densidade muito baixa, consistindo principalmente de g&aacute;s e poeira, que tamb&eacute;m podem ser distribu&iacute;dos na forma de nuvens individuais chamadas de <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvens moleculares</a>.</p>&#10;<a id="G%C3%A1s_interestelar" name="G%C3%A1s_interestelar"></a><h2> G&aacute;s interestelar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Orion_Nebula_&shy;_Hubble_2006_mosaic_18000.jpg%7Cthumb%7Cleft%7C200px" id="w">&#60&semi;center&#62&semi;[[Nebulosa de &Oacute;rion]],&#60&semi;br /&#62&semi;uma [[regi&atilde;o HII]] muito conhecida&#60&semi;/center&#62&semi;</a>&#10;A maior parte do meio interestelar &eacute; composta por g&aacute;s, constitu&iacute;do principalmente de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> &shy; tanto na forma <i>molecular</i> quanto na forma <i>at&ocirc;mica</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Perto das estrelas muito massivas e quentes, o hidrog&ecirc;nio &eacute; ionizado pela radia&ccedil;&atilde;o ultravioleta que prov&eacute;m dessas estrelas. Assim, o g&aacute;s acaba brilhando por fluoresc&ecirc;ncia. O que se denomina <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_HII" id="w">Regi&atilde;o HII</a> nada mais &eacute; do que o g&aacute;s hidrog&ecirc;nio ionizado pelas estrelas, ou seja, vemos o g&aacute;s brilhante na forma de uma <i>nebulosa de emiss&atilde;o</i>. Esse tipo de nebulosa tem o vermelho como cor predominante, devido &agrave; emiss&atilde;o de radia&ccedil;&atilde;o durante a transi&ccedil;&atilde;o do el&eacute;tron nas camadas do &aacute;tomo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em outras partes do meio interestelar tamb&eacute;m encontramos o hidrog&ecirc;nio em sua forma neutra (HI).</p>&#10;<p>Como foi citado acima, h&aacute; forma&ccedil;&atilde;o de estrelas no meio interestelar. Assim, a quantidade de g&aacute;s diminui continuamente com o tempo. As estrelas s&atilde;o formadas a partir do colapso que ocorre dentro das nuvens moleculares gigantes. Na realidade, a fragmenta&ccedil;&atilde;o dessas nuvens enquanto colapsam d&aacute; origem a aglomerado de estrelas de baixa massa.</p>&#10;<a id="Poeira_interestelar" name="Poeira_interestelar"></a><h2> Poeira interestelar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:reflection.nebula.arp.750pix.jpg%7Cthumb%7Cright%7C200px" id="w">&#60&semi;center&#62&semi;[[Nebulosa Cabe&ccedil;a da Bruxa]],&#60&semi;br /&#62&semi;um exemplo de [[nebulosa de reflex&atilde;o]]&#60&semi;/center&#62&semi;</a>&#10;A poeira que preenche o espa&ccedil;o entre as estrelas (<a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira interestelar</a>) &eacute; composta basicamente por grafite, silicatos e gelo de &aacute;gua, em gr&atilde;os de diversas formas e tamanhos, por&eacute;m muito menores do que a poeira encontrada na Terra.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Raio" id="w">raio</a> t&iacute;pico desses gr&atilde;os &eacute; de 10<sup>&shy;9</sup> <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> a 10<sup>&shy;7</sup> m e eles representam cerca de 1% da <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> do meio interestelar. Sua densidade m&eacute;dia &eacute; de cerca de um gr&atilde;o para cada 10<sup>6</sup> m<sup>3</sup>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Essa poeira circunda algumas estrelas, refletindo sua luz e formando uma <i>nebulosa de reflex&atilde;o</i>, de cor predominantemente azulada.</p>&#10;<p>Isso acontece porque as part&iacute;culas de poeira s&atilde;o muito pequenas para refletir luz com comprimentos de onda muito grandes, que apresentam cores mais vermelhas. Assim, a luz com comprimentos de onda menores (mais voltados para o azul) s&atilde;o refletidos pela poeira interestelar. Sabemos que a nebulosa est&aacute; refletindo a luz da estrela porque o espectro dessas nebulosas &eacute; o mesmo espectro da estrela que a ilumina.</p>&#10;<a id="Nuvens_moleculares" name="Nuvens_moleculares"></a><h2> Nuvens moleculares </h2>&#10;<p>O estudo das nuvens moleculares baseia&shy;se na an&aacute;lise da distribui&ccedil;&atilde;o da poeira interestelar. A concentra&ccedil;&atilde;o desse tipo de poeira resulta nas nuvens escuras, que s&atilde;o conhecidos locais de forma&ccedil;&atilde;o de estrelas. Brevemente falando, temos uma classifica&ccedil;&atilde;o geral das nuvens moleculares:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gl%C3%B3bulo_de_Bok" id="w">Gl&oacute;bulo de Bok</a></i>: nuvens moleculares menores, geralmente encontradas em agrupamentos. A absor&ccedil;&atilde;o de radia&ccedil;&atilde;o por esses gl&oacute;bulos &eacute; m&iacute;nima (cerca de 1,0 magnitudes de extin&ccedil;&atilde;o visual para os grandes gl&oacute;bulos e entre 2,0 e 5,0 magnitudes para pequenos gl&oacute;bulos).</li>&#10;<li><i>Objeto de Barnard</i>: gl&oacute;bulos maiores, mais isolados. Esses objetos apresentam absor&ccedil;&atilde;o de aproximadamente 2,5 magnitudes.</li></ul>&#10;<p>Um detalhe interessante &eacute; que as nuvens moleculares gigantes s&atilde;o os objetos mais massivos da gal&aacute;xia!</p>&#10;<p>Esses estudos de nuvens moleculares s&atilde;o feitos por meio de r&aacute;dio&shy;observa&ccedil;&otilde;es, que permitem a obten&ccedil;&atilde;o das condi&ccedil;&otilde;es f&iacute;sicas desses ambientes interestelares. Existe uma outra classifica&ccedil;&atilde;o, que leva em considera&ccedil;&atilde;o o formato da nuvem molecular, chamada de <i>Classifica&ccedil;&atilde;o de Van den Bergh</i>:&#10;<div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;WHAM_survey.png" title="Distribui&ccedil;&atilde;o do [[Plasma|hidrog&ecirc;nio ionizado]] (conhecido como H&#38&semi;nbsp&semi;II &shy; da antiga tecnologia espectrosc&oacute;pica) nas partes do meio interestelar gal&aacute;tico vis&iacute;vel do hemisf&eacute;rio norte da Terra, observado pelo Wisconsin H&alpha; Mapper."><img src="http://en.wikipedia.org/wiki/200px&shy;WHAM_survey.png" alt="Distribui&ccedil;&atilde;o do [[Plasma|hidrog&ecirc;nio ionizado]] (conhecido como H&#38&semi;nbsp&semi;II &shy; da antiga tecnologia espectrosc&oacute;pica) nas partes do meio interestelar gal&aacute;tico vis&iacute;vel do hemisf&eacute;rio norte da Terra, observado pelo Wisconsin H&alpha; Mapper." title="Distribui&ccedil;&atilde;o do [[Plasma|hidrog&ecirc;nio ionizado]] (conhecido como H&#38&semi;nbsp&semi;II &shy; da antiga tecnologia espectrosc&oacute;pica) nas partes do meio interestelar gal&aacute;tico vis&iacute;vel do hemisf&eacute;rio norte da Terra, observado pelo Wisconsin H&alpha; Mapper." class="location&shy;left type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Distribui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plasma" id="w">hidrog&ecirc;nio ionizado</a> (conhecido como H&#160&semi;II &shy; da antiga tecnologia espectrosc&oacute;pica) nas partes do meio interestelar gal&aacute;tico vis&iacute;vel do hemisf&eacute;rio norte da Terra, observado pelo Wisconsin H&alpha; Mapper.</div></div>&#10;</p>&#10;&#10;<ul>&#10;<li><i>Alfa</i>: nuvem amorfa&semi;</li>&#10;<li><i>Beta</i>: nuvem com alguma estrutura e contornos bem definidos&semi;</li>&#10;<li><i>Gama</i>: tra&ccedil;os de absor&ccedil;&atilde;o fora de regi&otilde;es HII&semi;</li>&#10;<li><i>Delta</i>: tra&ccedil;os de absor&ccedil;&atilde;o em regi&otilde;es HII.</li></ul>&#10;<p>As propriedades m&eacute;dias da regi&atilde;o central das nuvens moleculares s&atilde;o:</p>&#10;&shy; densidade m&eacute;dia de 10<sup>4</sup> cm<sup>&minus;3</sup>, constitu&iacute;do principalmente de hidrog&ecirc;nio molecular&semi;&#10;&#10;&shy; temperatura m&eacute;dia entre 10 e 30 K&#10;&#10;&shy; campo magn&eacute;tico m&eacute;dio entre 20 e 30 &mu;G&#10;&#10;&shy; raz&atilde;o de g&aacute;s ionizado para g&aacute;s neutro de aproximadamente 10<sup>&minus;7</sup>&#10;&#10;&shy; tamanho m&eacute;dio de 10<sup>17</sup>, ou cerca de 0,05 pc&#10;&#10;&shy; velocidade angular de rota&ccedil;&atilde;o m&eacute;dia de 10<sup>&minus;14</sup> rad/s&#10;&#10;<p>A forma&ccedil;&atilde;o estelar ocorre nas nuvens moleculares localizadas pr&oacute;ximas ao plano da Gal&aacute;xia.</p>&#10;<a id="Forma%C3%A7%C3%A3o_de_estrelas" name="Forma%C3%A7%C3%A3o_de_estrelas"></a><h2> Forma&ccedil;&atilde;o de estrelas </h2>&#10;<p>Observa&ccedil;&otilde;es indicam que as estrelas s&atilde;o formadas da mat&eacute;ria interestelar, provavelmente quando uma nuvem de g&aacute;s torna&shy;se gravitacionalmente inst&aacute;vel e colapsa.</p>&#10;<p>A exist&ecirc;ncia de nuvens moleculares, dos gl&oacute;bulos de Bok, dos envolt&oacute;rios das estrelas rec&eacute;m&shy;formadas (tamb&eacute;m chamadas de estrelas T&shy;Tauri), todas essas evid&ecirc;ncias confirmam a poss&iacute;vel rela&ccedil;&atilde;o entre as nuvens de g&aacute;s e poeira e a forma&ccedil;&atilde;o de estrelas.</p>&#10;<a id="Din%C3%A2mica_e_equil%C3%ADbrio_no_meio_interestelar" name="Din%C3%A2mica_e_equil%C3%ADbrio_no_meio_interestelar"></a><h2> Din&acirc;mica e equil&iacute;brio no meio interestelar </h2>&#10;<p>Os processos din&acirc;micos s&atilde;o caracter&iacute;sticas do meio interestelar, pois s&atilde;o eles que definem as estruturas est&aacute;veis observadas. A mat&eacute;ria interestelar pode ter origens diversas:</p>&#10;&#10;<ul>&#10;<li>perda de massa de estrelas <a href="http://en.wikipedia.org/wiki/Gigantes_vermelhas" id="w">gigantes vermelhas</a>&semi;</li>&#10;<li>nebulosas planet&aacute;rias&semi;</li>&#10;<li>ventos estelares&semi;</li>&#10;<li>supernovas&semi;</li>&#10;<li>queda de mat&eacute;ria extragal&aacute;tica,</li></ul>&#10;<p>O esgotamento do material &eacute; o que gera, na realidade, a forma&ccedil;&atilde;o de estrelas. [carece de fontes].</p>&#10;<p>Os principais processos din&acirc;micos podem ser resumidos da seguinte forma:</p>&#10;&shy; <i>Intera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a> com o meio interestelar</i>: pois o aumento da temperatura e da press&atilde;o do g&aacute;s resulta em sua expans&atilde;o. A energia explosiva se converte em energia cin&eacute;tica do g&aacute;s&semi; parte da energia que resta &eacute; transformada em energia t&eacute;rmica do g&aacute;s.&#10;&#10;&shy; <i>Expans&atilde;o de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_HII" id="w">regi&otilde;es HII</a> e <a href="http://en.wikipedia.org/wiki/Nebulosa_planet%C3%A1ria" id="w">nebulosas planet&aacute;rias</a></i>: a regi&atilde;o HII cont&eacute;m g&aacute;s quente a alta press&atilde;o , e est&aacute; imerso em g&aacute;s frio a baixa press&atilde;o&semi; o g&aacute;s quente tende a se expandir e esse processo din&acirc;mico gera uma onda de choque. A expans&atilde;o se d&aacute; por meio da frente de ioniza&ccedil;&atilde;o que se propaga atrav&eacute;s do g&aacute;s neutro.&#10;&#10;&shy; <i><a href="http://en.wikipedia.org/wiki/Vento_estelar" id="w">Vento estelar</a></i>: o mecanismo de acelera&ccedil;&atilde;o dos ventos estelares, que ocorre na maior parte das estrelas, pode ser derivado da a&ccedil;&atilde;o da press&atilde;o estelar sobre os &iacute;ons e os gr&atilde;os de poeira, da dissipa&ccedil;&atilde;o de energia por ondas, da pulsa&ccedil;&atilde;o, do efeito de gradientes de press&atilde;o, etc. As estrelas quentes e massivas, tamb&eacute;m conhecidas como estrelas dos tipos O e B, s&atilde;o aquelas que cont&ecirc;m ventos mais r&aacute;pidos (~ 1000 km/s). Os ventos estelares s&atilde;o a transi&ccedil;&atilde;o entre o g&aacute;s circunstelar e o interestelar.&#10;&#10;&shy; <i>Colis&otilde;es de <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosas difusas</a></i>: as nebulosas difusas possuem caracter&iacute;sticas peculiares e, quando colidem, podem dissipar energia cin&eacute;tica em forma de calor por meio de ondas de choque. O equil&iacute;brio das nuvens difusas prov&eacute;m da inje&ccedil;&atilde;o de energia por parte de supernovas.&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Meio_interestelar" id="w">Meio interestelar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astroqu%C3%ADmica" id="w">Categoria:Astroqu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Objetos_astron%C3%B3micos" id="w">Categoria:Objetos astron&oacute;micos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astroqu%C3%ADmica" id="w">Categoria:Astroqu&iacute;mica</a></p></body></html>