<html><title>Ituano Futebol Clube</title><body>&#10;<p> &#10;<b>Ituano Futebol Clube</b>, mais conhecido apenas por <b>Ituano</b>, &eacute; um time de futebol de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, interior do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, fundado em <a href="http://en.wikipedia.org/wiki/24_de_maio" id="w">24 de maio</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. Suas cores s&atilde;o rubro&shy;negras e &eacute; o atual Campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista de Futebol</a>, sendo o time do interior que est&aacute; a mais tempo nesse campeonato.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Empres&aacute;rios da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>, estabelecida em <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, fundaram em <a href="http://en.wikipedia.org/wiki/24_de_Maio" id="w">24 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> a <i>Associa&ccedil;&atilde;o Atl&eacute;tica Sorocabana</i>. Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, o clube mudou o nome para <i>Ferrovi&aacute;rio Atl&eacute;tico Ituano</i>, e em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> mudou seu nome para <b>Ituano Futebol Clube</b>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, S&eacute;rgio Fioravante, Ot&aacute;vio Boni, Jos&eacute; Cl&aacute;udio Carneiro (ex&shy;ponta direita do bicampe&atilde;o Clube Atl&eacute;tico Ituano), Vicente Elias Schanoski, Chiquito Pezzodipane e outros, unificaram o futebol da cidade em torno do <i>Ferrovi&aacute;rio Atl&eacute;tico Ituano &shy; (FAI)</i> e reativaram a <i>Liga Ituana de Futebol</i>, e em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, o clube jogou a Terceira divis&atilde;o da Federa&ccedil;&atilde;o Paulista de Futebol do Campeonato Paulista.</p>&#10;<p>A equipe de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> come&ccedil;a a empolgar a torcida a partir de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, realizando boas campanhas na Segunda divis&atilde;o estadual, enchendo o Est&aacute;dio Municipal Novelli Junior. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o ent&atilde;o Ferrovi&aacute;rio &eacute; Campe&atilde;o do Campeonato Paulista da Segunda Divis&atilde;o, ascendendo a divis&atilde;o principal no ano seguinte &shy; com o t&eacute;cnico Marcos Guerra <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Essa campanha movimenta a cidade de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, pois pela primeira vez as grandes equipes do estado iriam jogar na cidade. Para homenagear o feito, o comediante <a href="http://en.wikipedia.org/wiki/Simpl%C3%ADcio" id="w">Simpl&iacute;cio</a> da <b>A Pra&ccedil;a &eacute; Nossa</b> criou um personagem chamado Rosauro,um garoto que vem com um bon&eacute; e uma camisa do time em suas apari&ccedil;&otilde;es no humor&iacute;stico.</p>&#10;<p>No in&iacute;cio dos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o Ituano revelou o seu maior jogador, o meia <a href="http://en.wikipedia.org/wiki/Juninho_Paulista" id="w">Juninho Paulista</a>, atualmente seu Gestor, que posteriormente foi vendido ao S&atilde;o Paulo. Ap&oacute;s descessos e acessos, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> o Galo passa a ser administrado pelo empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Oliveira_Junior" id="w">Oliveira Junior</a>. Com isso, o clube passa a contar com uma melhor estrutura, e forma uma equipe competitiva em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, conquistando novamente o acesso &agrave; divis&atilde;o principal do estadual.</p>&#10;<p>No ano seguinte, o <b>Galo de Itu</b> consegue o seu maior feito na Hist&oacute;ria: conquista o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a>, mas sem a participa&ccedil;&atilde;o dos grandes clubes da capital paulista, que disputavam o <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, mantendo&shy;se na linha de conquistas, o Ituano conquista o Torneiro Mauro Ramos(atual <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista de Futebol</a>) e o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Campeonato Brasileiro</a> da s&eacute;rie C. O Ituano ainda realizou boas campanhas nos campeonatos Paulista e Brasileiro S&eacute;rie B em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Mas a partir de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o clube teve resultados modestos, at&eacute; o final de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, quando Oliveira se retira do Ituano.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o Ituano FC entra numa nova fase, com a volta de alguns dirigentes do Ituano antes da era Oliveira. No in&iacute;cio do Campeonato Paulista, o Ituano realiza uma boa campanha, surpreendendo a imprensa esportiva, mas a equipe &eacute; desintegrada na metade do campeonato, e o Galo termina a competi&ccedil;&atilde;o na modesta 11&ordm; coloca&ccedil;&atilde;o, ficando de fora inclusive da disputa do <i>Campeonato do Interior</i>, sendo que posteriormente acaba rebaixado para a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_da_S%C3%A9rie_C" id="w">S&eacute;rie C</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o <i>Galo</i> firma parceria com a <a href="http://en.wikipedia.org/wiki/Traffic_(empresa)" id="w">Traffic</a>. A principio a parceria d&aacute; certo, e a equipe chega &agrave;s semi finais do Interior, sendo eliminada ap&oacute;s dois empates com o posteriormente campe&atilde;o <i>Barueri</i>. A empresa montou um time fraco na s&eacute;rie C e, na segunda fase, a equipe acabou rebaixada para a S&eacute;rie D. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, com um time do n&iacute;vel da s&eacute;rie C, a equipe lutou para n&atilde;o cair no Paulist&atilde;o, se livrando apenas na &uacute;ltima rodada. Ap&oacute;s isso, a Traffic e o clube rescindiram o contrato, e o clube foi assumido administrativamente pelo &iacute;dolo <a href="http://en.wikipedia.org/wiki/Juninho_Paulista" id="w">Juninho Paulista</a>. Com um time de jovens, n&atilde;o conseguiu passar da primeira fase na s&eacute;rie D, por&eacute;m fez uma boa campanha na Copa Paulista.</p>&#10;<p>em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a equipe do Ituano n&atilde;o disputou nenhum Campeonato Nacional, foi o 13&deg; colocado no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a>, competi&ccedil;&atilde;o em que foi campe&atilde;o em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, e acabou sendo eliminado na segunda fase da <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista</a>, no dia <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, O grande &iacute;dolo do Ituano, <a href="http://en.wikipedia.org/wiki/Juninho_Paulista" id="w">Juninho Paulista</a> se aposenta e passa a apenas comandar a gest&atilde;o o Clube.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, apesar da grande expectativa do torcedor, o Ituano vinha com um plantel muito limitado para a disputa da A1, e, somando ao fato de n&atilde;o poder jogar em <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> (o est&aacute;dio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Doutor_Novelli_J%C3%BAnior" id="w">Novelli J&uacute;nior</a> se encontrava em reforma desde o meio de 2010). O rubro&shy;negro lutou contra o rebaixamento do in&iacute;cio ao final do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Paulist&atilde;o</a>. Entrou na &uacute;ltima rodada dependendo de uma vit&oacute;ria frente ao Noroeste e de uma derrota do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_Futebol_Clube" id="w">S&atilde;o Bernardo</a> para a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa</a> para permanecer na primeira divis&atilde;o o time, ent&atilde;o, conseguiu o feito de sair na &uacute;ltima rodada. No segundo semestre, fez uma campanha praticamente perfeita na primeira fase da <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol_de_2012" id="w">Copa Paulista</a>, mas a segunda fase foi muito dif&iacute;cil para o time de It&uacute; que n&atilde;o conseguiu avan&ccedil;ar.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> anunciou boas contrata&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Paulist&atilde;o</a>, como <a href="http://en.wikipedia.org/wiki/Otac%C3%ADlio_Mariano_Neto" id="w">Otac&iacute;lio Neto</a> e <a href="http://en.wikipedia.org/wiki/Evando" id="w">Evando</a>, por&eacute;m a equipe n&atilde;o deslanchou e ap&oacute;s a 9&ordf; rodada se encontrava na lanterna da competi&ccedil;&atilde;o somando apenas 5 pontos. O <a href="http://en.wikipedia.org/wiki/Ituano_Futebol_Clube" id="w">Galo</a> desta vez parecia que n&atilde;o resistiria &agrave; briga contra o rebaixamento, mas s&oacute; foi chegar o treinador <a href="http://en.wikipedia.org/wiki/Roberto_Fonseca" id="w">Roberto Fonseca</a> no lugar de <a href="http://en.wikipedia.org/wiki/Ruy_Scarpino" id="w">Ruy Scarpino</a>, al&eacute;m de alguns refor&ccedil;os importantes como <a href="http://en.wikipedia.org/wiki/Jancarlos_de_Oliveira_Barros" id="w">Jancarlos</a>, <a href="http://en.wikipedia.org/wiki/Elton_Giovanni_Machado" id="w">Elton</a>, Davi Cear&aacute;, e um dos destaques da equipe na segunda metade da competi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Ada%C3%ADlton_dos_Santos_da_Silva" id="w">Ada&iacute;lton</a> que, finalmente, a equipe deu liga. Nas 10 rodadas seguintes o Galo fez uma boa campanha, conquistando mais 15 pontos e chegando na &uacute;ltima rodada sem chances de rebaixamento. Brigou at&eacute; o final por uma vaga na S&eacute;rie D e tamb&eacute;m por uma vaga nas finais do Interior, mas teve de se contentar com a perman&ecirc;ncia na elite paulista.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> a hist&oacute;ria fatalmente se repetiu. O Ituano tinha como um dos objetivos a classifica&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_D" id="w">S&eacute;rie D</a>, mas essa conquista novamente n&atilde;o veio e o time lutou para n&atilde;o ser rebaixado. Com um segundo turno muito ruim, o Galo chegou na pen&uacute;ltima rodada na zona do rebaixamento e com uma tabela nada agrad&aacute;vel: Enfrentaria o maior rival Paulista em Jundia&iacute; e o Palmeiras em Itu. Os 6 pontos eram obrigat&oacute;rios caso o Ituano quisesse permanecer na elite. E eles vieram. Num jogo emocionante, o Ituano ficou duas vezes atr&aacute;s do placar mas conquistou uma virada heroica em pleno Jayme Cintra, e venceu mais uma Briga de Galo na hist&oacute;ria do campeonato Paulista. Assim, chegou na &uacute;ltima rodada dependendo somente de si, pois contou com um trope&ccedil;o do Mirassol e escapou da zona. Por&eacute;m, na derradeira partida enfrentaria o Palmeiras, que lutava por uma melhor coloca&ccedil;&atilde;o no G8. O Galo abriu o placar na metade da etapa final, por&eacute;m tomou o empate um minuto depois. O 1x1 at&eacute; ent&atilde;o livrava o Ituano do descenso, pois o Mirassol tamb&eacute;m estava empatando. Mas a hist&oacute;ria mudou. Logo ap&oacute;s o gol do Palmeiras, o Mirassol abriu o placar de sua partida, e ainda marcou mais dois gols. Com o 1x1 em Itu e o 3x0 em Mirassol, a equipe amarela permanecia na elite enquanto o Galo estava sendo rebaixado. A torcida ituana, que de maneira surpreendente lotou o Novelli J&uacute;nior (cena que n&atilde;o se repetia a 9 anos desde o fracasso na s&eacute;rie B de 2004 frente ao Fortaleza)empurrou a equipe durante os minutos finais. Com o rebaixamento praticamente sacramentado, o Ituano nada podia fazer a n&atilde;o ser atacar o Palmeiras. Quando muitos j&aacute; choravam a queda e poucos ainda acreditavam, Fernando Gabriel arriscou de fora da &aacute;rea um chute despretensioso aos 46 minutos do segundo tempo. O goleiro Bruno rebateu a bola que apareceu nos p&eacute;s de Marc&atilde;o, prata da casa, que de maneira heroica finalizou para o fundo do gol e livrou o Ituano de mais um rebaixamento no &uacute;ltimo ato do campeonato (o quarto desta maneira nos &uacute;ltimos cinco anos). Na <a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol_de_2013" id="w">Copa Paulista</a> o Ituano fez uma primeira fase muito boa, e mais uma vez chegou &agrave; segunda fase. Diferentemente dos outros anos, desta vez o Galo continuou firme e conquistou a classifica&ccedil;&atilde;o para as quartas de final. Depois de 10 anos o Galo voltaria a disputar um t&iacute;tulo. Mas o sonho durou pouco. Foi eliminado pelo XV de Piracicaba de maneira triste em Itu, sofrendo o gol da desclassifica&ccedil;&atilde;o aos 40 minutos da segunda etapa.</p>&#10;<p>A temporada de 2014 se iniciou, ainda em dezembro de 2013, com as primeiras contrata&ccedil;&otilde;es do Galo. Todas as apostas se voltam para Marcinho, meia revelado no rival Paulista e com passagens marcantes por dois dos maiores clubes de S&atilde;o Paulo, Corinthians e Palmeiras. Marcinho tamb&eacute;m se destacou de forma convincente no S&atilde;o Caetano. Outra pe&ccedil;a importante anunciada foi o meia Cristian, que volta ao clube dez anos depois. Cristian fez parte do brilhante grupo do Ituano que por detalhes n&atilde;o conquistou um acesso para a s&eacute;rie A do Brasileir&atilde;o em 2004. Cristian tamb&eacute;m defendeu clubes como Palmeiras, Paran&aacute; e Coritiba em sua carreira. Em 2010 chegou a ser anunciado pelo Galo para a disputa do Paulist&atilde;o, mas a negocia&ccedil;&atilde;o n&atilde;o deu certo e o jogador partiu para o Azerbaij&atilde;o. Se sagrou campe&atilde;o paulista, em bela campanha, ao vencer o Santos nos p&ecirc;naltis.</p>&#10;<p>Em 2014, ap&oacute;s eliminar o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> nas semifinais e bater o <a href="http://en.wikipedia.org/wiki/Santos_FC" id="w">Santos</a> na final, o Ituano, sob o comando do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Dorival_Guidoni_J%C3%BAnior" id="w">Doriva</a>, conquistou o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2014_&shy;_S%C3%A9rie_A1" id="w">bicampeonato Paulista</a>. S&oacute; que, desta vez, ao contr&aacute;rio de 2002, o Galo de Itu enfrentou, como supracitado, grandes do Estado.</p>&#10;<a id="Rivalidades" name="Rivalidades"></a><h2> Rivalidades </h2>&#10;<p>O maior rival do Ituano &eacute; o <a href="http://en.wikipedia.org/wiki/Paulista_Futebol_Clube" id="w">Paulista de Jundia&iacute;</a>, com quem protagoniza o cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Briga_de_galo_(cl%C3%A1ssico)" id="w">Briga de Galos</a>. Outros grandes rivais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Sorocaba" id="w">Atl&eacute;tico Sorocaba</a> e o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_S%C3%A3o_Bento" id="w">S&atilde;o Bento</a>, os dois da cidade de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, al&eacute;m da Ponte Preta, de Campinas.</p>&#10;<a id="Elenco_2014" name="Elenco_2014"></a><h2> Elenco 2014 </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:black">Diretoria e Comiss&atilde;o T&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Ricardo Giordani</b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Presidente" id="w">Presidente</a></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Jos&eacute; Jorge de Matos</b></td>&#10;<td><b>Vice&shy;Presidente</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Juninho_Paulista" id="w">Juninho Paulista</a></b></td>&#10;<td><b>Gerente de Futebol</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tarc%C3%ADsio_Pugliese" id="w">Tarc&iacute;sio Pugliese</a></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Treinador" id="w">Treinador</a></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b><i>&#39&semi;</i></b></td>&#10;<td><b>Auxiliar T&eacute;cnico</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Ferreira</b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Treinador" id="w">Treinador</a> de <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">Goleiros</a></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Fabio Guerreiro</b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Preparador_F%C3%ADsico" id="w">Preparador F&iacute;sico</a></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Dr. Alexandre Santoro</b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Dr. Fl&aacute;vio Santoro</b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Gilberto da Silva Machado (Giba)</b></td>&#10;<td><b>Fisioterapeuta</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Cleiton</b></td>&#10;<td><b>Massagista</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Wladimir Mesquita Duarte (Tuca)</b></td>&#10;<td><b>Roupeiro</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Roberto Aparecido Prado (Robert&atilde;o)</b></td>&#10;<td><b>Roupeiro</b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b>Acaz Fellegger</b></td>&#10;<td><b>Assessor de Imprensa</b></td></tr></table></div>&#10;&#10;<p><br/></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: red&semi;"><span style="color:black&semi;"> <b>Nacionais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:#FF0000&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:#FF0000&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="260"><span style="color:#FF0000&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:CBF_&shy;_Brazilian_Championship.svg" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro &shy; S&eacute;rie C</a></b></th>&#10;<th rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2003_&shy;_S%C3%A9rie_C" id="w">2003</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: red&semi;"><span style="color:black&semi;"> <b>Estaduais</b></span></th></tr>&#10;<tr align="center" bgcolor="black">&#10;<th width="80" />&#10;<th width="260"><span style="color:#FF0000&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:#FF0000&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:#FF0000&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Paulista_Championship_Trophy.png" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a></b></th>&#10;<th rowspan="1"><b>2</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2002" id="w">2002</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2014" id="w">2014</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Paulista_Championship_Trophy.png" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">Campeonato Paulista &shy; S&eacute;rie A2</a></b></th>&#10;<th rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Paulista_Championship_Trophy.png" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista</a></b></th>&#10;<th rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Mauro_Ramos_de_2002" id="w">2002</a></td></tr></table></div>&#10;&#10;<a id="Conquistas_Internacionais" name="Conquistas_Internacionais"></a><h3>Conquistas Internacionais</h3>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Angelo_Dossena" id="w">Trof&eacute;u Angelo Dossena</a> (<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">ITA</a>)</b>: <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></li>&#10;<li>  <b>Torneio U&shy;19 &shy; Altst&auml;tten (<a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">SUI</a>)</b>: <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></li>&#10;<li>  <b>Sempione Cup &shy; Su&iacute;&ccedil;a (<a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">SUI</a>)</b>: <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a></li></ul>&#10;<a id="Categorias_de_Base" name="Categorias_de_Base"></a><h3>Categorias de Base</h3>&#10;&#10;<ul>&#10;<li><b> </b>: <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a></li>&#10;<li><b>  <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_Sub&shy;20" id="w">Campeonato Paulista Sub&shy;20</a> : </b><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a></li></ul>&#10;<a id="Campanhas_de_Destaque" name="Campanhas_de_Destaque"></a><h3>Campanhas de Destaque</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercampeonato_Paulista" id="w">Vice&shy;Campe&atilde;o Supercampeonato Paulista</a>: <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_FPF" id="w">Vice&shy;Campeonato Copa Paulista</a>: <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">Vice&shy;Campeonato S&eacute;rie A2</a>: <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2014" id="w">Campe&atilde;o Paulista S&eacute;rie A1</a>: <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>.</li></ul>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2>Estat&iacute;sticas</h2>&#10;&#10;<a id="Temporadas" name="Temporadas"></a><h3>Temporadas</h3>&#10;<p> </p>&#10;</body></html>