<html><title>Master Boot Record</title><body>&#10;<p> &#10;O arranque de um sistema PC segue os seguintes passos: POST (<i>Power On Self Test</i>, um pequeno teste de intercomunica&ccedil;&atilde;o dos componentes da <i><a href="http://en.wikipedia.org/wiki/Motherboard" id="w">motherboard</a></i>), aquisi&ccedil;&atilde;o dos dados do <a href="http://en.wikipedia.org/wiki/BIOS" id="w">BIOS</a> e reprograma&ccedil;&atilde;o do suporte E/S, e seguidamente &eacute; lida o primeiro sector (<b>MBR</b>) do 1&ordm; disco do 1&ordm; canal da controladora (por exemplo, <a href="http://en.wikipedia.org/wiki/ATA" id="w">IDE</a> 0/Master).</p>&#10;<p>O <b>MBR</b> cont&eacute;m 512 bytes de informa&ccedil;&atilde;o da estrutura organizacional do disco (parti&ccedil;&otilde;es, c&oacute;digo de arranque do sistema operativo, e assinatura desse c&oacute;digo):&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; width&semi; margin: 10px">&#10;<caption>Estrutura do Master Boot Record :</caption>&#10;<tr>&#10;<th colspan="2">Endere&ccedil;o</th>&#10;<th colspan="2" rowspan="2" style="vertical&shy;align: middle">Descri&ccedil;&atilde;o</th>&#10;<th rowspan="2" style="vertical&shy;align: middle">Tamanho <br/>em<br/><a href="http://en.wikipedia.org/wiki/Byte" id="w">byte</a>s</th></tr>&#10;<tr>&#10;<th style="width: 3em"><a href="http://en.wikipedia.org/wiki/Hexadecimal" id="w">Hex</a></th>&#10;<th style="width: 3em"><a href="http://en.wikipedia.org/wiki/Decimal" id="w">Dec</a></th></tr>&#10;<tr>&#10;<td style="text&shy;align: center"><code>0000</code></td>&#10;<td style="text&shy;align: center">0 </td>&#10;<td colspan="2">C&oacute;digo de arranque do SO</td>&#10;<td style="text&shy;align: center"><b>440</b><br/>(max. 446) </td></tr>&#10;<tr>&#10;<td style="text&shy;align: center"><code>01B8</code></td>&#10;<td align="center">440 </td>&#10;<td colspan="2">Assinatura opcional </td>&#10;<td style="text&shy;align: center"><b>4</b> </td></tr>&#10;<tr>&#10;<td style="text&shy;align: center"><code>01BC</code></td>&#10;<td align="center">444 </td>&#10;<td colspan="2">normalmente nulo &semi; 0x0000 </td>&#10;<td style="text&shy;align: center"><b>2</b></td></tr>&#10;<tr>&#10;<td style="text&shy;align: center"><code>01BE</code></td>&#10;<td style="text&shy;align: center">446 </td>&#10;<td colspan="2"><b>Tabela de parti&ccedil;&otilde;es primarias</b><br/>(Quatro entradas de 16 bytes (IBM Partition Table scheme)) </td>&#10;<td style="text&shy;align: center"><b>64</b> </td></tr>&#10;<tr>&#10;<td style="text&shy;align: center"><code>01FE</code> </td>&#10;<td style="text&shy;align: center">510 </td>&#10;<td style="text&shy;align: center">55h </td>&#10;<td rowspan="2" style="vertical&shy;align: middle&semi; text&shy;align: center">MBR signature&semi;<br/>0xAA55</td>&#10;<td rowspan="2" style="text&shy;align: center"><b>2</b></td></tr>&#10;<tr>&#10;<td style="text&shy;align: center"><code>01FF</code> </td>&#10;<td style="text&shy;align: center">511 </td>&#10;<td style="text&shy;align: center">AAh </td></tr>&#10;<tr>&#10;<th align="right" colspan="4">Tamanho total do MBR : 440 + 4 + 2 + 64 + 2 = </th>&#10;<th style="text&shy;align: center">512 </th></tr></table></div>&#10;&#10;&#10;<p>A <b><i>Master Partition Table</i></b> cont&eacute;m c&oacute;digos identificativos do tipo da parti&ccedil;&atilde;o e alguns dados sobre a mesma (se &eacute; a parti&ccedil;&atilde;o ativa &shy; leia&shy;se, de arranque &shy;, tipo de <a href="http://en.wikipedia.org/wiki/Sistema_de_ficheiros" id="w">sistema de ficheiros</a>, posi&ccedil;&atilde;o no disco, tamanho, etc.). Do esquema apresentado se pode deduzir a limita&ccedil;&atilde;o desta especifica&ccedil;&atilde;o: &eacute; que podem apenas existir quatro <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%B5es" id="w">parti&ccedil;&otilde;es</a> (<a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%A3o_prim%C3%A1ria" id="w">prim&aacute;rias</a>). Para colmatar esta falha no desenho do <b>MBR</b>, criou&shy;se o conceito de <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%A3o_estendida" id="w">parti&ccedil;&otilde;es estendidas</a>, dentro das quais se podem criar at&eacute; 63 sub&shy;parti&ccedil;&otilde;es (l&oacute;gicas) cuja <b>Tabela de Parti&ccedil;&otilde;es</b> se encontra descrita em alguns lugares dentro de toda a parti&ccedil;&atilde;o estendida.</p>&#10;<p>&Eacute; de salientar que n&atilde;o se pode inserir uma parti&ccedil;&atilde;o prim&aacute;ria entre duas estendidas.</p>&#10;<p>OUTRAS EXPLICA&Ccedil;&Otilde;ES:</p>&#10;<p>MBR &eacute; abrevia&ccedil;&atilde;o de &#34&semi;Master Boot Record&#34&semi;. Ao comprar um novo <a href="http://en.wikipedia.org/wiki/HD" id="w">HD</a>, voc&ecirc; precisa primeiro format&aacute;&shy;lo antes de poder instalar qualquer sistema operacional.</p>&#10;<p>Os programas de particionamento salvam o particionamento na tabela de parti&ccedil;&atilde;o, gravada no in&iacute;cio do HD. Esta tabela cont&eacute;m informa&ccedil;&otilde;es sobre o tipo, endere&ccedil;o de in&iacute;cio e final de cada parti&ccedil;&atilde;o. Depois do particionamento, vem a formata&ccedil;&atilde;o de cada parti&ccedil;&atilde;o, onde voc&ecirc; pode escolher o sistema de arquivos que ser&aacute; usado em cada uma.</p>&#10;<p>Ao instalar o sistema operacional, &eacute; gravado mais um componente: o <b>gerenciador de boot </b>(<i>boot manager)</i>, respons&aacute;vel por carregar o sistema durante o <a href="http://en.wikipedia.org/wiki/Boot" id="w">boot</a>. </p>&#10;<p>Tanto o <a href="http://en.wikipedia.org/wiki/Gerenciador_de_boot" id="w">gerenciador de boot</a> quanto a <a href="http://en.wikipedia.org/wiki/Tabela_de_particionamento_do_HD" id="w">tabela de particionamento do HD</a> s&atilde;o salvos no primeiro setor do HD (a famosa trilha MBR), que cont&eacute;m apenas 512 bytes. Destes, 446 bytes s&atilde;o reservados para o setor de boot, enquanto os outros 64 bytes guardam a tabela de parti&ccedil;&atilde;o e os dois &uacute;ltimos a assinatura. </p>&#10;<p>Ao trocar de sistema operacional, voc&ecirc; geralmente sobrescreve a MBR com um novo gerenciador de boot, mas a tabela de particionamento s&oacute; &eacute; modificada ao criar ou deletar parti&ccedil;&otilde;es. Caso, por qualquer motivo, os 64 bytes da tabela de particionamento sejam sobrescritos ou danificados, voc&ecirc; perde acesso a todas as parti&ccedil;&otilde;es do HD. O HD fica parecendo vazio, como se tivesse sido completamente apagado. Apesar disso, &eacute; quase sempre poss&iacute;vel recuperar as parti&ccedil;&otilde;es (e os dados dentro delas) usando um programa de recupera&ccedil;&atilde;o.</p>&#10;<p>Para manter dois ou mais <a href="http://en.wikipedia.org/wiki/Sistemas_operacionais" id="w">sistemas operacionais</a> instalados em um mesmo HD &eacute; necess&aacute;rio instalar um <i>boot manager</i>, um pequeno programa que ficar&aacute; residente na trilha MBR e ser&aacute; carregado cada vez que o micro &eacute; ligado. O boot manager exibe ent&atilde;o uma tela perguntando qual sistema operacional deve ser inicializado. A maior parte dos sistemas operacionais atuais trazem algum boot manager. O Windows NT/2000/XP por exemplo traz o <b><a href="http://en.wikipedia.org/wiki/NTLDR" id="w">NTLDR</a></b>, que permite o <a href="http://en.wikipedia.org/wiki/Dual_boot" id="w">dual boot</a> com o Windows 95 ou 98, enquanto no Linux temos o <b>Lilo e o <a href="http://en.wikipedia.org/wiki/GRUB" id="w">GRUB</a></b>, que podem ser usados para combinar Linux e Windows, ou mesmo v&aacute;rias vers&otilde;es diferentes do Linux, de acordo com a configura&ccedil;&atilde;o.</p>&#10;&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ata&shy;atapi.com/hiwmbr.html" rel="nofollow" title="http://www.ata&shy;atapi.com/hiwmbr.html">ATA&shy;ATAPI</a></li>&#10;<li><a class="externallink" href="http://thestarman.pcministry.com/asm/mbr/index.html" rel="nofollow" title="http://thestarman.pcministry.com/asm/mbr/index.html">MBR in detail</a></li>&#10;<li><a class="externallink" href="http://www.nick.rozanski.org.uk/index.php?page=multboot" rel="nofollow" title="http://www.nick.rozanski.org.uk/index.php?page=multboot">Multi&shy;boot</a></li>&#10;<li><a class="externallink" href="http://code.google.com/p/akernelloader/" rel="nofollow" title="http://code.google.com/p/akernelloader/">C&oacute;digos de um IPL em GNU Assembly (C&oacute;digo de arranque)</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dispositivos_de_armazenamento" id="w">Categoria:Dispositivos de armazenamento</a></p></body></html>