<html><title>Respeito</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>respeito</b> demonstra um sentimento positivo por uma pessoa ou para uma entidade (como uma na&ccedil;&atilde;o, uma religi&atilde;o, etc.) e tamb&eacute;m a&ccedil;&otilde;es especificas e condutas representativas daquela estima. Respeito tamb&eacute;m pode ser um sentimento espec&iacute;fico de considera&ccedil;&atilde;o pelas qualidades reais do respeitado. Pode tamb&eacute;m ser conduzido de acordo com uma moral espec&iacute;fica de respeito. Ser rude &eacute; considerado uma falta de respeito (desrespeito) enquanto que a&ccedil;&otilde;es que honram a algu&eacute;m ou a alguma coisa s&atilde;o consideradas respeito.&#10;Morais especificas de respeito s&atilde;o de import&acirc;ncia fundamental para muitas culturas. Respeito por tradi&ccedil;&otilde;es e autoridades legitimas s&atilde;o identificadas por Jonathan Haidt como um dos cinco valores morais fundamentais compartilhados para um maior ou menor por sociedades diferentes e indiv&iacute;duos diferentes.&#10;Respeito n&atilde;o deve ser confundido com toler&acirc;ncia porque toler&acirc;ncia n&atilde;o diz necessariamente nenhum sentimento positivo, e n&atilde;o &eacute; compat&iacute;vel com desprezo, o contr&aacute;rio de respeito &#10;A palavra respeito vem do latim respicere que significa olhar para tr&aacute;s. Isso evoca a ideia de julgar alguma coisa em rela&ccedil;&atilde;o ao que foi feito quando &eacute; valoroso ser reconhecido. Al&eacute;m, a no&ccedil;&atilde;o de respeito implica que pode ser aplicado para uma pessoa que fez algo certo, mas tamb&eacute;m para qualquer coisa afirmada no passado como uma promessa, a lei, etc.&#10;Isto tamb&eacute;m &eacute; porque na maioria dos idiomas, &eacute; dito que o respeito deve ser merecido.</p>&#10;<a id="Contin%C3%AAncia_militar" name="Contin%C3%AAncia_militar"></a><h2> Contin&ecirc;ncia militar </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Contin%C3%AAncia" id="w">contin&ecirc;ncia</a> &eacute; um sinal de cumprimento e respeito dentro e fora de todas as institui&ccedil;&otilde;es militares. A contin&ecirc;ncia &eacute; normalmente usada pelos militares para se apresentarem aos seus superiores e subalternos al&eacute;m de cumprimento ao cidad&atilde;o civil, ela &eacute; usada pelos alistados para demonstrar respeito pelos oficiais e vice&shy;versa, os oficiais por sua vez fazem contin&ecirc;ncia aos oficiais de alta patente. N&atilde;o retornar uma sauda&ccedil;&atilde;o de um subalterno &eacute; considerado uma ofensa.</p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Relacionamentos_interpessoais" id="w">Categoria:Relacionamentos interpessoais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comportamento_humano" id="w">Categoria:Comportamento humano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Virtudes" id="w">Categoria:Virtudes</a></p></body></html>