<html><title>Ludo</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ludo_board.svg%7Cthumb%7Cright%7C250px" id="w">Tabuleiro de Ludo</a>&#10;<b>Ludo</b> (<i>&#34&semi;eu jogo&#34&semi;</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a>, e tamb&eacute;m nomeado popularmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> de <i>&#34&semi;Furbica&#34&semi;</i>) &eacute; o nome utilizado em portugu&ecirc;s para uma vers&atilde;o do jogo indiano <a href="http://en.wikipedia.org/wiki/Pachisi" id="w">Pachisi</a>, um jogo de corrida para dois a quatro jogadores.</p>&#10;<a id="Objetivo" name="Objetivo"></a><h2>Objetivo</h2>&#10;<p>O objetivo do jogo &eacute; ser o primeiro que, partindo de uma casa de origem, chega com quatro pe&otilde;es &agrave; casa final. Para isso, deve&shy;se dar a volta inteira no tabuleiro e chegar antes dos advers&aacute;rios.</p>&#10;<a id="Regras" name="Regras"></a><h2>Regras</h2>&#10;<p>Cada jogador por sua vez lan&ccedil;a um <a href="http://en.wikipedia.org/wiki/Dado" id="w">dado</a> e faz avan&ccedil;ar um dos seus pe&otilde;es  em jogo o n&uacute;mero de casas indicado. O seis permite colocar em jogo um pe&atilde;o  que esteja na casa inicial ou fazer avan&ccedil;ar um pe&atilde;o  seis casas, e ainda um novo lan&ccedil;amento de dados. O n&uacute;mero um tamb&eacute;m permite que o jogador tire o pe&atilde;o , mas &eacute; s&oacute; o <a href="http://en.wikipedia.org/wiki/Seis" id="w">seis</a> que permite o jogador a lan&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Dado" id="w">dado</a> novamente.</p>&#10;<p>Quando o jogador entra com um pe&atilde;o na parte final, poder&aacute; completar o percurso somente se tirar o n&uacute;mero de casas exato da casa final.  Caso tire um n&uacute;mero maior, o jogador entra e retrocede o n&uacute;mero das casas que sobraram.</p>&#10;<p>N&atilde;o &eacute; permitido mais do que um pe&atilde;o  em cada casa. Caso um pe&atilde;o  venha a ocupar uma casa ocupada por um pe&atilde;o  de outro jogador, o pe&atilde;o  original regressar&aacute; &agrave; casa inicial, &eacute; o chamado &#34&semi;comer&#34&semi; (principalmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>). &Eacute; proibido &#34&semi;comer&#34&semi; o <a href="http://en.wikipedia.org/wiki/Advers%C3%A1rio" id="w">advers&aacute;rio</a> que est&aacute; na casa de sa&iacute;da.</p>&#10;<p>Quando dois pe&otilde;es  de uma mesma cor se encontram em uma mesma casa, forma&shy;se uma torre, impedindo outro pe&atilde;o  de ocupar esta casa. S&oacute; poder&aacute; comer a torre com outra torre. Dois pe&otilde;es somente poder&atilde;o caminhar como torre (ou seja, ambos juntos) caso haja uma torre no meio do caminho para ser &#34&semi;comida&#34&semi; uma vez que somente uma torre poder&aacute; comer outra, mandando os dois pe&otilde;es para casa inicial. N&atilde;o havendo outra torre, e lan&ccedil;ando o dado, o jogador dever&aacute; desfazer a torre, caminhando somente com um dos pe&otilde;es .</p>&#10;<a id="Tabuleiro" name="Tabuleiro"></a><h2>Tabuleiro</h2>&#10;<p>Existem <a href="http://en.wikipedia.org/wiki/Quatro" id="w">quatro</a> pe&otilde;es ou cavalos de cada cor(<a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>, <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>, <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelo</a> e <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>) o tabuleiro tem a casa de sa&iacute;da logo ap&oacute;s a parte final, como o pe&atilde;o (cavalo) n&atilde;o pode retroceder, &eacute; necess&aacute;rio dar outra volta.</p>&#10;<a id="P%C3%A1ginas_externas" name="P%C3%A1ginas_externas"></a><h2>P&aacute;ginas externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://atomo.blogspot.pt/2005/04/from&shy;stage&shy;to&shy;stage&shy;we&shy;flew&shy;drink&shy;in.html" rel="nofollow" title="http://atomo.blogspot.pt/2005/04/from&shy;stage&shy;to&shy;stage&shy;we&shy;flew&shy;drink&shy;in.html">Artigo sobre Ludo no blog &#34&semi;&Aacute;tomo &shy; id&eacute;ias em fus&atilde;o&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.ludomania.com.br/Tradicionais/ludo.html" rel="nofollow" title="http://www.ludomania.com.br/Tradicionais/ludo.html">Ludomania</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogos_de_tabuleiro" id="w">Categoria:Jogos de tabuleiro</a></p>&#10;<p><a href="http://eo.wikipedia.org/wiki/Homo%2C_ne_koleru!">eo:Homo, ne koleru!</a>&#10;<a href="http://sv.wikipedia.org/wiki/Fia_(br%C3%A4dspel)">sv:Fia (br&auml;dspel)</a></p></body></html>