<html><title>Lost in Space</title><body>&#10;<p> &#10; </p><hr/>&#10;<p><b>Perdidos no Espa&ccedil;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Seriado_de_televis%C3%A3o" id="w">seriado de televis&atilde;o</a> produzido entre 1965 e 1968, que contava as aventuras da fam&iacute;lia Robinson no espa&ccedil;o, a bordo da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> J&uacute;piter 2, juntamente com o Rob&ocirc; B9 e o Dr. Zachary Smith (<a href="http://en.wikipedia.org/wiki/Jonathan_Harris" id="w">Jonathan Harris</a>).</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2>Sinopse</h2>&#10;<p> &#10;No ano 1997, a Terra sofre com sua superpopula&ccedil;&atilde;o. O Professor John Robinson, sua esposa Maureen, seus filhos (Judy, Penny e Will) e o Major Don West s&atilde;o selecionados para viajar pelo espa&ccedil;o at&eacute; um planeta do sistema <a href="http://en.wikipedia.org/wiki/Alpha_Centauri" id="w">Alpha Centauri</a> a fim de estabelecer uma col&ocirc;nia da Terra para que outras pessoas possam viver l&aacute;. Eles est&atilde;o a ir em uma espa&ccedil;onave batizada de J&uacute;piter 2. No entanto, o doutor Zachary Smith, um agente de um governo inimigo, &eacute; enviado para sabotar a miss&atilde;o. Ele &eacute; bem sucedido em reprogramar o rob&ocirc; B9 para destruir os equipamentos da nave 8 horas ap&oacute;s a decolagem, mas no processo atrasa&shy;se ficando na espa&ccedil;onave que decola com ele a bordo. Ele ent&atilde;o tenta desativar o rob&ocirc;, mas este percebe que foi desligado e se auto religa. Sem saber do perigo que ele criou para todos, o doutor Zachary Smith decide acordar a fam&iacute;lia Robinson que estava em tubos de hiberna&ccedil;&atilde;o e quando o pessoal menos espera, o rob&ocirc; B9 inicia a sua programa&ccedil;&atilde;o, conseguindo destruir o sistema de navega&ccedil;&atilde;o, r&aacute;dio e v&aacute;rios aparelhos importantes da espa&ccedil;onave antes de ser desativado. Com a espa&ccedil;onave em s&eacute;rias avarias e j&aacute; muito distante da rota programada, todos a bordo tornam&shy;se perdidos no espa&ccedil;o e agora lutam tentando encontrar o caminho de volta para casa.</p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lost_in_Space_Jonathan_Harris_%26amp%3B_Robot_1967.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Jonathan Harris (Doutor Smith) ao lado do rob&ocirc; em 1967</a>&#10;O seriado, produzido pela CBS e que tinha como criador e produtor executivo <a href="http://en.wikipedia.org/wiki/Irwin_Allen" id="w">Irwin Allen</a>, foi ao ar pela primeira vez nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em setembro de 1965 e permaneceu at&eacute; mar&ccedil;o de 1968.</p>&#10;<p>A s&eacute;rie teve o epis&oacute;dio piloto mais caro da hist&oacute;ria da televis&atilde;o, e que nunca foi ao ar (cenas do epis&oacute;dio piloto foram reaproveitadas nos primeiros cinco epis&oacute;dios da s&eacute;rie). Segundo rumores da &eacute;poca, caso a s&eacute;rie n&atilde;o fosse um sucesso, a CBS poderia quebrar pelo dinheiro gasto na produ&ccedil;&atilde;o.</p>&#10;<p>Irwin Allen foi um produtor de televis&atilde;o muito bem sucedido, que emplacou outros sucessos tais como &#34&semi;<a href="http://en.wikipedia.org/wiki/Terra_de_Gigantes" id="w">Terra de Gigantes</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/O_T%C3%BAnel_do_Tempo" id="w">O T&uacute;nel do Tempo</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Viagem_ao_Fundo_do_Mar" id="w">Viagem ao Fundo do Mar</a>&#34&semi;. No entanto, Perdidos no Espa&ccedil;o foi, sem d&uacute;vida, seu maior sucesso. Allen aproveitou ainda na sua s&eacute;rie elementos do cl&aacute;ssico de 1956, <a href="http://en.wikipedia.org/wiki/Forbidden_Planet" id="w">Forbidden Planet</a> (br.: O Planeta Proibido), tais como o formato de disco da nave Jupiter 2&semi; e o rob&ocirc; servi&ccedil;al human&oacute;ide, que no filme era chamado de <a href="http://en.wikipedia.org/wiki/Robby%2C_o_Rob%C3%B4" id="w">Robby</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jonathan_Harris" id="w">Jonathan Harris</a> (que interpreta o doutor Smith) foi contratado por &uacute;ltimo para participar da s&eacute;rie, e por isto aparece nos cr&eacute;ditos como &#34&semi;participa&ccedil;&atilde;o especial&#34&semi; (termo usado na televis&atilde;o pela primeira vez no seriado). Apesar de ter sido o &uacute;ltimo personagem a ser inclu&iacute;do na id&eacute;ia da s&eacute;rie (no epis&oacute;dio piloto n&atilde;o h&aacute; Dr. Smith nem o Rob&ocirc;), ele acaba sendo o centro da trama.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Perdidos_no_Espa%C3%A7o" id="w">Perdidos no Espa&ccedil;o</a> teve 3 temporadas produzidas. A 1&ordf; temporada foi produzida em preto&shy;e&shy;branco. Na 2&ordf; temporada a s&eacute;rie ganha cores, mas perde bastante em qualidade, deixando de lado o foco na fic&ccedil;&atilde;o cient&iacute;fica, e adotando um tom mais de com&eacute;dia. Na 3&ordf; e &uacute;ltima temporada, esse tom de com&eacute;dia se acentua ainda mais. Pouco antes de se come&ccedil;ar a produ&ccedil;&atilde;o da 4&ordf; temporada, a s&eacute;rie &eacute; cancelada, mesmo apesar de alguns roteiros j&aacute; estarem escritos e de algumas cenas j&aacute; terem sido gravadas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria do seriado se passa no futuro. Em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onave" id="w">espa&ccedil;onave</a> <i>J&uacute;piter 2</i> est&aacute; em contagem regressiva para ser lan&ccedil;ada ao espa&ccedil;o com a fam&iacute;lia Robinson, que tentar&aacute; colonizar um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> em <a href="http://en.wikipedia.org/wiki/Alfa_Centauri" id="w">Alfa Centauri</a>, projeto que resolveria o problema da <a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">superpopula&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</p>&#10;<p>Participavam tamb&eacute;m da expedi&ccedil;&atilde;o, al&eacute;m do Professor John Robinson, sua esposa Maureen Robinson, e seus filhos, Judy, Will e Penny, o Major Don West que era o piloto da nave Jupiter 2 (no epis&oacute;dio&shy;piloto a nave chama&shy;se Gemini 12 &mdash; alus&atilde;o ao <a href="http://en.wikipedia.org/wiki/Projeto_Gemini" id="w">projeto Gemini</a>, do <a href="http://en.wikipedia.org/wiki/Programa_espacial_norte&shy;americano" id="w">programa espacial norte&shy;americano</a>).</p>&#10;<p>Um espi&atilde;o estrangeiro infiltrado sabota a miss&atilde;o, levando&shy;os a ficar perdidos no espa&ccedil;o. No entanto, este espi&atilde;o&shy;sabotador acaba preso na nave com a fam&iacute;lia Robinson. Ele &eacute; o Doutor Zachary Smith.</p>&#10;<a id="Tema_musical" name="Tema_musical"></a><h2> Tema musical </h2>&#10;<p>O tema musical do seriado ficou a cargo de <a href="http://en.wikipedia.org/wiki/John_Williams" id="w">John Williams</a>, mais tarde consagrado como <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> de sucessos do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>. E muito bem reaproveitado no filme de 1998.</p>&#10;<a id="Fim_da_s%C3%A9rie_e_repeti%C3%A7%C3%B5es" name="Fim_da_s%C3%A9rie_e_repeti%C3%A7%C3%B5es"></a><h2> Fim da s&eacute;rie e repeti&ccedil;&otilde;es </h2>&#10;<p>&Eacute; interessante notar que a s&eacute;rie foi encerrada n&atilde;o por estar com baixos &iacute;ndices de audi&ecirc;ncia, mas por medidas de conten&ccedil;&atilde;o de despesas da CBS, que estava com suas finan&ccedil;as abaladas por outros projetos mal sucedidos.  No entanto, tornou&shy;se sucesso absoluto em in&uacute;meras repeti&ccedil;&otilde;es na televis&atilde;o em todo o mundo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &mdash; ano que seria o lan&ccedil;amento da <i>J&uacute;piter 2</i> &mdash; &eacute; produzido o filme <i><a href="http://en.wikipedia.org/wiki/Perdidos_no_Espa%C3%A7o" id="w">Lost in Space (filme)</a></i>. Com participa&ccedil;&atilde;o especial de <a href="http://en.wikipedia.org/wiki/June_Lockhart" id="w">June Lockhart</a> (Maureen Robinson), que no filme aparece como a diretora da escola (em <a href="http://en.wikipedia.org/wiki/Holograma" id="w">holograma</a>), e das atrizes <a href="http://en.wikipedia.org/wiki/Angela_Cartwright" id="w">Angela Cartwright</a> (Penny Robinson) e <a href="http://en.wikipedia.org/wiki/Marta_Kristen" id="w">Marta Kristen</a> (Judy Robinson), como rep&oacute;rteres. <a href="http://en.wikipedia.org/wiki/Mark_Goddard" id="w">Mark Goddard</a>, o int&eacute;rprete do piloto Major Don West na TV, aparece no longa do cinema como o general que apresenta Don ao Professor John Robinson.  </p>&#10;<p>Houve ampla repercuss&atilde;o em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> na <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> sobre o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> de &#34&semi;Perdidos no Espa&ccedil;o&#34&semi;. Al&eacute;m disto, contra a vontade da distribuidora internacional, no Brasil, o DVD sai com a dublagem original da s&eacute;rie e com o in&eacute;dito epis&oacute;dio piloto como b&ocirc;nus.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Exibi%C3%A7%C3%A3o_no_Brasil" name="Exibi%C3%A7%C3%A3o_no_Brasil"></a><h2> Exibi&ccedil;&atilde;o no Brasil </h2>&#10;<p>No Brasil, a s&eacute;rie estreou em 4 de dezembro de 1966, nas tardes de domingo da <a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a>, ent&atilde;o transmitida apenas para S&atilde;o Paulo, &agrave;s 18h, logo ap&oacute;s o programa <i><a href="http://en.wikipedia.org/wiki/Jovem_Guarda" id="w">Jovem Guarda</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <i>Perdidos</i> passou a ser exibida na Rede Globo, onde ficou at&eacute; <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, quando passou para a <a href="http://en.wikipedia.org/wiki/TV_Tupi" id="w">TV Tupi</a>. Com a extin&ccedil;&atilde;o da emissora, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, os direitos foram adquiridos pela <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>, que exibiu a s&eacute;rie esporadicamente durante a d&eacute;cada de 1980. Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, a <a href="http://en.wikipedia.org/wiki/TV_Gazeta" id="w">TV Gazeta</a>, ent&atilde;o com programa&ccedil;&atilde;o dirigida ao p&uacute;blico jovem da &eacute;poca, com programas como <i>TV Mix</i> e <i>Clip Trip</i>, compra <i>Perdidos</i> e enfim  &shy; gra&ccedil;as a protestos de f&atilde;s &shy; volta a exibir a primeira temporada da s&eacute;rie, produzida em preto e branco e ignorada pelas emissoras anteriores desde que as cores foram institu&iacute;das na televis&atilde;o brasileira, em 1972.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> &eacute; comprada pela <a href="http://en.wikipedia.org/wiki/Igreja_Universal" id="w">Igreja Universal</a>, que refaz toda a programa&ccedil;&atilde;o da emissora. Como <i>tapa&shy;buraco</i> no hor&aacute;rio da manh&atilde;, &eacute; exibida a faixa <i>Manh&atilde; de Aventura</i>, na qual eram exibidas v&aacute;rias s&eacute;ries cl&aacute;ssicas, entre elas, <i>Perdidos</i>. Fato curioso &eacute; que a reapresenta&ccedil;&atilde;o da Record se iniciou precisamente no epis&oacute;dio seguinte ao &uacute;ltimo apresentado pela TV Gazeta no ano anterior.</p>&#10;<p>Na televis&atilde;o a cabo, foi ao ar nos canais <a href="http://en.wikipedia.org/wiki/Fox" id="w">Fox</a> durante a d&eacute;cada de 90 e <a href="http://en.wikipedia.org/wiki/FX" id="w">FX</a> entre 2003 e 2007.</p>&#10;<a id="Lan%C3%A7amento_em_DVD" name="Lan%C3%A7amento_em_DVD"></a><h2> Lan&ccedil;amento em DVD </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Perdidos_no_Espa%C3%A7o" id="w">Perdidos no Espa&ccedil;o</a> j&aacute; teve suas 3 temporadas completas lan&ccedil;adas em DVD no Brasil. A 1&ordf; temporada foi lan&ccedil;ada conforme foi produzida, em preto&shy;e&shy;branco, e traz tamb&eacute;m o epis&oacute;dio piloto <b>&#34&semi;No Place to Hide&#34&semi;</b>, jamais exibido no Brasil, e portanto, n&atilde;o&shy;dublado. As 2&ordf; e 3&ordf; temporadas foram lan&ccedil;adas em cores. Todas as 3 temporadas apresentam a dublagem original brasileira, realizada na d&eacute;cada de 1960.</p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #AAA solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 95%&semi;">&#10;<tr bgcolor="#CCC">&#10;<th>Ator</th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Guy_Williams" id="w">Guy Williams</a></td>&#10;<td>John Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/June_Lockhart" id="w">June Lockhart</a></td>&#10;<td>Maureen Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mark_Goddard" id="w">Mark Goddard</a></td>&#10;<td>Don West</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marta_Kristen" id="w">Marta Kristen</a></td>&#10;<td>Judy Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Billy_Mumy" id="w">Billy Mumy</a></td>&#10;<td>Will Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Angela_Cartwright" id="w">Angela Cartwright</a></td>&#10;<td>Penny Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jonathan_Harris" id="w">Jonathan Harris</a></td>&#10;<td>Zachary Smith</td></tr></table></div>&#10;&#10;<a id="Vozes_no_Brasil" name="Vozes_no_Brasil"></a><h3>Vozes no Brasil</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #AAA solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 95%&semi;">&#10;<tr bgcolor="#CCC">&#10;<th>Voz</th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Astrogildo_Filho" id="w">Astrogildo Filho</a> e Rebello Neto</td>&#10;<td>John Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Helena_Samara" id="w">Helena Samara</a></td>&#10;<td>Maureen Robinson</td></tr>&#10;<tr>&#10;<td>Ary de Toledo</td>&#10;<td>Don West</td></tr>&#10;<tr>&#10;<td>Neuza Maria e &Aacute;urea Maria</td>&#10;<td>Judy Robinson</td></tr>&#10;<tr>&#10;<td>Magali Sanches e Maria In&ecirc;s</td>&#10;<td>Will Robinson</td></tr>&#10;<tr>&#10;<td>Cristina Camargo e Aliomar de Matos</td>&#10;<td>Penny Robinson</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Borges_de_Barros" id="w">Borges de Barros</a></td>&#10;<td>Zachary Smith</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Soares_(dublador)" id="w">Jos&eacute; Soares</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Ramos" id="w">Jorge Ramos</a>, <a href="http://en.wikipedia.org/wiki/Amaury_Costa" id="w">Amaury Costa</a> e <a href="http://en.wikipedia.org/wiki/Gilberto_Baroli" id="w">Gilberto Baroli</a></td>&#10;<td>Rob&ocirc;</td></tr></table></div>&#10;&#10;<p>A narra&ccedil;&atilde;o &eacute; de Ibrahim Barchini, Emerson Camargo e Carlos Alberto Vaccari.</p>&#10;<p>A dublagem no Brasil foi realizada pelos est&uacute;dios da AIC (<a href="http://en.wikipedia.org/wiki/AIC_(Artes_Industriais_Cinematogr%C3%A1ficas)" id="w">Arte Industrial Cinematografica</a>).</p>&#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h2> Epis&oacute;dios </h2>&#10;<p>&Eacute; interessante observar que as tr&ecirc;s temporadas da s&eacute;rie foram sensivelmente diferentes uma da outra: a primeira, em preto e branco, tinha mais embasamento tecnol&oacute;gico e apresentava o Dr. Smith como um perigoso espi&atilde;o estrangeiro, por&eacute;m, pouco a pouco, ele passa a se tornar um covarde pregui&ccedil;oso&semi; na segunda temporada, a trama, com &ecirc;nfase na com&eacute;dia, se centra no Dr. Smith e no Rob&ocirc;, e as aventuras tornam&shy;se cada vez mais absurdas (recheadas de alien&iacute;genas birutas, como, por exemplo, em forma de cenoura), e tamb&eacute;m a partir desta segunda temporada, a s&eacute;rie passa a ser em cores&semi; finalmente, na &uacute;ltima temporada, cada personagem passa a ter destaque alternadamente, reduzindo a participa&ccedil;&atilde;o do Dr. Smith. Nesta terceira temporada a s&eacute;rie voltou a enfatizar a aventura.</p>&#10;&#10;<ol>&#10;<li>No Place To Hide (epis&oacute;dio piloto, nunca exibido)</li></ol>&#10;<a id="Primeira_temporada" name="Primeira_temporada"></a><h3> Primeira temporada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lost_in_Space_program_premiere_1965.JPG%7Cthumb%7C200px%7Cdireita" id="w">Cena do primeiro epis&oacute;dio (1965)</a>&#10;</p>&#10;<ol>&#10;<li>O Clandestino Teimoso (The Reluctant Stowaway)</li>&#10;<li>A Nave Fantasma (The Derelict)</li>&#10;<li>Ilha no C&eacute;u (Island in The Sky)</li>&#10;<li>Terra de Gigantes (There Were Giants in the Earth)</li>&#10;<li>Mar Revolto (The Hungry Sea)</li>&#10;<li>Hapgood Esteve Aqui (Welcome Stranger)</li>&#10;<li>Um Estranho Amigo (My Friend, Mr. Nobody)</li>&#10;<li>Invasores da Quinta Dimens&atilde;o (Invaders from Fifth Dimension)</li>&#10;<li>O Estranho O&aacute;sis (The Oasis)</li>&#10;<li>Os Seres Eletr&ocirc;nicos (The Sky is Falling)</li>&#10;<li>A L&acirc;mpada de Aladim (Wish Upon a Star)</li>&#10;<li>A Mini Espa&ccedil;onave (The Raft)</li>&#10;<li>O C&atilde;o Desaparecido (One of Our Dogs is Missing)</li>&#10;<li>O Ataque das Plantas Monstruosas (Attack of The Monster Plants)</li>&#10;<li>Volta &agrave; Terra (Return from Outer Space)</li>&#10;<li>O Estranho Colecionador &shy; 1&ordf; parte (The Keeper)</li>&#10;<li>O Estranho Colecionador &shy; 2&ordf; parte (The Keeper)</li>&#10;<li>O Pirata do C&eacute;u (The Sky Pirate)</li>&#10;<li>O Fantasma do Espa&ccedil;o (Ghost in Space)</li>&#10;<li>A Guerra dos Robots (The War of the Robots)</li>&#10;<li>O Espelho M&aacute;gico (The Magic Mirror)</li>&#10;<li>O Desafio (The Challenge)</li>&#10;<li>O Mercador do Espa&ccedil;o (The Space Trader)</li>&#10;<li>Sua Majestade Smith (His Majesty Smith)</li>&#10;<li>Os Semeadores do Universo (The Space Croppers)</li>&#10;<li>Nem Tudo o que Reluz... (All That Gliters)</li>&#10;<li>A Civiliza&ccedil;&atilde;o Perdida (The Lost Civilization)</li>&#10;<li>Um Passeio &agrave; Sexta Dimens&atilde;o (A Change of Space)</li>&#10;<li>A Voz do Esp&iacute;rito (Follow The Leader)</li></ol>&#10;<a id="Segunda_temporada" name="Segunda_temporada"></a><h3>Segunda temporada </h3>&#10;&#10;<ol>&#10;<li>Fuga Desesperada (Blast Off Into Space)</li>&#10;<li>A Estranha Dama Verde (Wild Adventure) &#9;</li>&#10;<li>O Planeta Fantasma (The Ghost Planet) &#9;</li>&#10;<li>O Mundo Proibido (The Forbidden World) &#9;</li>&#10;<li>Circo do Espa&ccedil;o (Space Circus)</li>&#10;<li>O Tribunal das Gal&aacute;xias (The Prisoners Of Space)</li>&#10;<li>A M&aacute;quina Andr&oacute;ide (The Android Machine)</li>&#10;<li>Os Torneios Mortais de Gama 6 (The Deadly Games of Gamma 6)</li>&#10;<li>O Ladr&atilde;o do Espa&ccedil;o Sideral (The Thief From Outher Space)</li>&#10;<li>A Maldi&ccedil;&atilde;o do Primo Smith (Curse of Cousin Smith)</li>&#10;<li>A Oeste de Marte (West Of Mars)</li>&#10;<li>Uma Visita ao Inferno (A Visit To Hades)</li>&#10;<li>A Destrui&ccedil;&atilde;o do Rob&ocirc; (The Wreck Of The Robot)</li>&#10;<li>O Monstro do Pesadelo (The Dream Monster)</li>&#10;<li>O Homem Dourado (The Golden Man)</li>&#10;<li>A Mo&ccedil;a da Dimens&atilde;o Verde (The Girl From The Green Dimension)</li>&#10;<li>O Cavaleiro Espacial (The Questing Beast)</li>&#10;<li>O Fabricante de Brinquedos (The Toymaker)</li>&#10;<li>Motim no Espa&ccedil;o (Mutiny In Space)</li>&#10;<li>Os Vikings do C&eacute;u (The Space Vikings)</li>&#10;<li>Foguete para a Terra (Rocket To Earth)</li>&#10;<li>A Caverna dos M&aacute;gicos (The Cave Of The Wizards)</li>&#10;<li>O Tesouro do Planeta Perdido (Treasures Of The Lost Planet)</li>&#10;<li>A Revolta dos Andr&oacute;ides (Revolt Of The Androids)</li>&#10;<li>Os Colonizadores (The Colonists)</li>&#10;<li>Viagem Atrav&eacute;s do Rob&ocirc; (Trip Through The Robot)</li>&#10;<li>A Fam&iacute;lia Fantasma (The Phantom Family)</li>&#10;<li>Os Homens Mec&acirc;nicos (The Mechanical Men)</li>&#10;<li>O Viajante Astral (The Astral Traveller)</li>&#10;<li>O Amuleto da Gal&aacute;xia (The Galaxy Gift)</li></ol>&#10;<a id="Terceira_temporada" name="Terceira_temporada"></a><h3>Terceira temporada </h3>&#10;&#10;<ol>&#10;<li>Os Condenados (The Condemned of Space)</li>&#10;<li>Visita a um Planeta Hostil (Visit To A Hostile Planet)</li>&#10;<li>O Ataque dos Homens&shy;Rel&oacute;gio (Kidnapped in Space)</li>&#10;<li>A Noite do Ca&ccedil;ador (Hunter&#39&semi;s Moon) &#9;</li>&#10;<li>Primitivos do Espa&ccedil;o (The space Primevals)</li>&#10;<li>O Terr&iacute;vel Ex&eacute;rcito Cyborgue (The Space Destructors)</li>&#10;<li>O Inacredit&aacute;vel Zaybo (The Haunted Lighthouse)</li>&#10;<li>O Misterioso Planeta Verde (Flight Into The Future)</li>&#10;<li>Colis&atilde;o de Planetas (Collision Of The Planets)</li>&#10;<li>Criaturas da N&eacute;voa (The Space Creatures)</li>&#10;<li>A Namorada do Rob&ocirc; (Deadliest of the Species)</li>&#10;<li>Jardim Zool&oacute;gico das Gal&aacute;xias (A Day at the Zoo)</li>&#10;<li>O Grande Hotel Espacial (Two Weeks In Space)</li>&#10;<li>A Princesa do Planeta Gelado (Castles in Space)</li>&#10;<li>Robinson N&uacute;mero 2 (Anti&shy;Matter Man)</li>&#10;<li>Ataque &agrave; Terra (Target: Earth)</li>&#10;<li>Penny, A Princesa do Espa&ccedil;o (Princess Of Space)</li>&#10;<li>O Mercador do Tempo (The Time Merchant)</li>&#10;<li>O Planeta Prometido (The Promised Planet)</li>&#10;<li>Os Fugitivos (Fugitives In Space)</li>&#10;<li>O Concurso de Beleza C&oacute;smica (Space Beauty)</li>&#10;<li>O Inacredit&aacute;vel Monstro Vegetal (The Flamig Planet)</li>&#10;<li>A Revolta das Plantas (The Great Vegetable Rebellion)</li>&#10;<li>A Enorme Sucata do Espa&ccedil;o (Junkyard of Space)</li></ol>&#10;<p> </p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sessaoretro.com/" rel="nofollow" title="http://www.sessaoretro.com/">Mat&eacute;ria Especial Perdidos no Espa&ccedil;o &shy; Sess&atilde;o Retr&ocirc;</a></li></ul>&#10;<p> &#10;</p><a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://retrotv.uol.com.br/perdidos/" rel="nofollow" title="http://retrotv.uol.com.br/perdidos/">http://retrotv.uol.com.br/perdidos/</a></li>&#10;<li><a class="externallink" href="http://storm.prohosting.com/listv/" rel="nofollow" title="http://storm.prohosting.com/listv/">Perdidos no Espa&ccedil;o</a></li>&#10;<li><a class="externallink" href="http://www.perdidosnoespaco.com.br/" rel="nofollow" title="http://www.perdidosnoespaco.com.br/">Clube Perdidos no Espa&ccedil;o do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.lostinspacetv.com/" rel="nofollow" title="http://www.lostinspacetv.com/">Official TV series site</a></li>&#10;<li><a class="externallink" href="http://www.imdb.com/title/tt0058824/" rel="nofollow" title="http://www.imdb.com/title/tt0058824/">IMDb entry on the series</a></li>&#10;<li><a class="externallink" href="http://www.imdb.com/title/tt0120738/" rel="nofollow" title="http://www.imdb.com/title/tt0120738/">IMDb entry for the movie</a></li>&#10;<li><a class="externallink" href="http://www.modempool.com/joeyd/webstuff/lost_in_space/" rel="nofollow" title="http://www.modempool.com/joeyd/webstuff/lost_in_space/">Joe&#39&semi;s Lost in Space Page</a> (series fan site)</li>&#10;<li><a class="externallink" href="http://www.lismemories.com" rel="nofollow" title="http://www.lismemories.com">LIS Memories</a> (series fan site)</li>&#10;<li><a class="externallink" href="http://home.comcast.net/~dream_house/robinson.htm" rel="nofollow" title="http://home.comcast.net/~dream_house/robinson.htm">Space Family Robinson bios</a> (series fan site)</li>&#10;<li><a class="externallink" href="http://www.uncleodiescollectibles.com/flint.html" rel="nofollow" title="http://www.uncleodiescollectibles.com/flint.html">Lost in Space fan links</a> (links to other fan pages)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_dos_Estados_Unidos" id="w">Categoria:S&eacute;ries de televis&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Categoria:S&eacute;ries de fic&ccedil;&atilde;o cient&iacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_CBS" id="w">Categoria:Programas da CBS</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_canal_FX_Brasil" id="w">Categoria:Programas do canal FX Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Space_opera" id="w">Categoria:Space opera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_iniciados_em_1965" id="w">Categoria:Programas de televis&atilde;o iniciados em 1965</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_encerrados_em_1968" id="w">Categoria:Programas de televis&atilde;o encerrados em 1968</a></p></body></html>