<html><title>Indulg&ecirc;ncia</title><body>&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina cat&oacute;lica</a>, <b>Indulg&ecirc;ncia</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>indulgentia</i>, que prov&eacute;m de <i>indulgeo</i>, &#34&semi;para ser gentil&#34&semi;) &eacute; o perd&atilde;o fora dos <a href="http://en.wikipedia.org/wiki/Sacramentos" id="w">sacramentos</a>, total ou parcial, &#34&semi;da <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a> temporal devida, para a justi&ccedil;a de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, pelos pecados que foram perdoados, ou seja, do mal causado como consequ&ecirc;ncia do pecado j&aacute; perdoado, a remiss&atilde;o &eacute; concedida pela Igreja Cat&oacute;lica no exerc&iacute;cio do <a href="http://en.wikipedia.org/wiki/Chaves_do_C%C3%A9u" id="w">poder das chaves</a>, por meio da aplica&ccedil;&atilde;o dos superabundantes m&eacute;ritos de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e dos <a href="http://en.wikipedia.org/wiki/Santos" id="w">santos</a>, por algum motivo justo e razo&aacute;vel.&#34&semi; Embora &#34&semi;no S<a href="http://en.wikipedia.org/wiki/Sacramento_da_Penit%C3%AAncia" id="w">acramento da Penit&ecirc;ncia</a> a culpa do pecado &eacute; removida, e com ele o castigo eterno devido ao <a href="http://en.wikipedia.org/wiki/Pecado_mortal" id="w">pecado mortais</a>, ainda permanece a pena temporal exigida pela Justi&ccedil;a Divina, e essa exig&ecirc;ncia deve ser cumprida na vida presente ou no mundo vindouro, isto &eacute;, o <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a>. Uma indulg&ecirc;ncia oferece ao pecador penitente meios para cumprir esta d&iacute;vida durante sua vida na terra&#34&semi;, reparando o mal que teria sido cometido pelo pecado.<sup id="_ref&shy;Catholic Encyclopedia_a" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> </p>&#10;<p>As indulg&ecirc;ncias foram concedidas no in&iacute;cio da Igreja Cat&oacute;lica para reduzir as <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncias</a> severas<sup id="_ref&shy;Wetterau_a" class="reference"><a href="#_note&shy;Wetterau" title="">[2]</a></sup> que muitas vezes resultavam em torturas, mutila&ccedil;&otilde;es e em v&aacute;rios casos a morte, desenvolvendo&shy;se plenamente no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>. <sup id="_ref&shy;Oxford_a" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup>&#10;</p><a id="%22O_que_uma_indulg%C3%AAncia_n%C3%A3o_%C3%A9%22" name="%22O_que_uma_indulg%C3%AAncia_n%C3%A3o_%C3%A9%22"></a><h2> &#34&semi;O que uma indulg&ecirc;ncia n&atilde;o &eacute;&#34&semi; </h2>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Catholic_Encyclopedia" id="w">Catholic Encyclopedia</a></i> antes de conceituar o que &eacute; indulg&ecirc;ncia segundo a doutrina cat&oacute;lica, possu&iacute; uma sec&ccedil;&atilde;o intitulada &#34&semi;<i>What an indulgence is not</i>&#34&semi; (&#34&semi;O que uma indulg&ecirc;ncia n&atilde;o &eacute;&#34&semi;), uma vez que segundo esta enciclop&eacute;dia, &#34&semi;no&ccedil;&otilde;es absurdas&#34&semi; tornaram&shy;se corriqueiras na descri&ccedil;&atilde;o do que &eacute; indulg&ecirc;ncia, e que isso &#34&semi;&eacute; &oacute;bvio para qualquer um que tem uma correta id&eacute;ia do que a Igreja Cat&oacute;lica realmente ensina sobre este assunto.&#34&semi;<sup id="_ref&shy;Catholic Encyclopedia_b" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> A <i>Catholic Encyclopedia</i> cita como erros comuns daquilo que a indulg&ecirc;ncia n&atilde;o &eacute;:&#10;</p>&#10;<ul>&#10;<li><i>N&atilde;o &eacute; uma permiss&atilde;o para cometer o pecado, nem o perd&atilde;o do futuro pecado, que nem poderia ser concedida por qualquer poder.</i> </li>&#10;<li><i>N&atilde;o &eacute; o perd&atilde;o da culpa do pecado, pois sup&otilde;e que o pecado j&aacute; foi perdoado.</i></li>&#10;<li><i>N&atilde;o &eacute; uma isen&ccedil;&atilde;o de qualquer lei ou dever, (...) pelo contr&aacute;rio, significa um pagamento mais completo da d&iacute;vida que o pecador deve a Deus. N&atilde;o confere imunidade contra a tenta&ccedil;&atilde;o ou remove a possibilidade de lapsos subseq&uuml;entes em pecado.</i></li>&#10;<li><i>Muito menos uma indulg&ecirc;ncia &eacute; a compra de um perd&atilde;o que assegura ao comprador a salva&ccedil;&atilde;o ou libera a alma de outro do Purgat&oacute;rio</i>.<sup id="_ref&shy;Catholic Encyclopedia_c" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup></li></ul>&#10;<a id="Doutrina_cat%C3%B3lica" name="Doutrina_cat%C3%B3lica"></a><h2> Doutrina cat&oacute;lica</h2>&#10;<p>Para a <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina cat&oacute;lica</a>, as indulg&ecirc;ncias s&atilde;o concedidas para perdoar as penas temporais causadas pelo pecado, ou seja, para reparar o mal causado como consequ&ecirc;ncia do pecado, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Boas_obras" id="w">boas obras</a>,<sup id="_ref&shy;Oxford_b" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup> sendo que o pecado j&aacute; foi perdoado pelo Sacramento da <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o" id="w">Confiss&atilde;o</a>. H&aacute; um equ&iacute;voco comum que indulg&ecirc;ncias seria o perd&atilde;o dos pecados, contudo, elas s&oacute; perdoam a pena temporal causada pelo pecado. Uma pessoa continua a ser obrigada a ter os seus pecados isentos por um sacerdote para receber a salva&ccedil;&atilde;o. A Igreja Cat&oacute;lica considera a indulg&ecirc;ncia semelhante ao &#34&semi;ladr&atilde;o, que conseguindo o perd&atilde;o daquele que foi roubado, deve restituir o dono com o dinheiro equivalente ao que foi extorquido&#34&semi;. &#34&semi;<i>Outro exemplo &eacute; o da t&aacute;bua com pregos: nossa vida, comparada a uma t&aacute;bua, tem nos pregos os pecados, que s&atilde;o retirados no sacramento da Penit&ecirc;ncia, restando, todavia, os furos, os buracos, que precisam ser tapados por boas obras (mortifica&ccedil;&atilde;o procurada, penit&ecirc;ncia imposta, e penas da vida).</i>&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A Igreja Cat&oacute;lica acredita que a salva&ccedil;&atilde;o tornada poss&iacute;vel por <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> permite ao pecador fiel a admiss&atilde;o no c&eacute;u. O <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> livra o registro do pecador e resulta no perd&atilde;o completo de todos os pecados, mas qualquer pecado cometido ap&oacute;s o batismo origina uma penalidade que n&atilde;o foi perdoada. <a href="http://en.wikipedia.org/wiki/Pecado_mortal" id="w">Pecados mortais</a>, que s&atilde;o praticados por mal&iacute;cia ou por livre consentimento, extinguem a <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> santa da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> do fiel e condenam&shy;no ao <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>. Para estes pecadores, a gra&ccedil;a tem de ser restaurada pela perfeita contri&ccedil;&atilde;o, administrada atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Sacramento" id="w">Sacramento</a> da Confiss&atilde;o&semi; mesmo nesse caso, permanece uma penalidade temporal devida a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> que dever&aacute; ser expiada neste mundo ou no p&oacute;s&shy;vida. Outros pecados, menos graves, s&atilde;o perdo&aacute;veis e provocam uma penalidade devida a Deus, mesmo que n&atilde;o percam a salva&ccedil;&atilde;o. Exemplos b&iacute;blicos de como a pena temporal deve ser paga podem ser vistos no fato de <a href="http://en.wikipedia.org/wiki/Davi" id="w">Davi</a>, culpado por <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>, mesmo depois de perdoado, teve como pena a morte de seu filho&semi; tamb&eacute;m temos <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/Aar%C3%A3o" id="w">Aar&atilde;o</a> que, embora foram perdoados por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, tiveram que sofrer a pena de n&atilde;o entrar na terra prometida.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>As indulg&ecirc;ncias cat&oacute;licas removeriam, assim, algumas ou todas estas penalidades devidas pelos pecados dos fi&eacute;is&semi; e pode ser feita em favor de si mesmo ou em favor de um defunto que est&aacute; a ser purificado no <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">Purgat&oacute;rio</a> pelas suas penas temporais, dependendo da obra de indulg&ecirc;ncia. Ir ao cemit&eacute;rio rezar pelos falecidos, por exemplo, concede indulg&ecirc;ncia aplic&aacute;vel apenas a almas no <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">purgat&oacute;rio</a>.</p>&#10;<p>O perd&atilde;o total da <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a> temporal &eacute; a chamada Indulg&ecirc;ncia plen&aacute;ria, as demais s&atilde;o indulg&ecirc;ncias parciais. As indulg&ecirc;ncias parciais possuem um certo n&uacute;mero de dias, significando que, se o fiel receber uma indulg&ecirc;ncia de 300 dias, dever&aacute; praticar uma boa obra, nas condi&ccedil;&otilde;es indicadas durante 300 dias, como por exemplo, ter <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejuado</a> a p&atilde;o e &aacute;gua ou ajudar os pobres, por&eacute;m segundo o catolicismo, &#34&semi;<i>o que vale numa indulg&ecirc;ncia ou penit&ecirc;ncia n&atilde;o &eacute; a quantidade de dias de sacrif&iacute;cio ou jejum, mas o <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> a Deus com que se faz algo</i>&#34&semi;.</p>&#10;<p>Em resposta &agrave;s sugest&otilde;es feitas ao <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_II" id="w">Conc&iacute;lio Vaticano II</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">Papa Paulo VI</a>, esclareceu substancialmente a aplica&ccedil;&atilde;o pr&aacute;tica das indulg&ecirc;ncias, escrevendo: &#34&semi;<i>Indulg&ecirc;ncias n&atilde;o podem ser adquiridas sem uma sincera convers&atilde;o de perspectivas e de unidade com Deus.</i>&#34&semi; <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Exemplos_de_pr%C3%A1ticas" name="Exemplos_de_pr%C3%A1ticas"></a><h2> Exemplos de pr&aacute;ticas </h2>&#10;<p>Entre as pr&aacute;ticas que levam o cat&oacute;lico a obter uma indulg&ecirc;ncia, h&aacute;, por exemplo, a reza do <a href="http://en.wikipedia.org/wiki/Santo_Ros%C3%A1rio" id="w">Santo Ros&aacute;rio</a>, os <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcios_espirituais_inacianos" id="w">Exerc&iacute;cios Espirituais de St. In&aacute;cio de Loyola</a>, a leitura piedosa das <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">Sagradas Escrituras</a>, o uso e devo&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Escapul%C3%A1rio_de_Nossa_Senhora_do_Carmo" id="w">Escapul&aacute;rio de Nossa Senhora do Carmo</a>, a visita ao <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo_Sacramento" id="w">Sant&iacute;ssimo Sacramento</a> durante pelo menos 30 minutos, bem como o uso constante de um objeto de piedade, devidamente benzido pelo <a href="http://en.wikipedia.org/wiki/Sumo_Pont%C3%ADfice" id="w">Sumo Pont&iacute;fice</a> ou por um <a href="http://en.wikipedia.org/wiki/Bispo" id="w">Bispo</a> ou ainda por um <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> (crucifixos, medalhas bentas, etc.). Al&eacute;m disso, certas ora&ccedil;&otilde;es aprovadas pela autoridade eclesi&aacute;stica tamb&eacute;m conferem indulg&ecirc;ncias, s&atilde;o algumas delas:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;N&oacute;s vos damos gra&ccedil;as, Senhor, por todos os vossos benef&iacute;cios. V&oacute;s que viveis e reinais pelos s&eacute;culos dos s&eacute;culos. Am&eacute;m&#34&semi;.</li>&#10;<li>Santo Anjo (ora&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Anjo_da_Guarda" id="w">Anjo da Guarda</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Angelus" id="w">Angelus</a>, Regina Caeli.</li>&#10;<li>Alma de Cristo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Credo_dos_Ap%C3%B3stolos" id="w">Creio</a>.</li>&#10;<li>Ladainhas aprovadas pela Igreja.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magnificat" id="w">Magnificat</a>.</li>&#10;<li>Lembrai&shy;vos.</li>&#10;<li>Miserere.</li>&#10;<li>Of&iacute;cio da <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_de_Cristo" id="w">Paix&atilde;o de Cristo</a>.</li>&#10;<li>O Of&iacute;cio do <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o de Jesus</a></li>&#10;<li>O Of&iacute;cio da Sant&iacute;ssima <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Of%C3%ADcio_da_Imaculada_Concei%C3%A7%C3%A3o" id="w">Of&iacute;cio da Imaculada Concei&ccedil;&atilde;o</a></li>&#10;<li>O Of&iacute;cio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a>.</li>&#10;<li>Ora&ccedil;&atilde;o mental.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salve_Rainha" id="w">Salve Rainha</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sinal_da_Cruz" id="w">Sinal da Cruz</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Veni_Creator_Spiritus" id="w">Veni Creator</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santo_Ros%C3%A1rio" id="w">Santo Ros&aacute;rio</a>.</li></ul>&#10;<p>Das primeiras formas de indulg&ecirc;ncias &agrave;s que temos hoje em dia houve grandes modifica&ccedil;&otilde;es, visto que as antigas eram muito mais f&iacute;sicas, o que impossibilitava o cumprimento pelas pessoas mais idosas.</p>&#10;<a id="Lourdes" name="Lourdes"></a><h2> Lourdes </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> tornou p&uacute;blico decreto em que o <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a> concede aos fi&eacute;is a <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia_plen%C3%A1ria" id="w">indulg&ecirc;ncia plen&aacute;ria</a> por motivo do 150&ordm;. anivers&aacute;rio da apari&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> em <a href="http://en.wikipedia.org/wiki/Lourdes" id="w">Lourdes</a>. De acordo com o decreto, que foi subscrito pelo cardeal <a href="http://en.wikipedia.org/wiki/James_Francis_Stafford" id="w">James Francis Stafford</a> e pelo bispo Gianfranco Girotti, <a href="http://en.wikipedia.org/wiki/O.F.M." id="w">O.F.M.</a> Conv., respectivamente Penitenci&aacute;rio Maior e Regente da <a href="http://en.wikipedia.org/wiki/Penitenciaria_Apost%C3%B3lica" id="w">Penitenciaria Apost&oacute;lica</a>, aqueles que fizerem uma peregrina&ccedil;&atilde;o a Lourdes entre <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> e <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> e cumprirem as seguintes condi&ccedil;&otilde;es estabelecidas, podem obter a Indulg&ecirc;ncia plen&aacute;ria: </p>&#10;&#10;<ul>&#10;<li>&#34&semi;<i>Se de <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de 2008 (&hellip;) at&eacute; <a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de 2008, mem&oacute;ria lit&uacute;rgica da Bem&shy;aventurada Virgem Maria de Lourdes e 150&ordm;. anivers&aacute;rio da apari&ccedil;&atilde;o, visitam em qualquer templo, orat&oacute;rio, gruta ou lugar decoroso a imagem bendita da Virgem Maria, exposta solenemente &agrave; venera&ccedil;&atilde;o p&uacute;blica e ante a mesma participam em um ato de devo&ccedil;&atilde;o mariana ou ao menos recolhem&shy;se em medita&ccedil;&atilde;o e concluem com a ora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">Pai Nosso</a>, o <a href="http://en.wikipedia.org/wiki/Credo" id="w">Credo</a> (&hellip;) e a invoca&ccedil;&atilde;o da Bem&shy;aventurada Virgem Maria.</i>&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primeiras_cren%C3%A7as_e_Idade_M%C3%A9dia" name="Primeiras_cren%C3%A7as_e_Idade_M%C3%A9dia"></a><h3> Primeiras cren&ccedil;as e Idade M&eacute;dia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giotto_&shy;_Bonifatius_VIII.jpg%7C120px%7Cleft%7Cthumb" id="w">[[Papa Bonif&aacute;cio VIII]] no jubileu de 1300 concedendo uma indulg&ecirc;ncia extradion&aacute;ria. Afresco de [[Giotto di Bondone]]&semi; [[Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o]].</a></p>&#10;<p>No in&iacute;cio da Igreja Cat&oacute;lica, especialmente a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>, as autoridades eclesi&aacute;sticas concediam aos cat&oacute;licos indulg&ecirc;ncias para reduzir as <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncias</a> muito longas e severas.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a> os participantes do Conc&iacute;lio de <a href="http://en.wikipedia.org/wiki/Borgonha" id="w">Borgonha</a> substitu&iacute;ram para a pr&aacute;tica de graves penit&ecirc;ncias can&ocirc;nicas por penit&ecirc;ncias mais leves. Tornou&shy;se habitual a penit&ecirc;ncia de obras menos exigentes, tais como ora&ccedil;&otilde;es, esmolas e jejuns. At&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> as indulg&ecirc;ncias consistiam em donativos piedosos, peregrina&ccedil;&otilde;es e outras boas obras. Em seguida, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">XII</a>, o reconhecimento do valor destas obras come&ccedil;aram a associar&shy;se n&atilde;o tanto com a penit&ecirc;ncia can&ocirc;nica, mas com remiss&atilde;o da pena temporal devida ao pecado.<sup id="_ref&shy;Covolo_a" class="reference"><a href="#_note&shy;Covolo" title="">[8]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1300" id="w">1300</a> o <a href="http://en.wikipedia.org/wiki/Papa_Bonif%C3%A1cio_VIII" id="w">Papa Bonif&aacute;cio VIII</a> institui o primeiro <a href="http://en.wikipedia.org/wiki/Jubileu_(Crist%C3%A3o)" id="w">jubileu crist&atilde;o</a> por meio da <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> <i>Antiquorum fide relatio</i>, que concedeu uma indulg&ecirc;ncia extraordin&aacute;ria e plen&aacute;ria aos fi&eacute;is que fizessem uma <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, ao <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo_de_S%C3%A3o_Pedro" id="w">t&uacute;mulo de S&atilde;o Pedro</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A partir de ent&atilde;o os jubileus e a anuncia&ccedil;&atilde;o de uma indulg&ecirc;ncia extraordin&aacute;ria foram comemorados com uma periodicidade de 50 anos, que se baseava no costume judaico (<i><a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;x</a> 23, 10&shy;11</i>). As esmolas das indulg&ecirc;ncias eram utilizadas em diversas obras de caridade, em <a href="http://en.wikipedia.org/wiki/Igreja_(edif%C3%ADcio)" id="w">igrejas</a>, <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a>, <a href="http://en.wikipedia.org/wiki/Leprosaria" id="w">leprosarias</a>, institui&ccedil;&otilde;es beneficentes e <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>.<sup id="_ref&shy;Covolo_b" class="reference"><a href="#_note&shy;Covolo" title="">[8]</a></sup></p>&#10;<a id="Abusos" name="Abusos"></a><h3> Abusos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jeorg_Breu_Elder_A_Question_to_a_Mintmaker_c1500.png%7Cthumb%7Cright%7C250px" id="w">A venda de indulg&ecirc;ncias, pintura de [[Augsburg]], cerca de [[1530]].</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> documentos declaravam que indulg&ecirc;ncias de car&aacute;ter extraordin&aacute;rio foram concedidas. Documentos divulgavam indulg&ecirc;ncias de centenas ou mesmo milhares de anos.<sup id="_ref&shy;Covolo_c" class="reference"><a href="#_note&shy;Covolo" title="">[8]</a></sup> A fim de corrigir tais abusos o <a href="http://en.wikipedia.org/wiki/Quarto_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Quarto Conc&iacute;lio de Latr&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/1215" id="w">1215</a>) decretou que indulg&ecirc;ncias n&atilde;o devem ter mais de 40 dias. A mesma restri&ccedil;&atilde;o foi promulgada pelo Conc&iacute;lio de Ravena em <a href="http://en.wikipedia.org/wiki/1317" id="w">1317</a>.<sup id="_ref&shy;Catholic Encyclopedia_d" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1392" id="w">1392</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Bonif%C3%A1cio_IX" id="w">Papa Bonif&aacute;cio IX</a> escreveu ao Bispo de <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a> proibindo a pr&aacute;tica de certos membros de <a href="http://en.wikipedia.org/wiki/Ordens_religiosas" id="w">ordens religiosas</a> que falsamente alegavam que indulg&ecirc;ncias concederiam o perd&atilde;o de todos os tipos de pecados.<sup id="_ref&shy;Catholic Encyclopedia_e" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> Diversos outros papas, tais como <a href="http://en.wikipedia.org/wiki/Clemente_IV" id="w">Clemente IV</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_XXII" id="w">Jo&atilde;o XXII</a>, <a href="http://en.wikipedia.org/wiki/Martinho_V" id="w">Martinho V</a> e <a href="http://en.wikipedia.org/wiki/Sisto_IV" id="w">Sisto IV</a> lutaram e proibiram abusos indulgenci&aacute;rios praticados em sua &eacute;poca.<sup id="_ref&shy;Catholic Encyclopedia_f" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup></p>&#10;<p>Apesar das restri&ccedil;&otilde;es, o final da Idade M&eacute;dia viu o crescimento consider&aacute;vel de abusos, tais como a livre venda de indulg&ecirc;ncias por profissionais &#34&semi;perdoadores&#34&semi; <sup id="_ref&shy;Oxford_c" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup> (<i>quaestores</i> em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>). A prega&ccedil;&atilde;o destes, em alguns casos era falsa, atribuindo &agrave;s indulg&ecirc;ncias caracter&iacute;sticas muito al&eacute;m da doutrina oficial, alguns afirmaram que <i>&#34&semi;Assim que uma moeda tilinta no cofre, uma alma sai do purgat&oacute;rio&#34&semi;</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Reforma_Protestante" name="Reforma_Protestante"></a><h3> Reforma Protestante </h3>&#10;<p>A Igreja Cat&oacute;lica reconheceu a exist&ecirc;ncia de abusos ao longo dos s&eacute;culos, e usou sua autoridade para corrigi&shy;las.<sup id="_ref&shy;Catholic Encyclopedia_g" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup> Por&eacute;m dist&uacute;rbios posteriores na concess&atilde;o indulgenci&aacute;ria seriam contestadas na <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>.<sup id="_ref&shy;Oxford_d" class="reference"><a href="#_note&shy;Oxford" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a> ofereceu indulg&ecirc;ncias para aqueles que dessem <a href="http://en.wikipedia.org/wiki/Esmola" id="w">esmolas</a> para reconstruir a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;Covolo_d" class="reference"><a href="#_note&shy;Covolo" title="">[8]</a></sup> O agressivo <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> de <a href="http://en.wikipedia.org/wiki/Johann_Tetzel" id="w">Johann Tetzel</a> em promover esta causa provocou <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> a escrever suas <a href="http://en.wikipedia.org/wiki/95_Teses" id="w">95 Teses</a> (Tetzel seria inclusive punido por Le&atilde;o X por seus serm&otilde;es, que ia muito al&eacute;m ensinamentos reais sobre as indulg&ecirc;ncias). Embora Lutero n&atilde;o negasse o direito do Papa ou da Igreja de conceder perd&otilde;es e penit&ecirc;ncias,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> ele afirmava que as indulg&ecirc;ncias n&atilde;o levariam a alma diretamente ao c&eacute;u, uma vez que &#34&semi;o papa nenhuma pena dispensa &agrave;s almas no purgat&oacute;rio das que segundo os c&acirc;nones da Igreja deviam ter expiado e pago na presente vida.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Conc%C3%ADlio_de_Trento" name="Conc%C3%ADlio_de_Trento"></a><h3> Conc&iacute;lio de Trento </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> debateu longamente sobre a natureza das indulg&ecirc;ncias. Em <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a> de <a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a>, este conc&iacute;lio em seu decreto &#34&semi;Sobre as indulg&ecirc;ncias&#34&semi; (Sess. XXV) declara: &#34&semi;Na concess&atilde;o de indulg&ecirc;ncias, o Conc&iacute;lio deseja que a modera&ccedil;&atilde;o seja observada de acordo com o antigo costume aprovado da Igreja Cat&oacute;lica, contra a facilidade excessiva e o enfraquecimento da disciplina eclesi&aacute;stica, e ainda mais, buscando corrigir os abusos que se infiltraram nesta... decreta que todo o ganho criminal ligado com ela deve ser considerado como uma fonte de abuso grave entre os fi&eacute;is, como outras doen&ccedil;as decorrentes da <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a>, ignor&acirc;ncia, irrever&ecirc;ncia, ou qualquer outra causa... o Conc&iacute;lio estabelece que cada bispo tem o dever de descobrir os abusos, tais como existem em sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a>, traz&ecirc;&shy;los para o <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">s&iacute;nodo</a> provincial, e denunci&aacute;&shy;los, com o consentimento dos outros bispos, ao Romano Pont&iacute;fice, em que ser&aacute; tomadas medidas com autoridade e prud&ecirc;ncia para o bem&shy;estar da Igreja em geral, de modo que o benef&iacute;cio das indulg&ecirc;ncias possa ser concedido a todos os fi&eacute;is por meio de uma via piedosa, santa, e livre de corrup&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;Catholic Encyclopedia_h" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Apesar dessas puni&ccedil;&otilde;es, a a&ccedil;&atilde;o dos <i>quaestores</i> continuou, assim o Conc&iacute;lio ordenou que estes deviam ser totalmente abolidos, e que as &#34&semi;indulg&ecirc;ncias e outros favores espirituais de que o fiel n&atilde;o deve ser privado&#34&semi;, devia ser dado pelos bispos de maneira gratuita, &#34&semi;de modo que todos pudessem finalmente compreender que estes tesouros celestes foram dispensados por causa da piedade e n&atilde;o do lucro&#34&semi; (Sess. XXI, c. ix). Em <a href="http://en.wikipedia.org/wiki/1567" id="w">1567</a>, o <a href="http://en.wikipedia.org/wiki/Papa_S%C3%A3o_Pio_V" id="w">Papa S&atilde;o Pio V</a> cancelou definitivamente todas as concess&otilde;es de indulg&ecirc;ncias, envolvendo quaisquer taxas, ou outras transa&ccedil;&otilde;es financeiras.<sup id="_ref&shy;catholic.com_a" class="reference"><a href="#_note&shy;catholic.com" title="">[14]</a></sup><sup id="_ref&shy;Catholic Encyclopedia_i" class="reference"><a href="#_note&shy;Catholic Encyclopedia" title="">[1]</a></sup></p>&#10;<a id="Comiss%C3%A3o_e_Congrega%C3%A7%C3%A3o_de_Indulg%C3%AAncias" name="Comiss%C3%A3o_e_Congrega%C3%A7%C3%A3o_de_Indulg%C3%AAncias"></a><h3> Comiss&atilde;o e Congrega&ccedil;&atilde;o de Indulg&ecirc;ncias </h3>&#10;<p>Ap&oacute;s o Conc&iacute;lio de Trento, <a href="http://en.wikipedia.org/wiki/Clemente_VIII" id="w">Clemente VIII</a> estabeleceu uma comiss&atilde;o de cardeais para tratar da doutrina e concess&atilde;o de indulg&ecirc;ncias. Esta comiss&atilde;o continuou o seu trabalho durante o pontificado de <a href="http://en.wikipedia.org/wiki/Paulo_V" id="w">Paulo V</a>, e publicou diversos decretos sobre o assunto. Posteriormente <a href="http://en.wikipedia.org/wiki/Clemente_IX" id="w">Clemente IX</a> estabeleceu uma &#34&semi;Congrega&ccedil;&atilde;o das Indulg&ecirc;ncias (e <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">Rel&iacute;quias</a>)&#34&semi;, em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1669" id="w">1669</a>. Em um <i><a href="http://en.wikipedia.org/wiki/Motu_proprio" id="w">motu proprio</a></i> de <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pio_X" id="w">S&atilde;o Pio X</a> fundiu a Congrega&ccedil;&atilde;o das Indulg&ecirc;ncias com a Congrega&ccedil;&atilde;o dos Ritos. Com a reestrutura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>, em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> todas as quest&otilde;es relativas as indulg&ecirc;ncias foram atribu&iacute;das &agrave; <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Congrega&ccedil;&atilde;o do Santo Of&iacute;cio</a>. Em um motu proprio de <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, <a href="http://en.wikipedia.org/wiki/Bento_XV" id="w">Bento XV</a> transferiu as concess&otilde;es de indulg&ecirc;ncias para a <a href="http://en.wikipedia.org/wiki/Penitenciaria_Apost%C3%B3lica" id="w">Penitenciaria Apost&oacute;lica</a>, embora o Santo Of&iacute;cio e seu substituto, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_para_a_Doutrina_da_F%C3%A9" id="w">Congrega&ccedil;&atilde;o para a Doutrina da F&eacute;</a>, manteve as responsabilidade para as quest&otilde;es relativas &agrave; doutrina das indulg&ecirc;ncias.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia_plen%C3%A1ria_da_Jornada_Mundial_da_Juventude_de_2005" id="w">Indulg&ecirc;ncia plen&aacute;ria da Jornada Mundial da Juventude de 2005</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutrina_da_Igreja_Cat%C3%B3lica" id="w">Doutrina da Igreja Cat&oacute;lica</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Parshall, Peter, in David Landau &#38&semi; Peter Parshall, <i>The Renaissance Print</i>, Yale, 1996, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300068832" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300068832">ISBN 0300068832</a></li>&#10;<li>Shestack, Alan&semi; <i>Fifteenth century Engravings of Northern Europe</i>&semi; 1967, National Gallery of Art, Washington (Catalogue), LOC 67&shy;29080</li>&#10;<li>Reis, E. M. &#34&semi;Indulg&ecirc;ncias &shy; Esse tesouro &eacute; seu!&#34&semi; Passos/MG, Editora Offset S&atilde;o Paulo, 2010.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.paginaoriente.com/enciclicasbentoxvi/indulgencias.htm" rel="nofollow" title="http://www.paginaoriente.com/enciclicasbentoxvi/indulgencias.htm">Entenda tudo sobre as indulg&ecirc;ncias &shy; parciais e plen&aacute;rias</a>, sess&atilde;o de perguntas &shy; P&aacute;gina Oriente  </li>&#10;<li><a class="externallink" href="http://www.paginaoriente.com/enciclicasbentoxvi/indulgenciasplenariasemvigor.htm" rel="nofollow" title="http://www.paginaoriente.com/enciclicasbentoxvi/indulgenciasplenariasemvigor.htm">Indulg&ecirc;ncias plen&aacute;rias em vigor</a> &shy; Tempor&aacute;rias e perp&eacute;tuas</li>&#10;<li><a class="externallink" href="http://www.vatican.va/roman_curia/tribunals/apost_penit/documents/rc_trib_appen_pro_20000129_indulgence_po.html" rel="nofollow" title="http://www.vatican.va/roman_curia/tribunals/apost_penit/documents/rc_trib_appen_pro_20000129_indulgence_po.html">O Dom da Indulg&ecirc;ncia</a>, nota da <a href="http://en.wikipedia.org/wiki/Penitenciaria_Apost%C3%B3lica" id="w">Penitenciaria Apost&oacute;lica</a> da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>.</li>&#10;<li><a class="externallink" href="http://www.paginaoriente.com/enciclicasbentoxvi/indulgenctiarumdoctrina.htm" rel="nofollow" title="http://www.paginaoriente.com/enciclicasbentoxvi/indulgenctiarumdoctrina.htm">Indulgentiarum Doctrina</a>, Constitui&ccedil;&atilde;o Apost&oacute;lica de <a href="http://en.wikipedia.org/wiki/Paulo_VI" id="w">Paulo VI</a>.</li>&#10;<li><a class="externallink" href="http://www.vatican.va/roman_curia/tribunals/apost_penit/documents/rc_trib_appen_doc_20080510_san&shy;paolo_po.html" rel="nofollow" title="http://www.vatican.va/roman_curia/tribunals/apost_penit/documents/rc_trib_appen_doc_20080510_san&shy;paolo_po.html">Indulg&ecirc;ncias</a> por ocasi&atilde;o dos dois mil anos do nascimento do <a href="http://en.wikipedia.org/wiki/Santo" id="w">Santo</a> <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">Ap&oacute;stolo</a> <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Liturgia" id="w">Categoria:Liturgia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teologia_dos_sacramentos" id="w">Categoria:Teologia dos sacramentos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutrina_e_teologia_da_Igreja_Cat%C3%B3lica" id="w">Categoria:Doutrina e teologia da Igreja Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soteriologia" id="w">Categoria:Soteriologia</a></p></body></html>