<html><title>George Costanza</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jasonalexander_jerryseinfeld.jpg%7Cthumb" id="w">[[Jason Alexander]], ator que interpreta George Costanza</a>&#10;<b>George Louis Costanza</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> da <i><a href="http://en.wikipedia.org/wiki/Sitcom" id="w">sitcom</a></i> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Seinfeld" id="w">Seinfeld</a>, interpretado por <a href="http://en.wikipedia.org/wiki/Jason_Alexander" id="w">Jason Alexander</a>.</p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h2>Cria&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Larry_David_at_the_2009_Tribeca_Film_Festival_2.jpg%7Cthumb" id="w">[[Larry David]] co&shy;criador de [[Seinfeld]], no qual George &eacute; inspirado.</a>&#10;George &eacute; baseado primeiramente no co&shy;criador da s&eacute;rie, <a href="http://en.wikipedia.org/wiki/Larry_David" id="w">Larry David</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;DVD_a" class="reference"><a href="#_note&shy;DVD" title="">[2]</a></sup> e recebeu este nome em homenagem a um colega de faculdade de <a href="http://en.wikipedia.org/wiki/Jerry_Seinfeld" id="w">Jerry Seinfeld</a>, Michael Costanza. Muitos dos acontecimentos de George eram baseados em fatos reais da vida de David. Em &#34&semi;The Revenge&#34&semi;, por exemplo, quando George se demite por f&uacute;ria para perceber depois que cometeu um erro, e voltar no dia seguinte como se nada tivesse acontecido, se baseia em um fato ocorrido com David quando trabalhava como escritor de <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i>.</p>&#10;<p>Alexander, em seu primeiro teste para o papel, baseou a interpreta&ccedil;&atilde;o de George em <a href="http://en.wikipedia.org/wiki/Woody_Allen" id="w">Woody Allen</a>. A medida que a s&eacute;rie avan&ccedil;ava, Alexander descobriu que o o personagem era baseado em David. Como Alexander explica na  entrevista para o DVD, durante uma antiga conversa com David, Alexander questionou o roteiro, dizendo, <i>&ldquo;Isso jamais poderia acontecer com algu&eacute;m, e mesmo se acontecesse, nenhum ser humano reagiria assim&rdquo;</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e David respondeu, <i>&ldquo;O que voc&ecirc; quer dizer? Isso aconteceu comigo uma vez, e &eacute; assim mesmo que reagi&rdquo;</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;DVD_b" class="reference"><a href="#_note&shy;DVD" title="">[2]</a></sup></p>&#10;<p>Jerry Seinfeld descreveu a personalidade George Costanza afirmando que <i>&ldquo;A raiva &eacute; a pe&ccedil;a chave para sua personalidade, raiva justific&aacute;vel. &Eacute; justific&aacute;vel do ponto de vista [de George]. Ele se deu mal, n&atilde;o teve sorte na vida, ele vai se vingar.&rdquo;</i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;DVD_c" class="reference"><a href="#_note&shy;DVD" title="">[2]</a></sup></p>&#10;<p>Apesar disto, Michael Costanza chegou a processar o programa, alegando que ele mesmo era a inspira&ccedil;&atilde;o o personagem, por se tratar de um homem de baixa estatura, gordo e careca.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Entretanto, o veredito do julgamento foi em favor do programa. Sobre o caso, o juiz declarou: <i>&ldquo;Essencialmente, o autor do processo foi informado que seu caso era baseado em nada.&rdquo;</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e <i>&ldquo;Enquanto um programa sobre nada pode ser bem&shy;sucedido, uma a&ccedil;&atilde;o deve ter mais subst&acirc;ncia.&rdquo;</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Michael recorreu da senten&ccedil;a, mas novamente n&atilde;o ganhou.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_do_personagem" name="Caracter%C3%ADsticas_do_personagem"></a><h2>Caracter&iacute;sticas do personagem</h2>&#10;<p>George Costanza &eacute; caracterizado frequentemente como um perdedor (ou <i>loser</i>)<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> neur&oacute;tico e pregui&ccedil;oso, quase sempre se dando mal.</p>&#10;<p>&Eacute; um sujeito solteiro e que passa a vida a frequentar entrevistas de trabalho nas diversas &aacute;reas comerciais, acabando por vezes por ser contratado mas nunca resistindo muitos dias a desampenhar a sua fun&ccedil;&atilde;o devido ao seu baixo ego e ideias sem nexo. Conseguiu um emprego nos <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>, onde n&atilde;o tinha que fazer nada, mas logo foi demitido. Vive dependente dos pais e das suas ideias antiquadas mesmo que nao concorde com elas. N&atilde;o tem rendimentos mas come em restaurantes diariamente gra&ccedil;as aos amigos. Quando pensa que tem uma ideia e que sai a ganhar, sai a perder, e quase sempre em dinheiro&semi; George &eacute; um perito na arte de mentir, o fez praticamente em toda a sua vida, &eacute; capaz de enganar um poligrafo e &eacute; uma qualidade apreciada no seu c&iacute;rculo de amigos&semi; pelo contr&aacute;rio, ja n&atilde;o &eacute; t&atilde;o bom em guardar segredos.</p>&#10;<a id="Impacto" name="Impacto"></a><h2>Impacto</h2>&#10;<p>Pelo atua&ccedil;&atilde;o como George Costanza, <a href="http://en.wikipedia.org/wiki/Jason_Alexander" id="w">Jason Alexander</a> foi indicado sete vezes ao <a href="http://en.wikipedia.org/wiki/Emmy" id="w">Emmy</a>, a pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Emmy_do_Primetime_para_Melhor_Actor_numa_S%C3%A9rie_de_Com%C3%A9dia" id="w">Melhor Actor numa S&eacute;rie de Com&eacute;dia</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, mas n&atilde;o ganhou nenhuma vez.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;Mesmo ap&oacute;s o t&eacute;rmino da s&eacute;rie, <a href="http://en.wikipedia.org/wiki/Jason_Alexander" id="w">Jason Alexander</a> &eacute; frequentemente chamado de George pelos f&atilde;s.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p> &#10;</p>&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; &shy;webkit&shy;column&shy;count:2&semi; column&shy;count:2"><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;DVD">&uarr&semi; <a href="#_ref&shy;DVD_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;DVD_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;DVD_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <i>&ldquo;This could never happen to anyone, and even if it did, no human being would react like this.&rdquo;</i></li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <i>&ldquo;What do you mean? This happened to me once, and this is exactly how I reacted!&rdquo;</i></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <i>&ldquo;Anger is the key to this whole character, justifiable anger. It&#39&semi;s justifiable from [George&#39&semi;s] point of view. He got a raw deal, handed a bad hand in life, and he&#39&semi;s gonna get even.&rdquo;</i></li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> <i>&ldquo;Essentially, plaintiff was informed that his case was based on nothing.&rdquo;</i> (Seinfeld &eacute; inclusive conhecido como um programa sobre nada, porque Larry David teria dito isto aos executivos da <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a>, fato que foi parodiado na s&eacute;rie com George dizendo o mesmo)</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> <i>&ldquo;While a program about nothing can be successful, a lawsuit must have more substance.&rdquo;</i></li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> <i>Outstanding supporting actor in a comedy series</i></li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li></ol></div>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sony.com/seinfeld" rel="nofollow" title="http://www.sony.com/seinfeld">P&aacute;gina oficial da s&eacute;rie na Sony TV</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Seinfeld" id="w">Categoria:Personagens de Seinfeld</a></p></body></html>