<html><title>Olho de Boi (selo)</title><body>&#10;<p> &#10; &#10;O selo conhecido como <b>Olho de Boi</b> foi impresso, por determina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Brasil_Imp%C3%A9rio" id="w">Governo Imperial</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>.</p>&#10;<p>Constitui&shy;se na primeira s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Selo_postal" id="w">selos postais</a> emitidos pelo pa&iacute;s (a segunda do mundo de circula&ccedil;&atilde;o nacional e a terceira, se for levado em conta o selo emitido no Cant&atilde;o de <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> &shy; <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, de circula&ccedil;&atilde;o apenas regional), e consta de tr&ecirc;s pe&ccedil;as com valores gravados de 30, 60 e 90 <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>.</p>&#10;<p>De in&iacute;cio, houve a discuss&atilde;o sobre a conveni&ecirc;ncia de se estamparem nos selos a ef&iacute;gie do imperador. As autoridades da &eacute;poca acabaram por concluir que os selos n&atilde;o deveriam trazer o rosto de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>, pois os selos, carimbados, acabariam por vilipendiar a imagem de Sua Majestade. Por esta raz&atilde;o, as primeiras s&eacute;ries de selos postais do Brasil traziam apenas os algarismos de valor na estampa.</p>&#10;<p>A s&eacute;rie Olho de Boi circulou entre <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> e <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>. Os selos de 90 r&eacute;is eram destinados apenas &agrave;s correspond&ecirc;ncias internacionais, o que os tornariam mais raros e disputados por filatelistas no futuro.</p>&#10;<p>O Olho de Boi de 30 R&eacute;is deveria ter uma primeira impress&atilde;o de 6.000.000 unidades, por&eacute;m sua tiragem final foi de 1.148.994, com remessas para Porto Alegre (31/08), para a prov&iacute;ncia do Esp&iacute;rito Santo (06/09), para S&atilde;o Paulo (14/09) e para Minas Gerais (25/09).</p>&#10;<p>O Olho de Boi de 60 R&eacute;is teve como tiragem final 1.502.142 de selos e o de 90 R&eacute;is teve 349.182 selos.</p>&#10;<p>A Bahia foi a prov&iacute;ncia que recebeu o maior n&uacute;mero de selos: 61.000 de 60 R&eacute;is&semi; 24.000 de 30 R&eacute;is e 18.000 de 90 <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>.</p>&#10;<p>At&eacute; hoje, a s&eacute;rie Olho de Boi &eacute; uma das mais raras e procuradas, n&atilde;o apenas na <a href="http://en.wikipedia.org/wiki/Filatelia" id="w">filatelia</a> brasileira, mas no mundo.</p>&#10;<a id="Outras_Imagens_dos_Olhos_de_Bois" name="Outras_Imagens_dos_Olhos_de_Bois"></a><h2> Outras Imagens dos Olhos de Bois </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SeloOlhodeBoi.gif%7Cthumb%7Cesquerda%7C200px" id="w">Olho de boi de 90 R&eacute;is</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Selos_do_Brasil_Imp%C3%A9rio" id="w">Olho Boi</a></p></body></html>