<html><title>New York Yankees</title><body>&#10;<p> </p>&#10;<p>O <b>New York Yankees</b> &eacute; um time de <a href="http://en.wikipedia.org/wiki/Basebol" id="w">beisebol</a> da <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League</a> sediado no <a href="http://en.wikipedia.org/wiki/Bronx" id="w">Bronx</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Mais conhecidos apenas como &#34&semi;Yankees&#34&semi;, est&atilde;o na Divis&atilde;o Leste da <a href="http://en.wikipedia.org/wiki/American_League" id="w">Liga Americana</a> e tem a distin&ccedil;&atilde;o de ser uma das franquias mais documentadas do esporte profissional norte&shy;americano ao longo de seus mais de 100 anos de hist&oacute;ria<sup id="_ref&shy;namechanges_a" class="reference"><a href="#_note&shy;namechanges" title="">[1]</a></sup>.</p>&#10;<p>O Yankees ganhou 27 <a href="http://en.wikipedia.org/wiki/World_Series" id="w">S&eacute;ries Mundiais</a> em 40 participa&ccedil;&otilde;es&semi; o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> est&aacute; em segundo lugar com 11 vit&oacute;rias de World Series, e o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a> est&atilde;o em segundo lugar em participa&ccedil;&otilde;es com 18 World Series. Entre os esportes profissionais norte&shy;americanos, seu sucesso &eacute; apenas comparado &agrave;s 24 <a href="http://en.wikipedia.org/wiki/Stanley_Cup" id="w">Copas Stanley</a> ganhos pelo <a href="http://en.wikipedia.org/wiki/Montreal_Canadiens" id="w">Montreal Canadiens</a> da <a href="http://en.wikipedia.org/wiki/National_Hockey_League" id="w">National Hockey League</a><sup id="_ref&shy;mostchampionships_a" class="reference"><a href="#_note&shy;mostchampionships" title="">[2]</a></sup><sup id="_ref&shy;win25_a" class="reference"><a href="#_note&shy;win25" title="">[3]</a></sup><sup id="_ref&shy;Revenue_a" class="reference"><a href="#_note&shy;Revenue" title="">[4]</a></sup>. &Eacute; o &uacute;nico time que &eacute; representado em cada posi&ccedil;&atilde;o no Sal&atilde;o da Fama do Beisebol.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="1901%E2%80%931902:_Funda%C3%A7%C3%A3o" name="1901%E2%80%931902:_Funda%C3%A7%C3%A3o"></a><h3>1901&ndash;1902: Funda&ccedil;&atilde;o</h3>&#10;<p>No come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_20" id="w">s&eacute;culo 20</a>, o presidente da Liga Oeste de beisebol, <a href="http://en.wikipedia.org/wiki/Ban_Johnson" id="w">Ban Johnson</a>, reconheceu a <a href="http://en.wikipedia.org/wiki/MLB" id="w">liga</a>, adicionando tr&ecirc;s times de cidades do leste, formando a <a href="http://en.wikipedia.org/wiki/American_League" id="w">Liga Americana</a>. Os planos de colocar um time em Nova York foram barrados na <a href="http://en.wikipedia.org/wiki/National_League" id="w">Liga Nacional</a> pelo <a href="http://en.wikipedia.org/wiki/San_Francisco_Giants" id="w">New York Giants</a>. Ent&atilde;o o novo time teve de ser instalado em <a href="http://en.wikipedia.org/wiki/Baltimore_(Maryland)" id="w">Baltimore</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, uma cidade que foi abandonada pela liga quando eles reduziram a liga de 12 para 8 times em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>.</p>&#10;<p>Apelidado de <i>Orioles</i>, o time come&ccedil;ou jogando em 1901, sendo liderado por <a href="http://en.wikipedia.org/wiki/John_McGraw" id="w">John McGraw</a>. Durante a temporada de 1902, McGraw briga com Johnson e secretamente se une aos Giants. No meio da temporada, os Giants, ajudados por McGraw, come&ccedil;ou a atrair e a comprar v&aacute;rios jogadores dos Orioles, at&eacute; que a liga americana interviesse e tomasse o controle do time. Em janeiro de 1903, uma &#34&semi;confer&ecirc;ncia de paz&#34&semi; ocorreu entre as duas ligas a fim de resolver as disputas e encontrar algum meio de co&shy;existir. Durante a confer&ecirc;ncia, Johnson pediu que a liga americana aceitasse um time em Nova York, para jogar junto com o Giants na liga nacional.<sup id="_ref&shy;Secyclo_a" class="reference"><a href="#_note&shy;Secyclo" title="">[5]</a></sup> Ocorreu ent&atilde;o uma vota&ccedil;&atilde;o e 15 dos 16 Managers da liga concordaram, sendo que o &uacute;nico que se opos foi o CEO do Giants. Como resultado, a LN aceitou o estabelecimento da nova franquia em Nova York. Os donos dos Orioles, <a href="http://en.wikipedia.org/wiki/Frank_J._Farrell" id="w">Frank J. Farrell</a> e <a href="http://en.wikipedia.org/wiki/William_S._Devery" id="w">William S. Devery</a>, imediatamente moveram a franquia de Baltimore para Nova York.</p>&#10;<a id="1903%E2%80%931922:_Mudan%C3%A7a_para_Nova_Iorque" name="1903%E2%80%931922:_Mudan%C3%A7a_para_Nova_Iorque"></a><h3>1903&ndash;1922: Mudan&ccedil;a para Nova Iorque</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Polo_Grounds_after_1911.JPG%7Cthumb%7Cleft%7C200px" id="w">O est&aacute;dio Polo Grounds em 1911.</a>&#10;O novo time de Nova York assumiu o nome de <i>Highlanders</i> e passou a jogar no Hilltop Park, em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>. O time n&atilde;o conseguiu muito sucesso, sendo sua maior fa&ccedil;anha foi um segundo lugar em 1904, 1906 e em 1910. Em 1904, na final da liga americana, os Highlanders acabaram perdendo para o <a href="http://en.wikipedia.org/wiki/Boston_Americans" id="w">Boston Americans</a>, que mais tarde mudaria seu nome para Boston Red Sox.</p>&#10;<p>Naquela &eacute;poca era comum para os times da liga americana receberem o nome Americans e os Highlanders eram popularmente conhecidos como <i>New York Americans</i>. Ent&atilde;o no come&ccedil;o de 1904, o editor Jim Price, do <a href="http://en.wikipedia.org/wiki/New_York_Press" id="w">New York Press</a>, usou em suas reportagens o apelido do time, Yankees (ou &#34&semi;Yanks&#34&semi;), e o clube passou a ser conhecido assim nos EUA.<sup id="_ref&shy;Secyclo_b" class="reference"><a href="#_note&shy;Secyclo" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 1913, os Highlanders mudaram de casa, jogando agora no Harlem River. A partir dai, o time passou a ser freq&uuml;&ecirc;ntemente chamado pelo seu apelido, &#34&semi;Yanks&#34&semi;, at&eacute; que no final de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, o time mudou oficialmente seu nome para <b><i>New York Yankees</i></b>.</p>&#10;<a id="1923%E2%80%931935:_A_era_Babe_Ruth_(novo_est%C3%A1dio_e_t%C3%ADtulos)" name="1923%E2%80%931935:_A_era_Babe_Ruth_(novo_est%C3%A1dio_e_t%C3%ADtulos)"></a><h3>1923&ndash;1935: A era Babe Ruth (novo est&aacute;dio e t&iacute;tulos)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Babe_Ruth2.jpg%7Cthumb%7Cright%7C200px" id="w">[[Babe Ruth]], um dos maiores jogadores da hist&oacute;ria dos Yankees</a> &#10;Em 1914, <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">George Herman Ruth Jr.</a>, apelidado de Bambino, se juntou ao <a href="http://en.wikipedia.org/wiki/Boston_Red_Sox" id="w">Boston Red Sox</a> e faturou tr&ecirc;s <a href="http://en.wikipedia.org/wiki/World_Series" id="w">S&eacute;ries Mundias</a>. O Red Sox era considerado a realeza dos esportes americanos, um time quase imbativel. Por&eacute;m o General Manager de Boston, Harry Frazee, come&ccedil;ou a vender seus melhores jogadores para os rivais por enormes quantias de dinheiro. Em 1920, o Manager dos Red Sox acerta a ida de Babe Ruth para os Yankees inaugurando uma das eras mais prol&iacute;ficas da hist&oacute;ria do beisebol tornando os Yankees em uma m&aacute;quina de t&iacute;tulos.</p>&#10;<p>Ruth era um rebatedor de <a href="http://en.wikipedia.org/wiki/Home_run" id="w">home runs</a> nato e suas belas jogadas renderam ao time uma popularidade sem igual, fazendo com que os Yankees se tornassem os senhores de Nova York, em detrimento do outro time da cidade, os Giants. Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, os Yankees fizeram sua primeira apari&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> contra os Giants e perderam. Ent&atilde;o, em 1922, os Yankees foram impelidos a se mudar do <a href="http://en.wikipedia.org/wiki/Polo_Grounds" id="w">Polo Grounds</a> ap&oacute;s o termino da temporada daquele ano. O manager dos Giants John McGraw disse que os Yankees tinham de se mudar para &#34&semi;algum lugar longe do nosso caminho, como o Queens&#34&semi;, mas eles decidiram se instalar no Bronx, muito pr&oacute;ximo do Polo Grounds, seu velho est&aacute;dio. Em 1922, os Yankees retornaram a World Series e mais uma vez foram derrotados pelos Giants. Naquele mesmo ano chega a NY o manager Miller Huggins e o general manager Ed Barrow.</p>&#10;<p>Em 1923, os Yankees estrearam um est&aacute;dio novo, o <a href="http://en.wikipedia.org/wiki/Yankee_Stadium_(1923)" id="w">Yankee Stadium</a>, com capacidade para 58,000 pessoas. Logo no primeiro jogo no Yankee Stadium, Babe Ruth fez um home run e ao decorrer dos jogos ele continuou a fazer muitos HR, atraindo sempre muito p&uacute;blico e dinheiro que ajudou a pagar pelo novo est&aacute;dio. Assim, o Yankee Stadium passou a ser conhecido nos Estados Unidos como &#34&semi;<i>The House That Ruth Built</i>&#34&semi; (&#34&semi;A casa que Ruth construiu&#34&semi;)<sup id="_ref&shy;Secyclo_c" class="reference"><a href="#_note&shy;Secyclo" title="">[5]</a></sup>. Em 1923, os Yankees e os Giants se enfrentaram na World Series pelo terceiro ano consecutivo e os Yanks acabaram triunfando<sup id="_ref&shy;newstadiumopening_a" class="reference"><a href="#_note&shy;newstadiumopening" title="">[7]</a></sup>.</p>&#10;<p>Em 1927, os Yankees reuniram um time de estrelas, que viria a ser conhecido como um dos &#34&semi;melhores times de todos os tempos do beisebol&#34&semi; (compara&ccedil;&otilde;es a esse time foram feitos com o Yaks de 1939, 1961 e 1998)<sup id="_ref&shy;1927best_a" class="reference"><a href="#_note&shy;1927best" title="">[8]</a></sup>. O time estelar acabou com uma campanha de 110 vit&oacute;rias e 44 derrotas e depois varreram o <a href="http://en.wikipedia.org/wiki/Pittsburgh_Pirates" id="w">Pittsburgh Pirates</a> nas finais. Ruth acabou batendo 60 HR naquele ano, um recorde que demoraria 34 anos para ser batido. Outra grande estrela do time era o primeira&shy;base <a href="http://en.wikipedia.org/wiki/Lou_Gehrig" id="w">Lou Gehrig</a> que impulsionou 175 corridas naquele ano. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HOF_Gehrig_Lou_plaque.jpg%7Cthumb%7Cright%7C150px" id="w">Placa em homenagem a [[Lou Gehrig]], fixada no Yankee Stadium</a> &#10;Em 1932, na World Series, os Yankees varreriam o <a href="http://en.wikipedia.org/wiki/Chicago_Cubs" id="w">Chicago Cubs</a> aumentando o n&uacute;mero de v&iacute;torias consecutivas em jogo de <a href="http://en.wikipedia.org/wiki/World_Series" id="w">WS</a> para 12. Em 1934, Babe Ruth deixa os Yankees para se juntar ao Boston Braves, mas ele nunca mais levaria uma World Series na vida. Babe Ruth se aposentou em 1935.</p>&#10;<a id="1936%E2%80%931951:_A_era_DiMaggio" name="1936%E2%80%931951:_A_era_DiMaggio"></a><h3>1936&ndash;1951: A era DiMaggio</h3>&#10;<p>Com a aposentadoria de Ruth, Gehrig viu a oportunidade de assumir o comando do time, mas um jovem talento apareceu em seu caminho: <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a>. Sob o comando de DiMaggio, os Yankees venceriam quatro World Series consecutivas entre 1936 e 1939.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">segunda guerra mundial</a>, o beisebol nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> viveu sua era dourada com <a href="http://en.wikipedia.org/wiki/Ted_Williams_(beisebol)" id="w">Ted Williams</a> do <a href="http://en.wikipedia.org/wiki/Boston_Red_Sox" id="w">Boston Red Sox</a> perseguindo a marca de 40% de aproveitamento no bast&atilde;o e Joe DiMaggio fazendo uma s&eacute;rie sem precedentes de rebatidas na temporada. Ao final dessa correria, DiMaggio conseguiu pelo menos uma rebatida em 56 jogos consecutivos, que ainda &eacute; um recorde.</p>&#10;<p>Ao final da temporada de 1951, Dimaggio, cuja carreira ja estava em decl&iacute;nio, decidiu se aposentar. Foi nesse per&iacute;odo que a rivalidade Yankees&shy;Red Sox se aflorou aos n&iacute;veis atuais quando o New York Yankees venceu o poderoso time do Boston Red Sox na WS de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>.</p>&#10;<a id="1951%E2%80%931959:_A_era_Stengel" name="1951%E2%80%931959:_A_era_Stengel"></a><h3>1951&ndash;1959: A era Stengel</h3>&#10; &#10;<p>Sob o comando do Manager Casey Stengel, os Yankees venceriam cinco world series consecutivas (1949&ndash;1953), um recorde nas Major Leagues. Liderados pelo center fielder <a href="http://en.wikipedia.org/wiki/Mickey_Mantle" id="w">Mickey Mantle</a>, pelo <a href="http://en.wikipedia.org/wiki/Pitcher" id="w">pitcher</a> Whitey Ford e pelo <a href="http://en.wikipedia.org/wiki/Catcher" id="w">catcher</a> <a href="http://en.wikipedia.org/wiki/Yogi_Berra" id="w">Yogi Berra</a>, o time de Stengel venceu sete campeonatos em 12 anos.</p>&#10;<p>Em 1954, os Yankees venceram mais de 100 jogos, mas os <a href="http://en.wikipedia.org/wiki/Cleveland_Indians" id="w">Indians</a> levaram a melhor na liga americana com uma campanha de 111 vit&oacute;rias. Em 1955, o <a href="http://en.wikipedia.org/wiki/Brooklyn_Dodgers" id="w">Brooklyn Dodgers</a> finalmente derrotou os Yankees na World Series, depois de uma s&eacute;rie de cinco derrotas seguidas, mas os Yankees retornaram com for&ccedil;a total no ano seguinte. Em 8 de outubro de 1956, no jogo cinco das <a href="http://en.wikipedia.org/wiki/World_Series" id="w">finais</a> de 1956 contra os <a href="http://en.wikipedia.org/wiki/Brooklyn_Dodgers" id="w">Dodgers</a>, o pitcher <a href="http://en.wikipedia.org/wiki/Don_Larsen" id="w">Don Larsen</a> lan&ccedil;ou o &uacute;nico <a href="http://en.wikipedia.org/wiki/Jogo_perfeito" id="w">jogo perfeito</a> na hist&oacute;ria das World Series, que tamb&eacute;m continua como o &uacute;nico <a href="http://en.wikipedia.org/wiki/No&shy;hitter" id="w">no&shy;hitter</a> de qualquer tipo por um arremessador em um jogo de p&oacute;s&shy;temporada.<sup id="_ref&shy;PerfectLarsen_a" class="reference"><a href="#_note&shy;PerfectLarsen" title="">[9]</a></sup></p>&#10;<p>Os Yankees perderam a World Series de 1957 para o Milwaukee Braves. Na temporada seguinte, o New York Giants e o Brooklyn Dodgers partiram para a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, fazendo do Yankees o &uacute;nico time de beisebol na cidade de Nova York. Na World Series de 1958, os Yankees se vingaram do Milwaukee Braves e se tornaram o segundo time a vencer uma S&eacute;rie mundial depois de estar perdendo por 3 jogos a 1. Ao termino daquela d&eacute;cada, os Yankees venceram seis World Series (1950, 1951, 1952, 1953, 1956, 1958) e oito t&iacute;tulos da Liga Americana. Liderados por Mickey Mantle, Ford, Berra, <a href="http://en.wikipedia.org/wiki/Elston_Howard" id="w">Elston Howard</a> (o primeiro jogador <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americano</a> dos Yankees) e a recente aquisi&ccedil;&atilde;o Roger Maris, os Yankees entraram nos anos 60 buscando o mesmo sucesso da d&eacute;cada anterior.</p>&#10;<a id="1960%E2%80%931964:_The_M%26M_Boys" name="1960%E2%80%931964:_The_M%26M_Boys"></a><h3>1960&ndash;1964: The M&#38&semi;M Boys</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:M%26amp%3BM_Boys_1961.png%7C200px%7Cminiaturadaimagem" id="w">[[Roger Maris]] (esquerda) e [[Mickey Mantle]] (direita) eram conhecidos como os &#34&semi;M&#38&semi;M Boys&#34&semi;, quando jogavam juntos pelo Yankees de 1960 a 1966.</a>&#10;Em 1960, os Yankees buscaram refor&ccedil;ar o seu time com grandes estrelas e prospectos a fim de garantir a continuidade do sucesso que a franquia vinha desfrutando nas ultimas d&eacute;cadas. Entre essas contrata&ccedil;&otilde;es estavam o jovem outfielder <a href="http://en.wikipedia.org/wiki/Roger_Maris" id="w">Roger Maris</a>. Em 1960, Maris liderou a liga em percentual de rebatidas, RBIs e rebatidas multi&shy;base. Ele terminou tamb&eacute;m em segundo no n&uacute;mero de Home Runs atr&aacute;s apenas do companheiro de time Mickey Mantle. Marris acabou ganhando a Luva de Ouro de melhor jogador e tamb&eacute;m levou o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/MVP" id="w">MVP</a> da liga americana naquele ano.</p>&#10;<p>O ano de 1961 se tornariam um dos mais memor&aacute;veis na hist&oacute;ria do time. Durante o ver&atilde;o, Mantle e Maris fizeram uma verdadeira corrida rebatendo diversos Home runs e passaram a ser conhecidos como os &#34&semi;M&#38&semi;M Boys&#34&semi;.<sup id="_ref&shy;Secyclo_d" class="reference"><a href="#_note&shy;Secyclo" title="">[5]</a></sup> Com a contus&atilde;o de Mantle, Marris conseguiu vencer a disputa e bateu 61 HR, superando o recorde anterior de Babe Ruth. Com uma temporada com 109 vit&oacute;rias e 53 derrotas, os Yankees proseguiram imbativeis at&eacute; a WS vencendo o <a href="http://en.wikipedia.org/wiki/Cincinnati_Reds" id="w">Cincinnati Reds</a> na final. O time fechou aquele ano com um recorde de 240 home runs. No ano seguinte, em 1962, os yankees venceriam outra World Series dessa vez contra o <a href="http://en.wikipedia.org/wiki/San_Francisco_Giants" id="w">San Francisco Giants</a> em sete jogos. Em 1963 e 1964, os Yankees perderam a WS para o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a> e para o <a href="http://en.wikipedia.org/wiki/St._Louis_Cardinals" id="w">St. Louis Cardinals</a> respectivamente. Sendo que a World Series de 64 seria a &uacute;ltima apari&ccedil;&atilde;o numa WS dos Yankees at&eacute; 1976.</p>&#10;<a id="1964%E2%80%931972:_Sob_nova_dire%C3%A7%C3%A3o_(a_amarga_era_CBS)" name="1964%E2%80%931972:_Sob_nova_dire%C3%A7%C3%A3o_(a_amarga_era_CBS)"></a><h3>1964&ndash;1972: Sob nova dire&ccedil;&atilde;o (a amarga era CBS)</h3>&#10;<p>Depois da temporada de 1964, a rede de TV americana <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a> comprou 80% dos Yankees da <i>Topping and Webb</i> por US$11.2 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;1951to1975_a" class="reference"><a href="#_note&shy;1951to1975" title="">[10]</a></sup> Com o novo dono, o time rapidamente come&ccedil;ou a encarar maus resultados. Na verdade, os Yankees terminaram em segundo na divis&atilde;o leste pela primeira vez em 40 anos em 1965. Isso piorou com a introdu&ccedil;&atilde;o do Draft na Major League Baseball naquele ano, o que significou que os Yankees n&atilde;o podiam mais simplesmente &#39&semi;comprar&#39&semi; o jogador que quisessem.</p>&#10;<p>Em 1966, os Yankees terminaram em &uacute;ltimo na Liga Americana pela primeira vez desde <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>. Apesar disso, a fortuna do time aumentou mas eles n&atilde;o amea&ccedil;ariam um t&iacute;tulo at&eacute; 1974. A principal raz&atilde;o para o decl&iacute;nio foi a incapacidade do time em repor as perdas de grandes jogadores assim como a m&aacute; administra&ccedil;&atilde;o do plantel.</p>&#10;<p>Durante essa era, os Yankees perderam uma de suas mais not&oacute;rias personalidades na locu&ccedil;&atilde;o do est&aacute;dio. O legend&aacute;rio &#34&semi;Voice of the Yankees&#34&semi;(<i>a voz dos yankees</i>), <a href="http://en.wikipedia.org/wiki/Mel_Allen" id="w">Mel Allen</a>, foi demitido em 1964, supostamente em virtude de corte de gastos.<sup id="_ref&shy;VoicesBook_a" class="reference"><a href="#_note&shy;VoicesBook" title="">[11]</a></sup></p>&#10;<a id="1973%E2%80%931981:_Steinbrenner%2C_Martin%2C_Jackson_e_Munson_(the_Bronx_Zoo)" name="1973%E2%80%931981:_Steinbrenner%2C_Martin%2C_Jackson_e_Munson_(the_Bronx_Zoo)"></a><h3>1973&ndash;1981: Steinbrenner, Martin, Jackson e Munson (the Bronx Zoo)</h3>&#10;<p>Em 3 de janeiro de 1973, um grupo de investidores liderados por <a href="http://en.wikipedia.org/wiki/George_Steinbrenner" id="w">George Steinbrenner</a> comprou o clube da CBS por US$8.7 milh&otilde;es.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Mike Burke continuou presidente do clube at&eacute; abril, quando ele pediu demiss&atilde;o. Dentro de um ano, Steinbrenner comprou as partes das a&ccedil;&otilde;es dos demais donos para se tornar o &uacute;nico chefe da franquia.</p>&#10;<p>Um dos principais objetivos de Steinbrenner era a reforma do est&aacute;dio, que havia se deteriorado muito desde os anos 60. A CBS sugeriu uma renova&ccedil;&atilde;o geral, mas nesse meio tempo o time teria que jogar em outro lugar e o <a href="http://en.wikipedia.org/wiki/New_York_Mets" id="w">New York Mets</a> se recusou a ceder seu est&aacute;dio, o <a href="http://en.wikipedia.org/wiki/Shea_Stadium" id="w">Shea Stadium</a>, para os Yankees. Um novo est&aacute;dio em Meadowlands, do outro lado do <a href="http://en.wikipedia.org/wiki/Rio_Hudson" id="w">rio Hudson</a> em <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, tamb&eacute;m foi sugerido. Finalmente, no meio da temporada de 1972, o prefeito <a href="http://en.wikipedia.org/wiki/John_Lindsay" id="w">John Lindsay</a> interveio. A cidade comprou o Est&aacute;dio dos Yankees e come&ccedil;ou uma renova&ccedil;&atilde;o que duraria dois anos e sairia a um pre&ccedil;o alt&iacute;ssimo. Como a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">cidade</a> tamb&eacute;m era dona do Shea, os Mets tiveram de permitir aos Yankees jogar em seu est&aacute;dio por duas temporadas. A renova&ccedil;&atilde;o modernizou o est&aacute;dio e alterou seu interior, assim como os assentos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Yankee_Stadium_Overview.jpg%7Cthumb%7CDurante_as_temporadas_de_%5B%5B1974%5D%5D_e_%5B%5B1975%5D%5D%2C_o_%5B%5BYankee_Stadium_(1923)" id="w">Yankee Stadium]] foi totalmente renovado. Esta foto mostra o est&aacute;dio ap&oacute;s a renova&ccedil;&atilde;o.</a></p>&#10;<p>Depois da temporada de 1974, Steinbrenner come&ccedil;ou o que daria in&iacute;cio a era moderna do <a href="http://en.wikipedia.org/wiki/Free_agency" id="w">free agency</a>, assinando com o pitcher <a href="http://en.wikipedia.org/wiki/Catfish_Hunter" id="w">James Augustus &#34&semi;Catfish&#34&semi; Hunter</a>, o tirando de <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland</a>. No meio da temporada de 1975, Steinbrenner contratou o ex&shy;segunda base <a href="http://en.wikipedia.org/wiki/Billy_Martin_(manager)" id="w">Billy Martin</a> para ser o manager do time. Com Martin na dire&ccedil;&atilde;o, os Yankees chegariam a World Series de 1976, mas eles foram varridos pelo Cincinnati Reds e a famosa &#34&semi;M&aacute;quina Vermelha&#34&semi;, apelido como o time de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> era conhecido.</p>&#10;<p>Depois da campanha de 1976, Steinbrenner trouxe um talentoso outfielder de Oakland, <a href="http://en.wikipedia.org/wiki/Reggie_Jackson" id="w">Reggie Jackson</a>, para melhorar o plantel. Durante o spring training de 1977, Jackson deixou o ambiente desconfort&aacute;vel com algumas coloca&ccedil;&otilde;es a respeito do capit&atilde;o dos Yankees, o catcher <a href="http://en.wikipedia.org/wiki/Thurman_Munson" id="w">Thurman Munson</a>. Ele tamb&eacute;m teve algumas controv&eacute;rsias com Billy Martin, que foi manager do <a href="http://en.wikipedia.org/wiki/Detroit_Tigers" id="w">Detroit Tigers</a> em 1972 quando os <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Athletics</a> de Jackson os derrotaram na American League Championship Series de 1972. Jackson, Martin e Steinbrenner brigavam frequentemente durante os 5 anos de contrato de Jackson. Martin seria contratado e demitido por Steinbrenner cinco vezes nos pr&oacute;ximos 13 anos. Esse conflito, combinado com os &#39&semi;entusiasmados&#39&semi; f&atilde;s da Nova York dos anos 70 e as m&aacute;s condi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Bronx" id="w">Bronx</a>, levou a organiza&ccedil;&atilde;o dos Yankees e o est&aacute;dio a serem apelidados de &#34&semi;<i>Bronx Zoo</i>&#34&semi; (&#34&semi;o zool&oacute;gico do Bronx&#34&semi;).<sup id="_ref&shy;BronxZoo_a" class="reference"><a href="#_note&shy;BronxZoo" title="">[13]</a></sup> Apesar da confus&atilde;o, Jackson foi a estrela da World Series de 1977, quando ele bateu tr&ecirc;s home runs no mesmo jogo e, acima de tudo, quatro HR em quatro arremessos de pitchers diferentes. A performance de Jackson na p&oacute;s&shy;temporada lhe rendeu o pr&ecirc;mio de MVP da World Series, al&eacute;m do apelido de &#34&semi;Mr. October&#34&semi;.<sup id="_ref&shy;MrOctober_a" class="reference"><a href="#_note&shy;MrOctober" title="">[14]</a></sup>&#10;Durante a d&eacute;cada de 70, a corrida pela divis&atilde;o e pela confer&ecirc;ncia foi travada entre os Yankees e o Red Sox. Na d&eacute;cada de 50 e come&ccedil;o dos anos 1960, os Yankees dominaram os Red Sox que foi sempre um <i>non&shy;factor</i> (irrelevante). Contudo, nos final dos anos 60 e come&ccedil;o da d&eacute;cada de 70, os Yankees acabaram por diversas vezes amargar o segundo lugar, enquanto o Red Sox lideravam a <a href="http://en.wikipedia.org/wiki/MLB" id="w">liga</a>. Na d&eacute;cada de 70 come&ccedil;aram a brigar arduamente pela supremacia e pelo primeiro lugar da divis&atilde;o.</p>&#10;<p>Em 14 de julho de 1978, o New York Yankees estavam 14&frac12; jogos atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Boston_Red_Sox" id="w">Boston Red Sox</a>. Os Yankees tiveram uma impressionante s&eacute;rie de vit&oacute;rias e quando foram enfrentar Boston para uma s&eacute;rie de 4 jogos no <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a> no come&ccedil;o de setembro, eles estavam apenas quatro jogos atr&aacute;s do Red Sox. Os Yankees varreram o Red Sox no que ficou conhecido como &#34&semi;<i>Boston Massacre</i>&#34&semi; (&#34&semi;o massacre de Boston&#34&semi;), vencendo os jogos por 15&#8211&semi;3, 13&#8211&semi;2, 7&#8211&semi;0 e 7&#8211&semi;4. O terceiro jogo foi um shutout comandado pelo arremessador <a href="http://en.wikipedia.org/wiki/Ron_Guidry" id="w">Ron Guidry</a>, que liderou as majors leagues com nove shutouts, um recorde de 25 vit&oacute;rias e 3 derrotas e um ERA de 1.74. Guidry terminou o ano com 248 strikeouts, mas <a href="http://en.wikipedia.org/wiki/Nolan_Ryan" id="w">Nolan Ryan</a> e seus 260 strikeouts com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Angels_of_Anaheim" id="w">California Angels</a> impediram que ele liderasse a liga de forma absoluta. No &uacute;ltimo dia da temporada, estavam empatados na Divis&atilde;o leste da Liga Americana e a um jogo dos playoffs (o jogo n&uacute;mero 163 da temporada) que aconteceu em <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway</a>. Com Guidry arreme&ccedil;ando contra o ex&shy;jogador dos Yankees, <a href="http://en.wikipedia.org/wiki/Mike_Torrez" id="w">Mike Torrez</a>, os Red Sox come&ccedil;aram na lideran&ccedil;a por 2 a 0. Na setima <a href="http://en.wikipedia.org/wiki/Entrada_(beisebol)" id="w">entrada</a>, o shortstop dos Yankees, <a href="http://en.wikipedia.org/wiki/Bucky_Dent" id="w">Bucky Dent</a>, fez um home run de tr&ecirc;s corridas para o &#34&semi;Green Monster&#34&semi; (o grande muro verde no campo esquerdo de Fenway Park), colocando os Yankees a frente por 3 a 2. Um home run de Reggie Jacksons terminou com o jogo que acabou com a vit&oacute;ria de Nova York por 5 a 4, al&eacute;m de dar a vit&oacute;ria n&uacute;mero 100 para os naquela temporada dando a eles o terceiro t&iacute;tulo de divis&atilde;o da AL East e Guidry venceu seu 25&ordm; jogo na temporada.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Munson_Gear.jpg%7Cthumb%7Cright%7C225px" id="w">O equipamento usado por [[Thurman Munson]] em exposi&ccedil;&atilde;o em Cooperstown.</a>&#10;Depois de derrotarem o <a href="http://en.wikipedia.org/wiki/Kansas_City_Royals" id="w">Kansas City Royals</a> em 1978 pelo terceiro ano consecutivo na American League Championship Series (ALCS), os Yankees enfrentaram os <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Dodgers</a> na World Series. Eles perderam os primeiros dois jogos em Los Angeles, mas venceram os outros tr&ecirc;s jogos no Yankee Stadium e venceram o jogo 6 em Los Angeles, vencendo sua 22&ordf; <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a>.</p>&#10;<p>V&aacute;rias mudan&ccedil;as ocorreram para a temporada de 1979. O ex&shy;<a href="http://en.wikipedia.org/wiki/Cy_Young" id="w">Cy Young</a>, o closer <a href="http://en.wikipedia.org/wiki/Sparky_Lyle" id="w">Sparky Lyle</a> foi trocado para o <a href="http://en.wikipedia.org/wiki/Texas_Rangers" id="w">Texas Rangers</a> por v&aacute;rios jogadores, incluindo o pitcher <a href="http://en.wikipedia.org/wiki/Dave_Righetti" id="w">Dave Righetti</a>. <a href="http://en.wikipedia.org/wiki/Tommy_John" id="w">Tommy John</a> foi adquirido dos Dodgers e <a href="http://en.wikipedia.org/wiki/Luis_Tiant" id="w">Luis Tiant</a> do rival Red Sox para melhorar a rota&ccedil;&atilde;o titular dos arremessadores. Durante a temporada, Bob Lemon foi substitu&iacute;do por Billy Martin.</p>&#10;<p>Os anos 70 terminaram de forma tr&aacute;gica para os Yankees. Em 2 de agosto de 1979, <a href="http://en.wikipedia.org/wiki/Thurman_Munson" id="w">Thurman Munson</a> morreu quando seu avi&atilde;o particular caiu. Quatro dias depois, todo o time foi at&eacute; <a href="http://en.wikipedia.org/wiki/Canton_(Ohio)" id="w">Canton</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> para o funeral, apesar deles terem um jogo naquela noite contra os <a href="http://en.wikipedia.org/wiki/Baltimore_Orioles" id="w">Orioles</a>. O jogo, que foi televisionado para o pa&iacute;s inteiro, foi muito emocionado, Murcer usou o bast&atilde;o de Munson (que ele devolveu a vi&uacute;va ap&oacute;s o jogo) e liderou seu time a uma vit&oacute;ria dram&aacute;tica por 5&#8211&semi;4. Antes do jogo, o arm&aacute;rio de Munson estava vazio com a exce&ccedil;&atilde;o do seu equipamento de catcher. O n&uacute;mero que ele usava (<i>15</i>) foi aposentado na temporada seguinte.</p>&#10;<p>A temporada de 1980 trouxe mais surpresas aos Yankees. Billy Martin foi demitido novamente e <a href="http://en.wikipedia.org/wiki/Dick_Howser" id="w">Dick Howser</a> tomou o seu lugar. <a href="http://en.wikipedia.org/wiki/Chris_Chambliss" id="w">Chris Chambliss</a> foi trocado para o <a href="http://en.wikipedia.org/wiki/Toronto_Blue_Jays" id="w">Toronto Blue Jays</a> pelo catcher <a href="http://en.wikipedia.org/wiki/Rick_Cerone" id="w">Rick Cerone</a>. Naquela temporada, Reggie Jackson ficou nos 30% de aproveitamento pela primeira vez na carreira, al&eacute;m de 41 home runs e de ter terminado em segundo na vota&ccedil;&atilde;o para MVP. Na temporada de 1980, os Yankees terminaram com 103 vit&oacute;rias, mas eles foram varridos pelos <a href="http://en.wikipedia.org/wiki/Kansas_City_Royals" id="w">Royals</a> na ALCS de 1980.</p>&#10;<p>Depois do termino desta temporada, o Yankees assinaram com o Outfielder <a href="http://en.wikipedia.org/wiki/Dave_Winfield" id="w">Dave Winfield</a> com um acordo de 10 anos. Os Yankees tamb&eacute;m demitiram Howser e o substituiram por <a href="http://en.wikipedia.org/wiki/Gene_Michael" id="w">Gene Michael</a>. Sob o comando de Michael, os Yankees lideraram a AL East antes da <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> de 1981. Na segunda metade da temporada, os Yankees lutaram sob o novo comando do manager <a href="http://en.wikipedia.org/wiki/Bob_Lemon" id="w">Bob Lemon</a>, que substituiu Michael. Os Yankees pegaram o <a href="http://en.wikipedia.org/wiki/Milwaukee_Brewers" id="w">Milwaukee Brewers</a> nos playoffs na American League Division Series de 1981. Ap&oacute;s derrotarem Milwaukee em cinco jogos, eles passaram por Billy Martin e o <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland Athletics</a> em uma s&eacute;rie de tr&ecirc;s jogos na ALCS. Na World Series de 1981, os Yankees come&ccedil;aram vencendo os dois primeiros jogos contra o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a>. Mas Dodgers reagiram vencendo os pr&oacute;ximos 4 jogos para ganhar a sua primeira <a href="http://en.wikipedia.org/wiki/World_Series" id="w">WS</a> desde 1965.</p>&#10;<a id="1982%26ndash%3B1995:_A_era_Mattingly" name="1982%26ndash%3B1995:_A_era_Mattingly"></a><h3>1982&#8211&semi;1995: A era Mattingly</h3>&#10;<p>Em seguida a derrota do time para os Dodgers na World Series de 1981, os Yankees tiveram sua maior sequ&ecirc;ncia sem apari&ccedil;&otilde;es nos playoffs desde <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. O Yankees da d&eacute;cada de 80, liderados pelo Primeira&shy;base e All&shy;Star <a href="http://en.wikipedia.org/wiki/Don_Mattingly" id="w">Don Mattingly</a>, teve o maior total de vit&oacute;rias que qualquer outro time das major leagues mas falhou em conquistar uma World Series. Ao decorrer da d&eacute;cada de 80 o time teve sempre um ataque poderoso&semi; Mattingly conhecia bem <a href="http://en.wikipedia.org/wiki/Dave_Winfield" id="w">Dave Winfield</a>, <a href="http://en.wikipedia.org/wiki/Rickey_Henderson" id="w">Rickey Henderson</a>, <a href="http://en.wikipedia.org/wiki/Mike_Pagliarulo" id="w">Mike Pagliarulo</a>, <a href="http://en.wikipedia.org/wiki/Steve_Sax" id="w">Steve Sax</a> e <a href="http://en.wikipedia.org/wiki/Jesse_Barfield" id="w">Jesse Barfield</a>, mas a rota&ccedil;&atilde;o titular de arremessadores quase nunca igualava a performance do ataque. Ap&oacute;s alcan&ccedil;ar a marca de 22 vit&oacute;rias e 6 derrotas em 1985, o pitcher Ron Guidry sofreu com problemas no bra&ccedil;o e isso atrapalhou seu desempenho nos anos seguintes.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Don_Mattingly_Strikes_Out.jpg%7Cthumb%7C200px" id="w">Don Mattingly.</a>&#10;O time chegou perto de ganhar a <i>AL East</i> em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, terminando em segundo atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Toronto_Blue_Jays" id="w">Toronto Blue Jays</a> e do <a href="http://en.wikipedia.org/wiki/Boston_Red_Sox" id="w">Boston Red Sox</a> respectivamente, mas caiu para quarto lugar em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e para quinto em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, apesar de sempre sair na frente na corrida pela divis&atilde;o. Apesar da falta de t&iacute;tulos e de apari&ccedil;&otilde;es nos playoffs, os Yankees tiveram o maior percentual de vit&oacute;rias entre todos os times da MLB na d&eacute;cada de 80.</p>&#10;<p>Ao final da d&eacute;cada, o ataque dos Yankees come&ccedil;ou a entrar em decl&iacute;nio. Henderson e Pagliarulo sa&iacute;ram do time no meio da temporada de 1989, enquanto problemas nas costas afastaram Winfield (que perdeu toda a temporada de 89) e Mattingly (que perdeu quase toda a temporada de 1990). Winfield ent&atilde;o deixou o time para se juntar aos Angels. De 1989 a 1992, o time teve mais derrotas que vit&oacute;rias, apesar das enormes somas de dinheiro gastos em jogadores free&shy;agents e em escolhas no draft que n&atilde;o atenderam as expectativas. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, os Yankees tiveram o pior recorde da Liga Americana, na pior performance desde 1966.</p>&#10;<p>Em 1 de julho de 1990, o pitcher <a href="http://en.wikipedia.org/wiki/Andy_Hawkins" id="w">Andy Hawkins</a> se tornou o primeiro <a href="http://en.wikipedia.org/wiki/Arremessador" id="w">arremessador</a> dos Yankees a perder um jogo apesar de lan&ccedil;ar um <i>no&shy;hitter</i>. O terceira&shy;base <a href="http://en.wikipedia.org/wiki/Mike_Blowers" id="w">Mike Blowers</a> cometeu um erro, seguido por dois walks sedidos e um outro erro do left fielder <a href="http://en.wikipedia.org/wiki/Jim_Leyritz" id="w">Jim Leyritz</a> com as bases lotadas, permitindo aos tr&ecirc;s homens em base avan&ccedil;ar e anotar as corridas. A derrota por 4&#8211&semi;0 para o <a href="http://en.wikipedia.org/wiki/Chicago_White_Sox" id="w">Chicago White Sox</a> foi a maior derrota de um arremessador que lan&ccedil;ou um no&shy;hitter no s&eacute;culo 20. Ironicamente, os Yankees (e Hawkins) n&atilde;o conseguiram uma rebatida em seis innings em um jogo que foi encurtado pela chuva contra o White Sox onze dias depois.</p>&#10;<p>A p&eacute;ssima performance nos anos 80 e come&ccedil;o dos anos 90 logo mudaria. Steinbrenner contratou Howard Spira para cobrir a sa&iacute;da de Winfield e foi subsequentemente suspenso pelo Comiss&aacute;rio <a href="http://en.wikipedia.org/wiki/Fay_Vincent" id="w">Fay Vincent</a> quando o esquema foi revelado. Essa lamban&ccedil;a permitiu que o manager tivesse uma janela para alterar o elenco sem o dedo do CEO. Ent&atilde;o o General Manager <a href="http://en.wikipedia.org/wiki/Gene_Michael" id="w">Gene Michael</a>, junto com o manager <a href="http://en.wikipedia.org/wiki/Buck_Showalter" id="w">Buck Showalter</a>, mudou a mentalidade do clube quanto a aquisi&ccedil;&otilde;es caras e Super Astros para uma pol&iacute;tica de forma&ccedil;&atilde;o de talentos na casa. Essa filosifia fez com que jogadores promissores como o outfielder <a href="http://en.wikipedia.org/wiki/Bernie_Williams" id="w">Bernie Williams</a>, o shortstop <a href="http://en.wikipedia.org/wiki/Derek_Jeter" id="w">Derek Jeter</a>, o catcher <a href="http://en.wikipedia.org/wiki/Jorge_Posada" id="w">Jorge Posada</a> e os pitchers <a href="http://en.wikipedia.org/wiki/Andy_Pettitte" id="w">Andy Pettitte</a> e <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a> se destacassem. O primeiro sucesso significativo veio em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, quando os Yankees tiveram o melhor recorde na Liga Americana, mas uma greve de jogadores encerrou a temporada mais cedo e terminou com a melhor chance que Mattingly ja teve de levar um t&iacute;tulo de World Series.</p>&#10;<p>No ano seguinte, o time se classificou para os playoffs pelo <i>wild card</i> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. Na memoravel Division Series da liga americana de 95 contra o <a href="http://en.wikipedia.org/wiki/Seattle_Mariners" id="w">Seattle Mariners</a>, os Yankees venceram os primeiros dois jogos em casa mas perderam os pr&oacute;ximos tr&ecirc;s em <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>. Mattingly, que sofria agudamente de uma les&atilde;o nas costas, se aposentou ap&oacute;s a temporada de 1995. Ele teve a infelicidade de jogar na era em que o Yankees n&atilde;o conseguiu levantar nenhuma ta&ccedil;a de campe&atilde;o (de 1981 a 1996).</p>&#10;<a id="1996%26ndash%3B2007:_A_era_Joe_Torre" name="1996%26ndash%3B2007:_A_era_Joe_Torre"></a><h3>1996&#8211&semi;2007: A era Joe Torre</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joe_Torre.JPG%7Cthumb%7C150px" id="w">Joe Torre, manager dos Yankees entre 1996&shy;2007</a>&#10;Depois da temporada de 1995, Steinbrenner substituiu Showalter pelo manager <a href="http://en.wikipedia.org/wiki/Joe_Torre" id="w">Joe Torre</a>. Torre n&atilde;o tinha muita experi&ecirc;ncia como manager na National League<sup id="_ref&shy;JoeTorreNL_a" class="reference"><a href="#_note&shy;JoeTorreNL" title="">[15]</a></sup> e a escolha por ele foi muito questionada (&#34&semi;Clueless Joe&#34&semi;, ou &#34&semi;Joe sem no&ccedil;&atilde;o&#34&semi;, foi o t&iacute;tulo de uma mat&eacute;ria do <i><a href="http://en.wikipedia.org/wiki/Daily_News" id="w">New York Daily News</a></i>).<sup id="_ref&shy;CluelessJoe_a" class="reference"><a href="#_note&shy;CluelessJoe" title="">[16]</a></sup> Contudo, seu temperamento muito calmo conquistou o staff, e seu tempo a frente dos Yankees foi o mais longo desde que George Steinbrenner assumiu.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Derek_Jeter_2007_by_Keith_Allison.jpg%7Cthumb%7Cleft%7C200px" id="w">Derek Jeter jogando nos Yankees</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> tr&ecirc;s novatos dos Yankees se revelaram armas poderosas: o shortshop <a href="http://en.wikipedia.org/wiki/Derek_Jeter" id="w">Derek Jeter</a>, o catcher <a href="http://en.wikipedia.org/wiki/Jorge_Posada" id="w">Jorge Posada</a> e o closer (antes <i>homem de setup</i>) <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a>. Com esses jogadores talentosos, os Yankees venceram seu primeiro t&iacute;tulo da AL East em 15 anos. Eles derrotaram o <a href="http://en.wikipedia.org/wiki/Texas_Rangers" id="w">Texas Rangers</a> na ALDS (<i>American League Division Series</i>) em 1996 e na ALCS (<i>American League Championship Series</i>) de 1996 ele venceram o <a href="http://en.wikipedia.org/wiki/Baltimore_Orioles" id="w">Baltimore Orioles</a> em cinco jogos, o que trouxe uma grande aten&ccedil;&atilde;o dos f&atilde;s para o jovem <a href="http://en.wikipedia.org/wiki/Jeffrey_Maier" id="w">Jeffrey Maier</a> que havia batido muitos home runs nessa s&eacute;rie. Ent&atilde;o na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a> de 1996 depois de perder os dois primeiros jogos, os Yankees venceram quatro jogos seguidos contra o atual campe&atilde;o <a href="http://en.wikipedia.org/wiki/Atlanta_Braves" id="w">Atlanta Braves</a>, encerrando uma s&eacute;rie de 18 anos sem t&iacute;tulos. O Shortstop <a href="http://en.wikipedia.org/wiki/Derek_Jeter" id="w">Derek Jeter</a> foi nomeado Rookie of the Year (<i>novato do ano</i>). Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, os Yankees perderiam para o <a href="http://en.wikipedia.org/wiki/Cleveland_Indians" id="w">Cleveland Indians</a> na ALDS de 1997 em cinco jogos. Ent&atilde;o o GM <a href="http://en.wikipedia.org/wiki/Bob_Watson" id="w">Bob Watson</a> saiu e foi substitu&iacute;do pelo GM <a href="http://en.wikipedia.org/wiki/Brian_Cashman" id="w">Brian Cashman</a>.</p>&#10;<p>O New York Yankees de 1998 &eacute; reconhecido por muitos como o melhor time da hist&oacute;ria do beisebol, conseguindo espetaculares 114 vit&oacute;rias e apenas 48 derrotas e depois varreram o <a href="http://en.wikipedia.org/wiki/San_Diego_Padres" id="w">San Diego Padres</a> na World Series de 1998. As 125 vit&oacute;rias somadas na temporada regular e nos playoffs s&atilde;o um recorde nas major leagues. Em 17 de maio de 1998, David Wells lan&ccedil;ou um <a href="http://en.wikipedia.org/wiki/Jogo_perfeito" id="w">jogo perfeito</a> contra o <a href="http://en.wikipedia.org/wiki/Minnesota_Twins" id="w">Minnesota Twins</a> no Yankee Stadium. Em 18 de julho de 1999, no que era o &#34&semi;Yogi Berra Day&#34&semi; no est&aacute;dio, <a href="http://en.wikipedia.org/wiki/David_Cone" id="w">David Cone</a> lan&ccedil;ou outro jogo perfeito contra o <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al_Expos" id="w">Montr&eacute;al Expos</a>. Na ALCS de 1999, os Yankees enfrentaram o grande rival Boston Red Sox e sa&iacute;ram vitoriosos. Ent&atilde;o o New York Yankees foram a World Series em 1999 e varreram os Braves para levantar a ta&ccedil;a mais uma vez.</p>&#10;<p>Em 2000, os Yankees enfrentaram o segundo time de Nova Iorque, o <a href="http://en.wikipedia.org/wiki/New_York_Mets" id="w">New York Mets</a> no confronto que ficou conhecido como <i>Subway Series</i> na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">S&eacute;rie Mundial</a> de 2000. Os Yankees acabaram por derrotar os Mets em cinco jogos para vencer sua segunda WS consecutiva.</p>&#10;<p>Ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Ataques_terroristas_de_11_de_setembro" id="w">ataques terroristas de 11 de setembro</a>, os Yankees derrotaram o <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland A&#39&semi;s</a> na ALDS de 2001 e depois o Seattle Mariners na ALCS de 2001. Ap&oacute;s ser campe&atilde;o da Liga Americana pelo quarto ano seguido, os Yankees foram enfrentar o <a href="http://en.wikipedia.org/wiki/Arizona_Diamondbacks" id="w">Arizona Diamondbacks</a> na World Series e acabaram sendo derrotados quando o close closer <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a> falhou em conseguir um save no final do nono inning do Jogo 7, sendo que todos os jogos desta s&eacute;rie foram vencidos pelo time mandante.</p>&#10;<p>Com um time renovado para a temporada de 2002, os Yankees terminaram aquele ano com a melhor campanha da Liga Americana (103&#8211&semi;58). Durante a temporada, o segunda&shy;base <a href="http://en.wikipedia.org/wiki/Alfonso_Soriano" id="w">Alfonso Soriano</a> se tornou o primeiro jogador a bater 30 home runs e a roubar 30 bases. Na ALDS os Yankees perderam para os eventuais campe&otilde;es <a href="http://en.wikipedia.org/wiki/Anaheim_Angels" id="w">Anaheim Angels</a> em 4 jogos.</p>&#10;<p>Em 2003, os Yankees tiveram novamente a melhor campanha da liga (101&#8211&semi;61), com o principal destaque sendo o arremessador <a href="http://en.wikipedia.org/wiki/Roger_Clemens" id="w">Roger Clemens</a> que alcan&ccedil;ou naquela temporada o n&uacute;mero de 300 vit&oacute;rias e 4000 strikeouts na carreira. Na ALCS de 2003, eles derrotaram o Boston Red Sox em uma s&eacute;rie de sete jogos. Na World Series daquele ano, os Yankees perderam em seis jogos para o <a href="http://en.wikipedia.org/wiki/Florida_Marlins" id="w">Florida Marlins</a>, perdendo uma WS em casa pela primeira vez desde 1981. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rodriguez3.JPG%7Cthumb%7C150px" id="w">Alex Rodriguez (&#39&semi;&#39&semi;na direita&#39&semi;&#39&semi;) jogando nos Yankees</a>&#10;Na temporada de 2004, o New York Yankees adquiriram o jovem talento <a href="http://en.wikipedia.org/wiki/Alex_Rodriguez" id="w">Alex Rodriguez</a>, que passou a jogar como terceira base j&aacute; que o shortstop titular era o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Derek_Jeter" id="w">Derek Jeter</a>. Na ALCS de 2004, os Yankees enfrentaram novamente o Boston Red Sox e se tornou o &uacute;nico time na hist&oacute;ria do beisebol, e tamb&eacute;m o terceiro time na hist&oacute;ria dos esportes americanos, a perder uma s&eacute;rie melhor de sete depois de estar vencendo por 3&#8211&semi;0. O rival Red Sox ent&atilde;o foi para a WS para vencer seu primeiro t&iacute;tulo em 86 anos.</p>&#10;<p>Em 2005 Alex Rodriguez foi nomeado <a href="http://en.wikipedia.org/wiki/MVP" id="w">MVP</a> da temporada, se tornando o primeiro jogador dos Yankees desde Don Mattingly a vencer esse pr&ecirc;mio em 1985. Os Yankees mais uma vez faturaram a divis&atilde;o mas depois acabaram perdendo a ALDS de 2005 em cinco jogos contra o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Angels_of_Anaheim" id="w">Los Angeles Angels of Anaheim</a>. J&aacute; na temporada de 2006 os Yankees varreram os Red Sox em Fenway Park (na qual muitos chamaram de &#34&semi;o segundo massacre de Boston&#34&semi;).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Apesar de vencer a <i>AL East</i> pelo nono ano consecutivo, os Yankees perderam mais uma vez na ALDS de 2006, desta vez para o Detroit Tigers. Depois da ALDS, ocorreu uma trag&eacute;dia que terminou com a morte do pitcher <a href="http://en.wikipedia.org/wiki/Cory_Lidle" id="w">Cory Lidle</a> em <a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a> em um <a href="http://en.wikipedia.org/wiki/Acidente_a%C3%A9reo_em_Nova_Iorque_de_11_de_outubro_de_2006" id="w">acidente de avi&atilde;o</a>, quando seu jatinho se chocou com um pr&eacute;dio em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>. Junto com Thurman Munson, Lidle foi o segundo jogador dos Yankees a morrer em um acidente com um avi&atilde;o particular.</p>&#10;<p>Em 18 de junho de 2007, os Yankees assinaram com dois jogadores <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, os primeiros na MLB,<sup id="_ref&shy;chineseplayers_a" class="reference"><a href="#_note&shy;chineseplayers" title="">[18]</a></sup> e tornaram&shy;se o primeiro time na hist&oacute;ria da MLB a assinar um contrato publicit&aacute;rio com uma empresa chinesa.<sup id="_ref&shy;chineseads_a" class="reference"><a href="#_note&shy;chineseads" title="">[19]</a></sup> A sequ&ecirc;ncia de nove t&iacute;tulos de divis&atilde;o seguidos acabaram em 2007, mas eles ainda assim foram para os playoffs pelo Wild Card. Pelo terceiro ano consecutivo, o time foi eliminado na primeira rodada dos playoffs, desta feita para o Cleveland Indians na ALDS. Depois desta derrota, Joe Torre se recusou a aceitar uma proposta de redu&ccedil;&atilde;o salarial e de bonus oferecida pela diretoria dos Yankees e foi demitido. Ent&atilde;o Torre acabou por assinar com um time da Liga Nacional e foi ser manager do <a href="http://en.wikipedia.org/wiki/Los_Angeles_Dodgers" id="w">Los Angeles Dodgers</a>.</p>&#10;<a id="2008%26ndash%3BPresente:_Novo_manager%2C_Novo_est%C3%A1dio_(A_era_Girardi)" name="2008%26ndash%3BPresente:_Novo_manager%2C_Novo_est%C3%A1dio_(A_era_Girardi)"></a><h3>2008&#8211&semi;Presente: Novo manager, Novo est&aacute;dio (A era Girardi)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Yankee_Stadium_II.JPG%7C225px%7Cthumb" id="w">O novo Yankee Stadium</a>&#10;Ap&oacute;s a sa&iacute;da de Joe Torre dos Yankees, eles assinaram com o ex&shy;catcher <a href="http://en.wikipedia.org/wiki/Joe_Girardi" id="w">Joe Girardi</a> em um acordo de tr&ecirc;s anos para ser o novo Manager.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> </p>&#10;<p>A temporada de 2008 foi a &uacute;ltima do hist&oacute;rico Yankee Stadium, e na temporada seguinte iria ser inaugurado o <a href="http://en.wikipedia.org/wiki/New_Yankee_Stadium" id="w">New Yankee Stadium</a>, que fica posicionado ao lado do velho est&aacute;dio. Para celebrar o &uacute;ltimo ano do Yankee Stadium, o <a href="http://en.wikipedia.org/wiki/All&shy;Star_Game" id="w">All&shy;Star Game</a> de 2008 da Major League Baseball foi jogado no antigo est&aacute;dio em 15 de julho de 2008.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O &uacute;ltimo jogo de temporada regular no Yankee Stadium foi jogado em 21 de setembro de 2008 contra o <a href="http://en.wikipedia.org/wiki/Baltimore_Orioles" id="w">Baltimore Orioles</a>, cidade de origem da franquia, al&eacute;m de ser tamb&eacute;m a cidade natal de <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Derek_Jeter" id="w">Derek Jeter</a>, o pitcher <a href="http://en.wikipedia.org/wiki/Andy_Pettitte" id="w">Andy Pettitte</a> comandaram a vit&oacute;ria dos Yankees por 7&#8211&semi;3 com home runs de <a href="http://en.wikipedia.org/wiki/Johnny_Damon" id="w">Johnny Damon</a> e <a href="http://en.wikipedia.org/wiki/Jose_Molina" id="w">Jose Molina</a>. O home run de Molina, um HR de duas corridas para o lado centro&shy;esquerdo na parte de baixo da 4&ordf; entrada, acabou sendo o &uacute;ltimo home run na hist&oacute;ria do est&aacute;dio. J&aacute; a &uacute;ltima corrida foi anotada pelo pinch&shy;runner <a href="http://en.wikipedia.org/wiki/Brett_Gardner" id="w">Brett Gardner</a> na parte baixa da 7&ordf; entrada. <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a> entrou para fechar o jogo no 9&ordm; inning e a &uacute;ltima rebatida foi de <a href="http://en.wikipedia.org/wiki/Brian_Roberts" id="w">Brian Roberts</a>, dos Orioles, que acabou sendo eliminado por bola rasteira pelo primeira&shy;base <a href="http://en.wikipedia.org/wiki/Cody_Ransom" id="w">Cody Ransom</a>, terminando com 86 anos de hist&oacute;ria do beisebol naquele est&aacute;dio. Depois do jogo Derek Jeter falou com a multid&atilde;o, agrade&ccedil;endo o apoio dado durante esses anos todos e completou dizendo &#34&semi;lembrem&shy;se deste campo, adicionem ent&atilde;o essas lembran&ccedil;as as novas que faremos no Novo Yankee Stadium e passem isso para as pr&oacute;ximas gera&ccedil;&otilde;es&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Ent&atilde;o os jogadores dos Yankees fizeram um c&iacute;rculo no meio do campo e saudaram os f&atilde;s, ao som de &#34&semi;<a href="http://en.wikipedia.org/wiki/New_York%2C_New_York_(can%C3%A7%C3%A3o)" id="w">New York, New York</a>&#34&semi;. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Joe_Girardi_April_2009.jpg%7C150px%7Cthumb%7Cleft" id="w">Joe Girardi</a>&#10;No ano seguinte, muitos jogadores decidiram sar do time e os Yankees tamb&eacute;m sofreram com v&aacute;rios jogadores machucados e acabaram perdendo os playoffs pela primeira vez depois de 14 temporadas. Durante a off&shy;season, os Yankees fizeram v&aacute;rias aquisi&ccedil;&otilde;es de peso, incluindo os arremessadores <a href="http://en.wikipedia.org/wiki/CC_Sabathia" id="w">CC Sabathia</a> e <a href="http://en.wikipedia.org/wiki/A._J._Burnett" id="w">A. J. Burnett</a>, e o primeira&shy;base <a href="http://en.wikipedia.org/wiki/Mark_Teixeira" id="w">Mark Teixeira</a>. Os Yankees deciriam tamb&eacute;m n&atilde;o renovar com veteranos como <a href="http://en.wikipedia.org/wiki/Bobby_Abreu" id="w">Bobby Abreu</a> e <a href="http://en.wikipedia.org/wiki/Jason_Giambi" id="w">Jason Giambi</a>, uma estrat&eacute;gia diferente das outras temporadas.</p>&#10;<p>A temporada de 2009 foi a primeira no Novo Yankee Stadium, que ganhou a reputa&ccedil;&atilde;o de <i>&#34&semi;home run&shy;friendly&#34&semi; ballpark</i> (devido ao grande n&uacute;mero de Home Runs anotados no primeiro ano). Os Yankees tamb&eacute;m bateram um recorde com 18 jogos consecutivos sem cometer um erro, de 14 de maio a 1 de junho de 2009.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Depois da pausa do All&shy;Star Game, os Yankees come&ccedil;aram a segunda metade da tempoada com 8&shy;0 e fechariam aquele ano com 52 vit&oacute;rias e 22 derrotas depois do All&shy;Star Break, terminando oito jogos a frente do Red Sox na divis&atilde;o leste. Ent&atilde;o o Yankees foi enfrentar o Minnesota Twins na ALDS (<i>s&eacute;rie de divis&atilde;o</i>) de 2009, sendo que os Twins venceram sua divis&atilde;o por apenas um jogo sobre os Tigers. Os Yankees varreram os Twins e ent&atilde;o foram enfrentar o LA Angels na ALCS (<i>s&eacute;rie de confer&ecirc;ncia</i>), o time que os eliminou dos playoffs duas vezes nos &uacute;ltimos sete anos. Depois de perder dois de tr&ecirc;s partidas em Anaheim, os Yankees venceram o jogo 6 em casa, faturando assim o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/American_League" id="w">Liga Americana</a>. Ent&atilde;o o NYY enfrentou o <a href="http://en.wikipedia.org/wiki/Philadelphia_Phillies" id="w">Philadelphia Phillies</a> na <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series de 2009</a> e venceram por 4 a 2. Esse foi o vig&eacute;simo&shy;s&eacute;timo t&iacute;tulo da franquia em 40 apari&ccedil;&otilde;es na S&eacute;rie Mundial.</p>&#10;<p>Para a temporada de 2010, a rivalidade entre Yankees e Red Sox foi revivida enquanto esses times se enfrentaram no jogo de abertura e fechamento da temporada. Os Yankees e o Red Sox se enfrentaramno come&ccedil;o e no fim da temporada de 2010 da Major League Baseball no <a href="http://en.wikipedia.org/wiki/Fenway_Park" id="w">Fenway Park</a>.<sup id="_ref&shy;RedSox2010_a" class="reference"><a href="#_note&shy;RedSox2010" title="">[25]</a></sup><sup id="_ref&shy;Yankees2010_a" class="reference"><a href="#_note&shy;Yankees2010" title="">[26]</a></sup> Essa foi a primeira vez desde 1950 que isso aconteceu.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A temporada de 2010 tamb&eacute;m teve Joe Torre do LA Dodgers em uma partida contra o Yankees, a primeira desde que ele assumiu como treinador dos Dodgers.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em 13 de julho de 2010, o principal acionista e dono do Yankees, <a href="http://en.wikipedia.org/wiki/George_Steinbrenner" id="w">George Steinbrenner</a>, morreu ap&oacute;s sofrer uma parada card&iacute;aca.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>O Yankees acabou terminando como o melhor time do Wild Card da Liga Americana. Eles varreram o Minnesota Twins na S&eacute;rie de Divis&atilde;o, mas perderam para o Texas Rangers nas finais da Liga Americana por 4 jogos a 2.</p>&#10;<p>Em 2010, o time de Nova Iorque tiveram uma s&eacute;rie de 10 vit&oacute;rias consecutivas, mas o Red Sox encerrou esta boa sequ&ecirc;ncia. Em 25 de agosto de 2011, em um jogo contra o <a href="http://en.wikipedia.org/wiki/Oakland_Athletics" id="w">Oakland Athletics</a>, o Yankees venceu a partida por 22 a 9 e se tornou o primeiro time na hist&oacute;ria da Liga a bater tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Grand_slam_(beisebol)" id="w">grand slams</a> em um mesmo jogo. As rebatidas foram feitas por <a href="http://en.wikipedia.org/wiki/Robinson_Cano" id="w">Robinson Cano</a>, <a href="http://en.wikipedia.org/wiki/Russell_Martin" id="w">Russell Martin</a> e <a href="http://en.wikipedia.org/wiki/Curtis_Granderson" id="w">Curtis Granderson</a>.</p>&#10;<a id="N%C3%BAmeros_aposentados" name="N%C3%BAmeros_aposentados"></a><h2>N&uacute;meros aposentados</h2>&#10;<p>O Yankees tem aposentado quinze n&uacute;meros, sendo um repetido e outro aposentado pela <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="3" class="wikitable" style="font&shy;style:bold&semi; font&shy;size:120%&semi; border:3px">&#10;<tr align="center" bgcolor="cecece">&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired1.svg%7C95px" id="w">YankeesRetired1.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Billy_Martin" id="w">Billy&#60&semi;br&#62&semi;Martin</a><br/>2B,M<br/><font size="1">Aposentado em 1986</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired3.svg%7C95px" id="w">YankeesRetired3.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe&#60&semi;br&#62&semi;Ruth</a><br/>RF<br/><font size="1">Aposentado em 1948</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired4.svg%7C95px" id="w">YankeesRetired4.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Lou_Gehrig" id="w">Lou&#60&semi;br&#62&semi;Gehrig</a><br/>1B<br/><font size="1">Aposentado em 1939</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired5.svg%7C95px" id="w">YankeesRetired5.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe&#60&semi;br&#62&semi;DiMaggio</a><br/>CF<br/><font size="1">Aposentado em 1952</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired7.svg%7C95px" id="w">YankeesRetired7.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Mickey_Mantle" id="w">Mickey&#60&semi;br&#62&semi;Mantle</a><br/>CF<br/><font size="1">Aposentado em 1969</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired8.svg%7C95px" id="w">YankeesRetired8.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Bill_Dickey" id="w">Bill&#60&semi;br&#62&semi;Dickey</a><br/>C<br/><font size="1">Aposentado em 1972</font></b></td></tr>&#10;<tr align="center" bgcolor="cecece">&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired8.svg%7C95px" id="w">YankeesRetired8.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Yogi_Berra" id="w">Yogi&#60&semi;br&#62&semi;Berra</a><br/>C, M<br/><font size="1">Aposentado em 1972</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired9.svg%7C95px" id="w">YankeesRetired9.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Roger_Maris" id="w">Roger&#60&semi;br&#62&semi;Maris</a><br/>RF<br/><font size="1">Aposentado em 1984</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired10.svg%7C95px" id="w">YankeesRetired10.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Phil_Rizzuto" id="w">Phil&#60&semi;br&#62&semi;Rizzuto</a><br/>SS<br/><font size="1">Aposentado em 1985</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired15.svg%7C95px" id="w">YankeesRetired15.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Thurman_Munson" id="w">Thurman&#60&semi;br&#62&semi;Munson</a><br/>C<br/><font size="1">Aposentado em 1979</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired16.svg%7C95px" id="w">YankeesRetired16.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Whitey_Ford" id="w">Whitey&#60&semi;br&#62&semi;Ford</a><br/>SP<br/><font size="1">Aposentado em 1974</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired23.svg%7C95px" id="w">YankeesRetired23.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Don_Mattingly" id="w">Don&#60&semi;br&#62&semi;Mattingly</a><br/>1B<br/><font size="1">Aposentado em 1997</font></b></td></tr>&#10;<tr align="center" bgcolor="cecece">&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired32.svg%7C95px" id="w">YankeesRetired32.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Elston_Howard" id="w">Elston&#60&semi;br&#62&semi;Howard</a><br/>C<br/><font size="1">Aposentado em 1984</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired37.svg%7C95px" id="w">YankeesRetired37.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Casey_Stengel" id="w">Casey&#60&semi;br&#62&semi;Stengel</a> <br/>M<br/><font size="1">Aposentado em 1970</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired44.svg%7C95px" id="w">YankeesRetired44.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Reggie_Jackson" id="w">Reggie&#60&semi;br&#62&semi;Jackson</a> <br/>RF<br/><font size="1">Aposentado em 1993</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:YankeesRetired49.svg%7C95px" id="w">YankeesRetired49.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Ron_Guidry" id="w">Ron&#60&semi;br&#62&semi;Guidry</a> <br/>SP<br/><font size="1">Aposentado em 2003</font></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:bosret42.svg%7C95px" id="w">bosret42.svg|95px</a><br/><b><a href="http://en.wikipedia.org/wiki/Jackie_Robinson" id="w">Jackie&#60&semi;br /&#62&semi;Robinson</a><br/>SB<br/><font size="1">Honrado em 2007</font></b></td></tr></table></div>&#10;&#10;<p>Os n&uacute;meros foram apresentados atr&aacute;s da cerca do velho Yankee Stadium &agrave; esquerda e na frente de bullpen da equipe advers&aacute;ria, formando uma pequena viela que liga o Monument Park aos carrinhos do campo. Quando a franquia atravessau a rua para para o novo est&aacute;dio, os n&uacute;meros foram incoporados no Monument Park, que fica no centro de campo entre os dois bullpens. Os 15 n&uacute;meros foram colocados na parede, em ordem cronol&oacute;gica, come&ccedil;ando com o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Lou_Gehrig" id="w">Lou Gehrig</a> 4. Este foi retirado logo ap&oacute;s Gehrig deixar o beisebol em 4 de julho de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, no mesmo dia deu o seu famoso discurso de despedida. Seu n&uacute;mero foi o primeiro aposentado na hist&oacute;ria da Major League Baseball.</p>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:YankeeRetiredNumbers.jpg" title="Os n&uacute;meros aposentados"><img src="http://en.wikipedia.org/wiki/YankeeRetiredNumbers.jpg" alt="Os n&uacute;meros aposentados" title="Os n&uacute;meros aposentados" class="location&shy;right type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Os n&uacute;meros aposentados</div></p>&#10;<p>Os quatro primeiros na linha de n&uacute;mero <b>42</b>, foi aposentado em toda a Major League Baseball em honra de <a href="http://en.wikipedia.org/wiki/Jackie_Robinson" id="w">Jackie Robinson</a>, <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. O dia foi declarado Dia Jackie Robinson, e viria a ser observado por todos do beisebol, com jogadores de cada equipe vestindo o n&uacute;mero 42. <a href="http://en.wikipedia.org/wiki/Mariano_Rivera" id="w">Mariano Rivera</a>, ainda usa o n&uacute;mero devido a uma cl&aacute;usula de seu av&ocirc; e &eacute; o &uacute;ltimo jogador a faz&ecirc;&shy;lo. Enquanto outras equipes colocaram o n&uacute;mero 42 com o resto dos seus n&uacute;meros aposentados, o Yankees n&atilde;o o fez desde o in&iacute;cio. Dez anos depois, em <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o Yankees honrou Robinson montando o logotipo de Jackie Robinson Dia com a placa correspondente com o resto dos n&uacute;meros aposentados.</p>&#10;<p>Em 1972, o n&uacute;mero 8 foi reformado para dois jogadores no mesmo dia, em homenagem ao apanhador <a href="http://en.wikipedia.org/wiki/Bill_Dickey" id="w">Bill Dickey</a> e seu protegido, o catcher Yogi Berra. Berra herdou o n&uacute;mero de Dickey em 1948 depois que Dickey terminou a sua carreira e tornou&shy;se um treinador. Como o Yankees nunca emitiu o n&uacute;mero 0, os dois &uacute;nicos n&uacute;meros de um d&iacute;gito que n&atilde;o foram reformados s&atilde;o o n&uacute;mero 2, atualmente usado por <a href="http://en.wikipedia.org/wiki/Derek_Jeter" id="w">Derek Jeter</a>, e o n&uacute;mero 6, usado pelo ex&shy;gerente <a href="http://en.wikipedia.org/wiki/Joe_Torre" id="w">Joe Torre</a>. Se ambos os n&uacute;meros forem finalmente aposentados, a equipe passar&aacute; a ser a primeira na hist&oacute;ria do beisebol a ter todos os n&uacute;meros de 1 a 10 aposentados.</p>&#10;<p>O Yankees n&atilde;o tem feito v&aacute;rios n&uacute;meros desde a partida em que grandes jogadores que o usavam pararam de jogar, especificamente:</p>&#10;&#10;<ul>&#10;<li>21 &shy;&shy; <b><a href="http://en.wikipedia.org/wiki/Paul_O%26%2339%3BNeill_(baseball)" id="w">Paul O&#39&semi;Neill</a> RF (1993&shy;2001)</b>&semi; arremessador reserva.</li>&#10;<li>51 &shy;&shy; <b><a href="http://en.wikipedia.org/wiki/Bernie_Williams" id="w">Bernie Williams</a> CF (1991&shy;2006)</b>&semi; jogou toda sua carreira no Yankees.</li>&#10;<li>35 &shy;&shy; <b><a href="http://en.wikipedia.org/wiki/Mike_Mussina" id="w">Mike Mussina</a> P (2001&shy;2008)</b>&semi; jogou os oito &uacute;ltimos anos de sua carreira no Yankees.</li>&#10;<li>6 &shy;&shy; <b><a href="http://en.wikipedia.org/wiki/Joe_Torre" id="w">Joe Torre</a> M (1996&shy;2007)</b>&semi; liderou a equipe na conquista da <a href="http://en.wikipedia.org/wiki/World_Series" id="w">World Series</a>.</li></ul>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2>Elenco atual</h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.yankees.com" rel="nofollow" title="http://www.yankees.com">Site Oficial do New York Yankees</a></li>&#10;<li><a class="externallink" href="http://doggyart.tripod.com" rel="nofollow" title="http://doggyart.tripod.com">Site N&atilde;o Oficial sobre not&iacute;cias do Yankees em Portugu&ecirc;s</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Major_League_Baseball" id="w">Categoria:Major League Baseball</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:New_York_Yankees" id="w">Categoria:New York Yankees</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esportes_em_Nova_Iorque" id="w">Categoria:Esportes em Nova Iorque</a></p></body></html>