<html><title>Cultura de Cabo Verde</title><body>&#10;<p>Na <b>cultura de Cabo Verde</b> destacam&shy;se:</p>&#10;<a id="Artes" name="Artes"></a><h2> Artes </h2>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Scan000004a.jpg%7Cthumb%7C180px%7Cdireita" id="w">Bonecas de pano.</a></p>&#10;<p>O artesanato tem grande import&acirc;ncia na cultura cabo&shy;verdiana. A tecelagem e a cer&acirc;mica s&atilde;o artes muito apreciadas no pa&iacute;s. Produzido  para utens&iacute;lio,  para decora&ccedil;&atilde;o, o artesanato do Cabo Verde &eacute; muito singular e &eacute; verdadeiro instrumento de express&atilde;o da cultura popular. Hoje em dia, ele &eacute; igualmente atra&ccedil;&atilde;o para os turistas, constituindo seu fabrico e comercializa&ccedil;&atilde;o o &uacute;nico meio de subsist&ecirc;ncia para algumas fam&iacute;lias.&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p> &#10;A literatura cabo&shy;verdiana &eacute; uma das mais ricas da &Aacute;frica lus&oacute;fona.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ETavares3a3.jpg%7Cframe%7Cdireita" id="w">Eug&eacute;nio Tavares.</a></p>&#10;<dl><dt>Poetas</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Frusoni" id="w">S&eacute;rgio Frusoni</a>, <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nio_Tavares" id="w">Eug&eacute;nio Tavares</a>, <a href="http://en.wikipedia.org/wiki/B.L%C3%A9za" id="w">B.L&eacute;za</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cleofas_Martins" id="w">Jo&atilde;o Cleofas Martins</a>, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio_Martins" id="w">Ov&iacute;dio Martins</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Barbosa" id="w">Jorge Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Corsino_Fortes" id="w">Corsino Ant&oacute;nio Fortes</a>, <a href="http://en.wikipedia.org/wiki/Baltasar_Lopes_da_Silva" id="w">Baltasar Lopes da Silva</a> (Osvaldo Alc&acirc;ntara), Jos&eacute; Lopes, Pedro Cardoso, <a href="http://en.wikipedia.org/wiki/Manuel_Lopes" id="w">Manuel Lopes</a>, Ant&oacute;nio Nunes, Aguinaldo Fonseca, Teobaldo Virg&iacute;nio, Gabriel Mariano, Ov&iacute;dio Martins, On&eacute;simo Silveira, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V%C3%A1rio" id="w">Jo&atilde;o V&aacute;rio</a> (<a href="http://en.wikipedia.org/wiki/Tim%C3%B3teo_Tio_Tiofe" id="w">Tim&oacute;teo Tio Tiofe</a>), Oswaldo Os&oacute;rio, <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nio_Vieira" id="w">Arm&eacute;nio Vieira</a>, Vadinho Velhinho, Jos&eacute; Lu&iacute;s Tavares, Vera Duarte, Gabriel Mariano, <a href="http://en.wikipedia.org/wiki/Am%C3%ADlcar_Cabral" id="w">Am&iacute;lcar Cabral</a>, Arthur Vieira, etc.</p>&#10;<dl><dt>Escritores</dt></dl>&#10;<p>Manuel Lopes, <a href="http://en.wikipedia.org/wiki/Germano_Almeida" id="w">Germano Almeida</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Romano_de_Madeira_Melo" id="w">Lu&iacute;s Romano de Madeira Melo</a>, <a href="http://en.wikipedia.org/wiki/Orlanda_Amar%C3%ADlis" id="w">Orlanda Amar&iacute;lis</a>, Jorge Vera Cruz Barbosa, Pedro Cardoso, Jos&eacute; Lopes, M&aacute;rio Jos&eacute; Domingues, Daniel Filipe, M&aacute;rio Alberto Fonseca de Almeida, <a href="http://en.wikipedia.org/wiki/Corsino_Ant%C3%B3nio_Fortes" id="w">Corsino Ant&oacute;nio Fortes</a>, Arnaldo Carlos de Vasconcelos Fran&ccedil;a, Ant&oacute;nio Aur&eacute;lio Gon&ccedil;alves, Aguinaldo Brito Fonseca, Ov&iacute;dio de Sousa Martins, <a href="http://en.wikipedia.org/wiki/Henrique_Teixeira_de_Sousa" id="w">Henrique Teixeira de Sousa</a>, Osvaldo Os&oacute;rio, Dulce Almada Duarte, Filinto El&iacute;sio, Manuel Veiga</p>&#10;<dl><dt>Obras liter&aacute;rias c&eacute;lebres</dt></dl>&#10;<p><i>Chiquinho</i> (Baltasar Lopes da Silva), <i>Os Flagelados do Vente Leste</i>, <i>Chuva Braba</i> (Manuel Lopes), <i>O Testamento do Senhor Napomuceno da Silva Ara&uacute;jo</i> (Germano Almeida), revista <i><a href="http://en.wikipedia.org/wiki/Claridade" id="w">Claridade</a></i>, <i>Hora di Bai</i> (<a href="http://en.wikipedia.org/wiki/Manuel_Ferreira_(escritor)" id="w">Manuel Ferreira</a>).</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Batucadeiras_do_Bairro_6_de_Maio%2C_Damaia%2C_Lisboa_&shy;_1994.jpg%7Cframe%7Cdireita" id="w">Batucadeiras do Bairro 6 de Maio. Damaia.</a></p>&#10;<p>Na m&uacute;sica, h&aacute; diversos g&ecirc;neros musicais pr&oacute;prios, dos quais se destacam a <a href="http://en.wikipedia.org/wiki/Morna" id="w">morna</a>, o <a href="http://en.wikipedia.org/wiki/Funan%C3%A1" id="w">funan&aacute;</a>, o<a href="http://en.wikipedia.org/wiki/Batuque" id="w">batuque</a> e a <a href="http://en.wikipedia.org/wiki/Coladera" id="w">coladera</a>. <a href="http://en.wikipedia.org/wiki/Ces%C3%A1ria_%C3%89vora" id="w">Ces&aacute;ria &Eacute;vora</a> era a cantora cabo&shy;verdiana mais conhecida no mundo, conhecida como a &#34&semi;diva dos p&eacute;s descal&ccedil;os&#34&semi;, pois gosta de se apresentar no palco assim.</p>&#10;<p>O sucesso internacional de Ces&aacute;ria &Eacute;vora fez com que outros artistas caboverdeanos, ou descendentes de caboverdeanos nascidos em Portugal, ganhassem maior espa&ccedil;o no mercado musical.  Exemplos disso s&atilde;o as cantoras <a href="http://en.wikipedia.org/wiki/Sara_Tavares" id="w">Sara Tavares</a> e <a href="http://en.wikipedia.org/wiki/Lura" id="w">Lura</a>.</p>&#10;<p>O povo caboverdeano &eacute; conhecido por sua musicalidade, bem expressa por manifesta&ccedil;&otilde;es populares como o Carnaval de Mindelo, cuja import&acirc;ncia faz com que a cidade seja conhecida nos dias dos festejos momescos como &#34&semi;Brazilim&#34&semi; (ou &#34&semi;pequeno Brasil&#34&semi;).</p>&#10;<a id="Artes_pl%C3%A1sticas" name="Artes_pl%C3%A1sticas"></a><h3> Artes pl&aacute;sticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Img0011a.jpg%7Cframe%7Cesquerda" id="w">Sightless bird. Escultura de Mito.</a></p>&#10;<p>S&oacute; depois da independ&ecirc;ncia em 1975 &eacute; que ocorreu o surgimento de alguns artistas no campo da pintura e escultura. Nessa primeira fase, todos os trabalhos pict&oacute;ricos evidenciavam o grito da liberdade e a alegria da independ&ecirc;ncia. Era o fim de s&eacute;culos marcados pela escravatura e o colonialismo.</p>&#10;<p>Atualmente, Cabo Verde se abriu para o resto do mundo. Seus artistas v&atilde;o buscar influ&ecirc;ncias, e at&eacute; estudar, ao estrangeiro. H&aacute; uma certa globaliza&ccedil;&atilde;o nas artes cabo&shy;verdianas, mantendo&shy;se, no entanto, certos sinais das ra&iacute;zes africanas, evidenciadas sobretudo na escolha das cores. Os artistas cabo&shy;verdianos t&ecirc;m colocado seus trabalhos em muitas exposi&ccedil;&otilde;es, n&atilde;o s&oacute; em seu pr&oacute;prio pa&iacute;s, como tamb&eacute;m em Portugal e nos Estados Unidos.</p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h2> L&iacute;ngua </h2>&#10;<p>A l&iacute;ngua oficial &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, usada nas escolas, na administra&ccedil;&atilde;o p&uacute;blica, na imprensa e nas publica&ccedil;&otilde;es.</p>&#10;<p>A l&iacute;ngua nacional de Cabo Verde, a l&iacute;ngua do povo, &eacute; o <a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">crioulo cabo&shy;verdiano</a> (<i>criol</i>, <i>kriolu</i>). Cabo Verde &eacute; formado por dez ilhas (nove habitadas) e cada ilha tem um crioulo diferente. O crioulo est&aacute; oficialmente em processo de normaliza&ccedil;&atilde;o (cria&ccedil;&atilde;o duma norma) e discute&shy;se a sua adop&ccedil;&atilde;o como segunda l&iacute;ngua oficial, ao lado do portugu&ecirc;s.&#10;</p>&#10;<ul>&#10;<li>Exemplos para o crioulo: <a class="externallink" href="http://www.unb.br/il/liv/public/frusoni.htm" rel="nofollow" title="http://www.unb.br/il/liv/public/frusoni.htm">Poemas de S&eacute;rgio Frusoni (Crioulo de S&atilde;o Vicente)</a>,</li>&#10;<li>Cabo Verde &eacute; membro da <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a> (CPLP).</li>&#10;<li>Cabo Verde &eacute; pa&iacute;s&shy;sede de um organismo da CPLP, o Instituto Internacional da L&iacute;ngua Portuguesa (IILP).</li>&#10;<li>Apesar de Cabo Verde pertencer &agrave; <a href="http://en.wikipedia.org/wiki/Francofonia" id="w">Francofonia</a>, n&atilde;o se trata de um pa&iacute;s franc&oacute;fono.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> s&atilde;o leccionados no ensino secund&aacute;rio.</li>&#10;<li>Existe uma comunidade de imigrantes senegaleses, especialmente na <a href="http://en.wikipedia.org/wiki/Ilha_do_Sal" id="w">ilha do Sal</a>, que fala tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2006.06.26.cv.sv.mind.1igre.jpg%7Cdireita%7Cthumb%7C200px" id="w">Igreja de Nossa Senhora da Luz, S&atilde;o Vicente.</a>&#10;A liberdade de religi&atilde;o &eacute; garantida pela Constitui&ccedil;&atilde;o e respeitada pelo governo. H&aacute; boas rela&ccedil;&otilde;es entre as diversas confiss&otilde;es religiosas.</p>&#10;<p>Os cabo&shy;verdianos s&atilde;o nominalmente de maioria <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Cat&oacute;lica Romana</a> (mais de 90%). Outras denomina&ccedil;&otilde;es crist&atilde;s tamb&eacute;m est&atilde;o implantadas em Cabo Verde, com destaque para os protestantes da <a href="http://en.wikipedia.org/wiki/Igreja_do_Nazareno" id="w">Igreja do Nazareno</a> e da <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, assim como a <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (Mormons), <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(desambigua%C3%A7%C3%A3o)" id="w">Assembleia de Deus</a>, outros grupos <a href="http://en.wikipedia.org/wiki/Pentecostais" id="w">pentecostais</a> e <a href="http://en.wikipedia.org/wiki/Adventismo" id="w">adventista</a>. H&aacute; pequenas minorias <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanas</a> e da <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">F&eacute; Bah&aacute;&#39&semi;&iacute;</a>. A <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> tamb&eacute;m tem seguidores em Cabo Verde.</p>&#10;<p>Os <i><a href="http://en.wikipedia.org/wiki/Rabelados" id="w">rabelados</a></i> s&atilde;o um pequeno grupo cat&oacute;lico tradicionalista espec&iacute;fico de Cabo Verde.</p>&#10;<p>Embora n&atilde;o se trate de uma religi&atilde;o, a doutrina filos&oacute;fica do <a href="http://en.wikipedia.org/wiki/Racionalismo_Crist%C3%A3o" id="w">Racionalismo Crist&atilde;o</a>, com origem no Brasil, tem tamb&eacute;m adeptos em Cabo Verde, nomeadamente em S&atilde;o Vicente e na Cidade da Praia.</p>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o" name="Meios_de_comunica%C3%A7%C3%A3o"></a><h2> Meios de comunica&ccedil;&atilde;o </h2>&#10;<dl><dt>Esta&ccedil;&otilde;es de televis&atilde;o</dt></dl>&#10;<ul>&#10;<li>Portugu&ecirc;s: <a href="http://en.wikipedia.org/wiki/TCV" id="w">TCV</a> &shy; Televis&atilde;o de Cabo Verde, <a href="http://en.wikipedia.org/wiki/RTP_%C3%81frica" id="w">RTP &Aacute;frica</a>, TIVER, Record de Cabo Verde</li>&#10;<li>Franc&ecirc;s: TV5 Afrique</li></ul>&#10;<dl><dt>Esta&ccedil;&otilde;es de r&aacute;dio</dt></dl>&#10;<ul>&#10;<li>Portugu&ecirc;s: RTC, <a class="externallink" href="http://www.rdp.pt/frequencias/africa_fm.html" rel="nofollow" title="http://www.rdp.pt/frequencias/africa_fm.html">RDP</a>, <a class="externallink" href="http://www.nave.cv/cvtelecom/" rel="nofollow" title="http://www.nave.cv/cvtelecom/">r&aacute;dios locais</a></li>&#10;<li>Franc&ecirc;s: <a class="externallink" href="http://www.rfi.fr/fichiers/frequences/frequences9.asp" rel="nofollow" title="http://www.rfi.fr/fichiers/frequences/frequences9.asp">RFI Afrique</a> &shy; FM na Praia, Mindelo, Sal, Fogo e Santo Ant&atilde;o</li>&#10;<li>Crioulo cabo&shy;verdiano: <a class="externallink" href="http://www.praifm.cv" rel="nofollow" title="http://www.praifm.cv">PraiaFM (Praia)</a>, Radio Kriola <a class="externallink" href="http://www.crioulafm.cv" rel="nofollow" title="http://www.crioulafm.cv">http://www.crioulafm.cv</a> Radio Morabeza (Mindelo)</li>&#10;<li> </li></ul>&#10;<dl><dt>Jornais</dt></dl>&#10;<ul>&#10;<li>A Semana (Praia, 1991&shy;)</li>&#10;<li>Expresso das Ilhas</li>&#10;<li>Jornal Horizonte (Praia, 1988&shy;)</li>&#10;<li>Terra Nova (S.Vicente, 1975&shy;)</li>&#10;<li>Artiletra (S.Vicente, 1991&shy;)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_de_Cabo_Verde" id="w"> </a></p></body></html>