<html><title>Dispensacionalismo</title><body>&#10;<p> &#10; &#10;O <b>dispensacionalismo</b> &eacute; uma doutrina <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Escatologia" id="w">escatol&oacute;gica</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> que afirma que a <a href="http://en.wikipedia.org/wiki/Segunda_vinda" id="w">segunda vinda</a> de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> ser&aacute; um acontecimento no mundo f&iacute;sico, envolvendo o <a href="http://en.wikipedia.org/wiki/Arrebatamento" id="w">arrebatamento</a> e um per&iacute;odo de sete anos de tribula&ccedil;&atilde;o, ap&oacute;s o qual ocorrer&aacute; a batalha do Armagedon e o estabelecimento do reino de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> na Terra.</p>&#10;<p>A palavra &#34&semi;dispensa&ccedil;&atilde;o&#34&semi; deriva&shy;se de um termo latino que significa &#34&semi;administra&ccedil;&atilde;o&#34&semi; ou &#34&semi;ger&ecirc;ncia&#34&semi;, e se refere ao m&eacute;todo divino de lidar com a humanidade e de administrar a verdade em diferentes per&iacute;odos de tempo.</p>&#10;<a id="Doutrina" name="Doutrina"></a><h2>Doutrina</h2>&#10;<p>Inicialmente elaborada por <a href="http://en.wikipedia.org/wiki/John_Nelson_Darby" id="w">John Nelson Darby</a> a partir das vis&otilde;es da adolescente <a href="http://en.wikipedia.org/wiki/Margaret_McDonald" id="w">Margaret McDonald</a>, o dispensacionalismo &eacute; um sistema teol&oacute;gico que apresenta duas distin&ccedil;&otilde;es b&aacute;sicas: (1) Uma interpreta&ccedil;&atilde;o consistentemente literal das Escrituras, em particular da profecia b&iacute;blica, vista em v&aacute;rias s&eacute;ries de &#34&semi;dispensa&ccedil;&otilde;es&#34&semi; de Deus na hist&oacute;ria ea (2) A distin&ccedil;&atilde;o entre Israel e a Igreja no programa de Deus.</p>&#10;<p>A teologia dispensacionalista acredita que h&aacute; dois povos distintos de Deus: Israel e a Igreja. Os dispensacionalistas acreditam que a salva&ccedil;&atilde;o foi sempre pela f&eacute; (Em Deus no Velho Testamento&semi; especificamente em Deus o Filho no Novo Testamento). Os dispensacionalistas afirmam que a Igreja n&atilde;o substituiu Israel no programa de Deus e que as promessas do Velho Testamento a Israel n&atilde;o foram transferidas para a Igreja. Eles cr&ecirc;em que as promessas que Deus fez a Israel no Velho Testamento ser&atilde;o cumpridas no per&iacute;odo de 1000 anos de que fala Apocalipse 20. Eles cr&ecirc;em que da mesma forma que Deus concentra sua aten&ccedil;&atilde;o na igreja nesta era, Ele novamente, no futuro, concentrar&aacute; Sua aten&ccedil;&atilde;o em Israel (Romanos 9&shy;11).</p>&#10;<p>Usando como base este sistema, os dispensacionalistas entendem que a B&iacute;blia seja organizada em sete dispensa&ccedil;&otilde;es: Inoc&ecirc;ncia (G&ecirc;nesis 1:1&shy; 3&shy;7), Consci&ecirc;ncia (G&ecirc;nesis 3:8&shy; 8:22), Governo Humano (G&ecirc;nesis 9:1 &ndash; 11:32), Promessa (G&ecirc;nesis 12:1 &ndash; &Ecirc;xodo 19:25), Lei (&Ecirc;xodo 20:1 &ndash; Atos 2:4), Gra&ccedil;a (Atos 2:4 &ndash; Apocalipse 20:3) e o Reino Milenar (Apocalipse 20:4 &ndash; 20:6). Mais uma vez, estas dispensa&ccedil;&otilde;es n&atilde;o s&atilde;o caminhos para a salva&ccedil;&atilde;o, mas maneiras pelas quais Deus interage com o homem. O Dispensacionalismo, como um sistema, resulta em uma interpreta&ccedil;&atilde;o pr&eacute;&shy;milenar da Segunda Vinda de Cristo, e geralmente uma interpreta&ccedil;&atilde;o pr&eacute;&shy;tribulacional do Arrebatamento</p>&#10;<a id="Dispensa%C3%A7%C3%B5es" name="Dispensa%C3%A7%C3%B5es"></a><h2> Dispensa&ccedil;&otilde;es </h2>&#10;<p>Os dispensacionalistas acreditam que h&aacute; uma s&eacute;rie de dispensa&ccedil;&otilde;es cronologicamente sucessivas, mas variam nas ordens desses eventos.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>&#10;! colspan=&#34&semi;8&#34&semi; rowspan=&#34&semi;1&#34&semi; | <b>Ordem dos cap&iacute;tulos</b></th></tr>&#10;<tr>&#10;<th><b>Esquemas</b></th>&#10;<td align="center" bgcolor="#FFFFCC"><b>G&ecirc;nesis 1&shy;3</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>G&ecirc;nesis 3&shy;8</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>G&ecirc;nesis 9&shy;11</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>G&ecirc;nesis 12<br/> a &Ecirc;xodo 19</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>&Ecirc;xodo 20 a<br/> Atos 1</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>Atos 2 a<br/> Apocalipse 20</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>Apocalipse 20:4&shy;6</b></td>&#10;<td align="center" bgcolor="#FFFFCC"><b>Apocalipse 20&shy;22</b></td></tr>&#10;<tr>&#10;<td><b>7 ou 8 esquema de<br/> dispensa&ccedil;&atilde;o</b>&#10;</td>&#10;<td align="center" bgcolor="#33FF00">Inoc&ecirc;ncia<br/> ou Ed&ecirc;nico</td>&#10;<td align="center" bgcolor="#33FF33">Consci&ecirc;ncia<br/> ou Antediluviano</td>&#10;<td align="center" bgcolor="#33FF66">Governo Humano</td>&#10;<td align="center" bgcolor="#33FF99">Patriarcal<br/> ou Promessa</td>&#10;<td align="center" bgcolor="#ffcc99">Mosaico<br/> ou Lei</td>&#10;<td align="center" bgcolor="#00CCFF">Gra&ccedil;a<br/> ou Igreja</td>&#10;<td align="center" bgcolor="#ccccff">Reino Milenal</td>&#10;<td align="center" bgcolor="#FFCCFF">Estado Eterno<br/> ou Final</td></tr>&#10;<tr>&#10;<td><b>4 esquema de<br/> dispensa&ccedil;&atilde;o</b>&#10;</td>&#10;<td align="center" bgcolor="#33FF99" colspan="4">Patriarcal</td>&#10;<td align="center" bgcolor="#ffcc99">Mosaico</td>&#10;<td align="center" bgcolor="#00CCFF">Eclesial</td>&#10;<td align="center" bgcolor="#ccccff" colspan="2">Sionista</td></tr>&#10;<tr>&#10;<td><b>3 esquema de<br/> dispensa&ccedil;&atilde;o<br/> (minimalista)</b>&#10;</td>&#10;<td align="center" bgcolor="#ffcc99" colspan="5">Lei</td>&#10;<td align="center" bgcolor="#00CCFF">Gra&ccedil;a</td>&#10;<td align="center" bgcolor="#ccccff" colspan="2">Reino</td></tr></table></div>&#10;&#10;<p>Das sete dispensa&ccedil;&otilde;es, cinco j&aacute; foram conclu&iacute;das: inoc&ecirc;ncia consci&ecirc;ncia, governo humano, patriarcal e lei, e estar&iacute;amos vivendo a dispensa&ccedil;&atilde;o da gra&ccedil;a que dar&aacute; lugar a milenial. Dois grandes eventos marcar&atilde;o o fim desta dispensa&ccedil;&atilde;o: o arrebatamento da igreja e a volta vis&iacute;vel de Jesus para inaugurar o mil&ecirc;nio.</p>&#10;<p>A teologia do concerto (ou teologia pactual) &eacute; uma alternativa calvinsta &agrave;s interpreta&ccedil;&otilde;es dispensacinalistas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mormonismo" id="w">Mormonismo</a> cr&ecirc; em um modelo diferente de Dispensa&ccedil;&otilde;es. Dispensa&ccedil;&atilde;o, segundo o Mormonismo &eacute; o espa&ccedil;o de tempo no qual h&aacute; pelo menos um servo de Deus autorizado, que possui o Santo Sacerd&oacute;cio e a miss&atilde;o de levar o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelho</a> ao habitantes da Terra. Existiram 8 dispensa&ccedil;&otilde;es ao longo da hist&oacute;ria, cada uma encabe&ccedil;ada por um profeta &shy; Ad&atilde;o, o primeiro homem&semi; Enoque, que liderou a cidade de Si&atilde;o&semi; No&eacute;, que preservou a humanidade no Dil&uacute;vio&semi; Abra&atilde;o, que preservou o <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">Monote&iacute;smo</a> na Antiguidade&semi; Mois&eacute;s, que instituiu a Lei (lei Mosaica)&semi; Jesus Cristo (Dispensa&ccedil;&atilde;o do Meridiano dos Tempos)&semi; e mais duas dispensa&ccedil;&otilde;es na Am&eacute;rica, uma entre o povo <a href="http://en.wikipedia.org/wiki/Nefita" id="w">Nefita</a> e outra entre os Jareditas. Depois de Cristo veio a Grande Apostasia (ou Apostasia Universal), encerrada no S&eacute;culo XIX, com <a href="http://en.wikipedia.org/wiki/Joseph_Smith" id="w">Joseph Smith</a>, inicando a Dispensa&ccedil;&atilde;o da Plenitude dos Tempos, ou os &Uacute;ltimos Dias, que precedem a Segunda Vinda e o Mil&ecirc;nio.</p>&#10;<a id="Dispensacionalismo_na_Fic%C3%A7%C3%A3o" name="Dispensacionalismo_na_Fic%C3%A7%C3%A3o"></a><h2> Dispensacionalismo na Fic&ccedil;&atilde;o </h2>&#10;<p>O dispensacionalismo &eacute; o fundamento teol&oacute;gico da s&eacute;rie de fic&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Left_Behind" id="w">Deixados Para Tr&aacute;s</a></i>, que vendeu mais de cinquenta milh&otilde;es de exemplares de livros e foi transposta para v&aacute;rias l&iacute;nguas e outras m&iacute;dias, inclusive tr&ecirc;s filmes.</p>&#10;<p>Das sete dispensa&ccedil;&otilde;es, cinco j&aacute; foram conclu&iacute;das: inoc&ecirc;ncia, consci&ecirc;ncia, governo humano, patriarcal e lei, e estamos vivendo a dispensa&ccedil;&atilde;o da gra&ccedil;a que   dar&aacute; lugar a milenial. O que &eacute; necess&aacute;rio percebermos &eacute; que Deus tendo dividido a hist&oacute;ria da humanidade em dispensa&ccedil;&otilde;es deu para cada uma delas um   prop&oacute;sito ou miss&atilde;o e todas elas deveriam ter um inicio e um fim, portanto esta era atual, ou este per&iacute;odo de tempo chamado gra&ccedil;a em que vivemos ter&aacute; um   fim, o que marcar&aacute; este fim? Dois grandes eventos marcar&atilde;o o fim, o arrebatamento da igreja e a volta vis&iacute;vel de Jesus para inaugurar o mil&ecirc;nio.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escatologia" id="w">Categoria:Escatologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termos_crist%C3%A3os" id="w">Categoria:Termos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundamentalismo_crist%C3%A3o" id="w">Categoria:Fundamentalismo crist&atilde;o</a></p></body></html>