<html><title>Home theater</title><body>&#10;<p> &#10; &#10;<b><i>Home Theater</i></b>, tamb&eacute;m conhecido como <b><i>home cinema</i></b> ou <b>cinema em casa</b>, &eacute; o nome que se d&aacute; ao <i><a href="http://en.wikipedia.org/wiki/Hobby" id="w">hobby</a></i> que consiste em montar pequenas salas de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> em resid&ecirc;ncias usando sofisticados aparelhos <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nicos</a>.</p>&#10;<p>A t&eacute;cnica come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> com o advento do <a href="http://en.wikipedia.org/wiki/Videocassete" id="w">videocassete</a> e de <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificadores</a> espec&iacute;ficos, chamados de <i><a href="http://en.wikipedia.org/wiki/Receivers" id="w">receivers</a></i> (receptores).</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, esse que &eacute; considerado um nicho de mercado dos eletr&ocirc;nicos ganhou mais visibilidade com o progresso da tecnologia <a href="http://en.wikipedia.org/wiki/Digital" id="w">digital</a> em substitui&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Anal%C3%B3gico" id="w">anal&oacute;gica</a>. O segmento <i>Home Theater</i> &eacute; hoje tido como o respons&aacute;vel pela aprova&ccedil;&atilde;o de novos produtos e tecnologias junto ao p&uacute;blico consumidor. &Eacute; nele que s&atilde;o iniciados os processos de comercializa&ccedil;&atilde;o de m&iacute;dias ou m&eacute;dias como o <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> (disco de v&iacute;deo digital) e posteriormente aprovados por seus consumidores. Muitas tecnologias promissoras j&aacute; foram &#34&semi;reprovadas&#34&semi; por esse segmento e consequentemente abandonadas pelas empresas: o <i><a href="http://en.wikipedia.org/wiki/Laserdisc" id="w">Laserdisc</a></i>, o <a href="http://en.wikipedia.org/wiki/VCD" id="w">VCD</a>, o <i><a href="http://en.wikipedia.org/wiki/MiniDisc" id="w">MiniDisc</a></i> e o <a href="http://en.wikipedia.org/wiki/S&shy;VHS" id="w">S&shy;VHS</a> s&atilde;o bons exemplos.</p>&#10;<p>Em termos de som, as tecnologias de <a href="http://en.wikipedia.org/wiki/&Aacute;udio_multi&shy;canal" id="w">&aacute;udio multi&shy;canal</a> que mais obtiveram sucesso neste meio s&atilde;o a <a href="http://en.wikipedia.org/wiki/DTS" id="w">DTS</a> e <a href="http://en.wikipedia.org/wiki/Dolby" id="w">Dolby</a> 5.1. Estas permitem a reprodu&ccedil;&atilde;o de &aacute;udio em at&eacute; 8 canais. Para usufruir disso, &eacute; necess&aacute;rio ter aparelhagem compat&iacute;vel: geralmente um receptor com selo DTS ou Dolby, e que o DVD a ser reproduzido tenha sido gravado numa dessas tecnologias. Um bom Home Theater System deve ter pelo menos 500 Watts RMS  </p>&#10;<p>Mais recentemente o advento dos formatos de alta defini&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Blu&shy;ray" id="w">Blu&shy;ray</a> e o <a href="http://en.wikipedia.org/wiki/HD_DVD" id="w">HD DVD</a>, assim como as transmiss&otilde;es de TV Digital trouxeram novo destaque &agrave; esse setor, al&eacute;m dos novos formatos de Audio, DTS&shy;HD, Dolby&shy;HD, Multi&shy;Channel PCM dispon&iacute;veis nos novos discos.</p>&#10;<a id="Como_contratar_um_Home_Theater" name="Como_contratar_um_Home_Theater"></a><h2>Como contratar um Home Theater</h2>&#10;<p>Sinta&shy;se confort&aacute;vel para assistir a um filme sem ter algu&eacute;m da cadeira vizinha (chato) para reclamar se voc&ecirc; colocou o p&eacute; na poltrona, e ainda, programar sua sess&atilde;o da maneira que voc&ecirc; quiser e ao mesmo temo permitir, voltar quantas vezes for preciso, a aquela cena preferida, pausa para ir ao banheiro ou preparar um petisco, sem perder nenhuma cena, tudo isso j&aacute; &eacute; poss&iacute;vel desde que inventaram o &#34&semi;videocassete&#34&semi;. Por&eacute;m, h&aacute; muitas pessoas que n&atilde;o dispensam as telas de proje&ccedil;&atilde;o gigante e a magia das salas de cinema, mesmo nas vers&otilde;es mais avan&ccedil;adas &#34&semi;3D &#38&semi; Multicanal&#34&semi;. Pois bem, j&aacute; existem diversos equipamentos de valor acess&iacute;vel para uso dom&eacute;stico. E a cada vez aumentam a quantidade de pessoas que montam essas estruturas em suas resid&ecirc;ncias, atrav&eacute;s de conjuntos de projetores/tela retr&aacute;til e/ou TVs, que j&aacute; ultrapassaram as 70&#34&semi; com menos de cinco cm de espessura, um bom reciver multicanal, uma fonte de &aacute;udio/v&iacute;deo e um conjunto de caixas de som estrategicamente distribu&iacute;das no ambiente, para reproduzir o ambiente do cinema o &#34&semi;Home Theater&#34&semi;, e l&oacute;gico uma boa poltrona, climatiza&ccedil;&atilde;o e pipocas. Para que voc&ecirc; n&atilde;o tenha preju&iacute;zo e se aborre&ccedil;a ao longo da implanta&ccedil;&atilde;o da realiza&ccedil;&atilde;o do seu sonho &eacute; preciso tomar alguns cuidados. O problema &eacute; arquitetar tanta tecnologia em um &uacute;nico espa&ccedil;o, ajustar (compatibilizar) cabos sistemas de &aacute;udio e v&iacute;deo, caixas de som, climatiza&ccedil;&atilde;o, ilumina&ccedil;&atilde;o, conforto e ergonomia. Tudo isso sem a assessoria de um profissional qualificado fica dif&iacute;cil para dispor de uma verdadeira sala de cinema. J&aacute; existem in&uacute;meras empresas qualificadas para prestar estes servi&ccedil;os integrados. No entanto para melhorar a desempenho dos investimentos no seu lazer, na realiza&ccedil;&atilde;o do seu sonho, o ideal &eacute; projetar a sala a tempo de ser executada com o restante do projeto de constru&ccedil;&atilde;o e/ou reforma da resid&ecirc;ncia. &Eacute; um trabalho que deve ser feito em parceria com o arquiteto e/ou engenheiro da obra. Em hip&oacute;tese alguma se deve atribuir a responsabilidade do projeto a estes profissionais (arquiteto, engenheiro), n&atilde;o por falta de compet&ecirc;ncia e sim por falta de conhecimento espec&iacute;fico, conhecimento gerais n&atilde;o s&atilde;o suficientes para dar ao projeto todos os atributos necess&aacute;rios. E se a decis&atilde;o de criar uma sala de cinema n&atilde;o for durante a uma reforma, n&atilde;o tem problema, pois os t&eacute;cnicos, verdadeiramente qualificados, tem experi&ecirc;ncia o bastante para embutir todos os equipamentos e fios. Os ajustes s&atilde;o necess&aacute;rios para que exista integra&ccedil;&atilde;o plena entre os sistemas: <i>players</i>, tabletes, videogames, TVs por assinatura, etc., e automa&ccedil;&atilde;o do ambiente, para que n&atilde;o haja distor&ccedil;&otilde;es.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Como_Contratar_um_Projeto" id="w">Como Contratar um Projeto</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  &shy; <a class="externallink" href="http://revistahometheater.uol.com.br/" rel="nofollow" title="http://revistahometheater.uol.com.br/">Revista &#39&semi;&#39&semi;Home Theater&#39&semi;&#39&semi;</a></li>&#10;<li>  &shy; <a class="externallink" href="http://htforum.com/vb/index.php" rel="nofollow" title="http://htforum.com/vb/index.php">F&oacute;rum sobre &#39&semi;&#39&semi;home theater&#39&semi;&#39&semi;</a></li>&#10;<li>  &shy; <a class="externallink" href="http://www.dolby.com" rel="nofollow" title="http://www.dolby.com">Dolby</a></li></ul>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia" id="w">Categoria:Tecnologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Som_e_V%C3%ADdeo" id="w">Categoria:Som e V&iacute;deo</a></p></body></html>