<html><title>Carvalhosa</title><body>&#10;<p> &#10;<b>Carvalhosa</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_de_Ferreira" id="w">Pa&ccedil;os de Ferreira</a>, com 5,97&#160&semi;km&sup2; de &aacute;rea. A n&iacute;vel populacional, com 4 583 habitantes em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, &eacute; a terceira freguesia mais populosa do concelho, circunst&acirc;ncia que se deve a ser um prolongamento f&iacute;sico da sede do concelho e cidade de <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_de_Ferreira" id="w">Pa&ccedil;os de Ferreira</a>. Foi elevada a vila em <a href="http://en.wikipedia.org/wiki/9_de_Dezembro" id="w">9 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em termos arqueol&oacute;gicos, as prospec&ccedil;&otilde;es aqui realizadas, dizem&shy;nos que este territ&oacute;rio foi habitado desde tempos imemoriais, at&eacute; porque reunia todas as condi&ccedil;&otilde;es prop&iacute;cias &agrave; fixa&ccedil;&atilde;o desses povos na regi&atilde;o. No seu per&iacute;metro f&iacute;sico foram identificados o Castro de S. Domingos, na fronteira com as freguesias vizinhas de <a href="http://en.wikipedia.org/wiki/Ferreira" id="w">Ferreira</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_de_Ferreira" id="w">Pa&ccedil;os de Ferreira</a>, e as necr&oacute;poles de S. Roque e de Peias.</p>&#10;<p>No Castro foram identificados vest&iacute;gios de muralhas defensivas, alguns fragmentos de cer&acirc;mica de pasta grosseira e fabrico manual, anterior &agrave; romaniza&ccedil;&atilde;o e algumas &acirc;nforas romanas. Embora n&atilde;o tenha sido estudado exaustivamente como seria exig&iacute;vel, os estudos at&eacute; agora realizados levam a supor ter sido um local com algum relevo &agrave; &eacute;poca e com um razo&aacute;vel tempo de ocupa&ccedil;&atilde;o.</p>&#10;<p>A Necr&oacute;pole de S. Roque que foi descoberta em 1952, a quando da abertura de uma estrada, contribuiu com imenso esp&oacute;lio para o estudo dos povos que remotamente povoaram este espa&ccedil;o. Foram descobertas algumas sepulturas com oferendas diversificadas e casas e fornos, identificativos de um n&uacute;cleo habitacional ligado a uma necr&oacute;pole. Do esp&oacute;lio recolhido, que se encontra disperso em colec&ccedil;&otilde;es particulares, merecem destaque onze pe&ccedil;as intactas de cer&acirc;mica comum, cinco jarros, dos quais se destacam tr&ecirc;s por terem bocal trilobado, tr&ecirc;s bilhas de embocadura de anel c&ocirc;ncavo e dois copos, tudo em cer&acirc;mica.</p>&#10;<p>De Peias, onde foi encontrado algum esp&oacute;lio ocasional (um jarro e duas bilhas) pouco se sabe. Dizem que neste lugar teria existido uma necr&oacute;pole, embora tudo continue envolto em muitas duvidas. S&atilde;o precisas novas prospec&ccedil;&otilde;es para uma identifica&ccedil;&atilde;o correcta do local</p>&#10;<p>Carvalhosa &eacute; povoa&ccedil;&atilde;o muito antiga, cuja exist&ecirc;ncia, segundo documentos medievais, se confunde com a funda&ccedil;&atilde;o da nacionalidade. Por essa altura (s&eacute;c. X/XII) pertencia &agrave; Terra de Sousa (&aacute;rea situada entre os vales do T&acirc;mega e Ferreira), cuja ten&ecirc;ncia era exercida pela fam&iacute;lia dos Sousas, como recompensa dos servi&ccedil;os prestados ao rei. Nos come&ccedil;os do s&eacute;c. XIII, nas Inquiri&ccedil;&otilde;es de 1220 (inqu&eacute;rito patrimonial r&eacute;gio), toda esta regi&atilde;o onde Carvalhosa estava incorporada, aparece abrangida pela designa&ccedil;&atilde;o comum de Terra de Ferreira (&aacute;rea situada entre os rios Sousa e Ferreira). Novo ordenamento que resulta das altera&ccedil;&otilde;es pol&iacute;ticas ocorridas no s&eacute;c. XII, durante o reinado de D. Afonso II (1210 &ndash; 1223), quando se procura recuperar para a Coroa a autoridade p&uacute;blica que se tinha perdido a favor das fam&iacute;lias nobili&aacute;rquicas. Intensas lutas de interesses se desenvolveram durante o reinado de D. Sancho II (1223 &ndash; 1248) e se prolongaram pelo de seu filho D. Afonso III (1248 &ndash; 1279). Mas &eacute; com este monarca que o poder r&eacute;gio &eacute; institu&iacute;do, conduzindo tal facto a um novo reordenamento administrativo do reino. Por isso, o concelho de Pa&ccedil;os de Ferreira, nas Inquiri&ccedil;&otilde;es de 1258, passa a integrar&shy;se em dois julgados (de Refojos e Aguiar de Sousa). Carvalhosa ficaria no Julgado de Aguiar de Sousa e na Arquidiocese de Braga.</p>&#10;<p>Em 1835, passou a pertencer ao Termo do Porto e a depender da sua C&acirc;mara Municipal. Com a cria&ccedil;&atilde;o do concelho de Pa&ccedil;os de Ferreira, em 1836, passa a ser parte integrante deste munic&iacute;pio, at&eacute; aos dias de hoje.&#10;Devido &agrave;s sua caracter&iacute;sticas geogr&aacute;ficas, os seus habitantes dedicaram&shy;se durante s&eacute;culos &agrave; agricultura. No s&eacute;culo XVIII, apareceram refer&ecirc;ncias &agrave; confec&ccedil;&atilde;o da cro&ccedil;a, agasalho para o frio e para a chuva, que era vendido por todo o pa&iacute;s, mas principalmente na prov&iacute;ncia de Tr&aacute;s&shy;os&shy;Montes e Alto Douro, por zonas de rigoroso inverno.</p>&#10;<dl><dt>Lugares</dt><dd /></dl>&#10;<p>A Vila de Carvalhosa, numa alus&atilde;o clara ao seu passado rural, encontra&shy;se dividida em v&aacute;rios lugares, sendo que a popula&ccedil;&atilde;o Carvalhosense ainda hoje se identifica mais com estes top&oacute;nimos do que com os nomes das actuais ruas. Os lugares de Carvalhosa s&atilde;o os seguintes:&#10;</p>&#10;<ul>&#10;<li>Aldeia Nova</li>&#10;<li>Alduzinde</li>&#10;<li>Bande</li>&#10;<li>Barreiras</li>&#10;<li>Boavista</li>&#10;<li>Carral</li>&#10;<li>F&aacute;brica</li>&#10;<li>Facho</li>&#10;<li>Font&atilde;o</li>&#10;<li>Igreja</li>&#10;<li>Lamelas</li>&#10;<li>Monte</li>&#10;<li>Monte Gon&ccedil;alo</li>&#10;<li>Peias</li>&#10;<li>Raibosa</li>&#10;<li>S.Domingos</li>&#10;<li>S.Roque</li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li>Igreja Matriz: </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Carvalhosa.jpg%7Cthumb%7Cleft%7C300px" id="w">Igreja Matriz de Carvalhosa (Fachada Principal)</a> Este templo dedicado a S. Tiago, foi ampliado em 1620. A sua arquitectura &eacute; de tal maneira rara que &eacute; caso &uacute;nico em Portugal, e em toda a Pen&iacute;nsula Ib&eacute;rica s&oacute; existe uma outra com as mesmas caracter&iacute;sticas. A raridade est&aacute; no facto de o seu interior estar dividido em duas amplas naves exactamente iguais.&#10;Com aparelho de contr&aacute;ria &agrave; vista, a sua fachada principal que &eacute; muito simples, com empena triangular encimada por uma cruz latina, &eacute; ladeada por uma torre sineira de forma quadrangular, com remate piramidal. A fachada tem duas portas de entrada, em forma rectangular, simetricamente colocadas para darem entrada directa a cada uma das naves, sobrepujadas por duas pequenas janelas. Ao meio um nicho central com a bela imagem g&oacute;tica do padroeiro, em calc&aacute;rio, que conjuntamente com duas imagens de Raimonda e Ferreira, constituem um importante conjunto imagin&aacute;rio medieval do concelho. No interior destaque para a particularidade das suas naves, para a Capela&shy;mor revestida de azulejos do s&eacute;c. XVII e para a &aacute;rvore de Jess&eacute;, um importante trabalho, do s&eacute;c. XVIII, com grande significado iconogr&aacute;fico, por ser uma das tr&ecirc;s existentes em Portugal.</p>&#10;&#10;<ul>&#10;<li>Capela de Santa Luzia:</li></ul>&#10;<p>Esta Capela encontra&shy;se num largo das traseiras da Igreja Matriz a data a sua constru&ccedil;&atilde;o do s&eacute;c. XVIII (1703). &Eacute; um templo simples com cantaria &agrave; vista e telhado de duas &aacute;guas, assente em cornija emoldurada. Quer a empena principal, quer a posterior s&atilde;o rematadas por cruz latina, assente em plinto decorado. No interior, tamb&eacute;m ele muito simples, sobressai um pequeno altar em pedra e a imagem de Santa Luzia.</p>&#10;&#10;<ul>&#10;<li>Mosteiro de Bande:</li></ul>&#10;<p><a class="externallink" href="http://mosteirobande.home.sapo.pt" rel="nofollow" title="http://mosteirobande.home.sapo.pt">http://mosteirobande.home.sapo.pt</a></p>&#10;&#10;<ul>&#10;<li>Capela do Senhor do L&iacute;rio Escuro:</li></ul>&#10;<p>Situada em pequena eleva&ccedil;&atilde;o, &agrave; qual se pode aceder da rua do Senhor do Bonfim por um caminho de terra batida, esta capela que recentemente sofreu restauro, foi mandado edificar por Ant&oacute;nio Ferreira Neto, que morava no lugar do Outeiro e era Comiss&aacute;rio do Rei, no s&eacute;c. XVIII. &Eacute; uma capela muito simples, sem grandes elementos arquitect&oacute;nicos. Toda ela com cantaria &agrave; vista tem fachada principal com empena triangular rematada por uma torre sineira de recente coloca&ccedil;&atilde;o e do lado esquerdo uma fresta caracter&iacute;stica do s&eacute;culo da sua constru&ccedil;&atilde;o. No interior possui um pequeno altar em cantaria e uma bela imagem do Senhor do L&iacute;rio.</p>&#10;<p>O principal destaque vai para uma coluna em granito existente no exterior da capela, perto da porta, que teria servido como suporte de um cruzeiro, na qual foram gravadas em relevo uma caveira e duas t&iacute;bias em cruz.</p>&#10;&#10;<ul>&#10;<li>Casa do Font&atilde;o/ Capela de S.Bento:</li></ul>&#10;<p>A Casa de Font&atilde;o, &eacute; uma solarenga moradia do s&eacute;c. XVIII (infelizmente a precisar que algu&eacute;m ou alguma entidade ponha cobro &agrave; sua degrada&ccedil;&atilde;o), que pertenceu a Ant&oacute;nio Carneiro Le&atilde;o, Cavaleiro da Ordem de Cristo.</p>&#10;<p>Anexa &agrave; casa est&aacute; a Capela de S. Bento, constru&iacute;da em 1733, a expensas de Ant&oacute;nio Carneiro Le&atilde;o, para que seus pais j&aacute; idosos n&atilde;o tivessem de se deslocar &agrave; Matriz. Exteriormente &eacute; uma Capela simples sem grandes preocupa&ccedil;&otilde;es arquitect&oacute;nicas. Vale pelo seu interior onde se destacam v&aacute;rios elementos decorativos tais como: um ret&aacute;bulo barroco com pinturas e talha rocaille, com decora&ccedil;&atilde;o &agrave; base de p&aacute;ssaros, anjos e cachos de uvas&semi; duas imagens, uma de Nossa Senhora da Aparecida e outra de S. Francisco&semi; e cinco sepulturas talhadas no ch&atilde;o, cobertas por taburnos.</p>&#10;&#10;<ul>&#10;<li>Casa da Botica ou Casa da Ponte:</li></ul>&#10;<p>Esta brasonada casa da botica, erigida no s&eacute;c. XVIII, foi perten&ccedil;a dos Botelhos&shy;Brand&otilde;es, fam&iacute;lia de grandes posses, de cujo seio sa&iacute;ram v&aacute;rios sacerdotes e Oficiais de Ordenan&ccedil;as. Tamb&eacute;m conhecida por Casa da Ponte, o nome de Casa da Botica acabou por se sobrepor por nela ter existido, durante muito tempo, a &uacute;nica Botica (farm&aacute;cia) das redondezas.</p>&#10;<p>No s&eacute;c. XVIII era uma casa com grande opul&ecirc;ncia, a ela pertencia a generalidade das terras das redondezas. Contudo na primeira metade do s&eacute;culo seguinte, a m&aacute; administra&ccedil;&atilde;o financeira do seu propriet&aacute;rio, o Capit&atilde;o Jos&eacute; Joaquim Brand&atilde;o, levou a que todos os seus bens fossem penhorados, os quais posteriormente foram divididos e vendidos em hasta p&uacute;blica a terceiros.</p>&#10;&#10;<ul>&#10;<li>Ponte Joanina:</li></ul>&#10;<p>Situada a cerca de 150 metros da Casa da Botica, esta ponte Joanina, sobre o rio de Carvalhosa, ter&aacute; sido constru&iacute;da no reinado de D. Jo&atilde;o V (s&eacute;culo XVIII) por forma a facilitar o atravessamento do rio por parte daqueles que, provenientes de terras mais a norte, como Guimar&atilde;es e Vizela, demandavam o litoral, sobretudo o Porto.</p>&#10;<p>Constru&iacute;da totalmente em pedra bem aparelhada e em estilo rom&acirc;nico, tem um s&oacute; arco circular, possuindo igualmente, do lado norte uma abertura rectangular, para permitir a passagem das &aacute;guas de uma levada paralela ao rio.</p>&#10;<p>Actualmente encontra&shy;se inserida numa via de utiliza&ccedil;&atilde;o rural e est&aacute; a necessitar de um pouco de aten&ccedil;&atilde;o para que n&atilde;o se venha a perder este interessante monumento.</p>&#10;&#10;<ul>&#10;<li>Monumento aos P&aacute;rocos:</li></ul>&#10;<p>Colocado no largo da Igreja Matriz, com o intuito de homenagear todos os p&aacute;rocos que j&aacute; passaram pela freguesia, esta escultura contempor&acirc;nea, &eacute; da autoria do escultor concelhio de seu nome Jos&eacute; Carlos Nogueira.</p>&#10;<p>Pode ainda tamb&eacute;m ser contemplado como o &ldquo;Monumento &Agrave; Vida&rdquo;, hoje somos crian&ccedil;as para aprender, amanh&atilde; o adulto para ensinar e depois do amanh&atilde; o anci&atilde;o que sabe confiar na gera&ccedil;&atilde;o futura e entrega o cajado &agrave; juventude.  </p>&#10;<p>Este Monumento pretende tamb&eacute;m ser um monumento &agrave; cultura, &ldquo;O livro&rdquo; ,&ldquo;A Palavra&rdquo; ,&ldquo;Good&rdquo;, onde cada um efectua a sua pr&oacute;pria leitura de sempre actual. </p>&#10;<a id="Simbologia_do_Bras%C3%A3o" name="Simbologia_do_Bras%C3%A3o"></a><h2> Simbologia do Bras&atilde;o </h2>&#10;&#10;<ul>&#10;<li>Tr&ecirc;s Castelos&shy; S&iacute;mbolo de Freguesia</li>&#10;<li>Cruz da Ordem dos Templ&aacute;rios&shy; testemunho da presen&ccedil;a desta ordem em Carvalhosa gravada em v&aacute;rias pedras da Igreja Matriz e que atesta a grande f&eacute; deste povo.</li>&#10;<li>As espigas douradas&shy; representam a riqueza da terra que alimentou este povo ao longo dos s&eacute;culos com a sua folhagem verde.</li>&#10;<li>A roda dentada&shy; s&iacute;mbolo da ind&uacute;stria, hoje a actividade dominante em Carvalhosa.</li>&#10;<li>A ponte e o arco de prata&shy; Antiguidade do nosso patrim&oacute;nio, terra de passagem(para litoral) e de viagem(emigra&ccedil;&atilde;o).</li></ul>&#10;<a id="Geogr%C3%A1fia" name="Geogr%C3%A1fia"></a><h2> Geogr&aacute;fia </h2>&#10;<p>S. Tiago de Carvalhosa, situada em territ&oacute;rio ub&eacute;rrimo da Ch&atilde; de Ferreira. Localizada a uma altitude m&eacute;dia de 300 a 400 metros, apresenta uma extraordin&aacute;ria paisagem em tons de verde, para a qual em muito contribuem os pequenos regatos e cursos de &aacute;gua que correm pela freguesia, intercalada pelo casario que vem tomando conta de todo o espa&ccedil;o. A <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> &eacute; atravessada por um curso de &aacute;gua, embora de pequeno caudal. O <a href="http://en.wikipedia.org/wiki/Rio_Carvalhosa" id="w">Rio Carvalhosa</a>, que nasce em <a href="http://en.wikipedia.org/wiki/Lustosa" id="w">Lustosa</a>(<a href="http://en.wikipedia.org/wiki/Lousada" id="w">Lousada</a>) e desagua em Pa&ccedil;os de Ferreira, atravessando as freguesias de <a href="http://en.wikipedia.org/wiki/Raimonda" id="w">Raimonda</a>, <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3" id="w">Figueir&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Carvalhosa" id="w">Carvalhosa</a>. <a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_Nova.jpg%7Cthumb%7Cright%7C250px" id="w">Rio Carvalhosa na Ponte Nova, &agrave; entrada da cidade</a></p>&#10;<a id="Agricultura" name="Agricultura"></a><h2> Agricultura </h2>&#10;<p>Devido &agrave;s sua caracter&iacute;sticas geogr&aacute;ficas, os seus habitantes dedicaram&shy;se durante s&eacute;culos &agrave; agricultura. No s&eacute;culo XVIII, apareceram refer&ecirc;ncias &agrave; confec&ccedil;&atilde;o da cro&ccedil;a, agasalho para o frio e para a chuva, que era vendido por todo o pa&iacute;s, mas principalmente na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes_e_Alto_Douro" id="w">Tr&aacute;s&shy;os&shy;Montes e Alto Douro</a>, por zonas de rigoroso inverno.</p>&#10;<a id="Actualidade" name="Actualidade"></a><h2> Actualidade </h2>&#10;<p>Actualmente, a Vila de Carvalhosa pouco ou nada tem a ver com esse passado agr&iacute;cola, o seu progresso nas ultimas d&eacute;cadas tem sido uma constante. O forte incremento conseguido, quer ao n&iacute;vel comercial, quer ao n&iacute;vel industrial, com especial relev&acirc;ncia para o sector do mobili&aacute;rio, em muito contribuiu para essa evolu&ccedil;&atilde;o. A elevada oferta de emprego e as boas acessibilidades de que disp&otilde;e s&atilde;o os principais sinais de que o crescimento demogr&aacute;fico e o crescimento econ&oacute;mico est&atilde;o sustentados num modelo de desenvolvimento adoptado &agrave;s suas reais capacidades, transformando a freguesia num espa&ccedil;o urbano qualificado.</p>&#10;<p>O sector industrial, devidamente agrupado em &aacute;reas industriais com boas infra&shy;estruturas, faz com que a freguesia seja uma das mais industrializadas do concelho. &Eacute; aqui, no lugar de S. Domingos que se encontra a maior superf&iacute;cie comercial de exposi&ccedil;&atilde;o de m&oacute;veis permanente (Dom&oacute;vel), o Pavilh&atilde;o da Associa&ccedil;&atilde;o Empresarial de Pa&ccedil;os de Ferreira, onde se realiza anualmente, a feira da Capital do M&oacute;vel, que atrai milhares de visitantes e o Centro Comercial Ferrara Plaza. Os t&ecirc;xteis, o vestu&aacute;rio, a serra&ccedil;&atilde;o e a transforma&ccedil;&atilde;o de madeiras e metalomec&acirc;nica s&atilde;o outras das actividades, ligadas a este sector, com grande import&acirc;ncia na economia local e regional.</p>&#10;<p>Como consequ&ecirc;ncia desta evolu&ccedil;&atilde;o &eacute; de assinalar a exist&ecirc;ncia de um grande numero de empresas ligadas ao sector dos servi&ccedil;os, para satisfa&ccedil;&atilde;o e comodidade da popula&ccedil;&atilde;o que aqui vive.</p>&#10;&#10;<a id="Festas_e_Romarias" name="Festas_e_Romarias"></a><h2> Festas e Romarias </h2>&#10;<p>Carvalhosa tem a principal romaria que &eacute; dedicada &agrave; Nossa Senhora do Ros&aacute;rio e que se realiza nos finais do m&ecirc;s de Agosto ou na primeira semana de Setembro. Com tradi&ccedil;&otilde;es seculares(pois dela j&aacute; se fala em 1700),esta romaria sempre conjugou de modo quase perfeito o religioso com o profano. A festa come&ccedil;a quatro dias antes com a realiza&ccedil;&atilde;o de noitadas, onde a algazarra de conv&iacute;vio social se confunde com os preg&otilde;es dos vendedores ambulantes de bugigangas, brinquedos, de comes e bebes(tasquinhas) e com o fogo de artif&iacute;cio que diariamente e estrondosamente ecoa pelos ares da freguesia. As bandas de m&uacute;sica e os artistas de variedades tamb&eacute;m n&atilde;o podem faltar. Contudo o ponto alto da romaria &eacute; sem d&uacute;vida a realiza&ccedil;&atilde;o da prociss&atilde;o que, segundo algumas opini&otilde;es, &eacute; uma das mais bonitas das que se realizam no <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> de <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_de_Ferreira" id="w">Pa&ccedil;os de Ferreira</a>. Todo o circuito &eacute; enfeitado por um tapete de flores, elaborado pelas pessoas dos lugares onde esta passa. Com mais de uma <a href="http://en.wikipedia.org/wiki/Dezena" id="w">dezena</a> e meia de andores, onde a Nossa Senhora do Ros&aacute;rio tem lugar de destaque e mais de 200 figuras merece que, &agrave; data da sua realiza&ccedil;&atilde;o, as pessoas do concelho ou concelhos vizinhos se deslocam aqui para apreciar a sua majestade.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>Diz&shy;se e com raz&atilde;o que o artesanato &eacute; a alma dum povo. M&atilde;os h&aacute;beis que, ao longo de s&eacute;culos, foram transformando as mat&eacute;rias primas que a natureza lhes foi dando. Antes da industrializa&ccedil;&atilde;o apenas o trabalho manual supria as necessidades das comunidades. Felizmente ainda h&aacute; quem se dedique, de alma e cora&ccedil;&atilde;o a esta nobre arte, afim de n&atilde;o a deixar morrer por completo.</p>&#10;<p>Infelizmente a vila de Carvalhosa na actualidade, praticamente n&atilde;o tem artes&atilde;os, a n&atilde;o ser as poucas mulheres que ainda se dedicam &agrave; arte de bem saber bordar, mas para proveito pr&oacute;prio.</p>&#10;<p>Mas nem sempre foi assim, ainda no s&eacute;culo passado (s&eacute;c. XX) havia nesta localidade v&aacute;rios artes&atilde;os que delicadamente se entregavam &agrave; elabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cro%C3%A7a" id="w">cro&ccedil;as</a> (casac&otilde;es feitos de palha ou junco), cestos de vime, mantas, tapetes, passadeiras e flores de papel de seda.</p>&#10;<p>A arte de bem saber fazer cro&ccedil;as era &uacute;nica no pa&iacute;s, nos tempos &aacute;ureos da sua confec&ccedil;&atilde;o, eram cerca de 250 os artes&atilde;os que a ela se dedicavam, para complemento dos seus rendimentos. Na Escola EB1 de S. Roque existe um exemplar para recorda&ccedil;&atilde;o dessa actividade.</p>&#10;<p>Felizmente que a juventude de Carvalhosa, apoiada pelo <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a> <a href="http://en.wikipedia.org/wiki/Carlos_Nogueira" id="w">Jos&eacute; Carlos Nogueira</a>, pretende manter viva a confec&ccedil;&atilde;o da cro&ccedil;a como s&iacute;mbolo e imortalidade dos nossos antepassados.</p>&#10;<a id="Associativismo" name="Associativismo"></a><h2> Associativismo </h2>&#10;<p>Num mundo cada vez mais individualista, onde cada vez mais as pessoas s&atilde;o levadas a viver cada uma para si, &eacute; sem d&uacute;vida, um acto de coragem o papel que assumem os dirigentes associativos que, pelo seu trabalho desinteressado, contribuem para manter vivos estes espa&ccedil;os culturais e de solidariedade social. Comunidade onde n&atilde;o existam estes espa&ccedil;os de vida comunit&aacute;ria &eacute; muito mais prop&iacute;cia ao aparecimento de situa&ccedil;&otilde;es de marginalidade, de conflitualidade social e de solid&atilde;o. Felizmente, a Vila de Carvalhosa, tem homens e mulheres que, por carolice, se dedicam de alma e cora&ccedil;&atilde;o a esta causa. &Eacute; de inteira justi&ccedil;a, que em jeito de homenagem, aqui deixemos os nomes dessas associa&ccedil;&otilde;es: Grupo Desportivo e Cultural de Carvalhosa&semi; Centro Social e Paroquial de Carvalhosa (<a class="externallink" href="http://www.cspcarvalhosa.com/" rel="nofollow" title="http://www.cspcarvalhosa.com/">http://www.cspcarvalhosa.com/</a>) &semi; <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Cultural_e_Recreativa_As_Croceiras_de_Carvalhosa" id="w">Associa&ccedil;&atilde;o Cultural e Recreativa As Croceiras de Carvalhosa</a>&semi; Grupo de Bombos &#34&semi;J&aacute; Chegar&uacute;&semi; &#34&semi;Tuna de Carvalhosa&#34&semi;(<a class="externallink" href="http://tunadecarvalhosa.pt/" rel="nofollow" title="http://tunadecarvalhosa.pt/">http://tunadecarvalhosa.pt/</a>) &semi; &#34&semi;Associa&ccedil;&atilde;o Adaterra&#34&semi;&semi; &#34&semi;Juventude Viva&#34&semi;&semi; &#34&semi;Associa&ccedil;&atilde;o Brilhante Sol&#34&semi;( <a class="externallink" href="http://www.brilhantesol.blogspot.com/" rel="nofollow" title="http://www.brilhantesol.blogspot.com/">http://www.brilhantesol.blogspot.com/</a>) e Grupo Motard de Carvalhosa S.Rafael(<a class="externallink" href="http://grupomotard&shy;carvalhosa&shy;srafael.webnode.com" rel="nofollow" title="http://grupomotard&shy;carvalhosa&shy;srafael.webnode.com">http://grupomotard&shy;carvalhosa&shy;srafael.webnode.com</a>)</p>&#10;<a id="Par%C3%B3quia_de_Carvalhosa" name="Par%C3%B3quia_de_Carvalhosa"></a><h2> Par&oacute;quia de Carvalhosa </h2>&#10;<p><a class="externallink" href="http://www.paroquiasces.com/" rel="nofollow" title="http://www.paroquiasces.com/">http://www.paroquiasces.com/</a></p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Pa%C3%A7os_de_Ferreira" id="w">Categoria:Freguesias de Pa&ccedil;os de Ferreira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>