<html><title>Marateca (Palmela)</title><body>&#10;<p> &#10;<b>Marateca</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Palmela" id="w">Palmela</a>,  <a href="http://en.wikipedia.org/wiki/Distrito_de_Set%C3%BAbal" id="w">distrito de Set&uacute;bal</a> com 103,37&#160&semi;km&sup2; de &aacute;rea e 3 724 habitantes (2011). Densidade: 36 hab/km&sup2;. A principal localidade da freguesia &eacute; a aldeia de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_de_Moura" id="w">&Aacute;guas de Moura</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<ul>&#10;<li>O povoamento da freguesia remonta &agrave; &eacute;poca da coloniza&ccedil;&atilde;o romana, tendo come&ccedil;ado por ser ponto de apoio aos viajantes, dada a sua proximidade com a estrada que ligava <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> a <a href="http://en.wikipedia.org/wiki/M%C3%A9rida" id="w">M&eacute;rida</a>, sendo este facto comprovado com os achados arqueol&oacute;gicos do Zambujalinho.</li>&#10;<li>O seu nome data do s&eacute;culo XII, existindo uma lenda popular que conta que um cavaleiro portugu&ecirc;s se apaixonou por uma bela mourisca. Este cavaleiro residia no local onde hoje em dia &eacute; a Marateca. Para ficar com a sua amada, raptou&shy;a e entregou&shy;a aos de sua confian&ccedil;a, para que estes a entregassem, sem que fosse encontrada, a sua fam&iacute;lia. A bela mu&ccedil;ulmana fez a viagem por mar e depois pelo <a href="http://en.wikipedia.org/wiki/Rio_Sado" id="w">Rio Sado</a>, at&eacute; chegar ao destino. Como n&atilde;o dominava a l&iacute;ngua portuguesa, quando lhe perguntavam como tinha ali chegado, ela respondia &ldquo; Mar at&eacute; c&aacute;&rdquo;.</li>&#10;<li>Actualmente esta designa&ccedil;&atilde;o d&aacute; o nome &agrave; freguesia, contudo o local da Marateca &eacute; de todos o menos povoado e onde se encontram as ru&iacute;nas da igreja, que testemunhou a exist&ecirc;ncia de um antiga comunidade habitacional humana, o cemit&eacute;rio anexo &agrave; igreja e a ponte de ferro sobre o rio que tem o mesmo nome da povoa&ccedil;&atilde;o, formando um tro&ccedil;o de estrada em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a> e <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>.</li></ul>&#10;<a id="Localidades" name="Localidades"></a><h2> Localidades </h2>&#10;&#10;<ul>&#10;<li>A freguesia da Marateca, com mais de quinhentos anos de hist&oacute;ria, localiza&shy;se na zona nascente do concelho de Palmela e faz extrema com os concelhos de Set&uacute;bal, <a href="http://en.wikipedia.org/wiki/Montijo" id="w">Montijo</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a> e <a href="http://en.wikipedia.org/wiki/Vendas_Novas" id="w">Vendas Novas</a>. Tem cerca de 5.000 habitantes numa &aacute;rea de 134&#160&semi;km&sup2;, abrangendo as localidades de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_de_Moura" id="w">&Aacute;guas de Moura</a>, <a href="http://en.wikipedia.org/wiki/Marga%C3%A7a" id="w">Marga&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Cajados" id="w">Cajados</a>, <a href="http://en.wikipedia.org/wiki/Fernando_P%C3%B3" id="w">Fernando P&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Fonte_da_Barreira" id="w">Fonte da Barreira</a> e <a href="http://en.wikipedia.org/wiki/Agualva_de_Cima" id="w">Agualva de Cima</a>.</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<ul>&#10;<li>Nesta freguesia predominam as grandes herdades, ricas em montado de sobro, pinhal e olival. O montado constitui&shy;se como importante fonte de riqueza, pois favorece a cria&ccedil;&atilde;o de gado, a explora&ccedil;&atilde;o de corti&ccedil;a, a orizicultura, a apicultura e ainda o desenvolvimento das actividades cineg&eacute;ticas. No entanto, a mais importante da regi&atilde;o &eacute; a viticultura, pois produzem&shy;se vinhos encorpados, de &oacute;ptima qualidade, caracter&iacute;sticas da casta Periquita. Ainda existem outras actividades econ&oacute;micas exploradas nesta freguesia, como a cultura do tomate e ind&uacute;strias de lactic&iacute;nios (f&aacute;brica da <a href="http://en.wikipedia.org/wiki/Parmalat" id="w">Parmalat</a>).</li></ul>&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;&#10;<ul>&#10;<li>A primeira Mostra de Vinhos, em Fernando P&oacute;, foi realizada por iniciativa dos produtores de vinho da Marateca e do <a href="http://en.wikipedia.org/wiki/Poceir%C3%A3o" id="w">Poceir&atilde;o</a> em 1996, tendo alcan&ccedil;ado um grande &ecirc;xito, j&aacute; fazendo parte das festas da freguesia.</li>&#10;<li>As festas de S. Pedro da Marateca s&atilde;o tamb&eacute;m muito apreciadas pelas gentes da terra e t&ecirc;m como objectivo a divulga&ccedil;&atilde;o da cultura tradicional, bem como o refor&ccedil;o das ra&iacute;zes populares. Estas festas s&atilde;o de cariz religioso e profano, sendo um dos pontos de refer&ecirc;ncia das localidades. A prociss&atilde;o e as marchas populares s&atilde;o consideradas a alma destas festas, que atraem anualmente um grande n&uacute;mero de visitantes.</li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_%C3%81guas_de_Moura" id="w">Igreja de &Aacute;guas de Moura</a> &shy; Com tra&ccedil;a dos anos 50, &eacute; um edif&iacute;cio de destaque na povoa&ccedil;&atilde;o, pela sua volumetria e pela torre coroada pelo tradicional ninho de cegonha. A antiga Igreja, actualmente em ru&iacute;na, situa&shy;se junto ao cemit&eacute;rio local.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tanque_p%C3%BAblico_de_%C3%81guas_de_Moura" id="w">Tanque p&uacute;blico de &Aacute;guas de Moura</a> &shy; Datado de 1899, constitui um bem preservado local de conv&iacute;vio e trabalho feminino ao longo de d&eacute;cadas, marcando as rela&ccedil;&otilde;es de sociabilidade locais.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Palmela" id="w">Categoria:Freguesias de Palmela</a></p></body></html>