<html><title>Hist&oacute;ria da Hungria</title><body>&#10;<p> &#10;Segundo a historiografia h&uacute;ngara, a <b>hist&oacute;ria da Hungria</b> estende&shy;se desde a travessia dos <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos" id="w">C&aacute;rpatos</a> pelas tribos <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> at&eacute; o tempo presente, com um cap&iacute;tulo pr&eacute;vio que procura explicar as origens tribais nas plan&iacute;cies da <a href="http://en.wikipedia.org/wiki/Eur%C3%A1sia" id="w">Eur&aacute;sia</a>.</p>&#10;<a id="Origens_do_Estado_h%C3%BAngaro" name="Origens_do_Estado_h%C3%BAngaro"></a><h2> Origens do Estado h&uacute;ngaro </h2>&#10;<p> &#10;Conforme o ponto de vista mais consensual, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> os <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> (conhecidos como h&uacute;ngaros na maioria das l&iacute;nguas ocidentais) eram um povo <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;made</a> com origem nas plan&iacute;cies euro&shy;asi&aacute;ticas, em local dif&iacute;cil de precisar. Formavam uma confedera&ccedil;&atilde;o de sete tribos magiares e tr&ecirc;s tribos cabares aliadas&semi; o nome &#34&semi;Hungria&#34&semi;/&#34&semi;h&uacute;ngaros&#34&semi; provavelmente procede do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a> <i>Onogur</i>, que significa &#34&semi;dez flechas&#34&semi;, indicando for&ccedil;a militar unificada no simbolismo n&ocirc;made. Em <a href="http://en.wikipedia.org/wiki/896" id="w">896</a>, fixaram&shy;se temporariamente na bacia do alto <a href="http://en.wikipedia.org/wiki/Rio_Tisza" id="w">rio Tisza</a> e, por volta de <a href="http://en.wikipedia.org/wiki/911" id="w">911</a>, em torno do <a href="http://en.wikipedia.org/wiki/Lago_Balaton" id="w">lago Balaton</a>. Mais tarde, viriam a ocupar parcialmente o que &eacute; hoje o leste da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e o sul da <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>. Ap&oacute;s sua derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Lechfeld" id="w">batalha de Lechfeld</a> em <a href="http://en.wikipedia.org/wiki/955" id="w">955</a>, fixaram&shy;se definitivamente na bacia dos <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos" id="w">C&aacute;rpatos</a>.</p>&#10;<p>Segundo relatos posteriores redigidos por ordem dos <a href="http://en.wikipedia.org/wiki/&Aacute;rp%C3%A1ds" id="w">&Aacute;rp&aacute;ds</a>, foi o chefe tribal magiar de nome <a href="http://en.wikipedia.org/wiki/&Aacute;rp%C3%A1d" id="w">&Aacute;rp&aacute;d</a> quem liderava as tribos h&uacute;ngaras na conquista da <a href="http://en.wikipedia.org/wiki/Bacia_dos_C%C3%A1rpatos" id="w">bacia dos C&aacute;rpatos</a>, no s&eacute;culo IX. Governante tribal do que &eacute; hoje o oeste da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, mas tamb&eacute;m o suserano nominal das sete tribos magiares, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/G%C3%A9za_(gr%C3%A3o&shy;pr%C3%ADncipe)" id="w">G&eacute;za</a>, da <a href="http://en.wikipedia.org/wiki/Casa_de_%C3%81rp%C3%A1d" id="w">casa de &Aacute;rp&aacute;d</a>, empreendeu um plano de integra&ccedil;&atilde;o da Hungria &agrave; Europa <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> (ocidental), adotando um modelo ocidental de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Indicou como seu sucessor o seu filho Vajk (mais tarde conhecido como <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_I_da_Hungria" id="w">Est&ecirc;v&atilde;o</a>).</p>&#10;<a id="O_Reino_da_Hungria" name="O_Reino_da_Hungria"></a><h2> O Reino da Hungria </h2>&#10;<p> </p>&#10;<a id="A_Idade_M%C3%A9dia_(1000_&shy;1526)" name="A_Idade_M%C3%A9dia_(1000_&shy;1526)"></a><h3> A Idade M&eacute;dia (1000 &shy;1526) </h3>&#10;<p> &#10;A Hungria foi estabelecida como um reino crist&atilde;o sob o reinado de <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_I_da_Hungria" id="w">Est&ecirc;v&atilde;o I</a>, coroado <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> em dezembro de <a href="http://en.wikipedia.org/wiki/1000" id="w">1000 d.C.</a> (ou janeiro de <a href="http://en.wikipedia.org/wiki/1001" id="w">1001</a>). Estev&atilde;o era o filho do pr&iacute;ncipe G&eacute;za e descendia, portanto, de &Aacute;rp&aacute;d. Em <a href="http://en.wikipedia.org/wiki/1006" id="w">1006</a>, Estev&atilde;o j&aacute; havia firmado o seu controle do reino, eliminando os rivais que haviam tentado apoiar as tradi&ccedil;&otilde;es pag&atilde;s ou buscar uma alian&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. Deu in&iacute;cio, ent&atilde;o, a extensas reformas para converter a Hungria num estado <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a> europeu, inclusive com convers&otilde;es for&ccedil;adas ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>.</p>&#10;<p>O resultado foi um reino forte que suportou os ataques de reis e imperadores germ&acirc;nicos, a passagem de ex&eacute;rcitos cruzados e tentativas de invas&atilde;o por tribos <a href="http://en.wikipedia.org/wiki/N%C3%B4mades" id="w">n&ocirc;mades</a>. Estev&atilde;o submeteu Estados <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> menores, ao sul, inclusive a rec&eacute;m&shy;formada <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> e outros territ&oacute;rios no que &eacute; hoje o centro e o leste da <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>. Alguns n&ocirc;mades foram assimilados &agrave; popula&ccedil;&atilde;o h&uacute;ngara, bem como colonos alem&atilde;es, convidados a instalar&shy;se na <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> e no norte do reino, especialmente ap&oacute;s <a href="http://en.wikipedia.org/wiki/1242" id="w">1242</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_mong%C3%B3is" id="w">invas&atilde;o mongol</a> de <a href="http://en.wikipedia.org/wiki/1241" id="w">1241</a> e <a href="http://en.wikipedia.org/wiki/1242" id="w">1242</a> foi um golpe severo para a Hungria. Os mong&oacute;is invadiram o pa&iacute;s em dois grupos: O ex&eacute;rcito principal, liderado por <a href="http://en.wikipedia.org/wiki/Batu_Khan" id="w">Batu Khan</a>, atacou o pa&iacute;s pelo norte, devastando cidades como <a href="http://en.wikipedia.org/wiki/Miskolc" id="w">Miskolc</a>, enquanto que uma outra divis&atilde;o do ex&eacute;rcito atacou a <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>, liderada por <a href="http://en.wikipedia.org/wiki/Subotai" id="w">Subotai</a> e <a href="http://en.wikipedia.org/wiki/G%C3%BCy%C3%BCk" id="w">G&uuml;y&uuml;k</a>. Os dois ex&eacute;rcitos se encontraram em Muhi, infligindo uma severa derrota aos h&uacute;ngaros. Em seguida &agrave; destrui&ccedil;&atilde;o do ex&eacute;rcito h&uacute;ngaro na batalha de Muhi e a fuga do Rei <a href="http://en.wikipedia.org/wiki/Bela_IV_da_Hungria" id="w">Bela IV</a>, o pa&iacute;s foi devastado e um ter&ccedil;o da popula&ccedil;&atilde;o pereceu. Somente cidades e mosteiros fortificados lograram repelir o assalto. Ap&oacute;s o refluxo dos <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a>, o rei Bela ordenou a constru&ccedil;&atilde;o de castelos de fronteira (<i>v&eacute;gv&aacute;r</i>), os quais se revelaram particularmente importantes durante o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> em diante. O custo de erigir aquela linha de defesa terminou por fortalecer os senhores feudais em detrimento do governo central, este j&aacute; enfraquecido pela promulga&ccedil;&atilde;o da <i>Aranybulla</i> (&#34&semi;bula de ouro&#34&semi;, vers&atilde;o local da <a href="http://en.wikipedia.org/wiki/Magna_Carta" id="w">Magna Carta</a>, <a href="http://en.wikipedia.org/wiki/1222" id="w">1222</a>). Colonos estrangeiros foram convidados a repovoar as &aacute;reas do reino atingidas pela invas&atilde;o mongol.</p>&#10;<p>Uma segunda investida mongol ocorreria em <a href="http://en.wikipedia.org/wiki/1285" id="w">1285</a>, liderada por <a href="http://en.wikipedia.org/wiki/Nogai_Khan" id="w">Nogai Khan</a> e <a href="http://en.wikipedia.org/wiki/Telubuga" id="w">Telubuga</a>. Ap&oacute;s atacarem a <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> com sucesso, os invasores foram detidos pr&oacute;ximos &agrave; <a href="http://en.wikipedia.org/wiki/Peste_(Hungria)" id="w">Peste</a>.</p>&#10;<p>Os descendentes de &Aacute;rp&aacute;d governaram o pa&iacute;s at&eacute; <a href="http://en.wikipedia.org/wiki/1301" id="w">1301</a>. Os reis posteriores foram, em sua grande maioria, estrangeiros. Sob alguns destes, o Reino da Hungria alcan&ccedil;ou a sua maior extens&atilde;o territorial, embora a influ&ecirc;ncia dos grandes <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">senhores feudais</a> fosse, no m&aacute;ximo, controlada, mas n&atilde;o suprimida. Tornaram&shy;se mais freq&uuml;entes os confrontos com os turcos otomanos, que cresciam em poder militar.</p>&#10;<p>O segundo rei h&uacute;ngaro da <a href="http://en.wikipedia.org/wiki/Condes_e_Duques_de_Anjou" id="w">linhagem angevina</a> (originalmente francesa), <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_da_Hungria" id="w">Lu&iacute;s I</a> o Grande (<i>Nagy Lajos</i> em <a href="http://en.wikipedia.org/wiki/H%C3%BAngaro" id="w">h&uacute;ngaro</a>, reg. <a href="http://en.wikipedia.org/wiki/1342" id="w">1342</a>&shy;<a href="http://en.wikipedia.org/wiki/1382" id="w">1382</a>), incluiu no seu reino territ&oacute;rios do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> ao <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">mar Adri&aacute;tico</a> e ocupou temporariamente as <a href="http://en.wikipedia.org/wiki/Reino_das_Duas_Sic%C3%ADlias" id="w">Duas Sic&iacute;lias</a>. Com a morte de Casimiro III o Grande, em <a href="http://en.wikipedia.org/wiki/1370" id="w">1370</a>, tornou&shy;se tamb&eacute;m rei da Pol&ocirc;nia, devido &agrave; alian&ccedil;a entre este e o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Hungria" id="w">Carlos I da Hungria</a>, pai de Lu&iacute;s.</p>&#10;<p>Subiu ao trono em seguida <a href="http://en.wikipedia.org/wiki/Sigismundo%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Sigismundo</a>, da casa de Luxemburgo, que se tornou <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imperador</a> em <a href="http://en.wikipedia.org/wiki/1433" id="w">1433</a>. Seu reinado foi marcado por perdas territoriais no sul (para a <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, por exemplo)&semi; pela derrota de <a href="http://en.wikipedia.org/wiki/1396" id="w">1396</a> em <a href="http://en.wikipedia.org/wiki/Nic%C3%B3polis" id="w">Nic&oacute;polis</a> na cruzada contra os otomanos&semi; as disputas com senhores feudais, a <a href="http://en.wikipedia.org/wiki/Guerras_Hussitas" id="w">rebeli&atilde;o hussita</a> na <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a> (que tamb&eacute;m estava sob seu governo) e uma grande rebeli&atilde;o camponesa na <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>.</p>&#10;<p>O &uacute;ltimo rei forte foi <a href="http://en.wikipedia.org/wiki/Matias_I_da_Hungria" id="w">Matias Corvino</a>. Filho do senhor feudal <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Hunyadi" id="w">Jo&atilde;o Hunyadi</a>, que chefiou as tropas h&uacute;ngaras no cerco de N&aacute;ndorfeh&eacute;rv&aacute;r (<a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a>), Matias herdou a vis&atilde;o de seu pai no sentido de constituir um imp&eacute;rio suficientemente poderoso na <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> de maneira a fazer frente aos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomanos</a>. Com isso, expandiu as fronteiras da Hungria para o sul e o noroeste e promoveu importantes reformas internas.</p>&#10;<p>Ap&oacute;s a morte de Matias, por&eacute;m, o fraco rei <a href="http://en.wikipedia.org/wiki/Vladislau_II_da_Hungria" id="w">Vladislau II</a> da linhagem polaco&shy;lituana dos Jagel&otilde;es n&atilde;o conseguiu evitar que o poder efetivo passasse &agrave;s m&atilde;os da nobreza, apesar de governar, em tese, todas as &aacute;reas conquistadas por Matias, com exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. Em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>, teve in&iacute;cio a rebeli&atilde;o camponesa de <a href="http://en.wikipedia.org/wiki/Gy%C3%B6rgy_D%C3%B3zsa" id="w">Gy&ouml;rgy D&oacute;zsa</a>, na Grande Plan&iacute;cie (<i>Alf&ouml;ld</i>) e na Transilv&acirc;nia, esmagada impiedosamente pela nobreza. Com o progressivo enfraquecimento do poder central, a Hungria viu&shy;se incapaz de resistir &agrave;s investidas do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> &ndash; em 1521, N&aacute;ndorfeh&eacute;rv&aacute;r caiu e, em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, o ex&eacute;rcito h&uacute;ngaro foi aniquilado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Moh%C3%A1cs" id="w">batalha de Moh&aacute;cs</a>.</p>&#10;<a id="O_in%C3%ADcio_dos_tempos_modernos_(1526_&shy;_1728)" name="O_in%C3%ADcio_dos_tempos_modernos_(1526_&shy;_1728)"></a><h3> O in&iacute;cio dos tempos modernos (1526 &shy; 1728) </h3>&#10;<p>Com base em acordos pr&eacute;&shy;existentes, a <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a> recebeu em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a> a coroa da Hungria, que manteria at&eacute; o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, ap&oacute;s 150 anos de conflito no sul, os turcos finalmente lograram conquistar a Hungria, com exce&ccedil;&atilde;o do norte e da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>, transformada por&eacute;m em sat&eacute;lite do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. A expans&atilde;o turca para o norte continuou at&eacute; <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a>. Com a queda de Buda para os otomanos, a Hungria viu&shy;se dividida em tr&ecirc;s partes. As atuais <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Transdan%C3%BAbia" id="w">Transdan&uacute;bia</a> ocidental, <a href="http://en.wikipedia.org/wiki/Burgenland" id="w">Burgenland</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> ocidental e parte do nordeste h&uacute;ngaro tornaram&shy;se parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Habsburgo" id="w">Imp&eacute;rio Habsburgo</a> com o nome de <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria_(1526%E2%80%931867)" id="w">Reino da Hungria</a>. A Transilv&acirc;nia, por sua vez, passou a ser um Estado independente, mas vassalo dos turcos. A parte central da Hungria (o que &eacute; hoje a Rep&uacute;blica da Hungria), inclusive a capital, Buda, foi transformada numa prov&iacute;ncia do Imp&eacute;rio Otomano. Devido ao constante estado de guerra, uma &aacute;rea consider&aacute;vel da Hungria otomana foi devastada e despovoada. Como a <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a> dos Habsburgos n&atilde;o podia atingir as partes otomana e transilvana da Hungria, grande parte da popula&ccedil;&atilde;o destas tornou&shy;se <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinista</a>. Em <a href="http://en.wikipedia.org/wiki/1686" id="w">1686</a>, as for&ccedil;as crist&atilde;s, chefiadas pela <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, retomaram Buda e, nos anos seguintes, o resto da Hungria, exceto a regi&atilde;o em torno de Temesv&aacute;r (<i>Timişoara</i> em <a href="http://en.wikipedia.org/wiki/Romeno" id="w">romeno</a>). O <a href="http://en.wikipedia.org/wiki/Tratado_de_Karlowitz" id="w">tratado de Karlowitz</a> oficializou em <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a> a reconquista austr&iacute;aca. Em <a href="http://en.wikipedia.org/wiki/1718" id="w">1718</a>, n&atilde;o restavam mais tropas otomanas no Reino da Hungria.</p>&#10;<p><i>Pressburg</i> (<i>Pozsony</i> em <a href="http://en.wikipedia.org/wiki/H%C3%BAngaro" id="w">h&uacute;ngaro</a>&semi; hoje <a href="http://en.wikipedia.org/wiki/Bratislava" id="w">Bratislava</a>, na <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>) tornou&shy;se a capital do que restou do Reino da Hungria durante a ocupa&ccedil;&atilde;o otomana e tamb&eacute;m nos anos seguintes &agrave; reconquista (<a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>&shy;<a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a>)&semi; foi tamb&eacute;m o local da coroa&ccedil;&atilde;o dos reis h&uacute;ngaros (<a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>&shy;<a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>) e a sede da <a href="http://en.wikipedia.org/wiki/Dieta_(assembleia)" id="w">Dieta</a> da Hungria (1536&shy;1848). Nagyszombat (Trnava em <a href="http://en.wikipedia.org/wiki/Eslovaco" id="w">eslovaco</a>) passou a ser o centro religioso em 1541.</p>&#10;<p>No per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a> e <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, ocorreu uma s&eacute;rie de rebeli&otilde;es contra os <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">Habsburgos</a> (i.e., antiaustr&iacute;acas) e anticat&oacute;licas (exigindo direitos iguais para todas as denomina&ccedil;&otilde;es crist&atilde;s) no territ&oacute;rio do Reino da Hungria (mais precisamente, no que viria a ser a Eslov&aacute;quia), organizadas a partir da Transilv&acirc;nia. A &uacute;ltima delas foi chefiada por <a href="http://en.wikipedia.org/wiki/Francisco_II_R%C3%A1k%C3%B3czi" id="w">Francisco II R&aacute;k&oacute;czi</a> (<i>II. Ferenc R&aacute;k&oacute;czi</i> em h&uacute;ngaro), quem o povo escolheu como o futuro rei da Hungria. Quando a revolta foi esmagada pelos austr&iacute;acos em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, R&aacute;k&oacute;czi estava na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>. Refugiou&shy;se na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, vindo a falecer em <a href="http://en.wikipedia.org/wiki/1735" id="w">1735</a>, em <a href="http://en.wikipedia.org/wiki/Rodosto" id="w">Rodosto</a> (hoje Tekirdağ). Com o objetivo de tornar imposs&iacute;vel a continua&ccedil;&atilde;o da resist&ecirc;ncia armada, os austr&iacute;acos demoliram alguns castelos, inclusive os <i>v&eacute;gv&aacute;r</i>.</p>&#10;<a id="O_s%C3%A9culo_XVIII_(1718_&shy;_1780)" name="O_s%C3%A9culo_XVIII_(1718_&shy;_1780)"></a><h3> O s&eacute;culo XVIII (1718 &shy; 1780) </h3>&#10;<p>O per&iacute;odo foi caracterizado pela reconstru&ccedil;&atilde;o da Hungria. Os Habsburgos providenciaram a recoloniza&ccedil;&atilde;o das &aacute;reas devastadas com imigrantes das atuais <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, das regi&otilde;es norte e leste do pa&iacute;s (atuais <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>) e da <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>.</p>&#10;<a id="O_Iluminismo_(1780_&shy;_1848)" name="O_Iluminismo_(1780_&shy;_1848)"></a><h3> O Iluminismo (1780 &shy; 1848) </h3>&#10;<p>Sob a influ&ecirc;ncia das ideias da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> e em rea&ccedil;&atilde;o &agrave;s tentativas de germaniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_II_da_Germ%C3%A2nia" id="w">Jos&eacute; II</a> (reg. <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>&shy;<a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>), um movimento <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a> surgiu entre os <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> e, tamb&eacute;m, entre as outras nacionalidades n&atilde;o&shy;magiares do Reino da Hungria.</p>&#10;<p>O imperador viu&shy;se for&ccedil;ado a convocar a <a href="http://en.wikipedia.org/wiki/Dieta_(assembleia)" id="w">Dieta</a> nos anos <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, ap&oacute;s um longo per&iacute;odo em que esta n&atilde;o se reuniu (especialmente durante as <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B4nicas" id="w">guerras napole&ocirc;nicas</a>), o que levou a uma fase de reformas. O progresso foi lento, por&eacute;m, pois a nobreza insistia em manter seus privil&eacute;gios, como a imunidade fiscal, prerrogativas eleitorais exclusivas etc. Assim sendo, os resultados da reforma foram, em sua maioria, de car&aacute;ter nacional, como a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/H%C3%BAngaro" id="w">h&uacute;ngaro</a> como l&iacute;ngua oficial do pa&iacute;s, em lugar do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. As outras nacionalidades do reino protestaram contra estas medidas.</p>&#10;<p>As primeiras contagens populacionais no Reino da Hungria (inclusive a <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> e a <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>) realizaram&shy;se no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Segundo estimativas, uma parcela entre 29% e 42% da popula&ccedil;&atilde;o constitu&iacute;a&shy;se de magiares. A primeira pesquisa detalhada em <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>&shy;<a href="http://en.wikipedia.org/wiki/1840" id="w">40</a> registrou uma propor&ccedil;&atilde;o de 36&shy;37% de magiares (ou 48% excluindo&shy;se a Cro&aacute;cia). O censo de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>&shy;<a href="http://en.wikipedia.org/wiki/1851" id="w">51</a> registrou uma propor&ccedil;&atilde;o de 45,5% no territ&oacute;rio do Reino da Hungria e as seguintes percentagens para as demais nacionalidades (este resultado foi criticado como tendencioso em favor das nacionalidades magiar e alem&atilde;):</p>&#10;&#10;<ul>&#10;<li>eslovacos, 18,6%</li>&#10;<li>alem&atilde;es, 11,8%</li>&#10;<li>romenos, 10,1%</li>&#10;<li>s&eacute;rvios e croatas, 5,6%</li>&#10;<li>ucranianos e rutenos, 4,8%</li>&#10;<li>outros, 3,7%</li></ul>&#10;<p>A recusa dos imperadores Habsburgos e do chanceler <a href="http://en.wikipedia.org/wiki/Metternich" id="w">Metternich</a> em implementar as reformas pedidas pelos magiares causou uma revolu&ccedil;&atilde;o nacional.</p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_de_1848_(1848_&shy;_1849)" name="A_Revolu%C3%A7%C3%A3o_de_1848_(1848_&shy;_1849)"></a><h3> A Revolu&ccedil;&atilde;o de 1848 (1848 &shy; 1849) </h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, com manifesta&ccedil;&otilde;es em massa contra o governador imperial nas cidades de Peste e Buda, seguidas de revoltas por todo o reino que permitiram aos chefes h&uacute;ngaros do movimento declarar a autonomia da Hungria dentro do <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Imp&eacute;rio Habsburgo</a>, sob o comando do governador <a href="http://en.wikipedia.org/wiki/Lajos_Kossuth" id="w">Lajos Kossuth</a> e do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Lajos_Batthy%C3%A1ny" id="w">Lajos Batthy&aacute;ny</a>. Seguiu&shy;se uma guerra civil na qual os magiares viram&shy;se for&ccedil;ados a combater o ex&eacute;rcito austr&iacute;aco e tamb&eacute;m as outras nacionalidades, s&eacute;rvios, croatas, eslovacos, romenos e alem&atilde;es da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>, que n&atilde;o estavam dispostas a aceitar a ascend&ecirc;ncia magiar.</p>&#10;<p>Ao ter que lidar tamb&eacute;m com uma revolta em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> inicialmente aceitou a autonomia da Hungria. Entretanto, ap&oacute;s a supress&atilde;o da revolta austr&iacute;aca e a subida ao trono imperial de <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute;</a> no lugar de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Fernando_I_da_%C3%81ustria" id="w">Fernando I</a> (este, retardado mental), a &Aacute;ustria rejeitou o pleito h&uacute;ngaro de autonomia, o que provocou a <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>. As for&ccedil;as h&uacute;ngaras (<i>Honv&eacute;ds&eacute;g</i>) derrotaram o ex&eacute;rcito imperial em P&aacute;kozd (setembro de 1848) e Isaszeg (abril de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>) e declararam a independ&ecirc;ncia da Hungria em abril de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>. Devido &agrave;s vit&oacute;rias do movimento magiar, Francisco Jos&eacute; apelou para o <a href="http://en.wikipedia.org/wiki/Czar" id="w">Czar</a> <a href="http://en.wikipedia.org/wiki/Nicolau_I_da_R%C3%BAssia" id="w">Nicolau I</a>, que ordenou a invas&atilde;o da Hungria por tropas russas. O comandante do ex&eacute;rcito austr&iacute;aco e futuro governador imperial da Hungria, Julius Freiherr von Haynau, determinou a execu&ccedil;&atilde;o de 13 chefes do ex&eacute;rcito h&uacute;ngaro em Arad e do primeiro&shy;ministro Batthy&aacute;ny em Pest. Lajos Kossuth exilou&shy;se, primeiro nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, depois em <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a> e em <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>. Reconhecendo o maior erro da revolu&ccedil;&atilde;o &ndash; o confronto com as minorias &eacute;tnicas &ndash; Kossuth passou a pregar a no&ccedil;&atilde;o de uma confedera&ccedil;&atilde;o multi&shy;&eacute;tnica.</p>&#10;<a id="Ap%C3%B3s_a_revolu%C3%A7%C3%A3o_(1850_&shy;_1867)" name="Ap%C3%B3s_a_revolu%C3%A7%C3%A3o_(1850_&shy;_1867)"></a><h3> Ap&oacute;s a revolu&ccedil;&atilde;o (1850 &shy; 1867) </h3>&#10;<p>Com o encerramento da guerra de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>&shy;<a href="http://en.wikipedia.org/wiki/1849" id="w">49</a>, o pa&iacute;s adotou a postura de &#34&semi;resist&ecirc;ncia passiva&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Arquiduque" id="w">arquiduque</a> Albrecht von Habsburg foi nomeado governador do Reino da Hungria. O per&iacute;odo ficou marcado pelo processo de germaniza&ccedil;&atilde;o.</p>&#10;<a id="A_%C3%81ustria&shy;Hungria_(1867&shy;1918)" name="A_%C3%81ustria&shy;Hungria_(1867&shy;1918)"></a><h3> A &Aacute;ustria&shy;Hungria (1867&shy;1918) </h3>&#10;<p>Confrontado com o aumento da resist&ecirc;ncia no Reino da Hungria, o surgimento do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> rom&acirc;ntico entre as diversas <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">etnias</a> e a hostilidade da <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> (<a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>), o governo austr&iacute;aco e <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_I_da_%C3%81ustria" id="w">Francisco Jos&eacute;</a> conclu&iacute;ram que necessitavam desesperadamente de paz interna. Com isso, celebrou&shy;se o Compromisso de 1867 (<i>Ausgleich</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>) entre a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, transformando o <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Imp&eacute;rio Habsburgo</a> na monarquia dual da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a> (ou Imp&eacute;rio Austro&shy;H&uacute;ngaro). Ambos os pa&iacute;ses mantiveram governos separados, sujeitos ao mesmo monarca, mas tinham em comum a pol&iacute;tica externa, a economia e as for&ccedil;as armadas, administradas por <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>. O governo h&uacute;ngaro passou a ser um parceiro de mesmo n&iacute;vel na administra&ccedil;&atilde;o do imp&eacute;rio. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> h&uacute;ngara de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> foi restaurada e Francisco Jos&eacute;, coroado rei da Hungria, em Buda.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> &ndash; um antigo territ&oacute;rio aut&ocirc;nomo do reino da Hungria &ndash; tamb&eacute;m recebeu uma medida de liberdade com o Compromisso h&uacute;ngaro&shy;croata de 1868. O governo h&uacute;ngaro logrou influenciar a pol&iacute;tica do imp&eacute;rio de modo a negar &agrave;s demais <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">nacionalidades</a> (eslovacos, tchecos, romenos, etc.) o acesso ao poder. O <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a> <a href="http://en.wikipedia.org/wiki/Gyula_Andr%C3%A1ssy" id="w">Gyula Andr&aacute;ssy</a> foi o primeiro chefe de governo da Hungria.</p>&#10;<p>Os problemas com as minorias continuaram a aumentar, por conta da inexist&ecirc;ncia de uma pol&iacute;tica h&uacute;ngara a respeito. Embora a propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> no Reino da Hungria tivesse crescido desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> (de 29&shy;35% em 1780 para 51% em 1900), o fato era que 49% da popula&ccedil;&atilde;o era de n&atilde;o&shy;magiares: romenos (16,6%), eslovacos (11,9%), alem&atilde;es (11,9%), croatas e s&eacute;rvios (3,7%), rutenos e ucranianos (2,5%). Havia tamb&eacute;m um n&uacute;mero consider&aacute;vel de <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> (n&atilde;o contados oficialmente desde 1850) e de <a href="http://en.wikipedia.org/wiki/Rom_(povo)" id="w">ciganos</a> no reino.</p>&#10;<a id="Os_Vermelhos_e_os_Brancos_(1918&shy;1919)" name="Os_Vermelhos_e_os_Brancos_(1918&shy;1919)"></a><h2> Os Vermelhos e os Brancos (1918&shy;1919) </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, como resultado da derrota na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">Monarquia Austro&shy;H&uacute;ngara</a> desmoronou. Em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de 1918, <a href="http://en.wikipedia.org/wiki/Mih%C3%A1ly_K%C3%A1rolyi" id="w">Mih&aacute;ly K&aacute;rolyi</a> subiu ao poder como primeiro&shy;ministro. Em novembro o novo governo declarou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_da_Hungria" id="w">Rep&uacute;blica Democr&aacute;tica da Hungria</a>, uma rep&uacute;blica independente. Em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a>, o conselho central romeno da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> anunciou haver assumido o controle daquela regi&atilde;o&semi; em 1&ordm; de dezembro, a assembl&eacute;ia de Alba Iulia (<i>Gyulafeh&eacute;rv&aacute;r</i> em <a href="http://en.wikipedia.org/wiki/H%C3%BAngaro" id="w">h&uacute;ngaro</a>) proclamou a uni&atilde;o da Transilv&acirc;nia ao <a href="http://en.wikipedia.org/wiki/Reino_da_Rom%C3%AAnia" id="w">Reino da Rom&ecirc;nia</a>.</p>&#10;<p>Por volta de fevereiro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, o governo havia perdido todo o apoio popular, ao fracassar nos planos dom&eacute;stico e militar. K&aacute;rolyi renunciou em <a href="http://en.wikipedia.org/wiki/21_de_mar%C3%A7o" id="w">21 de mar&ccedil;o</a>, quando o representante militar da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Entente" id="w">Entente</a> exigiu da Hungria mais concess&otilde;es territoriais. Sucedeu&shy;o o Partido Comunista H&uacute;ngaro, chefiado por <a href="http://en.wikipedia.org/wiki/B%C3%A9la_Kun" id="w">B&eacute;la Kun</a>, que proclamou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Sovi%C3%A9tica_da_Hungria" id="w">Rep&uacute;blica Sovi&eacute;tica da Hungria</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> &ndash; os &#34&semi;Vermelhos&#34&semi; &ndash; assumiram o poder devido, em grande medida, ao fato de se constitu&iacute;rem no &uacute;nico grupo com uma for&ccedil;a militar organizada. Prometeram ao povo igualdade e justi&ccedil;a social e que a Hungria recuperaria o territ&oacute;rio que havia perdido (possivelmente com o aux&iacute;lio do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> sovi&eacute;tico). De in&iacute;cio, o novo regime logrou obter sucessos militares consider&aacute;veis: o Ex&eacute;rcito Vermelho H&uacute;ngaro expulsou as for&ccedil;as tchecoslovacas de territ&oacute;rios disputados, proclamou uma ef&ecirc;mera Rep&uacute;blica Sovi&eacute;tica Eslovaca e preparou&shy;se para enfrentar o ex&eacute;rcito romeno na Transilv&acirc;nia. No campo dom&eacute;stico, o governo comunista nacionalizou empresas industriais e comerciais e socializou institui&ccedil;&otilde;es habitacionais, de transporte, banc&aacute;rias, m&eacute;dicas, culturais e todas as propriedades fundi&aacute;rias com mais de 400.000 metros quadrados.</p>&#10;<p>Entretanto, o apoio popular aos comunistas durou pouco. Em resposta a uma tentativa de golpe, o regime tomou uma s&eacute;rie de medidas de repress&atilde;o (o chamado &#34&semi;terror vermelho&#34&semi;), inclusive a execu&ccedil;&atilde;o sem julgamento de 590 pessoas, que lhe subtra&iacute;ram o apoio do povo. A reforma agr&aacute;ria tomou as terras da nobreza mas n&atilde;o chegou a distribu&iacute;&shy;las efetivamente entre os camponeses. O Ex&eacute;rcito Vermelho H&uacute;ngaro terminou por recuar sob press&atilde;o da Entente. Confrontados com a rea&ccedil;&atilde;o popular e com o avan&ccedil;o das for&ccedil;as romenas, Kun e seus camaradas fugiram para a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>&semi; <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> foi ocupada em <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de 1919.</p>&#10;<p>Chefiados por Istv&aacute;n Bethlen (um aristocrata transilvano) e <a href="http://en.wikipedia.org/wiki/Mikl%C3%B3s_Horthy" id="w">Mikl&oacute;s Horthy</a> (ex&shy;comandante da marinha austro&shy;h&uacute;ngara), assumiram ent&atilde;o o poder os &#34&semi;Brancos&#34&semi;, contra&shy;revolucion&aacute;rios conservadores que se haviam organizado em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e estabelecido um governo paralelo em <a href="http://en.wikipedia.org/wiki/Szeged" id="w">Szeged</a>. Seguiu&shy;se um &#34&semi;terror branco&#34&semi; devido ao arb&iacute;trio de for&ccedil;as semi&shy;regulares e que levou &agrave; morte sem julgamento diversos comunistas e esquerdistas. Os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> foram perseguidos por brancos radicais, acusados de serem respons&aacute;veis por todos os problemas da Hungria. O pa&iacute;s foi devastado pelo ex&eacute;rcito romeno, que se retirava. Em <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a>, o ex&eacute;rcito de Horthy avan&ccedil;ou sobre Budapeste, depois de obter o consentimento da <a href="http://en.wikipedia.org/wiki/Reino_da_Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>. Seu governo gradualmente restabeleceu a ordem e a seguran&ccedil;a e p&ocirc;s fim ao terror, mas milhares de simpatizantes dos comunistas foram presos.</p>&#10;<a id="A_Reg%C3%AAncia_(1920&shy;1944)" name="A_Reg%C3%AAncia_(1920&shy;1944)"></a><h2> A Reg&ecirc;ncia (1920&shy;1944) </h2>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, homens e mulheres h&uacute;ngaros foram &agrave;s urnas na primeira elei&ccedil;&atilde;o com voto secreto na hist&oacute;ria do pa&iacute;s. A elei&ccedil;&atilde;o n&atilde;o foi completamente livre porque a esquerda a boicotou ou foi dela exclu&iacute;da. Elegeu&shy;se uma ampla maioria de direita para uma assembl&eacute;ia unicameral. Em mar&ccedil;o, o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> anulou o Compromisso de 1867 e restaurou a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, mas postergou a elei&ccedil;&atilde;o de um rei at&eacute; que a ordem fosse restaurada. Mikl&oacute;s Horthy foi eleito regente, com poderes para nomear o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>, vetar leis, convocar, dissolver o parlamento e comandar as for&ccedil;as armadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Austria_hungary_1911_and_post_war_borders.jpg%7Cthumb%7C250px" id="w">Com o [[Tratado de Trianon]] a Hungria perdeu dois&shy;ter&ccedil;os de seu territ&oacute;rio e mais que 3.3 milh&otilde;es pessoas h&uacute;ngaras.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Trianon_Statue_Bekescsaba_night.jpg%7Cthumb" id="w">Memorial do [[Tratado de Trianon]], uma trag&eacute;dia da Hungria em [[B&eacute;k&eacute;scsaba]]</a>&#10;Com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Trianon" id="w">Tratado de Trianon</a>, em <a href="http://en.wikipedia.org/wiki/4_de_junho" id="w">4 de junho</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a Hungria ratificou o seu pr&oacute;prio desmembramento. As disposi&ccedil;&otilde;es do acordo, que viriam a gerar controv&eacute;rsias frequentes entre a Hungria e seus vizinhos, exigiam que o pa&iacute;s entregasse dois&shy;ter&ccedil;os de seu territ&oacute;rio de antes da guerra. Cerca de 10 milh&otilde;es de h&uacute;ngaros &eacute;tnicos viram&shy;se exclu&iacute;dos da sua p&aacute;tria. As novas fronteiras separaram a base industrial h&uacute;ngara dos fornecedores de mat&eacute;rias primas e de seus mercados para produtos agr&iacute;colas e manufaturados. A Hungria perdeu 84% das suas reservas de madeira, 43% de sua terra ar&aacute;vel, 83% das reservas de min&eacute;rio de ferro. Como a maior parte da ind&uacute;stria h&uacute;ngara estava concentrada nas cercanias de Budapeste, o pa&iacute;s logrou manter 51% de sua popula&ccedil;&atilde;o industrial, 56% da ind&uacute;stria, 82% da ind&uacute;stria pesada e 70% dos bancos.</p>&#10;<p>O governo de P&aacute;l Teleki, primeiro&shy;ministro indicado por Horthy, renunciou ap&oacute;s o imperador <a href="http://en.wikipedia.org/wiki/Carlos_IV_da_%C3%81ustria" id="w">Carlos IV</a> fracassar na sua tentativa de retomar o trono da Hungria, em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>. Os partidos pol&iacute;ticos dividiram&shy;se entre os que apoiavam uma restaura&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">habsburga</a> e os que preferiam eleger um rei h&uacute;ngaro. Istv&aacute;n Bethlen, parlamentar sem filia&ccedil;&atilde;o pol&iacute;tica naquele momento, criou o Partido da Unidade e foi nomeado primeiro&shy;ministro.</p>&#10;<p>Bethlen dominou a pol&iacute;tica h&uacute;ngara de 1921 a <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, garantindo lealdades pol&iacute;ticas por meio do uso da m&aacute;quina do Estado em favor de seus asseclas e da manipula&ccedil;&atilde;o das elei&ccedil;&otilde;es em &aacute;reas rurais. Logrou restaurar a ordem no pa&iacute;s, oferecendo empregos p&uacute;blicos aos contra&shy;revolucion&aacute;rios radicais. Em 1921, legalizou as atividades dos Sociais Democratas e dos sindicatos, exigindo em troca o compromisso de que n&atilde;o entrariam em greve nem cooptariam os camponeses. Sob Bethlen, a Hungria aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. A revis&atilde;o do Tratado de Trianon passou a ser a prioridade pol&iacute;tica no pa&iacute;s, usada pelo primeiro&shy;ministro, inclusive, para esquivar&shy;se de cr&iacute;ticas aos seus programas econ&ocirc;micos, pol&iacute;ticos e sociais.</p>&#10;<p>Com a queda no padr&atilde;o de vida causada pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Depress&atilde;o</a>, o eleitorado passou a tender para a extrema&shy;direita. Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, Horthy indicou <a href="http://en.wikipedia.org/wiki/Gyula_G%C3%B6mb%C3%B6s" id="w">Gyula G&ouml;mb&ouml;s</a> para primeiro&shy;ministro, o que aproximou a Hungria da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e levou a uma pol&iacute;tica de magiariza&ccedil;&atilde;o do que restava das <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">etnias</a> n&atilde;o&shy;magiares no pa&iacute;s. G&ouml;mb&ouml;s concluiu um acordo comercial com a Alemanha que permitiu ao pa&iacute;s sair da recess&atilde;o mas tornou&shy;o dependente dos mercados e das mat&eacute;rias primas alem&atilde;es.</p>&#10;<a id="A_Segunda_Guerra_Mundial" name="A_Segunda_Guerra_Mundial"></a><h2> A Segunda Guerra Mundial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hungary_map.png%7Cthumb%7C250px" id="w">A Hungria em [[1920]] (em cor amarela) e em [[1940]] (cor verde), ap&oacute;s concess&otilde;es territoriais da [[Tchecoslov&aacute;quia]] e da [[Transilv&acirc;nia]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a> lan&ccedil;ou m&atilde;o de promessas de ganhos territoriais, press&atilde;o econ&ocirc;mica e amea&ccedil;as de interven&ccedil;&atilde;o militar para obrigar os h&uacute;ngaros a apoiar suas pol&iacute;ticas, inclusive as referentes aos <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>, o que encorajou os <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitas</a> na Hungria. A Cruz de Flechas, o partido <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> mais importante no pa&iacute;s, foi fundada em 1935. O sucessor de G&ouml;mb&ouml;s, K&aacute;lm&aacute;n Dar&aacute;nyi, procurou apaziguar os anti&shy;semitas e os <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazistas</a> ao aprovar a Primeira Lei Judaica, que limitava a 20% a participa&ccedil;&atilde;o dos judeus em certos neg&oacute;cios e profiss&otilde;es&semi; a lei n&atilde;o era forte o suficiente para os radicais anti&shy;semitas. Horthy indicou, ent&atilde;o, o antinazista B&eacute;la Imr&eacute;dy como primeiro&shy;ministro, quem proscreveu todos os partidos fascistas e preparou o projeto da Segunda Lei Judaica, ainda mais dura que a primeira e que foi aprovada por seu sucessor, novamente P&aacute;l Teleki.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Primeiro_Laudo_Arbitral_de_Viena" id="w">primeiro Laudo Arbitral de Viena</a>, de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, devolveu &agrave; Hungria partes da <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> (<a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> e <a href="http://en.wikipedia.org/wiki/Rut%C3%AAnia" id="w">Rut&ecirc;nia</a> dos C&aacute;rpatos) de popula&ccedil;&atilde;o predominantemente h&uacute;ngara. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, a Hungria ocupou o restante da Rut&ecirc;nia, &aacute;rea sem popula&ccedil;&atilde;o de origem magiar, e tentou conquistar o restante da Eslov&aacute;quia. O segundo laudo arbitral de Viena devolveu &agrave; Hungria o norte da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> em setembro de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>&semi; ocorreram atrocidades dos dois lados durante este per&iacute;odo de transi&ccedil;&atilde;o. Ao dividir a Transilv&acirc;nia entre a Hungria e a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, Hitler logrou manipular e controlar ambos os pa&iacute;ses, seus futuros aliados. Em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, sob press&atilde;o da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, a Hungria aderiu ao <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pacto Tripartite</a> e, em dezembro, concluiu um ef&ecirc;mero &#34&semi;Tratado de Eterna Amizade&#34&semi; com a <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>. Alguns meses mais tarde, Hitler pediu o apoio h&uacute;ngaro &agrave; sua invas&atilde;o da Iugosl&aacute;via, em troca de ganhos territoriais. Incapaz de impedir a participa&ccedil;&atilde;o da Hungria na guerra do lado da Alemanha, Teleki cometeu suic&iacute;dio. O radical de direita L&aacute;szl&oacute; B&aacute;rdossy sucedeu&shy;o no cargo de primeiro&shy;ministro e, em abril de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, ap&oacute;s o ataque alem&atilde;o, Horthy mandou que suas tropas ocupassem os territ&oacute;rios anteriormente h&uacute;ngaros na Iugosl&aacute;via. A Hungria viria a anexar partes da <a href="http://en.wikipedia.org/wiki/Voivodina" id="w">Voivodina</a>, da <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> e da <a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&ecirc;nia</a>.</p>&#10;<p>De in&iacute;cio, a Hungria n&atilde;o participou da invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. Entretanto, muitos oficiais h&uacute;ngaros defendiam a participa&ccedil;&atilde;o do pa&iacute;s, de modo a que Hitler n&atilde;o favorecesse a Rom&ecirc;nia na quest&atilde;o da Transilv&acirc;nia. A Hungria entrou na guerra no final de junho. Por volta de dezembro, a esperan&ccedil;a de uma vit&oacute;ria r&aacute;pida sobre os sovi&eacute;ticos j&aacute; desvanecera&semi; em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, as for&ccedil;as h&uacute;ngaras j&aacute; chegavam a 150.000 homens. Preocupado com a crescente depend&ecirc;ncia h&uacute;ngara da Alemanha, Horthy demitiu B&aacute;rdossy e nomeou Mikl&oacute;s K&aacute;llay, que continuou a pol&iacute;tica de apoiar a Alemanha contra a Uni&atilde;o Sovi&eacute;tica mas iniciou negocia&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a>. O ex&eacute;rcito h&uacute;ngaro sofreu perdas terr&iacute;veis quando os sovi&eacute;ticos romperam as suas linhas no <a href="http://en.wikipedia.org/wiki/Rio_Don_(R%C3%BAssia)" id="w">rio Don</a>, em seguida &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Estalinegrado" id="w">batalha de Stalingrado</a>, em janeiro de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Ciente da duplicidade de K&aacute;llay, e temeroso de que a Hungria conclu&iacute;sse uma paz em separado com os Aliados, Hitler ordenou a ocupa&ccedil;&atilde;o do pa&iacute;s em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. D&ouml;me Szt&oacute;jay tornou&shy;se primeiro&shy;ministro, tutelado por um governador militar nazista, Edmund Vessenmeyer. Horthy foi aprisionado num castelo.</p>&#10;<p>Em julho de 1941, o governo B&aacute;rdossy deportou da Hungria 40.000 judeus. Seis meses depois, tropas h&uacute;ngaras, em repres&aacute;lia contra atividades de resist&ecirc;ncia, executaram 3.000 ref&eacute;ns s&eacute;rvios e judeus, pr&oacute;ximo a Novi Sad, na <a href="http://en.wikipedia.org/wiki/Voivodina" id="w">Voivodina</a>. Como forma de agradar &agrave; Alemanha, B&aacute;rdossy aprovou a Terceira Lei Judaica, que proibia o casamento e rela&ccedil;&otilde;es sexuais com judeus. Estes sofreram persegui&ccedil;&otilde;es econ&ocirc;micas e pol&iacute;ticas durante a administra&ccedil;&atilde;o K&aacute;llay, mas o governo protegeu&shy;os da <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_final" id="w">solu&ccedil;&atilde;o final</a>. Ap&oacute;s a ocupa&ccedil;&atilde;o da Hungria pelos nazistas, come&ccedil;aram as deporta&ccedil;&otilde;es de judeus para campos de concentra&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, supervisionadas pelo coronel SS <a href="http://en.wikipedia.org/wiki/Adolf_Eichmann" id="w">Adolf Eichmann</a>. Em maio e junho de 1944, a pol&iacute;cia h&uacute;ngara deportou cerca de 440.000 judeus em mais de 145 trens, a maioria para <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Auschwitz" id="w">Auschwitz</a>. No total, mais de 533.000 judeus da Hungria foram mortos durante o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, bem como dezenas de milhares de <a href="http://en.wikipedia.org/wiki/Rom_(povo)" id="w">ciganos</a>.</p>&#10;<p>Em agosto de 1944, Horthy demitiu Szt&oacute;jay e nomeou o general G&eacute;za Lakatos. Em setembro, as for&ccedil;as sovi&eacute;ticas cruzaram a fronteira e, em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a>, Horthy anunciou a assinatura de um armist&iacute;cio com a Uni&atilde;o Sovi&eacute;tica. O ex&eacute;rcito ignorou as suas ordens e os alem&atilde;es o for&ccedil;aram a denunciar o armist&iacute;cio, demitir Lakatos e indicar o chefe da Cruz de Flechas, Ferenc Sz&aacute;lasi, para o cargo de primeiro&shy;ministro. Horthy abdicou e a Hungria tornou&shy;se um campo de batalha. Os ex&eacute;rcitos h&uacute;ngaros come&ccedil;aram a render&shy;se. As deporta&ccedil;&otilde;es de judeus recome&ccedil;aram, especialmente em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, com a coopera&ccedil;&atilde;o dos nazistas. Implantou&shy;se um reinado do terror fascista, com massacres aleat&oacute;rios de judeus e de outras pessoas consideradas &#34&semi;suspeitas&#34&semi;. O ex&eacute;rcito alem&atilde;o, em retirada, passou a desmantelar os sistemas ferrovi&aacute;rios, rodovi&aacute;rios e de comunica&ccedil;&otilde;es do pa&iacute;s. Os alem&atilde;es resistiram ao <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> em Budapeste por um total de sete semanas, at&eacute; o colapso das defesas, quando a capital j&aacute; estava praticamente arrasada. Em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, as &uacute;ltimas for&ccedil;as alem&atilde;s foram expulsas da Hungria, que ficou sob controle do Ex&eacute;rcito Vermelho.</p>&#10;<a id="O_segundo_governo_comunista_(1944_&shy;_1956)" name="O_segundo_governo_comunista_(1944_&shy;_1956)"></a><h2> O segundo governo comunista (1944 &shy; 1956) </h2>&#10;<p>Com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1947)" id="w">Tratado de Paris</a>, a Hungria novamente perdeu todos os territ&oacute;rios que havia recuperado entre <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> e <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. Nem os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> do ocidente nem a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> apoiaram uma mudan&ccedil;a nas fronteiras h&uacute;ngaras do pr&eacute;&shy;guerra. A Uni&atilde;o Sovi&eacute;tica anexou a <a href="http://en.wikipedia.org/wiki/Rut%C3%AAnia" id="w">Rut&ecirc;nia</a>, hoje parte da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>.</p>&#10;<p>O Tratado de Paz com a Hungria, conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, estipulava que &#34&semi;as decis&otilde;es do Laudo Arbitral de Viena, de <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, s&atilde;o declaradas nulas de pleno direito&#34&semi; (vers&atilde;o livre em portugu&ecirc;s)&semi; as fronteiras h&uacute;ngaras voltaram ao que eram em 1938, exceto por uma pequena altera&ccedil;&atilde;o nos limites com a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>. Metade da minoria &eacute;tnica alem&atilde; foi deportada para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&shy;<a href="http://en.wikipedia.org/wiki/1948" id="w">48</a> e ocorreu uma troca populacional for&ccedil;ada entre a Hungria e a Tchecoslov&aacute;quia.</p>&#10;<p>Os sovi&eacute;ticos organizaram um governo provis&oacute;rio em <a href="http://en.wikipedia.org/wiki/Debrecen" id="w">Debrecen</a> em dezembro de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, quando <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> ainda estava ocupada pelos nazistas. Zolt&aacute;n Tildy tornou&shy;se primeiro&shy;ministro do governo provis&oacute;rio.</p>&#10;<p>Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, o Partido dos Pequenos Propriet&aacute;rios (de <a href="http://en.wikipedia.org/wiki/Istv%C3%A1n_Dobi" id="w">Istv&aacute;n Dobi</a>)  recebeu 57% dos votos, contra apenas 17% para o Partido Comunista H&uacute;ngaro, sob a chefia de M&aacute;ty&aacute;s R&aacute;kosi e Ernő Gerő. O comandante sovi&eacute;tico na Hungria, Marechal Voroshilov, n&atilde;o permitiu aos vencedores formar o gabinete e estabeleceu um governo de coaliz&atilde;o, nomeando os <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> para postos&shy;chave. Tildy, l&iacute;der dos Pequenos Propriet&aacute;rios, tornou&shy;se presidente e Ferenc Nagy, primeiro&shy;ministro. R&aacute;kosi assumiu o cargo de vice&shy;primeiro&shy;ministro. A pol&iacute;cia de seguran&ccedil;a (&Aacute;VH) come&ccedil;ou a prender os chefes do Partido dos Pequenos Propriet&aacute;rios e do Partido Campon&ecirc;s Nacional em fevereiro de 1947. V&aacute;rios dirigentes partid&aacute;rios refugiaram&shy;se no exterior.</p>&#10;<p>O Partido dos Trabalhadores H&uacute;ngaros (PTH, resultado da fus&atilde;o dos comunistas com o Partido Social&shy;Democrata) passou a ser a maior agremia&ccedil;&atilde;o pol&iacute;tica ap&oacute;s as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e participou do governo de coaliz&atilde;o. Gradualmente, os comunistas tomaram as r&eacute;deas do governo e, em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, o Partido Social&shy;Democrata deixou de ter exist&ecirc;ncia independente. Seu chefe, B&eacute;la Kov&aacute;cs, foi preso e deportado para a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>. Outros l&iacute;deres de oposi&ccedil;&atilde;o tamb&eacute;m foram presos ou exilados. M&aacute;ty&aacute;s R&aacute;kosi conferiu um car&aacute;ter autorit&aacute;rio ao pa&iacute;s. Estima&shy;se que 2.000 pessoas foram executadas e 100.000 presas. Cerca de 200.000 membros, que se opunham a tais pol&iacute;ticas, foram expulsos por R&aacute;kosi dos quadros do PTH.</p>&#10;<p>R&aacute;kosi expandiu o sistema educacional na Hungria, buscando criar uma nova &#34&semi;inteligentia trabalhadora&#34&semi;, o que concedeu mais oportunidades de aprendizado para crian&ccedil;as de baixa renda e ampliou a taxa de alfabetiza&ccedil;&atilde;o em geral&semi; tamb&eacute;m disseminava a ideologia comunista nas escolas e universidades.</p>&#10;<p>Ironicamente, o cardeal J&oacute;zsef Mindszenty, que se tinha batido com bravura contra os alem&atilde;es nazistas e os fascistas h&uacute;ngaros durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, foi preso em dezembro de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, acusado de trai&ccedil;&atilde;o e condenado &agrave; pris&atilde;o perp&eacute;tua. V&aacute;rios dirigentes de igrejas <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> tamb&eacute;m foram perseguidos.</p>&#10;<p>O padr&atilde;o de vida dos h&uacute;ngaros caiu e, com ela, a popularidade do governo. Com a morte de <a href="http://en.wikipedia.org/wiki/St%C3%A1lin" id="w">St&aacute;lin</a> em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, R&aacute;kosi foi substitu&iacute;do no cargo de primeiro&shy;ministro por Imre Nagy, permanecendo por&eacute;m como secret&aacute;rio&shy;geral do partido. Os dois come&ccedil;ariam ent&atilde;o uma luta pelo poder que se estenderia pelos tr&ecirc;s anos seguintes.</p>&#10;<p>Nagy revogou o controle estatal &agrave; imprensa e promoveu a discuss&atilde;o acerca de reformas econ&ocirc;micas e pol&iacute;ticas. Prometeu aumentar a produ&ccedil;&atilde;o e a distribui&ccedil;&atilde;o de bens de consumo, soltou da pris&atilde;o anticomunistas, e ventilou a possibilidade de realizar elei&ccedil;&otilde;es livres e de retirar a Hungria do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>.</p>&#10;<p>Sob a orienta&ccedil;&atilde;o de R&aacute;kosi, o comit&ecirc; central do PTH condenou Nagy por &#34&semi;desvio direitista&#34&semi; em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>. Em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a>, Nagy foi demitido por voto un&acirc;nime da Assembleia Nacional, fazendo de R&aacute;kosi, mais uma vez, o chefe de governo da Hungria.</p>&#10;<p>Os novos ventos na Uni&atilde;o Sovi&eacute;tica, causados pela ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Nikita Khrushchov</a>, enfraqueceram o poder de R&aacute;kosi, que foi for&ccedil;ado a deixar o governo, indicando por&eacute;m seu amigo Ernő Gerő como sucessor.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, o comit&ecirc; central reabilitou Imre Nagy, bem como outros dirigentes condenados por trai&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>.</p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_de_1956" name="A_Revolu%C3%A7%C3%A3o_de_1956"></a><h2> A Revolu&ccedil;&atilde;o de 1956 </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hungarian_Revolution_1956_&shy;_Sovjet_tank_with_Hungarian_flag.jpg%7Cthumb%7CTanque_sovi%C3%A9tico_com_a_bandeira_da_Hungria_na_%5B%5BRevolu%C3%A7%C3%A3o_H%C3%BAngara_de_1956" id="w">Revolu&ccedil;&atilde;o de 1956]].</a></p>&#10;<p>O levante h&uacute;ngaro come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, com uma manifesta&ccedil;&atilde;o pac&iacute;fica de estudantes em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>. Exigiam o fim da ocupa&ccedil;&atilde;o sovi&eacute;tica e a implanta&ccedil;&atilde;o do &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> verdadeiro&#34&semi;. Quando os estudantes tentaram resgatar alguns colegas que haviam sido presos pela pol&iacute;cia, esta abriu fogo contra a multid&atilde;o.</p>&#10;<p>No dia seguinte, oficiais e soldados juntaram&shy;se aos estudantes nas ruas da capital. A est&aacute;tua de St&aacute;lin foi derrubada por manifestantes que entoavam, &#34&semi;russos, voltem para casa&#34&semi;, &#34&semi;abaixo Gerő&#34&semi; e &#34&semi;viva Nagy&#34&semi;. Em resposta, o comit&ecirc; central do Partido Comunista H&uacute;ngaro recomendou o nome de <a href="http://en.wikipedia.org/wiki/Imre_Nagy" id="w">Imre Nagy</a> para a chefia de governo.</p>&#10;<p>Em 25 de outubro, tanques sovi&eacute;ticos dispararam contra manifestantes na Pra&ccedil;a do Parlamento. Chocado com tais acontecimentos, o comit&ecirc; central do partido for&ccedil;ou a ren&uacute;ncia de Gerő e substituiu&shy;o por J&aacute;nos K&aacute;d&aacute;r.</p>&#10;<p>Nagy foi &agrave; R&aacute;dio Kossuth e anunciou haver tomado a chefia do governo, na qualidade de presidente do Conselho de Ministros. Prometeu uma ampla democratiza&ccedil;&atilde;o da vida p&uacute;blica do pa&iacute;s, a melhoria radical das condi&ccedil;&otilde;es de vida do trabalhador e a busca do socialismo condizente com as caracter&iacute;sticas nacionais da Hungria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a>, Nagy e um grupo de colegas lograram obter o controle do Partido Comunista. Surgiam conselhos revolucion&aacute;rios por todo o pa&iacute;s.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a>, Nagy comunicou a liberta&ccedil;&atilde;o do cardeal Mindszenty e de outros prisioneiros pol&iacute;ticos. Anuncia&shy;se que o governo pretende abolir o sistema de partido &uacute;nico. Reconstituem&shy;se os Partidos dos Pequenos Propriet&aacute;rios, Social&shy;Democrata e Campon&ecirc;s Petőfi. Em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_novembro" id="w">1&ordm; de novembro</a>, Nagy comunica a inten&ccedil;&atilde;o h&uacute;ngara de se retirar do Pacto de Vars&oacute;via e pede a interven&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> na controv&eacute;rsia com a Uni&atilde;o Sovi&eacute;tica.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a>, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> invadiu a Hungria e derrotou rapidamente as for&ccedil;as h&uacute;ngaras. Calcula&shy;se que 20.000 pessoas foram mortas durante a interven&ccedil;&atilde;o sovi&eacute;tica. Nagy foi preso (e posteriormente executado) e substitu&iacute;do no poder pelo simpatizante sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/J%C3%A1nos_K%C3%A1d%C3%A1r" id="w">J&aacute;nos K&aacute;d&aacute;r</a>.</p>&#10;<a id="O_governo_K%C3%A1d%C3%A1r" name="O_governo_K%C3%A1d%C3%A1r"></a><h2> O governo K&aacute;d&aacute;r </h2>&#10;<p>De in&iacute;cio, <a href="http://en.wikipedia.org/wiki/J%C3%A1nos_K%C3%A1d%C3%A1r" id="w">J&aacute;nos K&aacute;d&aacute;r</a> promoveu a persegui&ccedil;&atilde;o dos revolucion&aacute;rios: 21.600 presos, 13.000 internados, 400 mortos. Na d&eacute;cada de 60, por&eacute;m, com a frase de efeito &#34&semi;quem n&atilde;o est&aacute; contra n&oacute;s, est&aacute; conosco&#34&semi;, declarou uma anistia geral, reprimiu gradualmente alguns excessos da pol&iacute;cia secreta e efetuou reformas liberais na economia e na cultura, de modo a superar a hostilidade popular p&oacute;s&shy;1956 contra si pr&oacute;prio e o regime. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, o comit&ecirc; central aprovou o &#34&semi;Novo Mecanismo Econ&ocirc;mico&#34&semi;, com o objetivo de aumentar a produtividade, tornar o pa&iacute;s mais competitivo nos mercados internacionais, faz&ecirc;&shy;lo mais pr&oacute;spero e assegurar a estabilidade pol&iacute;tica. Ao longo das duas d&eacute;cadas seguintes, relativamente pac&iacute;ficas, o governo K&aacute;d&aacute;r mostrou&shy;se receptivo &agrave;s demandas por reformas pol&iacute;ticas e econ&ocirc;micas. Na altura dos anos 80, a Hungria havia logrado implementar algumas reformas econ&ocirc;micas duradouras e uma medida de liberaliza&ccedil;&atilde;o pol&iacute;tica, al&eacute;m de implementar uma pol&iacute;tica externa de maior aproxima&ccedil;&atilde;o comercial com o Ocidente. Por outro lado, o Novo Mecanismo Econ&ocirc;mico causou um incremento da d&iacute;vida externa, devido &agrave; necessidade de subsidiar algumas ind&uacute;strias n&atilde;o&shy;lucrativas.</p>&#10;<a id="A_transi%C3%A7%C3%A3o_para_a_democracia" name="A_transi%C3%A7%C3%A3o_para_a_democracia"></a><h2> A transi&ccedil;&atilde;o para a democracia </h2>&#10;<p>A transi&ccedil;&atilde;o da Hungria para uma democracia do tipo ocidental foi a primeira e a mais pac&iacute;fica dentre os pa&iacute;ses do bloco sovi&eacute;tico. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, ativistas dentro do partido e da burocracia, bem como intelectuais de <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, aumentaram a press&atilde;o por mudan&ccedil;as. Alguns destes tornaram&shy;se socialistas reformistas, enquanto outros come&ccedil;aram movimentos que se transformariam em partidos. Alguns jovens liberais formaram a Federa&ccedil;&atilde;o de Jovens Democratas (Fidesz)&semi; um grupo da chamada Oposi&ccedil;&atilde;o Democr&aacute;tica criou a Associa&ccedil;&atilde;o dos Democratas Livres (SzDSz). A oposi&ccedil;&atilde;o nacional formou o F&oacute;rum Democr&aacute;tico H&uacute;ngaro (MDF). O ativismo c&iacute;vico chegou a n&iacute;veis que n&atilde;o eram vistos desde a Revolu&ccedil;&atilde;o de 1956.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, K&aacute;d&aacute;r foi alijado do cargo de secret&aacute;rio&shy;geral do Partido Comunista e o dirigente reformador comunista Imre Pozsgay foi admitido no Politburo. No mesmo ano, o parlamento aprovou um &#34&semi;pacote democr&aacute;tico&#34&semi;, que inclu&iacute;a pluralismo sindical&semi; liberdade de associa&ccedil;&atilde;o, de reuni&atilde;o e de imprensa&semi; uma nova lei eleitoral&semi; e uma revis&atilde;o radical da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>. A Hungria deu in&iacute;cio, ent&atilde;o, &agrave;s reformas econ&ocirc;micas e ao processo de reatamento com a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, tendo por meta aderir &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. Em fevereiro de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o comit&ecirc; central aprovou o princ&iacute;pio do sistema pol&iacute;tico pluripartid&aacute;rio. O pa&iacute;s come&ccedil;ava a tornar&shy;se uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>. Um acordo conclu&iacute;do em abril de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> determinou a retirada das tropas sovi&eacute;ticas at&eacute; junho de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<p>O momento pivotal veio em junho de 1989, quando a na&ccedil;&atilde;o deu nova e solene sepultura a <a href="http://en.wikipedia.org/wiki/Imre_Nagy" id="w">Imre Nagy</a> e, simbolicamente, a todas as v&iacute;timas da Revolu&ccedil;&atilde;o de 1956. Uma mesa redonda nacional reuniu os novos partidos e alguns antigos, recriados (como os Pequenos Propriet&aacute;rios e os Sociais&shy;Democratas), bem como os comunistas, para discutir a reforma da constitui&ccedil;&atilde;o e os preparativos para as elei&ccedil;&otilde;es livres.</p>&#10;<p>Em outubro, o Partido Comunista reuniu o seu &uacute;ltimo congresso e transformou&shy;se no Partido Socialista H&uacute;ngaro (MSzP). Numa sess&atilde;o hist&oacute;rica tamb&eacute;m em outubro, o Parlamento determinou a convoca&ccedil;&atilde;o de elei&ccedil;&otilde;es parlamentares pluripartid&aacute;rias e de uma elei&ccedil;&atilde;o presidencial direta. A nova legisla&ccedil;&atilde;o converteu a Rep&uacute;blica Popular da Hungria na Rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, garantiu os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> e civis e criou uma estrutura institucional que assegurava a <a href="http://en.wikipedia.org/wiki/Teoria_da_separa%C3%A7%C3%A3o_dos_poderes" id="w">separa&ccedil;&atilde;o dos poderes</a>. A nova Rep&uacute;blica foi oficialmente declarada em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, anivers&aacute;rio da Revolu&ccedil;&atilde;o de 1956.</p>&#10;<a id="Elei%C3%A7%C3%B5es_livres_e_a_Hungria_democr%C3%A1tica" name="Elei%C3%A7%C3%B5es_livres_e_a_Hungria_democr%C3%A1tica"></a><h2> Elei&ccedil;&otilde;es livres e a Hungria democr&aacute;tica </h2>&#10;<p>Na primeira elei&ccedil;&atilde;o parlamentar livre, em maio de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, os comunistas receberam poucos votos. Sa&iacute;ram vitoriosos os partidos populistas ou de centro&shy;direita. O primeiro&shy;ministro J&oacute;zsef Antall formou um governo de coaliz&atilde;o com o MDF, os Pequenos Propriet&aacute;rios e os Democratas Crist&atilde;os. Com a morte de Antall, em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, assumiu o cargo Peter Boross. O governo de coaliz&atilde;o lan&ccedil;ou as bases da economia de mercado, mas o padr&atilde;o de vida despencou devido &agrave;s reformas econ&ocirc;micas.</p>&#10;<p>Com isso, os <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a> lograram voltar ao poder pela via democr&aacute;tica, em maio de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Os eleitores rejeitaram os partidos extremistas de direita e de esquerda. Sob a &eacute;gide do primeiro&shy;ministro socialista Gyula Horn, os tecnocratas socialistas e o liberal SzDSz (parceiro de coaliz&atilde;o com o MSzP) implementaram um duro programa de austeridade fiscal, reformas econ&ocirc;micas e privatiza&ccedil;&otilde;es (o &#34&semi;Pacote Bokros&#34&semi;) em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. No plano externo, buscou&shy;se a integra&ccedil;&atilde;o com as institui&ccedil;&otilde;es euro&shy;atl&acirc;nticas (<a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>) e a reconcilia&ccedil;&atilde;o com os pa&iacute;ses vizinhos.</p>&#10;<p>Nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o eleitorado mais uma vez colocou no poder a centro&shy;direita.  O Fidesz, em coaliz&atilde;o com o MDF e os Pequenos Propriet&aacute;rios, formou o governo, chefiado pelo primeiro&shy;ministro Viktor Orb&aacute;n. A nova administra&ccedil;&atilde;o deu prioridade &agrave; integra&ccedil;&atilde;o euro&shy;atl&acirc;ntica e escolheu a defesa das <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">minorias &eacute;tnicas</a> <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> como uma de suas maiores bandeiras.</p>&#10;<p>No que j&aacute; se afigurava como uma tend&ecirc;ncia do eleitorado ao movimento pendular, o Fidesz perdeu as elei&ccedil;&otilde;es de 2002, que mais uma vez levaram ao governo o MSzP e seu aliado SzDSz. Desde ent&atilde;o, o eleitorado e a sociedade h&uacute;ngaros apresentam&shy;se profundamente divididos entre o apoio aos socialistas (MSzP) e ao Fidesz.</p>&#10;<p>Em 12 de abril de 2003, a Hungria aprovou a ades&atilde;o &agrave; Uni&atilde;o Europeia, por meio de um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> popular. Dos 45% de votantes do eleitorado, 83% aprovaram a ades&atilde;o. A entrada da Hungria na EU ocorreu em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_maio" id="w">1&ordm; de maio</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.conflicts.rem33.com/images/Ungarn/modhunhist_III.htm" rel="nofollow" title="http://www.conflicts.rem33.com/images/Ungarn/modhunhist_III.htm">A history of modern Hungary : 1867&shy;1994</a></li></ul> &#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Hungria" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>