<html><title>Aut&oacute;mato celular</title><body>&#10;<p>Um   <b>celular</b> &eacute; um modelo <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_discreta" id="w">discreto</a> estudado na <a href="http://en.wikipedia.org/wiki/Teoria_da_computabilidade" id="w">teoria da computabilidade</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, e <a href="http://en.wikipedia.org/wiki/Biologia_te%C3%B3rica" id="w">biologia te&oacute;rica</a>. Consiste de uma grelha infinita e regular de <i>c&eacute;lulas</i>, cada uma podendo estar em um n&uacute;mero finito de <i>estados</i>, que variam de acordo com regras <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determin&iacute;sticas</a>. A grelha pode ser em qualquer n&uacute;mero finito de dimens&otilde;es. O tempo tamb&eacute;m &eacute; discreto, e o estado de uma c&eacute;lula no tempo <i>t</i> &eacute; uma fun&ccedil;&atilde;o do estado no tempo <i>t&shy;1</i> de um n&uacute;mero finito de c&eacute;lulas na sua <i>vizinhan&ccedil;a</i>. Essa <i>vizinhan&ccedil;a</i> corresponde a uma determinada selec&ccedil;&atilde;o de c&eacute;lulas pr&oacute;ximas (podendo eventualmente incluir a pr&oacute;pria c&eacute;lula). Todas as c&eacute;lulas evoluem segundo a mesma regra para actualiza&ccedil;&atilde;o, baseada nos valores das suas c&eacute;lulas vizinhas. Cada vez que as regras s&atilde;o aplicadas &agrave; grelha completa, uma nova <i>gera&ccedil;&atilde;o</i> &eacute; produzida.</p>&#10;<p>Os aut&oacute;matos celulares foram introduzidos por von Neumann e Ulam como modelos para estudar processos de crescimento e auto&shy;reprodu&ccedil;&atilde;o. Qualquer sistema com muitos elementos id&ecirc;nticos que interagem local e deterministicamente podem ser modelados usando aut&oacute;matos celulares.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Nos anos 1940, <a href="http://en.wikipedia.org/wiki/Stanislaw_Ulam" id="w">Stanislaw Ulam</a> estudou o crescimento dos cristais no Laborat&oacute;rio Nacional de Los Alamos, modelando&shy;o usando uma grelha. Ao mesmo tempo, <a href="http://en.wikipedia.org/wiki/John_von_Neumann" id="w">John von Neumann</a>, colega de Ulam em Los Alamos, trabalhava em sistemas auto&shy;replicativos e encontrava dificuldades para explicitar o seu modelo inicial de um rob&ocirc; que fosse capaz de se copiar sozinho a partir de um conjunto de pe&ccedil;as separadas. Ulam sugeriu&shy;lhe que inspirasse nos seus trabalhos, o que conduziu a <a href="http://en.wikipedia.org/wiki/Von_Neumann" id="w">von Neumann</a> a conceber um modelo matem&aacute;tico abstracto para seu problema. O resultado foi o &ldquo;copiador e constructor universal&rdquo; (universal copier and constructor, em ingl&ecirc;s), o primeiro aut&oacute;mato celular, baseado numa grelha com duas dimens&otilde;es onde cada c&eacute;lula podia estar em um de 29 estados.</p>&#10;<p>Em 1969, <a href="http://en.wikipedia.org/wiki/Konrad_Zuse" id="w">Konrad Zuse</a> publicou o livro <i>Rechnender Raum</i> (&ldquo;Calcular o espa&ccedil;o&rdquo;) onde adiantou a hip&oacute;tese de as leis f&iacute;sicas serem discretas e que o universo era o resultado de um gigantesco aut&oacute;mato celular.</p>&#10;<p>Nos anos 1970, um aut&oacute;mato celular a duas dimens&otilde;es e dois estados, chamado &ldquo;o <a href="http://en.wikipedia.org/wiki/Jogo_da_vida" id="w">jogo da vida</a>&rdquo;, inventado por <a href="http://en.wikipedia.org/wiki/John_Conway" id="w">John Conway</a>, conheceu um grande sucesso, particularmente entre a comunidade inform&aacute;tica nascente. Foi popularizado por Martin Gardner num artigo da revista <a href="http://en.wikipedia.org/wiki/Scientific_American" id="w">Scientific American</a>.</p>&#10;<p>Em 1983, <a href="http://en.wikipedia.org/wiki/Stephen_Wolfram" id="w">Stephen Wolfram</a> publicou a primeira de uma s&eacute;rie das publica&ccedil;&otilde;es onde analisou de uma maneira sistem&aacute;tica um tipo aut&oacute;matos celulares muito simples. A complexidade do seu comportamento, induzida por r&eacute;gras elementares, levou&shy;o a conjecturar que mecanismos similares poderiam esclarecer fen&oacute;menos f&iacute;sicos complexos, ideias que desenvolveu no seu livro <i>A New Kind of Science</i>, publicado em 2002.</p>&#10;<p>No seu livro <i>The Lifebox, The Seashell and The Soul</i>, publicado 2005, o Dr. <a href="http://en.wikipedia.org/wiki/Rudy_Rucker" id="w">Rudy Rucker</a> expandiu as teorias de Wolfram para uma teoria do <i>Automatismo Universal</i>, que usa os aut&oacute;matos celulares como um modelo para explicar como regras simples podem gerar resultados complexos <a class="externallink" href="http://zenbullets.com/blog/?p=72" rel="nofollow" title="http://zenbullets.com/blog/?p=72">http://zenbullets.com/blog/?p=72</a>. Segundo esta teoria, tudo que existe no universo (o tempo meteorol&oacute;gico, a forma das folhas das &aacute;rvores ou dos continentes, o movimento das estrelas, os processos da mente, etc) tem por base algoritmos simples capazes de gerar a complexidade que vemos nos mundos da f&iacute;sica, biologia, sociedade, cultura e at&eacute; da psicologia.</p>&#10;<a id="Aut%C3%B3matos_celulares_unidimensionais" name="Aut%C3%B3matos_celulares_unidimensionais"></a><h2> Aut&oacute;matos celulares unidimensionais </h2>&#10;<p>O <b>aut&oacute;mato celular</b> mais simples e n&atilde;o trivial &eacute; unidimensional, com dois estados poss&iacute;veis por c&eacute;lula e sendo os vizinhos de uma c&eacute;lula as c&eacute;lulas adjacentes de cada lado dela. Uma c&eacute;lula e as suas duas vizinhas formam uma vizinhan&ccedil;a de 3 c&eacute;lulas, por isso existem 2&sup3;=8 padr&otilde;es poss&iacute;veis para uma vizinhan&ccedil;a. H&aacute; ent&atilde;o 2<sup>8</sup>=256 regras poss&iacute;veis. Referem&shy;se usualmente os aut&oacute;matos pelo n&uacute;mero decimal que, em bin&aacute;rio, representa a tabela da regra. Por exemplo, a representa&ccedil;&atilde;o gr&aacute;fica da evolu&ccedil;&atilde;o de um aut&oacute;mato com a regra 30 (em bin&aacute;rio 11110) come&ccedil;ando com um padr&atilde;o de entrada inicial com apenas um 1 no centro &eacute; a seguinte:</p>&#10;<p />&#10;<div align="center">&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CA_rule30s.png" id="w">Imagem:CA rule30s.png</a>&#10;&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Aut&oacute;mato celular com Regra 30</b></caption>&#10;<tr>&#10;<td>padr&atilde;o actual</td>&#10;<td>111</td>&#10;<td>110</td>&#10;<td>101</td>&#10;<td>100</td>&#10;<td>011</td>&#10;<td>010</td>&#10;<td>001</td>&#10;<td>000</td></tr>&#10;<tr>&#10;<td>novo estado para a c&eacute;lula central</td>&#10;<td align="center">0</td>&#10;<td align="center">0</td>&#10;<td align="center">0</td>&#10;<td align="center">1</td>&#10;<td align="center">1</td>&#10;<td align="center">1</td>&#10;<td align="center">1</td>&#10;<td align="center">0</td></tr></table></div>&#10;<p /></div>&#10;&#10;<p>Uma tabela define completamente uma regra de um aut&oacute;mato porque indica o que vai acontecer para cada um dos padr&otilde;es poss&iacute;veis para uma vizinhan&ccedil;a. Por exemplo, a tabela da regra 30 diz que se tr&ecirc;s c&eacute;lulas adjacentes t&ecirc;m actualmente o padr&atilde;o 100 (c&eacute;lula da esquerda a 1, com as outras a 0) ou 001 (c&eacute;lula da direita a 1, com as outras a 0) ent&atilde;o a c&eacute;lula do meio tornar&shy;se&shy;a 1 na pr&oacute;xima itera&ccedil;&atilde;o.</p>&#10;<p>A regra 30 gera uma sequ&ecirc;ncia aparentemente aleat&oacute;ria apesar da falta de qualquer coisa que poderia razoavelmente ser considerada uma entrada aleat&oacute;ria. <a href="http://en.wikipedia.org/wiki/Stephen_Wolfram" id="w">Stephen Wolfram</a> prop&ocirc;s usar a sua coluna central como um gerador de n&uacute;meros pseudoalat&oacute;rios (PRNG)&semi; de facto, passa muitos testes padr&atilde;o para a aliatoriedade e Stephen Wolfram usa esta regra na seu programa <a href="http://en.wikipedia.org/wiki/Mathematica" id="w">Mathematica</a> para criar inteiros aleat&oacute;rios. (Embora a regra 30 produza aliatoriedade para muitos padr&otilde;es da entrada inicial, h&aacute; tamb&eacute;m um n&uacute;mero infinito dos testes padr&otilde;es da entrada inicial que resultam num ciclo repetitivo. O exemplo trivial &eacute; o padr&atilde;o da entrada que consiste somente de zeros.)</p>&#10;<a id="Aut%C3%B3matos_celulares_bidimensionais" name="Aut%C3%B3matos_celulares_bidimensionais"></a><h2> Aut&oacute;matos celulares bidimensionais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gospers_glider_gun.gif%7Cthumb%7C180px" id="w">Anima&ccedil;&atilde;o do jogo da vida.</a>&#10;O <b>aut&oacute;mato celular bidimensional</b> mais conhecido &eacute; o <a href="http://en.wikipedia.org/wiki/Jogo_da_vida" id="w">jogo da vida</a>, inventado pelo matem&aacute;tico brit&acirc;nico John Horton Conway em 1970.</p>&#10;<p>O jogo da vida &eacute; um aut&oacute;mato celular que simula processos de evolu&ccedil;&atilde;o de c&eacute;lulas biol&oacute;gicas. Pode&shy;se provar que &eacute; um aut&oacute;mato &laquo;computacionalmente universal&raquo;, ou seja, potencialmente seria capaz de simular qualquer sistema poss&iacute;vel.</p>&#10;<p>As regras deste aut&oacute;mato s&atilde;o as seguintes:</p>&#10;&shy; Uma c&eacute;lula sobrevive (continua com um valor 1) se tem 2 ou 3 vizinhos vivos (com um valor 1).&#10;&#10;&shy; Uma nova c&eacute;lula &eacute; criada num quadrado vazio (o seu valor passa de 0 a 1) se esse quadrado tem exactamente 3 vizinhos vivos.&#10;&#10;<p>O jogo da vida em si consiste em escolher uma configura&ccedil;&atilde;o inicial de c&eacute;lulas vivas tais que elas acabem por sobreviver.</p>&#10;<a id="Aut%C3%B3matos_celulares_naturais" name="Aut%C3%B3matos_celulares_naturais"></a><h2> Aut&oacute;matos celulares naturais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Textile_cone.JPG%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;Conus textile&#39&semi;&#39&semi; apresentando um motivo parecido com o de certos aut&oacute;matos celulares.</a></p>&#10;<p>Os motivos de certas conchas s&atilde;o gerados como aut&oacute;matos celulares naturais. As c&eacute;lulas respons&aacute;veis pela pigmenta&ccedil;&atilde;o est&atilde;o situadas sobre uma banda estreita ao longo da boca da concha. Cada c&eacute;lula segrega pigmentos de acordo com a segrega&ccedil;&atilde;o (ou aus&ecirc;ncia de segrega&ccedil;&atilde;o) das suas vizinhas e o conjunto das c&eacute;lulas produz o motivo da concha &agrave; medida que ela cresce. Por exemplo, a esp&eacute;cie <i>conus textile</i> apresenta um motivo parecido com o de um aut&oacute;mato com regra 30.</p>&#10;<a id="Uso_em_criptografia" name="Uso_em_criptografia"></a><h2> Uso em criptografia </h2>&#10;<p>Algumas regras de evolu&ccedil;&atilde;o de um aut&oacute;mato celular finito (como a regra 30) foram sugeridas como uma cifra poss&iacute;vel para uso em <a href="http://en.wikipedia.org/wiki/Criptografia" id="w">criptografia</a>. Dada uma regra, qualquer um pode facilmente calcular os estados futuros, mas parece ser muito dif&iacute;cil calcular estados precedentes. No entanto, o desenhador da regra pode cri&aacute;&shy;la de tal maneira que seja f&aacute;cil invert&ecirc;&shy;la. Consequentemente, ser&aacute; uma fun&ccedil;&atilde;o que pode ser usada como chave p&uacute;blica criptogr&aacute;fica. A seguran&ccedil;a de tais sistemas n&atilde;o &eacute; actualmente conhecida.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://to&shy;campos.planetaclix.pt/fractal/celular/Vida.html" rel="nofollow" title="http://to&shy;campos.planetaclix.pt/fractal/celular/Vida.html">O jogo da vida</a> e outros aut&oacute;matos celulares bidimensionais (Ou Exclusivo, Gerador de padr&otilde;es) &shy; aplica&ccedil;&atilde;o JAVA.</li>&#10;<li><a class="externallink" href="http://to&shy;campos.planetaclix.pt/fractal/celular/celular.html" rel="nofollow" title="http://to&shy;campos.planetaclix.pt/fractal/celular/celular.html">Aut&oacute;matos Celulares Unidimensionais</a>&shy; aplica&ccedil;&atilde;o JAVA.</li>&#10;<li><a class="externallink" href="http://sjsu.rudyrucker.com/" rel="nofollow" title="http://sjsu.rudyrucker.com/">Links, papers, and Java applets relating to Stephen Wolfram&#39&semi;s book, A New Kind of Science.</a></li>&#10;<li><a class="externallink" href="http://www.mirwoj.opus.chelm.pl/ca/" rel="nofollow" title="http://www.mirwoj.opus.chelm.pl/ca/">Mirek&#39&semi;s Cellebration &shy; a freeware CA program</a></li>&#10;<li><a class="externallink" href="http://www.collidoscope.com/modernca/" rel="nofollow" title="http://www.collidoscope.com/modernca/">Modern Cellular Automata</a>&shy; Automatos celulares coloridos. O software de AC gratuito inclui regras para tabuleiros hexagonais.</li>&#10;<li><a class="externallink" href="http://www.iwriteiam.nl/Rule30.html" rel="nofollow" title="http://www.iwriteiam.nl/Rule30.html">Repeating Rule 30 patterns</a>&shy; Uma lista de imagens de entrada Rule 30 que produzem pradr&otilde;es repetitivos.</li>&#10;<li><a class="externallink" href="http://kidojo.com/cellauto" rel="nofollow" title="http://kidojo.com/cellauto">Web base CA generator</a>&shy; Experimento na cria&ccedil;&atilde;o de imagens com aut&ocirc;matos celulares. (C&oacute;digo&shy;fonte em C++ dispon&iacute;vel)</li>&#10;<li><a class="externallink" href="http://necsi.org/postdocs/sayama/sdsr/java/" rel="nofollow" title="http://necsi.org/postdocs/sayama/sdsr/java/">Self&shy;replication in CAs (java applets)</a></li>&#10;<li><a class="externallink" href="http://kybernet.org/wiki/index.php/EvoCell" rel="nofollow" title="http://kybernet.org/wiki/index.php/EvoCell">EvoCell is a platform for evolving cellular automatons</a>&shy; Publicado sobre a GPL</li>&#10;<li><a class="externallink" href="http://sourceforge.net/projects/capig" rel="nofollow" title="http://sourceforge.net/projects/capig">Cellular Automata Pre&shy;Image Generator</a>&shy; Use CAPIG para gerar pr&eacute;&shy;imagens de ACs. CAPIG &eacute; software livre e est&aacute; sob a GPLv3.</li>&#10;<li><a class="externallink" href="http://mathworld.wolfram.com/CellularAutomaton.html" rel="nofollow" title="http://mathworld.wolfram.com/CellularAutomaton.html">Cellular Automaton</a> em <a href="http://en.wikipedia.org/wiki/MathWorld" id="w">MathWorld</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aut%C3%B4matos_celulares" id="w"> </a></p>&#10;<p> &#10; </p></body></html>