<html><title>Porta</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Doorway_Hamptonne_in_Jersey.jpg%7Cright%7Cthumb%7C200px" id="w">Porta</a>&#10;Uma <b>porta</b> &eacute; geralmente entendida como uma <a href="http://en.wikipedia.org/wiki/Abertura_(munic%C3%ADpio)" id="w">abertura</a> em um elemento de veda&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitet&ocirc;nica</a>, como uma <a href="http://en.wikipedia.org/wiki/Parede" id="w">parede</a>, permitindo a passagem de <a href="http://en.wikipedia.org/wiki/Pessoa" id="w">pessoas</a> de um ambiente para outro.</p>&#10;<a id="Configura%C3%A7%C3%A3o" name="Configura%C3%A7%C3%A3o"></a><h2> Configura&ccedil;&atilde;o </h2>&#10;<p>As portas podem ser constru&iacute;das de materiais diversos, embora a <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> (especialmente a compensada) seja o material mais popular. Outros materiais incluem o <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, o <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>, o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, o pl&aacute;stico <a href="http://en.wikipedia.org/wiki/PVC" id="w">PVC</a> e o <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>. </p>&#10;<p>A porta (na sua vis&atilde;o mais tradicional) &eacute; formada pelos seguintes elementos:</p>&#10;&#10;<ul>&#10;<li><i>Folha</i> &shy; normalmente uma chapa lisa (de madeira ou <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>) respons&aacute;vel pela veda&ccedil;&atilde;o da parede, ou n&atilde;o, quando a porta est&aacute; &#34&semi;fechada&#34&semi;. Costuma ser confundida com a porta propriamente dita.</li>&#10;<li><i>Batente</i> ou <i>Marco de Porta</i> &shy; s&atilde;o os perfis retangulares (de madeira, metal, ou outro material) que est&atilde;o presos junto &agrave; abertura na parede e permitem a fixa&ccedil;&atilde;o da folha.</li>&#10;<li><i>Guarni&ccedil;&atilde;o</i> &shy; um elemento respons&aacute;vel por esconder o rejunte entre a parede de <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a> e a madeira do batente (em geral considerado grosseiro).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ma%C3%A7aneta" id="w">Ma&ccedil;aneta</a></i> &shy; uma das pe&ccedil;as respons&aacute;veis, junto com as <a href="http://en.wikipedia.org/wiki/Dobradi%C3%A7a" id="w">dobradi&ccedil;as</a> e o trinco (com ou sem <a href="http://en.wikipedia.org/wiki/Fechadura" id="w">fechadura</a>), pelo movimento da porta e seu trancamento.</li></ul>&#10;<p>No Brasil segundo artigo da empresa Famossul Portas e Componentes, h&aacute; regionalismos empregados na constru&ccedil;&atilde;o civil evidenciando que cada regi&atilde;o do Brasil tem nomes espec&iacute;ficos para nomear as portas e seus componentes.</p>&#10;<a id="Tipos_de_portas" name="Tipos_de_portas"></a><h2> Tipos de portas </h2>&#10;<p>De acordo com seu desenho, as portas podem ser classificadas como as seguintes:&#10;</p>&#10;<ul>&#10;<li>Porta de tres folha&semi;</li>&#10;<li>Porta de correr&semi;</li>&#10;<li>Porta&shy;balc&atilde;o&semi;</li>&#10;<li>Porta&shy;deslizante&semi;</li>&#10;<li>Porta de croqui&semi;</li>&#10;<li></li></ul>&#10;<p>De acordo com sua forma construtiva as portas podem ser:&#10;</p>&#10;<ul>&#10;<li>Porta Sarrafeada&semi;</li>&#10;<li>Porta Maci&ccedil;a&semi;</li>&#10;<li>Porta Semi&shy;S&oacute;lida&semi;</li>&#10;<li>Porta Colm&eacute;ia&semi;</li>&#10;<li>Porta S&oacute;lida.</li></ul>&#10;<p>De acordo com os padr&otilde;es de acabamento, as portas podem ter suas superf&iacute;cies:&#10;</p>&#10;<ul>&#10;<li>Revestidas com l&acirc;minas de madeira&semi;</li>&#10;<li>Com impress&atilde;o (como nos m&oacute;veis) um bom exemplo s&atilde;o as portas famossul.</li>&#10;<li>Com acabamento nas cores, branco, mogno, tauari, curupix&aacute; ou imbuia.</li></ul>&#10;<a id="As_portas_em_uma_fortifica%C3%A7%C3%A3o" name="As_portas_em_uma_fortifica%C3%A7%C3%A3o"></a><h2> As portas em uma fortifica&ccedil;&atilde;o </h2>&#10;<p>Elemento cr&iacute;tico na defesa de uma fortifica&ccedil;&atilde;o, demandava cuidados especiais dos seus arquitectos em todas as &eacute;pocas. De maneira gen&eacute;rica, um <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a>, forte ou <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a> compreendia duas portas, rasgadas nos seus muros: o port&atilde;o principal ou Porta de Armas, de maiores dimens&otilde;es, e a chamada <i>Porta da Trai&ccedil;&atilde;o</i>, menor e, na medida do poss&iacute;vel, dissimulada, em posi&ccedil;&atilde;o oposta e afastada, para qualquer eventualidade da guerra.</p>&#10;<a id="Tecnologia" name="Tecnologia"></a><h2> Tecnologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Evolutiondoor.gif%7Cright%7Cthumb%7C400px" id="w">Evolution door, ou &#34&semi;porta da evolu&ccedil;&atilde;o&#34&semi;</a>&#10;Existe uma porta inventada pelo artista austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Klemens_Torggler" id="w">Klemens Torggler</a> batizada por &#34&semi;Evolution Door&#34&semi;, a mesma possui um <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a> elegante e a capacidade de se dobrar como um <a href="http://en.wikipedia.org/wiki/Origami" id="w">origami</a> utilizando seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a>, n&atilde;o necessitando de mais de dois leves toques para possibilitar a circula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pessoa_(direito)" id="w">pessoas</a>. Segundo o <a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%A3o" id="w">inventor</a>, n&atilde;o h&aacute; perigos em utilizar esta porta.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Elementos_arquitet%C3%B3nicos" id="w">Categoria:Elementos arquitet&oacute;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tipo_de_entrada" id="w">Categoria:Tipo de entrada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa" id="w">Categoria:Casa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Portas" id="w">Categoria:Portas</a>&#10; </p></body></html>