<html><title>Festa junina</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Festas juninas</b> ou <b>festas dos santos populares</b> s&atilde;o celebra&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licas</a> que acontecem em v&aacute;rios pa&iacute;ses e que s&atilde;o historicamente relacionadas com a festa <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;</a> do <a href="http://en.wikipedia.org/wiki/Solst%C3%ADcio" id="w">solst&iacute;cio</a> de ver&atilde;o (no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_norte" id="w">hemisf&eacute;rio norte</a>) e de inverno (no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>), que &eacute; celebrado no dia <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>, segundo o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a> (pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">gregoriano</a>). A festa que teve origem na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> na celebra&ccedil;&atilde;o dos chamados <b>Santos Populares</b> (<a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o</a>). Al&eacute;m de S&atilde;o Jo&atilde;o, comemorado no dia 24, os outros s&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_e_S%C3%A3o_Paulo" id="w">S&atilde;o Pedro</a> (no dia 29) e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a> (no dia 13). Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, as festas dos tr&ecirc;s marcam o in&iacute;cio das festas cat&oacute;licas por todo o pa&iacute;s.</p>&#10;<p>Essas celebra&ccedil;&otilde;es s&atilde;o particularmente importantes no <a href="http://en.wikipedia.org/wiki/Norte_da_Europa" id="w">Norte da Europa</a> &mdash; <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> &mdash;, mas tamb&eacute;m ocorrem em grande escala na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, em partes do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> (especialmente na <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a>), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, outras partes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e em outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> como <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Existem duas hip&oacute;teses para o origem do termo:&#10;</p>&#10;<ul>&#10;<li>pode vir de &#34&semi;S&atilde;o Jo&atilde;o&#34&semi;, nome de um dos santos homenageados, atrav&eacute;s do termo &#34&semi;joanina&#34&semi;&semi;</li>&#10;<li>pode vir de &#34&semi;junho&#34&semi;, m&ecirc;s em que as festas s&atilde;o celebradas.<sup id="_ref&shy;suapesquisa.com_a" class="reference"><a href="#_note&shy;suapesquisa.com" title="">[1]</a></sup></li></ul>&#10;<a id="Tradi%C3%A7%C3%B5es_e_costumes" name="Tradi%C3%A7%C3%B5es_e_costumes"></a><h2> Tradi&ccedil;&otilde;es e costumes </h2>&#10;<a id="Origem_da_fogueira" name="Origem_da_fogueira"></a><h3> Origem da fogueira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Seurasaari&shy;2005&shy;johannus2.jpg%7Cthumb%7C%5B%5BFogueira%5D%5D_de_%5B%5BFesta_do_Ver%C3%A3o_(Su%C3%A9cia)" id="w">Festa do Ver&atilde;o]] em &#39&semi;&#39&semi;M&auml;nts&auml;l&auml;&#39&semi;&#39&semi;. Fogueiras de S&atilde;o Jo&atilde;o (Festa do Ver&atilde;o) s&atilde;o bastantes populares no [[dia de S&atilde;o Jo&atilde;o]] (&#39&semi;&#39&semi;Juhannus&#39&semi;&#39&semi;) no campo ao redor das cidades em festejos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Balao_porto.jpeg%E2%80%8E%7Cthumb" id="w">Bal&atilde;o de S&atilde;o Jo&atilde;o em Portugal, cidade do [[Porto]]</a>&#10;De origem europeia, as fogueiras juninas fazem parte da antiga tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;</a> de celebrar o <a href="http://en.wikipedia.org/wiki/Solst%C3%ADcio" id="w">solst&iacute;cio</a> de ver&atilde;o. Assim como a cristianiza&ccedil;&atilde;o da &aacute;rvore pag&atilde; &#34&semi;sempre verde&#34&semi;, que se tornou a famosa <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_de_natal" id="w">&aacute;rvore de natal</a>, a fogueira do dia de <i>Midsummer</i> (25 de junho) tornou&shy;se, pouco a pouco, na Idade M&eacute;dia, um atributo da <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">festa de S&atilde;o Jo&atilde;o Batista</a>, o santo celebrado nesse mesmo dia. Ainda hoje, a fogueira de S&atilde;o Jo&atilde;o &eacute; o tra&ccedil;o comum que une todas as Festas de S&atilde;o Jo&atilde;o Europeias (da Est&ocirc;nia a Portugal, da Finl&acirc;ndia &agrave; Fran&ccedil;a).</p>&#10;<p>Uma lenda cat&oacute;lica cristianizando a fogueira pag&atilde; estival afirma que o antigo costume de acender fogueiras no come&ccedil;o do ver&atilde;o europeu tinha suas ra&iacute;zes em um acordo feito pelas primas <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Maria</a> e <a href="http://en.wikipedia.org/wiki/Isabel_(B%C3%ADblia)" id="w">Isabel</a>. Para avisar Maria sobre o nascimento de S&atilde;o Jo&atilde;o Batista e, assim ter seu aux&iacute;lio ap&oacute;s o parto, Isabel teria de acender uma fogueira sobre um monte.</p>&#10;<a id="O_uso_de_bal%C3%B5es" name="O_uso_de_bal%C3%B5es"></a><h3> O uso de bal&otilde;es </h3>&#10;<p>O uso de <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Fogos_de_artif%C3%ADcio" id="w">fogos de artif&iacute;cio</a> durante o S&atilde;o Jo&atilde;o no Brasil est&aacute; relacionado com o tradicional uso da fogueira junina e seus efeitos visuais. Este costume foi trazido pelos portugueses para o Brasil e se mant&eacute;m em ambos os lados do Oceano Atl&acirc;ntico, sendo que &eacute; na cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, em Portugal, onde mais se evidencia. Fogos de artif&iacute;cio manuseados por pessoas privadas e espet&aacute;culos pirot&eacute;cnicos organizados por associa&ccedil;&otilde;es ou municipalidades tornaram&shy;se uma parte essencial da festa na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, em outras partes do Brasil e em Portugal. Os fogos de artif&iacute;cio, segundo a tradi&ccedil;&atilde;o popular, servem para despertar S&atilde;o Jo&atilde;o Batista. Em Portugal, pequenos pap&eacute;is s&atilde;o atados no bal&atilde;o com desejos e pedidos. </p>&#10;<p>Os bal&otilde;es serviam para avisar que a festa iria come&ccedil;ar&semi; eram soltos de cinco a sete bal&otilde;es para se identificar o in&iacute;cio da festan&ccedil;a. Os bal&otilde;es, no entanto, constituem atualmente uma pr&aacute;tica proibida por <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> em muitos locais, como no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, por exemplo, devido ao risco de inc&ecirc;ndio e mortes.</p>&#10;<p>Durante todo o m&ecirc;s de junho, &eacute; comum, principalmente entre as crian&ccedil;as, soltar bombas, conhecidas por nomes como &#34&semi;traque&#34&semi;, &#34&semi;chilene&#34&semi;, &#34&semi;cord&atilde;o&#34&semi;, &#34&semi;cabe&ccedil;&atilde;o&shy;de&shy;negro&#34&semi;, &#34&semi;cartucho&#34&semi;, &#34&semi;treme&shy;terra&#34&semi;, &#34&semi;roj&atilde;o&#34&semi;, &#34&semi;buscap&eacute;&#34&semi;, &#34&semi;cobrinha&#34&semi;, &#34&semi;espadas&shy;de&shy;fogo&#34&semi;, &#34&semi;chuvinha&#34&semi;, &#34&semi;pimentinha&#34&semi;, &#34&semi;bufa&shy;de&shy;vei&#34&semi; e &#34&semi;bomb&atilde;o&#34&semi;.</p>&#10;<a id="O_mastro_de_S%C3%A3o_Jo%C3%A3o" name="O_mastro_de_S%C3%A3o_Jo%C3%A3o"></a><h3> O mastro de S&atilde;o Jo&atilde;o </h3>&#10;<p><i>O mastro de S&atilde;o Jo&atilde;o, conhecido em Portugal tamb&eacute;m como o mastro dos Santos Populares, &eacute; erguido durante a festa junina para celebrar os tr&ecirc;s santos ligados a essa festa. No Brasil, no topo de cada mastro s&atilde;o amarradas, em geral, tr&ecirc;s bandeirinhas simbolizando os santos. Tendo, hoje em dia, uma significa&ccedil;&atilde;o crist&atilde; bastante enraizada e sendo, entre os costumes de S&atilde;o Jo&atilde;o, um dos mais marcadamente cat&oacute;lico, o <a href="http://en.wikipedia.org/wiki/Festa_do_Mastro" id="w">levantamento do mastro</a> tem sua origem, no entanto, no costume pag&atilde;o de levantar o &#34&semi;mastro de maio&#34&semi;, ou a &aacute;rvore de maio, costume ainda hoje vivo em algumas partes da Europa.</i></p> &#10;<p><i>Al&eacute;m de sua cristianiza&ccedil;&atilde;o profunda em Portugal e no Brasil, &eacute; interessante notar que o levantamento do mastro de maio em Portugal &eacute; tamb&eacute;m erguido em junho e a celebrar as festas desse m&ecirc;s &mdash; o mesmo fen&ocirc;meno tamb&eacute;m ocorrendo na Su&eacute;cia, onde o mastro de maio, &#34&semi;<a href="http://en.wikipedia.org/wiki/Festa_do_Mastro" id="w">majst&aring;ngen</a>&#34&semi;, de origem primaveril, passou a ser erguido durante as festas estivais de junho, Midsommarafton. O fato de suspender milhos e laranjas ao mastro de S&atilde;o Jo&atilde;o parece ser um vest&iacute;gio de pr&aacute;ticas pag&atilde;s similares em torno do mastro de maio. A tradi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cambeiro" id="w">Cambeiro</a> &eacute; celebrada em Janeiro.</i></p>&#10;<p><i>Hoje em dia, um rico simbolismo cat&oacute;lico popular est&aacute; ligado aos procedimentos envolvendo o levantamento do mastro e os seus enfeites.</i></p>&#10;<a id="A_%5B%5BQuadrilha_(dan%C3%A7a)%7CQuadrilha%5D%5D" name="A_%5B%5BQuadrilha_(dan%C3%A7a)%7CQuadrilha%5D%5D"></a><h3> A [[Quadrilha (dan&ccedil;a)|Quadrilha]] </h3>&#10;<p>A quadrilha brasileira tem o seu nome origin&aacute;rio uma dan&ccedil;a de sal&atilde;o francesa para quatro pares, a <i>quadrille</i>, em voga na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> entre o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. A <i>quadrille</i> francesa, por sua parte, j&aacute; era um desenvolvimento da <i>contredanse</i>, popular nos meios aristocr&aacute;ticos franceses do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. A <i>contredanse</i> se desenvolveu a partir de uma dan&ccedil;a inglesa de origem campesina, surgida provavelmente por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, e que se popularizara em toda a Europa na primeira metade do s&eacute;culo XVIII.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Quadrilha_Junina_1.jpg%7C250px%7Cthumb" id="w">Quadrilha Junina da [[Festa do S&atilde;o Pedro de Bel&eacute;m (Para&iacute;ba)]]</a>&#10;A <i>quadrille</i> veio para o Brasil seguindo o interesse da <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> e das <a href="http://en.wikipedia.org/wiki/Elite" id="w">elites</a> portuguesas e brasileiras do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> por tudo que fosse a &uacute;ltima moda de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (dos discursos republicanos de <a href="http://en.wikipedia.org/wiki/L%C3%A9on_Gambetta" id="w">Gambetta</a> e <a href="http://en.wikipedia.org/wiki/Jules_Ferry" id="w">Jules Ferry</a>, passando pelas poesias de <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> e <a href="http://en.wikipedia.org/wiki/Th%C3%A9ophile_Gautier" id="w">Th&eacute;ophile Gautier</a> at&eacute; a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">academia de letras</a>, dos cabelos cacheados de <a href="http://en.wikipedia.org/wiki/Sarah_Bernhardt" id="w">Sarah Bernhardt</a> at&eacute; ao uso do <a href="http://en.wikipedia.org/wiki/Cavanhaque" id="w">cavanhaque</a>).</p>&#10;<p>Ao longo do s&eacute;culo XIX, a quadrilha se popularizou no Brasil e se fundiu com dan&ccedil;as brasileiras preexistentes e teve subsequentes evolu&ccedil;&otilde;es (entre elas, o aumento do n&uacute;mero de pares e o abandono de passos e ritmos franceses). Ainda que inicialmente adotada pela elite urbana brasileira, esta &eacute; uma dan&ccedil;a que teve o seu maior florescimento no Brasil rural (da&iacute; o vestu&aacute;rio campesino), e se tornou uma dan&ccedil;a pr&oacute;pria dos festejos juninos, principalmente no Nordeste. A partir de ent&atilde;o, a quadrilha, nunca deixando de ser um fen&ocirc;meno popular e rural, tamb&eacute;m recebeu a influ&ecirc;ncia do movimento nacionalista e da sistematiza&ccedil;&atilde;o dos costumes nacionais pelos estudos <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;ricos</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Quadrilha_junina_Sergipe.jpg%7Cthumb%7C250px" id="w">Uma quadrilha de [[Sergipe]]</a>&#10;O nacionalismo folcl&oacute;rico marcou as <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncias sociais</a> no Brasil e na Europa entre os come&ccedil;os do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a> e a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A quadrilha, como outras dan&ccedil;as brasileiras como o pastoril, foi sistematizada e divulgada por associa&ccedil;&otilde;es municipais, igrejas e clubes de bairros, sendo tamb&eacute;m defendida por professores e praticada por alunos em col&eacute;gios e escolas, na zona rural ou urbana, como sendo uma express&atilde;o da cultura <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">cabocla</a> e da rep&uacute;blica brasileira. Esse folclorismo acad&ecirc;mico e ufano explica, duma certa maneira, o aspecto matuto r&iacute;gido e artificial da quadrilha.</p>&#10;<p>No entanto, hoje em dia, essa artificialidade rural &eacute; vista pelos foli&otilde;es como uma atitude l&uacute;dica, teatral e festiva, mais do que como a express&atilde;o de um ideal folcl&oacute;rico, nacionalista ou acad&ecirc;mico qualquer. Seja como for, &eacute; correto afirmar que a quadrilha deve a sua sobreviv&ecirc;ncia urbana na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e o grande sucesso popular atual aos cuidados meticulosos de associa&ccedil;&otilde;es e clubes juninos da classe m&eacute;dia e ao trabalho educativo de conserva&ccedil;&atilde;o e pr&aacute;tica feito pelos estabelecimentos do ensino prim&aacute;rio e secund&aacute;rio, mais do que &agrave; pr&aacute;tica campesina real, ainda que vivaz, por&eacute;m quase sempre desprezada pela cultura citadina.</p>&#10;<p>Desde do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e em contato com diferentes dan&ccedil;as do pa&iacute;s mais antigas, a quadrilha sofreu influ&ecirc;ncias regionais, da&iacute; surgindo muitas variantes:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;Quadrilha Caipira&#34&semi; (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>)</li>&#10;<li>&#34&semi;Saru&ecirc;&#34&semi;, corruptela do termo franc&ecirc;s &#34&semi;<i>soir&eacute;e</i>&#34&semi;, &#34&semi;noite&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (Brasil Central)</li>&#10;<li>&#34&semi;Baile Sifil&iacute;tico&#34&semi; (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>)</li>&#10;<li>&#34&semi;Mana&shy;Chica&#34&semi; (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>)</li>&#10;<li>&#34&semi;Quadrilha&#34&semi; (<a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>)</li>&#10;<li>&#34&semi;Quadrilha Matuta&#34&semi;</li></ul>&#10;<p>Hoje em dia, entre os instrumentos musicais que normalmente podem acompanhar a quadrilha, encontram&shy;se o <a href="http://en.wikipedia.org/wiki/Acorde%C3%A3o" id="w">acorde&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pandeiro" id="w">pandeiro</a>, <a href="http://en.wikipedia.org/wiki/Zabumba" id="w">zabumba</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_(instrumento_musical)" id="w">tri&acirc;ngulo</a> e o <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a>. N&atilde;o existe uma m&uacute;sica espec&iacute;fica que seja pr&oacute;pria a todas as regi&otilde;es. A m&uacute;sica &eacute; aquela comum aos bailes de <a href="http://en.wikipedia.org/wiki/Ro%C3%A7a" id="w">ro&ccedil;a</a>, em compasso bin&aacute;rio ou de <a href="http://en.wikipedia.org/wiki/Marchinha" id="w">marchinha</a>, que favorece o cadenciamento das marca&ccedil;&otilde;es. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Quadrilha_do_Meirelles.jpg%7C300px%7Cthumb%7Cleft" id="w">&#34&semi;Quadrilha Caipira&#34&semi; (S&atilde;o Paulo)</a>&#10;Em geral, para a pr&aacute;tica da dan&ccedil;a &eacute; importante a presen&ccedil;a de um mestre &#34&semi;marcante&#34&semi; ou &#34&semi;marcador&#34&semi;, pois &eacute; ele quem determina as figura&ccedil;&otilde;es diversas que os dan&ccedil;adores devem desenvolver. Termos de origem francesa s&atilde;o ainda utilizados por alguns mestres para cadenciar a dan&ccedil;a.</p>&#10;<p>Os participantes da quadrilha, vestidos de matuto ou &agrave; <a href="http://en.wikipedia.org/wiki/Caipira" id="w">caipira</a>, como se diz fora do Nordeste do Brasil (indument&aacute;ria que se convencionou pelo folclorismo como sendo a das comunidades caboclas), executam diversas evolu&ccedil;&otilde;es em pares de n&uacute;mero vari&aacute;vel. Em geral, o par que abre o grupo &eacute; um &#34&semi;noivo&#34&semi; e uma &#34&semi;noiva&#34&semi;, j&aacute; que a quadrilha pode encenar um casamento fict&iacute;cio. Esse ritual matrimonial da quadrilha liga&shy;a &agrave;s festas de S&atilde;o Jo&atilde;o europeias que tamb&eacute;m celebram aspira&ccedil;&otilde;es ou uni&otilde;es matrimoniais. Esse aspecto matrimonial e a fogueira junina constituem os dois elementos mais presentes nas diferentes festas de S&atilde;o Jo&atilde;o da Europa.</p>&#10;<a id="Outras_dan%C3%A7as_e_can%C3%A7%C3%B5es" name="Outras_dan%C3%A7as_e_can%C3%A7%C3%B5es"></a><h3> Outras dan&ccedil;as e can&ccedil;&otilde;es </h3>&#10;<p>No nordeste brasileiro, &eacute; utilizado o <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a>, assim como ritmos aparentados tais como o <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o" id="w">bai&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Xote" id="w">xote</a>, o <a href="http://en.wikipedia.org/wiki/Reisado" id="w">reisado</a>, o <a href="http://en.wikipedia.org/wiki/Samba_de_coco" id="w">samba de coco</a> e as cantigas t&iacute;picas das festas juninas.</p>&#10;<a id="Costumes_populares" name="Costumes_populares"></a><h3> Costumes populares </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FestaJunina.jpg%7Cthumb%7C250px" id="w">Festa junina caipira</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bugiada_em_dia_de_S%C3%A3o_Jo%C3%A3o.JPG%7Cthumb" id="w"> Bugiada em dia de S&atilde;o Jo&atilde;o &shy; Sobrado, Valongo, Porto &shy; Portugal)</a></p>&#10;<p>As festas juninas brasileiras podem ser divididas em dois tipos distintos: as festas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> e as festas do <a href="http://en.wikipedia.org/wiki/Caipira" id="w">Brasil caipira</a>, ou seja, nos estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> (norte), <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (sobretudo na parte sul) e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.</p>&#10;<p>No Nordeste brasileiro, se comemora com pequenas ou grandes festas que re&uacute;nem toda a comunidade e muitos turistas, com fartura de comida, quadrilhas, casamento matuto e muito forr&oacute;. &Eacute; comum os participantes das festas se vestirem de matuto, os homens com camisa quadriculada, cal&ccedil;a remendada com panos coloridos, e <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u_de_palha" id="w">chap&eacute;u de palha</a>, e as mulheres com vestido colorido de <a href="http://en.wikipedia.org/wiki/Chita_(tecido)" id="w">chita</a> e chap&eacute;u de palha.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior de S&atilde;o Paulo</a>, ainda se mant&eacute;m a tradi&ccedil;&atilde;o da realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quermesse" id="w">quermesses</a> e dan&ccedil;as de quadrilha em torno de fogueiras.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, h&aacute; arraiais com foguetes, assam&shy;se sardinhas e oferecem&shy;se manjericos, as marchas populares desfilam pelas ruas e avenidas. No Porto, usam martelinhos de pl&aacute;stico nas cabe&ccedil;as de quem passa e <a href="http://en.wikipedia.org/wiki/Alho&shy;porro" id="w">alho&shy;porro</a> nas cabe&ccedil;as e no nariz. O costume teve origem nas rusgas que se dirigiam para o bairro das fonta&iacute;nhas na cidade do Porto&semi; pelo caminho os populares recolhiam os alhos floridos que crescem na &eacute;poca para mais tarde os guardar atr&aacute;s da porta de casa e assim &#34&semi;dar boa sorte&#34&semi;. A quem n&atilde;o tinha a planta, batia&shy;se com ela na cabe&ccedil;a transmitindo a boa fortuna. No in&iacute;cio da d&eacute;cada de 1950 o martelinho come&ccedil;ou a substituir o alho e hoje &eacute; muito mais popular.</p>&#10;<p>Na vila de <a href="http://en.wikipedia.org/wiki/Sobrado_(Valongo)" id="w">Sobrado</a>, munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Valongo" id="w">Valongo</a> no distrito do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> a <b>Festa da Bugiada</b> &eacute; uma manifesta&ccedil;&atilde;o popular tradicional que se realiza anualmente, no dia 24 de junho, sob a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a>, . &Eacute; uma tradi&ccedil;&atilde;o antiqu&iacute;ssima que tem por detr&aacute;s uma lenda transmitida oralmente de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, que remontaria ao tempo em que os mu&ccedil;ulmanos ocuparam boa parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. Essa lenda d&aacute; conta da disputa de uma imagem milagrosa de S&atilde;o Jo&atilde;o, detida pelos bugios, a que os mourisqueiros pretenderiam tamb&eacute;m recorrer para salvar a filha do seu rei.</p>&#10;<a id="Simpatias%2C_sortes_e_adivinhas_para_Santo_Ant%C3%B4nio" name="Simpatias%2C_sortes_e_adivinhas_para_Santo_Ant%C3%B4nio"></a><h3> Simpatias, sortes e adivinhas para Santo Ant&ocirc;nio </h3>&#10;<p>O relacionamento entre os devotos e os santos juninos, principalmente Santo Ant&ocirc;nio e S&atilde;o Jo&atilde;o, &eacute; quase familiar: cheio de intimidades, chega a ser, por vezes, irreverente, debochado e quase obsceno. Esse car&aacute;ter fica bastante evidente quando se entra em contato com as simpatias, sortes, adivinhas e acalantos feitos a esses santos:</p>&#10;<dl><dd><dl><dd>Confessei&shy;me a Santo Ant&ocirc;nio,</dd></dl></dd></dl><dl><dd><dl><dd>confessei que estava amando.</dd></dl></dd></dl><dl><dd><dl><dd>Ele deu&shy;me por penit&ecirc;ncia</dd></dl></dd></dl><dl><dd><dl><dd>que fosse continuando.</dd></dl></dd></dl>&#10;<p>Os objetos utilizados nas simpatias e adivinha&ccedil;&otilde;es devem ser virgens, ou seja, estar sendo usados pela primeira vez, sen&atilde;o&hellip; nada de a simpatia funcionar! A seguir, algumas simpatias feitas para <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>:</p>&#10;<p>Mo&ccedil;as solteiras, desejosas de se casar, em v&aacute;rias regi&otilde;es do Brasil, colocam um figurino do santo de cabe&ccedil;a para baixo atr&aacute;s da porta ou dentro do po&ccedil;o ou enterram&shy;no at&eacute; o pesco&ccedil;o. Fazem o pedido e, enquanto n&atilde;o s&atilde;o atendidas, l&aacute; fica a imagem de cabe&ccedil;a para baixo. &#10;Para arrumar namorado ou marido, basta amarrar uma fita vermelha e outra branca no bra&ccedil;o da imagem de Santo Ant&ocirc;nio, fazendo a ele o pedido. Rezar um <a href="http://en.wikipedia.org/wiki/Pai_Nosso" id="w">pai&shy;nosso</a> e uma <a href="http://en.wikipedia.org/wiki/Salve_Rainha" id="w">salve&shy;rainha</a>. Pendurar a imagem de cabe&ccedil;a para baixo sob a cama. Ela s&oacute; deve ser desvirada quando a pessoa alcan&ccedil;ar o pedido.</p>&#10;<p>No dia 13, &eacute; comum ir &agrave; igreja para receber o &#34&semi;p&atilde;ozinho de Santo Ant&ocirc;nio&#34&semi;, que &eacute; dado gratuitamente pelos frades. Em troca, os fi&eacute;is costumam deixar ofertas. O p&atilde;o, que &eacute; bento, deve ser deixado junto aos demais mantimentos para que estes n&atilde;o faltem jamais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, &eacute; tradicional uma cerim&oacute;nia de casamento m&uacute;ltiplo do dia de Santo Ant&oacute;nio, em que chegam a casar&shy;se de 200 a 300 casais ao mesmo tempo. Esta &#34&semi;tradi&ccedil;&atilde;o&#34&semi; come&ccedil;ou nos anos do <a href="http://en.wikipedia.org/wiki/Salazarismo" id="w">salazarismo</a>, e desapareceu com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o de 1974</a>. Voltou a reaparecer h&aacute; uns anos, promovida por uma cadeia de televis&atilde;o.</p>&#10;<a id="Festas_juninas_por_pa%C3%ADs" name="Festas_juninas_por_pa%C3%ADs"></a><h2> Festas juninas por pa&iacute;s </h2>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p>As festas juninas s&atilde;o, na sua ess&ecirc;ncia, multiculturais, embora o formato com que hoje as conhecemos tenha tido origem nas festas dos santos populares em Portugal: <a href="http://en.wikipedia.org/wiki/Festa_de_Santo_Ant%C3%B4nio" id="w">Festa de Santo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Pedro_e_S%C3%A3o_Paulo" id="w">Festa de S&atilde;o Pedro e S&atilde;o Paulo</a> principalmente. A m&uacute;sica e os instrumentos usados (cavaquinho, sanfona, tri&acirc;ngulo ou ferrinhos, reco&shy;reco etc.)  est&atilde;o na base da m&uacute;sica popular e folcl&oacute;rica portuguesa e foram trazidos para o Brasil pelos povoadores e imigrantes do pa&iacute;s irm&atilde;o. As roupas caipiras ou <a href="http://en.wikipedia.org/wiki/Saloio" id="w">saloias</a> s&atilde;o uma clara refer&ecirc;ncia ao povo campestre, que povoou principalmente o nordeste do Brasil e muit&iacute;ssimas semelhan&ccedil;as se podem encontrar no modo de vestir caipira tanto no Brasil como em Portugal. Do mesmo modo, as decora&ccedil;&otilde;es com que se enfeitam os arraiais tiveram o seu in&iacute;cio em Portugal, junto com as novidades que, na &eacute;poca dos <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">descobrimentos</a>, os portugueses trouxeram da &Aacute;sia, como enfeites de papel, bal&otilde;es de ar quente e p&oacute;lvora, por exemplo. Embora os bal&otilde;es tenham sido proibidos em muitos lugares do Brasil, eles s&atilde;o usados na cidade do Porto em Portugal com muita abund&acirc;ncia e o c&eacute;u se enche com milhares deles durante toda a noite. A <a href="http://en.wikipedia.org/wiki/Pau_de_fita" id="w">dan&ccedil;a de fitas</a> t&iacute;picas das festas juninas no Brasil &eacute;, provavelmente, origin&aacute;rias da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>.<sup id="_ref&shy;suapesquisa.com_b" class="reference"><a href="#_note&shy;suapesquisa.com" title="">[1]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, recebeu o <a href="http://en.wikipedia.org/wiki/Nome" id="w">nome</a> de &#34&semi;junina&#34&semi; (chamada inicialmente de &#34&semi;joanina&#34&semi;, de S&atilde;o Jo&atilde;o), porque acontece no m&ecirc;s de junho. Al&eacute;m de Portugal, a tradi&ccedil;&atilde;o veio de outros pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> cristianizados dos quais s&atilde;o oriundas as comunidades de imigrantes, chegados a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Ainda antes, por&eacute;m, a festa j&aacute; tinha sido trazida para o Brasil pelos portugueses e logo foi incorporada aos costumes das popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> e <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">afro&shy;brasileiras</a>.</p>&#10;<p>As grandes mudan&ccedil;as no conceito art&iacute;stico contempor&acirc;neo acarretaram na &#34&semi;adequa&ccedil;&atilde;o e atualiza&ccedil;&atilde;o&#34&semi; destas festas, onde ritmos e bandas n&atilde;o tradicionais aos tipicamente vivenciados s&atilde;o acrescentadas &agrave;s grades e programa&ccedil;&otilde;es de festas regionais, incentivando o maior interesse de novos p&uacute;blicos. Essa tem sido a aposta de v&aacute;rios festejos para agradar a todos, n&atilde;o deixando de lado os costumes juninos. T&ecirc;m&shy;se, como exemplo, as festas do interior da Bahia, como a de <a href="http://en.wikipedia.org/wiki/Ibicu%C3%AD" id="w">Ibicu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Amargosa" id="w">Amargosa</a> e a de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_Jesus" id="w">Santo Ant&ocirc;nio de Jesus</a>, que, apesar da inclus&atilde;o de novas programa&ccedil;&otilde;es, n&atilde;o deixa de lado a cultura nordestina do forr&oacute;, conhecido como &#34&semi;p&eacute; de serra&#34&semi; nos dias de comemora&ccedil;&atilde;o junina.</p>&#10;<p>A festa de S&atilde;o Jo&atilde;o brasileira &eacute; t&iacute;pica da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a>. Por ser uma regi&atilde;o &aacute;rida, o Nordeste agradece anualmente a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, mas tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, pelas chuvas ca&iacute;das nas lavouras. Em raz&atilde;o da &eacute;poca prop&iacute;cia para a colheita do milho, as comidas feitas de milho integram a tradi&ccedil;&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a>, a <a href="http://en.wikipedia.org/wiki/Pamonha" id="w">pamonha</a>, o <a href="http://en.wikipedia.org/wiki/Curau" id="w">curau</a>, o <a href="http://en.wikipedia.org/wiki/Milho_cozido" id="w">milho cozido</a>, a <a href="http://en.wikipedia.org/wiki/Pipoca" id="w">pipoca</a> e o <a href="http://en.wikipedia.org/wiki/Bolo_de_milho" id="w">bolo de milho</a>. Tamb&eacute;m pratos t&iacute;picos das festas s&atilde;o o <a href="http://en.wikipedia.org/wiki/Arroz&shy;doce" id="w">arroz&shy;doce</a>, a <a href="http://en.wikipedia.org/wiki/Broa_de_milho" id="w">broa de milho</a>, a <a href="http://en.wikipedia.org/wiki/Cocada" id="w">cocada</a>, o <a href="http://en.wikipedia.org/wiki/Doces_do_Brasil" id="w">bom&shy;bocado</a>, o <a href="http://en.wikipedia.org/wiki/Quent%C3%A3o" id="w">quent&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Vinho_quente" id="w">vinho quente</a>, o <a href="http://en.wikipedia.org/wiki/P%C3%A9&shy;de&shy;moleque" id="w">p&eacute;&shy;de&shy;moleque</a>, a <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, o bolo de amendoim, o bolo de <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a> etc.<sup id="_ref&shy;suapesquisa.com_c" class="reference"><a href="#_note&shy;suapesquisa.com" title="">[1]</a></sup></p>&#10;<p>O local onde ocorre a maioria dos festejos juninos &eacute; chamado de arraial, um largo espa&ccedil;o ao ar livre cercado ou n&atilde;o e onde barracas s&atilde;o erguidas unicamente para o evento, ou um galp&atilde;o j&aacute; existente com depend&ecirc;ncias j&aacute; constru&iacute;das e adaptadas para a festa. Geralmente, o arraial &eacute; decorado com bandeirinhas de papel colorido, bal&otilde;es e palha de <a href="http://en.wikipedia.org/wiki/Coqueiro" id="w">coqueiro</a> ou <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a>. Nos arraiais, acontecem as quadrilhas, os forr&oacute;s, leil&otilde;es, <a href="http://en.wikipedia.org/wiki/Bingo" id="w">bingos</a> e os casamentos matutos.</p>&#10;<a id="Locais" name="Locais"></a><h4> Locais </h4>&#10;&#10;<p>Estes arraiais s&atilde;o muito comuns em Portugal e n&atilde;o s&atilde;o exclusivos do S&atilde;o Jo&atilde;o, s&atilde;o parte da tradi&ccedil;&atilde;o popular em geral. Nessas festas, podemos encontrar imensas semelhan&ccedil;as tanto no Brasil como em Portugal, mas n&atilde;o s&oacute;. Na &Aacute;frica e na &Aacute;sia, <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, na <a href="http://en.wikipedia.org/wiki/Comunidade_Cristang" id="w">Comunidade Cristang</a>, os portugueses deixaram essa tradi&ccedil;&atilde;o dos santos populares bem marcada.</p>&#10;<p>Atualmente, os festejos ocorridos em cidades do Norte e Nordeste do Brasil d&atilde;o impulso &agrave; economia local. Citem&shy;se, como exemplo,<a href="http://en.wikipedia.org/wiki/Ibicu%C3%AD" id="w">Ibicu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Amargosa" id="w">Amargosa</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_Jesus" id="w">Santo Ant&ocirc;nio de Jesus</a>, <a href="http://en.wikipedia.org/wiki/Piritiba" id="w">Piritiba</a> e <a href="http://en.wikipedia.org/wiki/Senhor_do_Bonfim" id="w">Senhor do Bonfim</a> na Bahia, em <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a> no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>&semi; em <a href="http://en.wikipedia.org/wiki/Arcoverde" id="w">Arcoverde</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>&semi; <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>&semi; <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; e <a href="http://en.wikipedia.org/wiki/Camet%C3%A1" id="w">Camet&aacute;</a> no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> (<a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>), <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a> (<a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>) e <a href="http://en.wikipedia.org/wiki/Cruz_das_Almas" id="w">Cruz das Almas</a> (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>) realizam as maiores festas do Nordeste brasileiro, cada uma delas durando 30 dias. Campina Grande possui o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/O_Maior_S%C3%A3o_Jo%C3%A3o_do_Mundo" id="w">Maior S&atilde;o Jo&atilde;o do Mundo</a>, embora Caruaru esteja consolidada no <a href="http://en.wikipedia.org/wiki/Guinness_Book" id="w">Guinness Book</a> na categoria festa <i>country</i> (regional) ao ar livre.</p> &#10;<p>Outra regi&atilde;o conhecida pelas festividades do m&ecirc;s de junho &eacute; o <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior de S&atilde;o Paulo</a>, onde ainda se mant&eacute;m a tradi&ccedil;&atilde;o da realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quermesse" id="w">quermesses</a> e dan&ccedil;as de quadrilha em torno de fogueiras. A culin&aacute;ria local apresenta pratos caracter&iacute;sticos da &eacute;poca, como a <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca" id="w">pa&ccedil;oca</a>, o <a href="http://en.wikipedia.org/wiki/P%C3%A9&shy;de&shy;moleque" id="w">p&eacute;&shy;de&shy;moleque</a>, o bolinho caipira, past&eacute;is, canjica e outros. As quermesses atraem tamb&eacute;m <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sertaneja" id="w">m&uacute;sicos sertanejos</a> e brincadeiras para os mais novos.</p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sao_joao_porto.jpeg%7Cthumb%7C200px" id="w">O [[S&atilde;o Jo&atilde;o do Porto]], em [[Portugal]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Festa_de_Sao_Joao_(Porto).jpg%7Cthumb%7C200px" id="w">O [[S&atilde;o Jo&atilde;o do Porto]], em [[Portugal]]</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, estas festividades, genericamente conhecidas pelo nome de &#34&semi;Festas dos santos populares&#34&semi;, correspondem a diferentes feriados municipais: <a href="http://en.wikipedia.org/wiki/Festas_de_S%C3%A3o_Gon%C3%A7alo" id="w">S&atilde;o Gon&ccedil;alo</a> em <a href="http://en.wikipedia.org/wiki/Amarante_(Portugal)" id="w">Amarante</a>&semi; Santo Ant&oacute;nio em <a href="http://en.wikipedia.org/wiki/Aljustrel" id="w">Aljustrel</a>, <a href="http://en.wikipedia.org/wiki/Amares" id="w">Amares</a>, <a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a>, <a href="http://en.wikipedia.org/wiki/Estarreja" id="w">Estarreja</a>, <a href="http://en.wikipedia.org/wiki/Ferreira_do_Z%C3%AAzere" id="w">Ferreira do Z&ecirc;zere</a>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Proen%C3%A7a&shy;a&shy;Nova" id="w">Proen&ccedil;a&shy;a&shy;Nova</a>, <a href="http://en.wikipedia.org/wiki/Reguengos_de_Monsaraz" id="w">Reguengos de Monsaraz</a>, <a href="http://en.wikipedia.org/wiki/Vale_de_Cambra" id="w">Vale de Cambra</a>, <a href="http://en.wikipedia.org/wiki/Vila_Nova_da_Barquinha" id="w">Vila Nova da Barquinha</a>, <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Vila Nova de Famalic&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vila_Real" id="w">Vila Real</a> e <a href="http://en.wikipedia.org/wiki/Vila_Verde" id="w">Vila Verde</a>&semi; S&atilde;o Jo&atilde;o em <a href="http://en.wikipedia.org/wiki/Aguiar_da_Beira" id="w">Aguiar da Beira</a>, <a href="http://en.wikipedia.org/wiki/Alcochete" id="w">Alcochete</a>, <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a>, <a href="http://en.wikipedia.org/wiki/Almod%C3%B4var" id="w">Almod&ocirc;var</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a>, <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, <a href="http://en.wikipedia.org/wiki/Armamar" id="w">Armamar</a>, <a href="http://en.wikipedia.org/wiki/Arronches" id="w">Arronches</a>, <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Calheta_(Madeira)" id="w">Calheta</a>, <a href="http://en.wikipedia.org/wiki/Castelo_de_Paiva" id="w">Castelo de Paiva</a>, <a href="http://en.wikipedia.org/wiki/Castro_Marim" id="w">Castro Marim</a>, <a href="http://en.wikipedia.org/wiki/Cinf%C3%A3es" id="w">Cinf&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a>, <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3_dos_Vinhos" id="w">Figueir&oacute; dos Vinhos</a>, <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Horta" id="w">Horta</a>, <a href="http://en.wikipedia.org/wiki/Lajes_das_Flores" id="w">Lajes das Flores</a>, <a href="http://en.wikipedia.org/wiki/Lourinh%C3%A3" id="w">Lourinh&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Lous%C3%A3" id="w">Lous&atilde;</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9rtola" id="w">M&eacute;rtola</a>, <a href="http://en.wikipedia.org/wiki/Moimenta_da_Beira" id="w">Moimenta da Beira</a>, <a href="http://en.wikipedia.org/wiki/Moura" id="w">Moura</a>, <a href="http://en.wikipedia.org/wiki/Nelas" id="w">Nelas</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/Porto_Santo" id="w">Porto Santo</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_das_Flores" id="w">Santa Cruz das Flores</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_da_Graciosa" id="w">Santa Cruz da Graciosa</a>, <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Tabua%C3%A7o" id="w">Tabua&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a>, <a href="http://en.wikipedia.org/wiki/Terras_de_Bouro" id="w">Terras de Bouro</a>, <a href="http://en.wikipedia.org/wiki/Valongo" id="w">Valongo</a>, <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>, <a href="http://en.wikipedia.org/wiki/Vila_Franca_do_Campo" id="w">Vila Franca do Campo</a>, <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Vila Nova de Gaia</a>, <a href="http://en.wikipedia.org/wiki/Vila_do_Porto" id="w">Vila do Porto</a> e <a href="http://en.wikipedia.org/wiki/Vizela" id="w">Vizela</a>&semi; S&atilde;o Pedro em <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega_da_F%C3%A9" id="w">Alf&acirc;ndega da F&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Bombarral" id="w">Bombarral</a>, <a href="http://en.wikipedia.org/wiki/Castro_Daire" id="w">Castro Daire</a>, <a href="http://en.wikipedia.org/wiki/Castro_Verde" id="w">Castro Verde</a>, <a href="http://en.wikipedia.org/wiki/Celorico_de_Basto" id="w">Celorico de Basto</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a>, <a href="http://en.wikipedia.org/wiki/Felgueiras" id="w">Felgueiras</a>, <a href="http://en.wikipedia.org/wiki/Lajes_do_Pico" id="w">Lajes do Pico</a>, <a href="http://en.wikipedia.org/wiki/Macedo_de_Cavaleiros" id="w">Macedo de Cavaleiros</a>, <a href="http://en.wikipedia.org/wiki/Montijo" id="w">Montijo</a>, <a href="http://en.wikipedia.org/wiki/Penedono" id="w">Penedono</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_M%C3%B3s" id="w">Porto de M&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Varzim" id="w">P&oacute;voa de Varzim</a>, <a href="http://en.wikipedia.org/wiki/Ribeira_Brava" id="w">Ribeira Brava</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_do_Sul_(Portugal)" id="w">S&atilde;o Pedro do Sul</a>, <a href="http://en.wikipedia.org/wiki/Seixal" id="w">Seixal</a>, <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a> e <a href="http://en.wikipedia.org/wiki/Lagos" id="w">Lagos</a></p>&#10;<p>Nas cidades do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> e de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> em Portugal, o S&atilde;o Jo&atilde;o &eacute; festejado com uma intensidade inigual&aacute;vel, sendo que a festa &eacute;, &agrave; semelhan&ccedil;a do que acontece no Nordeste do Brasil, entregue &agrave;s pessoas que passam o dia e a noite nas ruas das cidades, que s&atilde;o aut&ecirc;nticos arraiais urbanos.</p>&#10;<p>Festas de S&atilde;o Jo&atilde;o s&atilde;o ainda celebradas em alguns pa&iacute;ses europeus <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a>, <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> e <a href="http://en.wikipedia.org/wiki/Cristianismo_ortodoxo" id="w">ortodoxos</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, os pa&iacute;ses n&oacute;rdicos e do Leste europeu). As fogueiras de S&atilde;o Jo&atilde;o e a celebra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamentos</a> reais ou encenados (como o casamento fict&iacute;cio no baile da quadrilha nordestina e na tradi&ccedil;&atilde;o portuguesa) s&atilde;o costumes ainda hoje praticados em festas de S&atilde;o Jo&atilde;o europeias.</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3> Fran&ccedil;a </h3>&#10;<p>A <i>F&ecirc;te de la Saint&shy;Jean</i> (<a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Jo%C3%A3o" id="w">Festa de S&atilde;o Jo&atilde;o</a>), tal como no Brasil e em Portugal, &eacute; comemorada no dia <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> e tem, como maior caracter&iacute;stica, a <a href="http://en.wikipedia.org/wiki/Fogueira" id="w">fogueira</a>. Em certos munic&iacute;pios franceses, uma alta fogueira &eacute; erigida pelos habitantes em honra a S&atilde;o Jo&atilde;o Batista. Trata&shy;se de uma festa cat&oacute;lica, embora ainda sejam mantidas tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;s</a> que originaram a festa. Na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Vosges" id="w">Vosges</a>, a fogueira &eacute; chamada <i>chavande</i>.</p>&#10;<a id="Pol%C3%B4nia" name="Pol%C3%B4nia"></a><h3> Pol&ocirc;nia </h3>&#10;<p>As tradi&ccedil;&otilde;es juninas da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> est&atilde;o associadas principalmente com as regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">Pomer&acirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Cas%C3%BAbia" id="w">Cas&uacute;bia</a>, e a festa &eacute; comemorada dia <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a>, chamada localmente &#39&semi;Noc Świętojańska&#34&semi; (Noite de S&atilde;o Jo&atilde;o). A festa dura todo o dia, come&ccedil;ando &agrave;s 8h da manh&atilde; e varando a <a href="http://en.wikipedia.org/wiki/Madrugada" id="w">madrugada</a>. De maneira an&aacute;loga &agrave; festa brasileira, uma das caracter&iacute;sticas mais marcantes &eacute; o uso de fantasias, no entanto n&atilde;o de trajes camponeses como no Brasil, mas de vestimentas de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a>. Fogueiras s&atilde;o acesas para marcar a celebra&ccedil;&atilde;o. Em algumas das grandes cidades polonesas, como <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> e <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a>, esta festa faz parte do calend&aacute;rio oficial da cidade.</p>&#10;<a id="R%C3%BAssia_/_Ucr%C3%A2nia_/_Bielorr%C3%BAssia" name="R%C3%BAssia_/_Ucr%C3%A2nia_/_Bielorr%C3%BAssia"></a><h3> R&uacute;ssia / Ucr&acirc;nia / Bielorr&uacute;ssia </h3>&#10;<p>A festa de Ivan Kupala (Jo&atilde;o Batista) &eacute; conhecida como a mais importante de todas as festas dos povos eslavos orientais de origem pag&atilde;, e vai desde <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a> at&eacute; <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a>. H&aacute; a lenda de que na noite de Ivan Kupala aparece a flor da <a href="http://en.wikipedia.org/wiki/Samambaia" id="w">samambaia</a> e, quem encontrar essa flor, ser&aacute; rico e feliz para sempre (essa flor n&atilde;o existe). &Eacute; um rito de celebra&ccedil;&atilde;o pelo ver&atilde;o, que foi absorvido pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>. Muitos dos rituais das festas juninas eslavas est&atilde;o relacionados com o fogo, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, fertilidade e auto&shy;purifica&ccedil;&atilde;o. As mo&ccedil;as, por exemplo, colocam guirlandas de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> na &aacute;gua dos rios para dar sorte. &Eacute; bastante comum tamb&eacute;m pular as chamas das fogueiras. As festas juninas eslavas inspiraram o compositor <a href="http://en.wikipedia.org/wiki/Modest_Mussorgsky" id="w">Modest Mussorgsky</a> para sua famosa obra &#34&semi;Noite no Monte Calvo&#34&semi;&hellip;</p>&#10;<a id="Su%C3%A9cia" name="Su%C3%A9cia"></a><h3> Su&eacute;cia </h3>&#10;<p>  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Midsommar_p%C3%A5_%C3%85rsn%C3%A4s.png%7Cthumb%7C250px" id="w">Celebra&ccedil;&atilde;o do [[solst&iacute;cio de ver&atilde;o]] em &#39&semi;&#39&semi;[[&Aring;rsn&auml;s]]&#39&semi;&#39&semi;, na [[Su&eacute;cia]]</a>&#10;As festas juninas da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> (<i>Midsommarafton</i>) s&atilde;o as mais famosas do mundo. &Eacute; considerada a festa nacional sueca por excel&ecirc;ncia, comemorada ainda mais que o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>. Ocorre entre os dias 20 e 26 de junho, sendo a <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira" id="w">sexta&shy;feira</a> o dia mais tradicional. Uma das caracter&iacute;sticas mais tradicionais s&atilde;o as dan&ccedil;as em c&iacute;rculo ao redor do <i>majst&aring;ngen</i>, um mastro colocado no centro da aldeia. Quando o mastro &eacute; erigido, s&atilde;o atiradas flores e folhas. Tanto o <i>majst&aring;ngen</i> sueco (mastro de maio) como o mastro de S&atilde;o Jo&atilde;o brasileiro t&ecirc;m as suas origens no &#34&semi;mastro de maio&#34&semi; dos povos germ&acirc;nicos.</p>&#10;<p>Durante a festa, s&atilde;o cantados v&aacute;rios c&acirc;nticos tradicionais da &eacute;poca e as pessoas se vestem de maneira rural, tal como no Brasil. Por acontecer no in&iacute;cio do ver&atilde;o, s&atilde;o comuns as mesas cheias de alimentos t&iacute;picos da &eacute;poca, como o <a href="http://en.wikipedia.org/wiki/Morangos" id="w">morangos</a> e as <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a>. Tamb&eacute;m s&atilde;o tradicionais as simpatias, sendo a mais famosa a das mo&ccedil;as que constroem buqu&ecirc;s de sete ou nove flores de esp&eacute;cies diferentes e colocam sob o travesseiro, na esperan&ccedil;a de sonhar com o futuro marido. No passado, acreditava&shy;se que as ervas colhidas durante esta festa seriam altamente poderosas, e a &aacute;gua das fontes dariam boa sa&uacute;de. Tamb&eacute;m nesta &eacute;poca, decoram&shy;se as casas com arranjos de folhas e flores, segundo a supersti&ccedil;&atilde;o, para trazer boa sorte.</p>&#10;<p>Durante este feriado, as grandes cidades suecas, como <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a> e <a href="http://en.wikipedia.org/wiki/Gotemburgo" id="w">Gotemburgo</a>, tornam&shy;se desertas, pois as pessoas viajam para suas casas de veraneio para comemorar a festa. E os acidentes com bal&atilde;o s&atilde;o muito frequentes.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pyrostegia_venusta" id="w">Flor&shy;de&shy;s&atilde;o&shy;jo&atilde;o</a></li></ul>&#10;<p> &#10;3. <a class="externallink" href="http://www.saojoaonabahia.com.br/" rel="nofollow" title="http://www.saojoaonabahia.com.br/">S&atilde;o Jo&atilde;o na Bahia</a>. P&aacute;gina visitada em 9 de abril de 2014.&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Festas_do_Brasil" id="w">Categoria:Festas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Festas_de_Portugal" id="w">Junina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jo%C3%A3o_Batista" id="w">Categoria:Jo&atilde;o Batista</a></p>&#10;<p><a href="http://zh.wikipedia.org/wiki/&#20210;%E5%A4%8F%E7%AF%80">zh:&#20210;&#22799;&#31680;</a></p></body></html>