<html><title>Tribunal de Contas da Uni&atilde;o</title><body>&#10;<p> &#10; &#10; &#10; &#10;O <b>Tribunal de Contas da Uni&atilde;o</b> (<b>TCU</b>) &eacute; institui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> prevista na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a> para exercer a <a href="http://en.wikipedia.org/wiki/Fiscaliza%C3%A7%C3%A3o" id="w">fiscaliza&ccedil;&atilde;o</a> cont&aacute;bil, financeira, or&ccedil;ament&aacute;ria, operacional e patrimonial da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o" id="w">Uni&atilde;o</a> e das entidades da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_direta" id="w">administra&ccedil;&atilde;o direta</a> e <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_indireta" id="w">administra&ccedil;&atilde;o indireta</a>, quanto &agrave; <a href="http://en.wikipedia.org/wiki/Legalidade" id="w">legalidade</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Legitimidade" id="w">legitimidade</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Economicidade" id="w">economicidade</a> e a fiscaliza&ccedil;&atilde;o da aplica&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Subven%C3%A7%C3%A3o" id="w">subven&ccedil;&otilde;es</a> e da ren&uacute;ncia de receitas.<sup id="_ref&shy;TCU_a" class="reference"><a href="#_note&shy;TCU" title="">[1]</a></sup>. Auxilia o Congresso Nacional no planejamento fiscal e or&ccedil;ament&aacute;rio anual. Tanto <a href="http://en.wikipedia.org/wiki/Pessoa_f%C3%ADsica" id="w">pessoa f&iacute;sica</a> quanto <a href="http://en.wikipedia.org/wiki/Pessoa_jur%C3%ADdica" id="w">pessoa jur&iacute;dica</a>, seja de <a href="http://en.wikipedia.org/wiki/Direito_p%C3%BAblico" id="w">direito p&uacute;blico</a> ou <a href="http://en.wikipedia.org/wiki/Direito_privado" id="w">direito privado</a>, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores p&uacute;blicos ou pelos quais a Uni&atilde;o responda, ou que, em nome desta, assuma obriga&ccedil;&otilde;es de natureza pecuni&aacute;ria tem o dever de prestar contas ao TCU. Conforme o art. 71 da Constitui&ccedil;&atilde;o Federal o Tribunal de Contas da Uni&atilde;o &eacute; uma institui&ccedil;&atilde;o com autonomia administrativa, financeira e or&ccedil;ament&aacute;ria. O tribunal n&atilde;o est&aacute; ligado diretamente a nenhum poder, o que faz com que seja um &oacute;rg&atilde;o independente. Sua independ&ecirc;ncia &eacute; comparada &agrave; do Minist&eacute;rio P&uacute;blico, um &oacute;rg&atilde;o que n&atilde;o est&aacute; ligado a nenhum poder e exerce sua fun&ccedil;&atilde;o constitucional<sup id="_ref&shy;natureza_juridica_a" class="reference"><a href="#_note&shy;natureza_juridica" title="">[2]</a></sup>.</p>&#10;<a id="Conceitua%C3%A7%C3%A3o" name="Conceitua%C3%A7%C3%A3o"></a><h2> Conceitua&ccedil;&atilde;o </h2>&#10;<p>A atividade de fiscaliza&ccedil;&atilde;o do TCU &eacute; denominada controle externo em oposi&ccedil;&atilde;o ao controle interno feito pelo pr&oacute;prio &oacute;rg&atilde;o sobre seus pr&oacute;prios gastos. Seu objetivo &eacute; garantir que o dinheiro p&uacute;blico seja utilizado de forma eficiente atendendo aos interesses p&uacute;blicos.<sup id="_ref&shy;CF_a" class="reference"><a href="#_note&shy;CF" title="">[3]</a></sup></p>&#10;<p>Os respons&aacute;veis pelo controle interno, ao tomarem conhecimento de qualquer irregularidade ou ilegalidade, devem comunic&aacute;&shy;la ao Tribunal de Contas da Uni&atilde;o, ou ser&atilde;o considerados c&uacute;mplices (responsabilidade solid&aacute;ria) e penalizados na forma da lei (sendo poss&iacute;vel a demiss&atilde;o).<sup id="_ref&shy;CF_b" class="reference"><a href="#_note&shy;CF" title="">[3]</a></sup></p>&#10;<p>Al&eacute;m disso o artigo 74 da Constitui&ccedil;&atilde;o Federal deixa claro que <i>qualquer cidad&atilde;o, partido pol&iacute;tico, associa&ccedil;&atilde;o ou sindicato &eacute; parte leg&iacute;tima para, na forma da lei, denunciar irregularidades ou ilegalidades perante o Tribunal de Contas da Uni&atilde;o.</i><sup id="_ref&shy;CF_c" class="reference"><a href="#_note&shy;CF" title="">[3]</a></sup></p>&#10;<p>O tribunal &eacute; integrado por nove ministros, que devem atender aos seguintes requisitos para serem nomeados:<sup id="_ref&shy;CF_d" class="reference"><a href="#_note&shy;CF" title="">[3]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Mais de 35 anos e menos de 65 anos</li>&#10;<li>Idoneidade moral e reputa&ccedil;&atilde;o ilibada</li>&#10;<li>Not&oacute;rios conhecimentos jur&iacute;dicos, cont&aacute;beis, econ&ocirc;micos e financeiros ou de administra&ccedil;&atilde;o p&uacute;blica</li>&#10;<li>Mais de 10 anos de exerc&iacute;cio de fun&ccedil;&atilde;o ou de efetiva atividade profissional que exija os conhecimentos mencionados no item anterior</li></ul>&#10;<p>Quanto a sua escolha:<sup id="_ref&shy;CF_e" class="reference"><a href="#_note&shy;CF" title="">[3]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Um ter&ccedil;o dos ministros ser&aacute; escolhido pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>, com aprova&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>, sendo dois <i>alternadamente</i> dentre <a href="http://en.wikipedia.org/wiki/Auditor" id="w">auditores</a> e membros do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_do_Brasil" id="w">Minist&eacute;rio P&uacute;blico</a> junto ao Tribunal, dentre os tr&ecirc;s nomes escolhidos pelo Tribunal, segundo os crit&eacute;rios de antiguidade e merecimento</li>&#10;<li>Os outros dois ter&ccedil;os ser&atilde;o escolhidos pelo Congresso Nacional e nomeados pelo presidente</li></ul>&#10;<p>Os ministros do Tribunal de Contas da Uni&atilde;o ter&atilde;o as mesmas garantias, prerrogativas, impedimentos, <a href="http://en.wikipedia.org/wiki/Vencimento" id="w">vencimentos</a> e <a href="http://en.wikipedia.org/wiki/Vantagens" id="w">vantagens</a> dos ministros do <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> (STJ), inclusive a <a href="http://en.wikipedia.org/wiki/Vitaliciedade" id="w">vitaliciedade</a>.<sup id="_ref&shy;CF_f" class="reference"><a href="#_note&shy;CF" title="">[3]</a></sup></p>&#10;<p>A Embora o nome sugira que fa&ccedil;a parte do <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a>, o TCU est&aacute; administrativamente enquadrado no Poder Legislativo. Essa &eacute; a posi&ccedil;&atilde;o adotada no Brasil, pois em outros pa&iacute;ses essa corte pode integrar qualquer dos outros dois poderes. Sua situa&ccedil;&atilde;o &eacute; de &oacute;rg&atilde;o auxiliar do Congresso Nacional, e como tal exerce compet&ecirc;ncias de assessoria do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a>, bem como outras privativas. N&atilde;o h&aacute; submiss&atilde;o entre o Congresso e o TCU, pois cada qual det&eacute;m prerrogativas pr&oacute;prias &shy; diz&shy;se que existe coopera&ccedil;&atilde;o. Por n&atilde;o ser parte do Poder Judici&aacute;rio, suas decis&otilde;es s&atilde;o apenas administrativas e n&atilde;o fazem <a href="http://en.wikipedia.org/wiki/Coisa_julgada" id="w">coisa julgada</a> &shy; logo, em regra, s&atilde;o recorr&iacute;veis para a Justi&ccedil;a.</p>&#10;<p>Note que a defini&ccedil;&atilde;o de que o TCU est&aacute; enquadrado administrativamente ou hierarquicamente a qualquer dos tr&ecirc;s poderes &eacute; um assunto pol&ecirc;mico.<sup id="_ref&shy;natureza_juridica_b" class="reference"><a href="#_note&shy;natureza_juridica" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Tem suas ra&iacute;zes no <i><a href="http://en.wikipedia.org/wiki/Er%C3%A1rio_R%C3%A9gio" id="w">Er&aacute;rio R&eacute;gio</a></i> ou <i>Tesouro Real P&uacute;blico</i>, criado pelo ent&atilde;o pr&iacute;ncipe&shy;regente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Dom Jo&atilde;o</a>, mediante alvar&aacute; de 28 de junho de 1808, em que no seu t&iacute;tulo VI, segundo Agenor de Roure,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> traz como a origem do Tribunal de Contas no Brasil.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">Constitui&ccedil;&atilde;o brasileira de 1824</a>, em seus artigos 170 e 172, outorgada por <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I</a>, rezava que a aprecia&ccedil;&atilde;o das contas p&uacute;blicas dar&shy;se&shy;ia mediante um Tribunal, chamado de <i>Tesouro Nacional</i>. </p>&#10;<p>Ao longo do II Reinado, j&aacute; desde 1826, diversos deputados defenderam a cria&ccedil;&atilde;o de um Tribunal fiscalizador das contas p&uacute;blicas. Em 1831 o alvar&aacute; &eacute; revogado, mas nenhum Tribunal resta criado. Seguem&shy;se os debates em defesa de sua cria&ccedil;&atilde;o, com nomes tais como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Pimenta_Bueno" id="w">Jos&eacute; Ant&ocirc;nio Pimenta Bueno</a>, <a href="http://en.wikipedia.org/wiki/Afonso_Celso_de_Assis_Figueiredo" id="w">Visconde de Ouro Preto</a> e outros.</p>&#10;<p>Foi somente com a Rep&uacute;blica, entretanto, que o projeto de lei de autoria de <a href="http://en.wikipedia.org/wiki/Manuel_Alves_Branco" id="w">Manuel Alves Branco</a> que foi institu&iacute;do no Brasil um <b>Tribunal de Contas</b>, seguindo os modelos franc&ecirc;s ou belga, mediante o Decreto&shy;Lei 966&shy;A, de <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>. Mas este n&atilde;o restou regulamentado, surgindo ent&atilde;o a for&ccedil;a pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> na justifica&ccedil;&atilde;o deste decreto.</p>&#10;<p>De fato, com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1891" id="w">Carta Magna de 1891</a> o Tribunal de Contas passou a ser preceito constitucional, in verbis:&#10;</p><dl><dd><dl><dd><i>Art. 89 &shy; &Eacute; institu&iacute;do um Tribunal de Contas para liquidar as contas da receita e despesa e verificar a sua legalidade, antes de serem prestadas ao Congresso.</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>Os membros deste Tribunal ser&atilde;o nomeados pelo Presidente da Rep&uacute;blica, com aprova&ccedil;&atilde;o do Senado, e somente perder&atilde;o os seus lugares por senten&ccedil;a</i>.</dd></dl></dd></dl>&#10;<p>O ent&atilde;o ministro da fazenda <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_Serzedelo_Correia" id="w">Inoc&ecirc;ncio Serzedelo Correia</a> empenhou&shy;se na cria&ccedil;&atilde;o desta entidade, que foi tornada efetiva pelo Decreto 1166, de 17 de dezembro de 1892.</p>&#10;<p>Alves Branco, Serzedelo Correia e Rui Barbosa s&atilde;o os tr&ecirc;s nomes principais para a cria&ccedil;&atilde;o do Tribunal, sendo <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> considerado o Patrono desta institui&ccedil;&atilde;o e do demais Tribunais de Contas dos estados.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Atribui%C3%A7%C3%B5es" name="Atribui%C3%A7%C3%B5es"></a><h2> Atribui&ccedil;&otilde;es </h2>&#10;<p>As principais compet&ecirc;ncias do Tribunal de Contas da Uni&atilde;o est&atilde;o dispostas na Constitui&ccedil;&atilde;o Brasileira de 1988 e s&atilde;o as citadas a seguir. H&aacute; instrumentos legais que tamb&eacute;m atribuem atividades espec&iacute;ficas ao TCU, como a Lei Complementar n&ordm; 101/2000 (<a href="http://en.wikipedia.org/wiki/Lei_de_Responsabilidade_Fiscal" id="w">Lei de Responsabilidade Fiscal</a>) a Lei n&ordm; 4.320/1964 (Disposi&ccedil;&otilde;es sobre Direito Financeiro) e a Lei n&ordm; 8.666/1993 (Lei de Licita&ccedil;&otilde;es e Contratos).</p>&#10;&#10;<ul>&#10;<li>Apreciar as contas prestadas anualmente pelo Presidente da Rep&uacute;blica, mediante parecer pr&eacute;vio que dever&aacute; ser elaborado em sessenta dias a contar de seu recebimento</li>&#10;<li>Julgar as contas dos administradores e demais respons&aacute;veis por dinheiros, bens e valores p&uacute;blicos da administra&ccedil;&atilde;o direta e indireta, inclu&iacute;das as funda&ccedil;&otilde;es e sociedades institu&iacute;das e mantidas pelo Poder P&uacute;blico federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte preju&iacute;zo ao er&aacute;rio p&uacute;blico</li>&#10;<li>Apreciar, para fins de registro, a legalidade dos atos de admiss&atilde;o de pessoal, a qualquer t&iacute;tulo, na administra&ccedil;&atilde;o direta e indireta, inclu&iacute;das as funda&ccedil;&otilde;es institu&iacute;das e mantidas pelo Poder P&uacute;blico, excetuadas as nomea&ccedil;&otilde;es para cargo de provimento em comiss&atilde;o, bem como a das concess&otilde;es de aposentadorias, reformas e pens&otilde;es, ressalvadas as melhorias posteriores que n&atilde;o alterem o fundamento legal do ato concess&oacute;rio</li>&#10;<li>Realizar, por iniciativa pr&oacute;pria, da C&acirc;mara dos Deputados, do Senado Federal, de Comiss&atilde;o t&eacute;cnica ou de inqu&eacute;rito, inspe&ccedil;&otilde;es e auditorias de natureza cont&aacute;bil, financeira, or&ccedil;ament&aacute;ria, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, Executivo e Judici&aacute;rio</li>&#10;<li>Fiscalizar as contas nacionais das empresas supranacionais de cujo capital social a Uni&atilde;o participe, de forma direta ou indireta, nos termos do tratado constitutivo</li>&#10;<li>Fiscalizar a aplica&ccedil;&atilde;o de quaisquer recursos repassados pela Uni&atilde;o mediante conv&ecirc;nio, acordo, juste ou outros instrumentos cong&ecirc;neres, a Estado, ao Distrito Federal ou a Munic&iacute;pio</li>&#10;<li>Prestar as informa&ccedil;&otilde;es solicitadas pelo Congresso Nacional, por qualquer de suas Casas, ou por qualquer das respectivas Comiss&otilde;es, sobre a fiscaliza&ccedil;&atilde;o cont&aacute;bil, financeira, or&ccedil;ament&aacute;ria, operacional e patrimonial e sobre resultados de auditorias e inspe&ccedil;&otilde;es realizadas</li>&#10;<li>Aplicar aos respons&aacute;veis, em caso de ilegalidade de despesa ou irregularidade de contas, as san&ccedil;&otilde;es previstas em lei, que estabelecer&aacute;, entre outras comina&ccedil;&otilde;es, multa proporcional ao dano causado ao er&aacute;rio</li>&#10;<li>Assinar prazo para que o &oacute;rg&atilde;o ou entidade adote as provid&ecirc;ncias necess&aacute;rias ao exato cumprimento da lei, se verificada ilegalidade</li>&#10;<li>Sustar, se n&atilde;o atendido, a execu&ccedil;&atilde;o do ato impugnado, comunicando a decis&atilde;o &agrave; C&acirc;mara dos Deputados e ao Senado Federal</li>&#10;<li>Representar ao Poder competente sobre irregularidades ou abusos apurados</li></ul>&#10;<a id="Autoridades" name="Autoridades"></a><h2> Autoridades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benjamin_zymler.jpg%7Cthumb" id="w">Benjamin Zymler, presidente do TCU em 2011</a>&#10;Atualmente a composi&ccedil;&atilde;o do Tribunal &eacute; a seguinte:</p>&#10;<dl><dt>Ministros</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Augusto_Nardes" id="w">Jo&atilde;o &#39&semi;&#39&semi;&#39&semi;Augusto Nardes&#39&semi;&#39&semi;&#39&semi;</a> &shy; Presidente</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Aroldo_Cedraz" id="w">Aroldo Cedraz</a></b> &shy; Vice&shy;presidente e ministro&shy;corregedor</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Walton_Alencar_Rodrigues" id="w">Walton Alencar Rodrigues</a></b></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Benjamin_Zymler" id="w">Benjamin Zymler</a></b></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Raimundo_Carreiro" id="w">Raimundo Carreiro</a></b></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Jorge_de_Vasconcelos_Lima" id="w">&#39&semi;&#39&semi;&#39&semi;Jos&eacute; Jorge&#39&semi;&#39&semi;&#39&semi; de Vasconcelos Lima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_M%C3%BAcio_Monteiro" id="w">&#39&semi;&#39&semi;&#39&semi;Jos&eacute; M&uacute;cio&#39&semi;&#39&semi;&#39&semi; Monteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_L%C3%BAcia_Arraes_de_Alencar" id="w">&#39&semi;&#39&semi;&#39&semi;Ana&#39&semi;&#39&semi;&#39&semi; L&uacute;cia &#39&semi;&#39&semi;&#39&semi;Arraes&#39&semi;&#39&semi;&#39&semi; de Alencar</a></li>&#10;<li>Bruno Dantas</li></ul>&#10;<dl><dt>Auditores (ministros&shy;substitutos)</dt></dl>&#10;<ul>&#10;<li>Augusto Sherman Cavalcanti</li>&#10;<li>Marcos Bemquerer Costa</li>&#10;<li>Andr&eacute; Lu&iacute;s de Carvalho</li>&#10;<li>Weder de Oliveira</li></ul>&#10;<dl><dt>Minist&eacute;rio P&uacute;blico junto ao Tribunal de Contas da Uni&atilde;o (<a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_de_Contas" id="w">Minist&eacute;rio P&uacute;blico de Contas</a>)</dt></dl>&#10;<ul>&#10;<li>Lucas Rocha Furtado &shy; procurador&shy;geral</li>&#10;<li>Paulo Soares Bugarin &shy; subprocurador&shy;geral</li>&#10;<li>Cristina Machado da Costa e Silva &shy; subprocuradora&shy;geral</li>&#10;<li>Marinus Eduardo de Vries Marsico &shy; procurador</li>&#10;<li>J&uacute;lio Marcelo de Oliveira &shy; procurador</li>&#10;<li>S&eacute;rgio Ricardo C. Carib&eacute; &shy; procurador</li></ul>&#10;<a id="Recursos_para_viagens" name="Recursos_para_viagens"></a><h2> Recursos para viagens </h2>&#10;<p>Em maio de 2009, o TCU editou uma resolu&ccedil;&atilde;o interna criando uma <a href="http://en.wikipedia.org/wiki/Cota" id="w">cota</a> de passagens a&eacute;reas para 20 <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridades</a>, com valores que variam de 14 mil reais a 43 mil reais. Tal cota, de acordo com o tribunal, deveria servir para &#34&semi;representa&ccedil;&atilde;o do cargo&#34&semi;, ou seja, participa&ccedil;&atilde;o em congressos e eventos. Na pr&aacute;tica as cotas est&atilde;o sendo utilizadas pelas autoridades para prolongar finais de semana em suas cidades de origem. A <a href="http://en.wikipedia.org/wiki/OAB" id="w">OAB</a> considerou a resolu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ilegal" id="w">ilegal</a>, alegando que como a medida afeta o or&ccedil;amento p&uacute;blico, depende de cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>, poder esse exclusivo do <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">legislativo</a>. Conforme os registros das passagens emitidas, das 20 autoridades do TCU, 13 utilizaram a cota sendo que 11 utilizaram a cota para viajar na quarta ou quinta&shy;feira e retornar apenas na ter&ccedil;a&shy;feira da outra semana. O total de passagens emitidas por enquanto &eacute; de 334.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="5" cellspacing="0">&#10;<caption><b>Fim de semana de 5 dias</b></caption>&#10;<tr>&#10;<th style="background:#efefef&semi;">Autoridade</th>&#10;<th style="background:#efefef&semi;">N&uacute;mero de viagens com 5 dias ou mais</th></tr>&#10;<tr>&#10;<td>Valmir Campelo (ministro)</td>&#10;<th align="center">8</th></tr>&#10;<tr>&#10;<td>Marinus Marsico (procurador)</td>&#10;<th align="center">8</th></tr>&#10;<tr>&#10;<td>Lucas Furtado (procurador&shy;geral)</td>&#10;<th align="center">4</th></tr>&#10;<tr>&#10;<td>Ubiratan Aguiar (ministro)</td>&#10;<th align="center">3</th></tr>&#10;<tr>&#10;<td>Jos&eacute; M&uacute;cio Monteiro (ministro)</td>&#10;<th align="center">3</th></tr>&#10;<tr>&#10;<td>Walton Alencar (ministro)</td>&#10;<th align="center">3</th></tr>&#10;<tr>&#10;<td>Marcos Bemquerer (ministro substituto)</td>&#10;<th align="center">3</th></tr>&#10;<tr>&#10;<td>Jos&eacute; Jorge (ministro)</td>&#10;<th align="center">2</th></tr>&#10;<tr>&#10;<td>S&eacute;rgio Carib&eacute; (procurador)</td>&#10;<th align="center">2</th></tr>&#10;<tr>&#10;<td>Aroldo Cedraz (ministro)</td>&#10;<th align="center">1</th></tr>&#10;<tr>&#10;<td>Jo&atilde;o Augusto Nardes (ministro)</td>&#10;<th align="center">1</th></tr></table></div>&#10;&#10;<a id="Tribunais_de_Contas_estaduais_e_municipais" name="Tribunais_de_Contas_estaduais_e_municipais"></a><h2> Tribunais de Contas estaduais e municipais </h2>&#10;<p>No &acirc;mbito estadual, os <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_do_Brasil" id="w">Tribunais de Contas</a> possuem sete membros que recebem o t&iacute;tulo de Conselheiros, devendo estas institui&ccedil;&otilde;es observarem os preceitos estabelecidos na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira" id="w">Constitui&ccedil;&atilde;o Brasileira</a>, em aten&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_simetria" id="w">princ&iacute;pio da simetria</a>. Embora tenha proibido a cria&ccedil;&atilde;o de Tribunais e Conselhos de Contas na esfera municipal, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> permitiu a manuten&ccedil;&atilde;o dos dois tribunais de contas de munic&iacute;pios existentes.</p>&#10;<p>Atualmente, h&aacute; 33 Tribunais de Contas estaduais e municipais, assim distribu&iacute;dos: 22 deles examinam as contas de cada um dos Estados e ainda dos Munic&iacute;pios destes Estados (com a exce&ccedil;&atilde;o dos Estados do Rio de Janeiro e S&atilde;o Paulo, como se ver&aacute; abaixo)&semi; 4 Tribunais de Contas estaduais examinam apenas as contas estaduais, pois, nestes Estados (Bahia, Cear&aacute;, Goi&aacute;s e Par&aacute;), h&aacute; tamb&eacute;m Tribunais de Contas dos Munic&iacute;pios, que examinam apenas contas municipais, mas s&atilde;o institui&ccedil;&otilde;es mantidas pelos Estados. &#10;H&aacute; ainda a situa&ccedil;&atilde;o peculiar do Tribunal de Contas do Distrito Federal, entidade da Federa&ccedil;&atilde;o brasileira que, equivalendo a um Estado e, n&atilde;o podendo ser subdividida em Munic&iacute;pios, leva seu Tribunal de Contas a examinar mat&eacute;rias comuns aos Estados e aos Munic&iacute;pios, que, no caso, s&atilde;o todas do Distrito Federal. </p>&#10;<p>Al&eacute;m disso, h&aacute; dois Munic&iacute;pios (Rio de Janeiro e S&atilde;o Paulo) que t&ecirc;m seus pr&oacute;prios Tribunais de Contas, como institui&ccedil;&otilde;es destas cidades (e n&atilde;o dos respectivos Estados), de modo que, nestes, os Tribunais de Contas estaduais examinam as contas do Estado e de todos os outros  Munic&iacute;pios, exceto de suas pr&oacute;prias capitais. &#10;Esta situa&ccedil;&atilde;o peculiar reduz&shy;se, desde a Constitui&ccedil;&atilde;o de 1988, apenas ao Rio de Janeiro e a S&atilde;o Paulo, tendo sido vedada a cria&ccedil;&atilde;o de novos Tribunais de Contas por Munic&iacute;pios desde ent&atilde;o.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tribunais_de_Contas_do_Brasil" id="w">Uniao</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contabilidade_p%C3%BAblica" id="w">Categoria:Contabilidade p&uacute;blica</a></p></body></html>