<html><title>Lois Lane</title><body>&#10;<p> &#10;<b>Lois Lane</b> &eacute; uma personagem de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">hist&oacute;ria em quadrinhos</a> (HQs) da editora <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, conhecida eternamente como namorada ou <a href="http://en.wikipedia.org/wiki/Amor_plat%C3%B4nico" id="w">amor plat&ocirc;nico</a> de <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>. No Brasil, at&eacute; 1987, Lois Lane era adaptada como Luisa Lane nos quadrinhos brasileiros, primariamente pela <a href="http://en.wikipedia.org/wiki/Ebal" id="w">Ebal</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e depois pela <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Editora Abril</a>.</p>&#10;<a id="Hist%C3%B3ria_e_caracter%C3%ADsticas" name="Hist%C3%B3ria_e_caracter%C3%ADsticas"></a><h2> Hist&oacute;ria e caracter&iacute;sticas </h2>&#10;<p>Lois Lane &eacute; uma rep&oacute;rter do jornal <a href="http://en.wikipedia.org/wiki/Planeta_Di%C3%A1rio" id="w">Planeta Di&aacute;rio</a>, conhecida por sua personalidade forte. &Eacute; impulsiva, sarc&aacute;stica e independente, mas tamb&eacute;m tolerante e am&aacute;vel. </p>&#10;<p>Filha do general <a href="http://en.wikipedia.org/wiki/Sam_Lane" id="w">Sam Lane</a>, Lois perdeu a m&atilde;e ainda muito cedo, aos quatro anos, o que fez com que tivesse que cuidar de sua irm&atilde; mais nova <a href="http://en.wikipedia.org/wiki/Lucy_Lane" id="w">Lucy Lane</a>.</p>&#10;<a id="Lois_nas_HQs" name="Lois_nas_HQs"></a><h2> Lois nas HQs </h2>&#10;&#10;<ul>&#10;<li>Lois fez sua primeira apari&ccedil;&atilde;o juntamente com o personagem principal, Superman, na revista Action Comics #1, em junho de 1938. Na &eacute;poca, <a href="http://en.wikipedia.org/wiki/Superman" id="w">Clark Kent/Superman</a> n&atilde;o era t&atilde;o t&iacute;mido como em suas vers&otilde;es mais atuais, j&aacute; que ele convidou Lois para sair nessa mesma edi&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li>Na vers&atilde;o de HQs reformulada por <a href="http://en.wikipedia.org/wiki/John_Byrne" id="w">John Byrne</a>, o primeiro encontro entre Lois e Superman se deu na edi&ccedil;&atilde;o de reformula&ccedil;&atilde;o em Super&shy;Homem #38 (Nos EUA, a mini&shy;s&eacute;rie The Man of Steel). Lois est&aacute; dentro de uma nave, que est&aacute; sobrevoando Metr&oacute;polis. Um avi&atilde;o colide com a nave e Clark, que assistia tudo em meio a multid&atilde;o, salta e coloca a nave no ch&atilde;o. Ele usava roupas comuns, pois ainda n&atilde;o utilizava seus poderes em p&uacute;blico. Lois fez um artigo especial sobre o ocorrido e batizou o salvador como <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Em 1994, tanto nas HQs quanto na <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_tv" id="w">s&eacute;rie de tv</a> <i>Lois &#38&semi; Clark</i>, Lois se torna a Sra Kent.</li></ul>&#10;<a id="Lois_Lane_da_Terra_2" name="Lois_Lane_da_Terra_2"></a><h2>Lois Lane da Terra 2</h2>&#10;<p>Assim como Superman e outros personagens, Lois Lane tinha uma contraparte na dimens&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a> at&eacute; a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>. Ela era praticamente a mesma personagem que conhecemos, mas come&ccedil;ou sua carreira de rep&oacute;rter no final dos anos 1930, no jornal Estrela Di&aacute;ria.&#10;Em algum ponto dos anos 50, O <a href="http://en.wikipedia.org/wiki/Superman_da_Terra_2" id="w">Superman da Terra 2</a> se casou com Lois Lane. Foi mostrado que o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Wizard_(DC_Comics)" id="w">Wizard</a> (O Bruxo) fez um feiti&ccedil;o que acabasse com Superman. De fato ele acabou, mas n&atilde;o do jeito que queria. Clark Kent simplesmente esqueceu que era Superman.</p>&#10;<p>Como resultado, o outrora t&iacute;mido Clark Kent se tornou um rep&oacute;rter mais agressivo, mais decidido em seu trabalho, quase como se suas tend&ecirc;ncias her&oacute;icas estivessem procurando um meio de se manifestar. Ele come&ccedil;ou a destemidamente fazer reportagens desmascarando chef&otilde;es do crime, e desbaratando atividades criminosas. Esta &#34&semi;nova&#34&semi; personalidade de Clark atraiu Lois, que outrora sempre o achou covarde e desprez&iacute;vel, e ela aceitou seu pedido de casamento.</p>&#10;<p>Ela ent&atilde;o viu que Clark n&atilde;o tinha mem&oacute;rias de seu alter&shy;ego. Vagando por um parque, Lois achou o Wizard, agora decadente. Este lamentava que ter destru&iacute;do Superman n&atilde;o havia melhorado em nada sua carreira criminosa, e agora se encontrava na obscuridade.</p>&#10;<p>Lois o convenceu a restituir Superman, e ele o fez perante uma plat&eacute;ia. Superman ent&atilde;o recobrou a mem&oacute;ria (sendo um tanto quanto ingrato perante o homem que havia indiretamente o aproximado de Lois Lane, a mulher que ele amava. Wizard foi mandado para cadeia sem d&oacute;.)</p>&#10;<p>O Superman da Terra 2 descobriu que tinha deixado de existir depois que o <a href="http://en.wikipedia.org/wiki/Antimonitor" id="w">Antimonitor</a> alterou a exist&ecirc;ncia por manipular o <a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a>, durante Crise nas infinitas terras. Devido a presen&ccedil;a de Superman na Aurora dos Tempos, ele continuou a existir, mas ningu&eacute;m tinha lembran&ccedil;as dele. Ele abandonou este universo depois de destruir o Antimonitor, e foi para um local de felicidade eterna, junto com sua Lois Lane, o <a href="http://en.wikipedia.org/wiki/Alexander_Luthor_da_Terra_3" id="w">Alexander Luthor da Terra 3</a>, e o <a href="http://en.wikipedia.org/wiki/Superboy_Primordial" id="w">Superboy Primordial</a>. Em <a href="http://en.wikipedia.org/wiki/Crise_Infinita" id="w">Crise Infinita</a>, esta Lois e os outros retornam da dimens&atilde;o para&iacute;so, aparentemente, ela volta com o poder de fazer as pessoas relembrarem da realidade <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Crise" id="w">Pr&eacute;&shy;Crise</a>. Mas seu retorno &eacute; curto&semi; ela falece de velhice na edi&ccedil;&atilde;o 5. Seu amado, o Superman da Terra 2, morre nas m&atilde;os de Superboy Primordial na edi&ccedil;&atilde;o 7.</p>&#10;<a id="Lois_em_outras_m%C3%ADdias" name="Lois_em_outras_m%C3%ADdias"></a><h2> Lois em outras m&iacute;dias </h2>&#10;&#10;<ul>&#10;<li>Lois aparece em <a href="http://en.wikipedia.org/wiki/Superman_em_desenhos_animados" id="w">todos os desenhos animados de Superman</a>: O Superman de <a href="http://en.wikipedia.org/wiki/Max_Fleischer" id="w">Max Fleischer</a>, o Superman da <a href="http://en.wikipedia.org/wiki/Filmation" id="w">Filmation</a>, O Superman da <a href="http://en.wikipedia.org/wiki/Ruby_Spears" id="w">Ruby Spears</a> e o da <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a>.</li>&#10;<li>Alguns epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Super_Amigos" id="w">Super Amigos</a> tamb&eacute;m mostraram breve participa&ccedil;&atilde;o de Lois Lane.</li></ul>&#10;&#10;<ul>&#10;<li>Al&eacute;m de aparecer em <a href="http://en.wikipedia.org/wiki/Superman:_The_Animated_Series" id="w">Superman: The Animated Series</a> (1996), Lois tamb&eacute;m faz participa&ccedil;&otilde;es nos desenhos <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a_Sem_Limites" id="w">Liga da Justi&ccedil;a Sem Limites</a>. Lois Lane &eacute; dublada pela atriz <a href="http://en.wikipedia.org/wiki/Dana_Delany" id="w">Dana Delany</a>. Um dos exemplos: &#34&semi;<i>Um mundo melhor</i>&#34&semi; aparece a liga no futuro, onde Lane e Clark aparecem numa mesa, casados e discutindo a rela&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Noel_Neil" id="w">Noel Neil</a> &eacute; a int&eacute;prete da Lois na maioria das sagas do Superman. Ela participou na <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_tv" id="w">s&eacute;rie de tv</a> <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> (1948&shy;1950). Ap&oacute;s a sa&iacute;da de Phyllis Coates, da s&eacute;rie As Aventuras do Superman (1951&shy;?),  Noel ficou com o papel. Em 1978, ela e Kirk Alyn, que fez o Superman na s&eacute;rie de 1948, participaram do filme estrelado por Christopher Reeve, interpretando os pais de Lois Lane.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Margot_Kidder" id="w">Margot Kidder</a> estrelou a super produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Superman_(filme)" id="w">Superman (filme)</a>, de 1978, ao lado do ator <a href="http://en.wikipedia.org/wiki/Christopher_Reeve" id="w">Christopher Reeve</a>. A atriz tamb&eacute;m interpretou Lois Lane nos filmes seguintes: <a href="http://en.wikipedia.org/wiki/Superman_II" id="w">Superman II</a>, <a href="http://en.wikipedia.org/wiki/Superman_III" id="w">Superman III</a> e <a href="http://en.wikipedia.org/wiki/Superman_IV" id="w">Superman IV</a>. A atriz tamb&eacute;m fez uma pequena participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a>, no papel da Dra. Brigetty Crosby, assistente do Dr Virgil Swan, interpretado por Christopher Reeve, seu colega de trabalho e nosso eterno Superman.</li></ul>&#10;&#10;<ul>&#10;<li>Entre 1993 e 1997, quem interpreta a famosa rep&oacute;rter do <a href="http://en.wikipedia.org/wiki/Planeta_Di%C3%A1rio" id="w">Planeta Di&aacute;rio</a> &eacute; a atriz <a href="http://en.wikipedia.org/wiki/Teri_Hatcher" id="w">Teri Hatcher</a>, na <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_tv" id="w">s&eacute;rie de tv</a> <a href="http://en.wikipedia.org/wiki/Lois_and_Clark:_The_New_Adventures_of_Superman" id="w">Lois and Clark: The New Adventures of Superman</a>. Essa s&eacute;rie mostrou de forma mais profunda o tri&acirc;ngulo amoroso Clark / Lois / Superman.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2004, <a href="http://en.wikipedia.org/wiki/Lois_Lane_(Smallville)" id="w">Lois Lane</a> foi inclu&iacute;da em <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a> na (4&ordf; Temporada), mas em uma vers&atilde;o diferente. No in&iacute;cio, ela ainda n&atilde;o &eacute; uma rep&oacute;rter, mas apenas uma jovem que est&aacute; tomando rumo na vida assim como seu futuro amor, <a href="http://en.wikipedia.org/wiki/Clark_Kent" id="w">Clark Kent</a>. A atriz <a href="http://en.wikipedia.org/wiki/Erica_Durance" id="w">Erica Durance</a> interpreta a personagem.Atualmente na s&eacute;rie, Clark pediu Lois em casamento,Lois j&aacute; sabe o segredo dele,e a Lois de Smallville caminha para se tornar a nova Sra. Kent.</li></ul>&#10;&#10;<ul>&#10;<li>Na produ&ccedil;&atilde;o cinematogr&aacute;fica <a href="http://en.wikipedia.org/wiki/Superman_Returns" id="w">Superman Returns</a>, Lois Lane &eacute; interpretada pela atriz <a href="http://en.wikipedia.org/wiki/Kate_Bosworth" id="w">Kate Bosworth</a>. Nesse filme, Lois tem um filho de Clark (<a href="http://en.wikipedia.org/wiki/Brandon_Routh" id="w">Brandon Routh</a>) e est&aacute; noiva de <a href="http://en.wikipedia.org/wiki/Richard_White" id="w">Richard White</a> (<a href="http://en.wikipedia.org/wiki/James_Marsden" id="w">James Marsden</a>).</li></ul>&#10;&#10;<ul>&#10;<li>Em outra produ&ccedil;&atilde;o dirigida por Zack Snyder, Lois Lane e interpretada por <a href="http://en.wikipedia.org/wiki/Amy_Adams" id="w">Amy Adams</a>.</li></ul>&#10;<a id="Trivialidades" name="Trivialidades"></a><h2> Trivialidades </h2>&#10;&#10;&#10;<ul>&#10;<li>No d&eacute;cimo primeiro epis&oacute;dio da d&eacute;cima e &uacute;ltima temporadade Smallville intitulado &#34&semi;Icarus&#34&semi;, Clark Kent pediu a m&atilde;o de Lois Lane em matrim&ocirc;nio, acontecimento que foi posteriormente comemorado pela Liga da Justi&ccedil;a na Torre de Vigil&acirc;ncia.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://smallville.wikia.com/wiki/Lois_Lane" rel="nofollow" title="http://smallville.wikia.com/wiki/Lois_Lane">Lois Lane no Smallville [[Wiki</a>]]</li>&#10;<li> <a class="externallink" href="http://www.redboots.net/loislane/llane_index.htm" rel="nofollow" title="http://www.redboots.net/loislane/llane_index.htm">Lois Lane no Red Boots</a></li>&#10;<li> <a class="externallink" href="http://supermanica.superman.nu/wiki/index.php/Lois_Lane" rel="nofollow" title="http://supermanica.superman.nu/wiki/index.php/Lois_Lane">Lois Lane no Supermanica Wiki</a></li>&#10;<li> <a class="externallink" href="http://hqmaniacs.uol.com.br/principal.asp?acao=materias&#38&semi;cod_materia=391" rel="nofollow" title="http://hqmaniacs.uol.com.br/principal.asp?acao=materias&#38&semi;cod_materia=391">Mat&eacute;ria sobre a personagem no site HQ Maniacs</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Coadjuvantes_da_DC_Comics" id="w">Categoria:Coadjuvantes da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Superman" id="w">Categoria:Superman</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_fict%C3%ADcios" id="w">Categoria:Jornalistas fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_DC_Comics" id="w">Categoria:Artistas marciais da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_fict%C3%ADcios" id="w">Categoria:Artistas marciais fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Era_de_Ouro_das_hist%C3%B3rias_em_quadrinhos" id="w">Categoria:Personagens da Era de Ouro das hist&oacute;rias em quadrinhos</a></p></body></html>