<html><title>Druk tsendhen</title><body>&#10;<p> &#10; &#10;<b><i>Druk tsendhen</i></b> (&#34&semi;Reino do Drag&atilde;o do Trov&atilde;o&#34&semi;) &eacute; o <b><a href="http://en.wikipedia.org/wiki/Hino_nacional" id="w">hino nacional</a> do <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a></b>. Com m&uacute;sica de Aku Tongmi e letra de Gyaldun Dasho Thinley Dorji, foi adoptado em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. A m&uacute;sica original foi baseada na can&ccedil;&atilde;o folcl&oacute;rica &#34&semi;Thri nyampa med pa pemai thri&#34&semi; (<i>O Trono de L&oacute;tus Imut&aacute;vel</i>)</p>&#10;<a id="Letra" name="Letra"></a><h2> Letra </h2>&#10;<p>&#3936;&#3926;&#4018;&#3956;&#3906;&#3851;&#3929;&#3923;&#3851;&#3921;&#3923;&#3851;&#3926;&#3904;&#3964;&#3921;&#3851;&#3924;&#3936;&#3954;&#3851;&#3938;&#3986;&#4017;&#3939;&#3851;&#3905;&#3926;&#3851;&#3923;&#3908;&#3851;<br/>&#10;&#3921;&#3924;&#3939;&#3851;&#3939;&#3956;&#3906;&#3942;&#3851;&#3906;&#3913;&#3954;&#3942;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3942;&#4018;&#3954;&#3921;&#3851;&#3942;&#3984;&#4017;&#3964;&#3908;&#3851;&#3926;&#3936;&#3954;&#3851;&#3928;&#3906;&#3964;&#3923;&#3851;<br/>&#10;&#3936;&#3926;&#4018;&#3956;&#3906;&#3851;&#3938;&#3986;&#4017;&#3939;&#3851;&#3924;&#3964;&#3851;&#3928;&#3908;&#3936;&#3851;&#3926;&#3921;&#3939;&#3851;&#3924;&#3964;&#3851;&#3928;&#3908;&#3936;&#3851;&#3926;&#3921;&#3906;&#3851;&#3938;&#3954;&#3923;&#3851;&#3924;&#3964;&#3851;&#3910;&#3962;&#3851;<br/>&#10;&#3942;&#3984;&#3956;&#3851;&#3936;&#3906;&#4017;&#3956;&#3938;&#3851;&#3928;&#3962;&#3921;&#3851;&#3926;&#3938;&#3999;&#3923;&#3851;&#3909;&#3954;&#3908;&#3851;&#3910;&#3926;&#3851;&#3942;&#4018;&#3954;&#3921;&#3851;&#3936;&#3925;&#3962;&#3939;&#3851;<br/>&#10;&#3910;&#3964;&#3942;&#3851;&#3942;&#3908;&#3942;&#3851;&#3938;&#3986;&#4017;&#3942;&#3851;&#3926;&#3942;&#3999;&#3923;&#3851;&#3924;&#3851;&#3921;&#3938;&#3851;&#3934;&#3954;&#3908;&#3851;&#3938;&#3986;&#4017;&#3942;&#3851;<br/>&#10;&#3936;&#3926;&#3908;&#3942;&#3851;&#3926;&#3921;&#3962;&#3851;&#3942;&#3984;&#4017;&#3954;&#3921;&#3851;&#3913;&#3954;&#3851;&#3928;&#3851;&#3940;&#3938;&#3851;&#3926;&#3938;&#3851;&#3940;&#3964;&#3906;&#3851;</p>&#10;<a id="Translitera%C3%A7%C3%A3o" name="Translitera%C3%A7%C3%A3o"></a><h3> Translitera&ccedil;&atilde;o </h3>&#10;<p><i>Druk tsenden koipi gyelkhap na</i><br/>&#10;<i>Pel loog nig tensi chongwai gyon</i><br/>&#10;<i>Druk ngadhak gyelpo rinpoche</i><br/>&#10;<i>Ku jurmey tenching chhap tsid pel</i><br/>&#10;<i>Chho sangye tenpa darshing gyel</i><br/>&#10;<i>Bang deykyed nyima shar warr sho.</i></p>&#10;<a id="Tradu%C3%A7%C3%A3o" name="Tradu%C3%A7%C3%A3o"></a><h3> Tradu&ccedil;&atilde;o </h3>&#10;<p>No Reino do Drag&atilde;o do Trov&atilde;o, onde crescem os <a href="http://en.wikipedia.org/wiki/Cipreste" id="w">ciprestes</a>,<br/>&#10;Ref&uacute;gio das gloriosas tradi&ccedil;&otilde;es mon&aacute;sticas e civis,<br/>&#10;O Rei de Druk, precioso soberano,<br/>&#10;Seu ser &eacute; eterno, seu reino pr&oacute;spero,<br/>&#10;Seus ensinamentos iluminados prosperam e florescem,<br/>&#10;Que o seu povo brilhe como o sol da paz e da felicidade!</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADmbolos_do_But%C3%A3o" id="w">Categoria:S&iacute;mbolos do But&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hinos_nacionais" id="w">Butao</a></p></body></html>