<html><title>Universidade Guarulhos</title><body>&#10;<p> &#10; &#10;A <b>Universidade Guarulhos</b> (UnG) &eacute; uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">institui&ccedil;&atilde;o de ensino superior</a> particular brasileira reconhecida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a>. Fundada h&aacute; 43 anos, mant&eacute;m uma pol&iacute;tica educacional alicer&ccedil;ada no ensino, na pesquisa e extens&atilde;o. Com base nesse trip&eacute;, promoveu a forma&ccedil;&atilde;o de mais de 70 mil profissionais imbu&iacute;dos de conhecimento t&eacute;cnico atualizado, &eacute;tica e responsabilidade social. </p>&#10;<p>O desafio de aliar homem, t&eacute;cnica e ferramentas e o compromisso com a qualidade de seus cursos levou a UnG a investir fortemente em sua infraestrutura e corpo docente. Hoje, a Institui&ccedil;&atilde;o possui mais de 65% de professores mestres e doutores e 100% t&ecirc;m ampla viv&ecirc;ncia no mercado de trabalho. S&atilde;o mais de 100 modernos laborat&oacute;rios voltados &agrave;s demandas das profiss&otilde;es, seis cl&iacute;nicas, hospital veterin&aacute;rio, escrit&oacute;rio de assist&ecirc;ncia jur&iacute;dica, escrit&oacute;rio modelo de arquitetura, brinquedoteca, entre outros espa&ccedil;os para o atendimento &agrave; comunidade e a realiza&ccedil;&atilde;o de aulas pr&aacute;ticas. A biblioteca &eacute; informatizada e com amplo acervo. Os alunos ainda contam com sistema de internet sem fio, e&shy;mail institucional e ferramenta on&shy;line de apoio &agrave;s aulas presenciais.</p>&#10;<p>Em suas quatro unidades e no seu Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o, localizados em Guarulhos, S&atilde;o Paulo e Itaquaquecetuba, a UnG oferece mais de 100 cursos entre gradua&ccedil;&atilde;o, especializa&ccedil;&atilde;o, MBA, mestrado e doutorado.</p>&#10;<p>A Universidade &eacute; tamb&eacute;m refer&ecirc;ncia na &aacute;rea de inicia&ccedil;&atilde;o cient&iacute;fica, atividade voltada para a identifica&ccedil;&atilde;o de jovens talentos para pesquisa. Al&eacute;m de contar com bolsas do Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq), o Programa Institucional de Bolsas de Inicia&ccedil;&atilde;o Cient&iacute;fica (PIBIC) da UnG recebe o aporte de recursos pr&oacute;prios da Institui&ccedil;&atilde;o, o que tem possibilitado a muitos estudantes uma forma&ccedil;&atilde;o diferenciada e uma adequada prepara&ccedil;&atilde;o para o prosseguimento de seus estudos. </p>&#10;<p>O investimento cont&iacute;nuo em qualidade realizado pela UnG vem gerando benquistos frutos. O &uacute;ltimo deles foi a obten&ccedil;&atilde;o da nota 4 &ndash; num universo de 1 a 5 &ndash; na Avalia&ccedil;&atilde;o de Recredenciamento Institucional do Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC), realizada em 2010 por uma comiss&atilde;o de especialistas.</p>&#10;<a id="Diferenciais" name="Diferenciais"></a><h2> Diferenciais </h2>&#10;&#10;<ul>&#10;<li>43 anos de tradi&ccedil;&atilde;o</li>&#10;<li>Quatro <i>campi</i>: Guarulhos&shy;Centro, Guarulhos&shy;Dutra, Itaqu&aacute; e SP&shy;Centro (Shopping Light)</li>&#10;<li>Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o</li>&#10;<li>Mais de 50 cursos de gradua&ccedil;&atilde;o em todas as &aacute;reas do conhecimento</li>&#10;<li>Mais de 100 laborat&oacute;rios de ensino e pesquisa</li>&#10;<li>Seis cl&iacute;nicas para atendimentos &agrave; comunidade e aulas pr&aacute;ticas</li>&#10;<li>Hospital Veterin&aacute;rio</li>&#10;<li>Laborat&oacute;rio de An&aacute;lises Cl&iacute;nicas</li>&#10;<li>Escrit&oacute;rio de Assist&ecirc;ncia Jur&iacute;dica</li>&#10;<li>Escrit&oacute;rio Modelo de Arquitetura</li>&#10;<li>Consult&oacute;rios Farmac&ecirc;uticos</li>&#10;<li>70% de professores mestres e doutores</li>&#10;<li>Mais de 70 mil alunos formados</li>&#10;<li>20 mil alunos em forma&ccedil;&atilde;o</li>&#10;<li>Tr&ecirc;s mestrados e um doutorado reconhecidos com notas significativas pela Capes/MEC.</li>&#10;<li>P&oacute;s&shy;gradua&ccedil;&atilde;o integrada aos cursos de gradua&ccedil;&atilde;o</li>&#10;<li>Mais de 700 estudantes j&aacute; beneficiados com bolsas de inicia&ccedil;&atilde;o cientifica pelo PIBIC&shy;UnG e PIBIC&shy;CNPq</li>&#10;<li>Grupos de Pesquisa cadastrados no CNPq</li>&#10;<li>F&oacute;rum de Educa&ccedil;&atilde;o e Instituto de Filosofia com atividades abertas gratuitamente a todos os acad&ecirc;micos.</li>&#10;<li>Mais de 200 mil atendimentos sociais anuais</li></ul>&#10;<a id="Campi" name="Campi"></a><h2> Campi </h2>&#10;&#10;<ul>&#10;<li>Campus Guarulhos&shy;Centro (Pra&ccedil;a Tereza Cristina, 88, Centro, Guarulhos)</li>&#10;<li>Unidade Guarulhos&shy;Dutra (Av. Anton Philips, 01, Vila Herm&iacute;nia, Guarulhos)</li>&#10;<li>Campus Itaqu&aacute; (Rua Uberaba, 251, Vila Virg&iacute;nia, Itaquaquecetuba)</li>&#10;<li>Campus SP&shy;Centro Shopping Light (Rua Xavier de Toledo, 23, 4.&ordm; andar, S&atilde;o Paulo)</li>&#10;<li>Centro de P&oacute;s Gradua&ccedil;&atilde;o (Pra&ccedil;a Tereza Cristina, 229, Centro, Guarulhos)</li></ul>&#10;<a id="Programas_Sociais" name="Programas_Sociais"></a><h2> Programas Sociais </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ung.br/servicos_uati.php" rel="nofollow" title="http://www.ung.br/servicos_uati.php">Universidade Aberta da Terceira Idade (Uati&shy;UnG)</a></li>&#10;<li><a class="externallink" href="http://www.ung.br/servicos_paddac.php" rel="nofollow" title="http://www.ung.br/servicos_paddac.php">Grupo de Atendimento a Obesos</a></li>&#10;<li><a class="externallink" href="http://www.ung.br/servicos_paddac.php" rel="nofollow" title="http://www.ung.br/servicos_paddac.php">Chronos</a></li>&#10;<li><a class="externallink" href="http://www.ung.br/servicos_paddac.php" rel="nofollow" title="http://www.ung.br/servicos_paddac.php">Grupo de Atendimento Multidisciplinar Adulto</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ung.br" rel="nofollow" title="http://www.ung.br">Site da Universidade Guarulhos</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Universidades_de_S%C3%A3o_Paulo" id="w">Guarulhos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:CRUB" id="w">Guarulhos</a></p></body></html>