<html><title>Piolin</title><body>&#10;<p> </p>&#10;<p><b>Abelardo Pinto</b>, mundialmente conhecido por seu nome art&iacute;stico &#34&semi;<b>Piolin</b>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>,  <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &#8212&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>,  ), foi um <a href="http://en.wikipedia.org/wiki/Palha%C3%A7o" id="w">palha&ccedil;o</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. &Eacute; considerado um grande representante do meio circense, onde destacava&shy;se pela grande criatividade c&ocirc;mica, al&eacute;m da habilidade como ginasta e equilibrista.<sup id="_ref&shy;museu_a" class="reference"><a href="#_note&shy;museu" title="">[2]</a></sup> </p>&#10;<p>Abelardo Pinto &#34&semi;Piolin&#34&semi; nasceu no num circo armado na rua Bar&atilde;o do Amazonas, em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>. Iniciou sua carreira no Circo Americano ainda crian&ccedil;a, envolvendo&shy;se em diferentes atividades. Filho de artistas <a href="http://en.wikipedia.org/wiki/Circo" id="w">circenses</a>, conquistou o reconhecimento dos intelectuais da <a href="http://en.wikipedia.org/wiki/Semana_da_Arte_Moderna" id="w">Semana da Arte Moderna</a>, movimento art&iacute;stico e liter&aacute;rio realizado no Brasil em fevereiro de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, como exemplo de artista genuinamente brasileiro e popular. Seu apelido, que se refere a um tipo de barbante, &eacute; devido &agrave; sua estrutura f&iacute;sica: magro e de pernas compridas.<sup id="_ref&shy;revistasp_a" class="reference"><a href="#_note&shy;revistasp" title="">[3]</a></sup></p>&#10;<p>Foi considerado &#34&semi;o maior palha&ccedil;o do mundo&#34&semi;.<sup id="_ref&shy;revistasp_b" class="reference"><a href="#_note&shy;revistasp" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Washington_Luis" id="w">Washington Luis</a>, presidente da rep&uacute;blica deposto pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, era um dos seus admiradores e costumava assisti&shy;lo.<sup id="_ref&shy;revistasp_c" class="reference"><a href="#_note&shy;revistasp" title="">[3]</a></sup></p>&#10;<p>O dia de seu nascimento foi escolhido para a data comemorativa do <b>Dia do Circo no Brasil</b>.<sup id="_ref&shy;museu_b" class="reference"><a href="#_note&shy;museu" title="">[2]</a></sup> Foi pai da atriz <a href="http://en.wikipedia.org/wiki/Ana_Ariel" id="w">Ana Ariel</a>, falecida em 2004.</p>&#10;<p>Foi um palha&ccedil;o brasileiro de reconhecimento mundial, considerado um grande representante do meio circense, onde destacava&shy;se pela grande criatividade c&ocirc;mica, al&eacute;m da habilidade como ginasta e equilibrista.</p>&#10;<p>Abelardo Pinto Piolin morreu em 4 de setembro de 1973, de insufici&ecirc;ncia card&iacute;aca. Uma multid&atilde;o se aglomerou nas alamedas do Cemit&eacute;rio da Quarta Parada para acompanhar o seu enterro.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p></body></html>