<html><title>Comintern</title><body>&#10;<p> &#10;<b>Comintern</b> ou <b>Komintern</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Kommunistische Internationale</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) &eacute; o termo com que se designa a <b>Terceira Internacional</b> ou <b>Internacional Comunista</b> (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&shy;<a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>), isto &eacute;, a organiza&ccedil;&atilde;o internacional fundada por <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a> e pelo <a href="http://en.wikipedia.org/wiki/PCUS" id="w">PCUS</a> (<a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevique</a>), em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, para reunir os <a href="http://en.wikipedia.org/wiki/Partido_comunista" id="w">partidos comunistas</a> de diferentes pa&iacute;ses.</p>&#10;<p>Tinha como prop&oacute;sito, conforme seus primeiros estatutos, lutar pela <i>supera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, o estabelecimento da <a href="http://en.wikipedia.org/wiki/Ditadura_do_proletariado" id="w">ditadura do proletariado</a> e da Rep&uacute;blica Internacional dos <a href="http://en.wikipedia.org/wiki/Soviete" id="w">Sovietes</a>, a completa aboli&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a> e a realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, como uma transi&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">sociedade comunista</a></i>, com a completa aboli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e para isso se utilizando de <i>todos os meios dispon&iacute;veis, inclusive armados, para derrubar a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> internacional.</i></p>&#10;<p>Sua funda&ccedil;&atilde;o representou, originalmente, uma cis&atilde;o da <a href="http://en.wikipedia.org/wiki/Extrema_esquerda" id="w">extrema esquerda</a> da <a href="http://en.wikipedia.org/wiki/Internacional_Socialista" id="w">Segunda internacional</a> em rea&ccedil;&atilde;o ao apoio que os partidos socialistas europeus deram &agrave; vota&ccedil;&atilde;o de cr&eacute;ditos de guerra, mobiliza&ccedil;&otilde;es, etc. por parte de seus governos burgueses nacionais, quando da eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, considerada pela ala esquerda do movimento socialista como uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>  entre <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesias</a> nacionais e como uma guerra de <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">pilhagem</a> <a href="http://en.wikipedia.org/wiki/Imperialista" id="w">imperialista</a>.</p>&#10;<p>A  Comintern  teve sete congressos mundiais, o primeiro deles em mar&ccedil;o de 1919. Enquanto <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> viveu, os congressos eram anuais e foram realizados cinco deles, de  1919 a <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. Ap&oacute;s a morte de Lenin, este princ&iacute;pio da anualidade foi abandonado por <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a>, que desconfiava do Comintern e desejava transform&aacute;&shy;lo em um mero instrumento da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tica" id="w">sovi&eacute;tica</a>. Assim, sob Stalin, o Comintern teria apenas dois congressos: o sexto, em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, e o s&eacute;timo e &uacute;ltimo, em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, antes de ser dissolvido em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a></p>&#10;<a id="Antecedentes_hist%C3%B3ricos" name="Antecedentes_hist%C3%B3ricos"></a><h2> Antecedentes hist&oacute;ricos </h2>&#10;<p>Como j&aacute; recordava o pre&acirc;mbulo dos primeiros Estatutos da Internacional Comunista, os antecedentes da organiza&ccedil;&atilde;o remontavam &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Internacional" id="w">Associa&ccedil;&atilde;o Internacional dos Trabalhadores</a> fundada por <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, no ano de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, quando, pela primeira vez na hist&oacute;ria, se reuniram trabalhadores de diferentes pa&iacute;ses.</p>&#10;<p>Depois da desapari&ccedil;&atilde;o da Primeira Internacional em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, Friedrich Engels promoveu a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Segunda_Internacional" id="w">Segunda Internacional</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>), que reuniu partidos socialistas, <a href="http://en.wikipedia.org/wiki/Social&shy;democracia" id="w">social&shy;democratas</a> e <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhistas</a>.</p>&#10;<p>Com o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> se produz a cis&atilde;o da Segunda Internacional entre socialistas <a href="http://en.wikipedia.org/wiki/Reformismo" id="w">reformistas</a> e revolucion&aacute;rios, apoiando, os primeiros, seus respectivos governos nacionais na declara&ccedil;&atilde;o de guerra, e os segundos, propondo o derrotismo revolucion&aacute;rio.</p>&#10;<p>Os grupos socialistas revolucion&aacute;rios realizaram a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Zimmerwald" id="w">Confer&ecirc;ncia de Zimmerwald</a>, em setembro de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Kienthal" id="w">Confer&ecirc;ncia de Kienthal</a>, em abril de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, ambas na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, estabelecendo&shy;se nestes encontros a base program&aacute;tica da <a href="http://en.wikipedia.org/wiki/Terceira_Internacional" id="w">Terceira Internacional</a>. Esta foi criada em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, em <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a>, para romper definitivamente com os elementos reformistas, que, na opini&atilde;o dos socialistas revolucion&aacute;rios, haviam tra&iacute;do a classe trabalhadora e provocado o colapso da Segunda Internacional.</p>&#10;<a id="Hist%C3%B3ria_da_Internacional_Comunista" name="Hist%C3%B3ria_da_Internacional_Comunista"></a><h2> Hist&oacute;ria da Internacional Comunista </h2>&#10;<p>A Internacional Comunista realizou sete Congressos Mundiais:</p>&#10;<a id="Do_I_ao_IV_Congresso_Mundial" name="Do_I_ao_IV_Congresso_Mundial"></a><h3> Do I ao IV Congresso Mundial </h3>&#10;&#10;<ul>&#10;<li>O <i>I Congresso Mundial da Internacional Comunista</i> teve lugar em <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>, entre <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>. O congresso de funda&ccedil;&atilde;o realizou&shy;se sobre o pano de fundo da Guerra Civil na R&uacute;ssia, com o regime sovi&eacute;tico sendo submetido ao bloqueio das pot&ecirc;ncias europ&eacute;ias, raz&atilde;o para o n&uacute;mero relativamente pequeno de participantes e para o car&aacute;ter improvisado do evento e da pr&oacute;pria organiza&ccedil;&atilde;o: estiveram presentes 52 delegados, representando 34 partidos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Estes decidiram pela constitui&ccedil;&atilde;o de um Comit&ecirc; Executivo, composto de representantes das se&ccedil;&otilde;es mais importantes, o qual elegeria um bir&ocirc; de 5 membros para cuidar dos assuntos de rotina administrativa e de casos urgentes entre os congressos. Como este bir&ocirc; n&atilde;o foi constitu&iacute;do, tr&ecirc;s l&iacute;deres do comunismo sovi&eacute;tico &shy; <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a>, <a href="http://en.wikipedia.org/wiki/Trotsky" id="w">Trotsky</a> e o m&eacute;dico socialista romeno de etnia b&uacute;lgara <a href="http://en.wikipedia.org/wiki/Christian_Rakovsky" id="w">Christian Rakovsky</a> &shy; delegaram a tarefa de gerenciar a Internacional a <a href="http://en.wikipedia.org/wiki/Grigori_Zinoviev" id="w">Grigori Zinoviev</a>, como Secret&aacute;rio do Comit&ecirc; Executivo. Zinoviev foi assistido por <a href="http://en.wikipedia.org/wiki/Ang%C3%A9lica_Balabanoff" id="w">Ang&eacute;lica Balabanoff</a>, Secret&aacute;ria da Internacional, pelo ex&shy;anarquista russo&shy;belga (e escritor de express&atilde;o francesa) Victor L. Kibaltchitch, conhecido como <a href="http://en.wikipedia.org/wiki/Victor_Serge" id="w">Victor Serge</a>, e por Victor Ossipovitch Mazin.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Este congresso ocupou&shy;se basicamente das diferen&ccedil;as entre a &#34&semi;democracia burguesa e a ditadura do proletariado&#34&semi; e da necessidade de difundir o sistema de <a href="http://en.wikipedia.org/wiki/Sovietes" id="w">Sovietes</a>.</li>&#10;<li>O <i>II Congresso Mundial da Internacional Comunista</i> se reuniu em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, entre o <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> e o <a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Neste congresso se insiste na necessidade de propagar o sistema de <a href="http://en.wikipedia.org/wiki/Sovietes" id="w">Sovietes</a>, e devido &agrave; exist&ecirc;ncia de numerosas organiza&ccedil;&otilde;es social&shy;democratas que solicitavam entrada, para evitar a dilui&ccedil;&atilde;o do programa comunista,foram estabelecidas as <a href="http://en.wikipedia.org/wiki/21_condi%C3%A7%C3%B5es" id="w">21 condi&ccedil;&otilde;es</a> para a ades&atilde;o &agrave; I.C. (entre estas, notadamente,a disposi&ccedil;&atilde;o a realizar trabalho pol&iacute;tico tanto de forma legal quanto clandestina) e aprovados suas primeiros Estatutos.</li>&#10;<li>O <i>III Congresso Mundial da Internacional Comunista</i> se celebrou entre <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> e <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>.</li></ul>&#10;<p>Nele ele, foram combatidas as posturas ultraesquerdistas de alguns partidos comunistas, como o <a href="http://en.wikipedia.org/wiki/KPD" id="w">KPD</a> alem&atilde;o, e asssumindo&shy;se que a situa&ccedil;&atilde;o mundial havia mudado, resolveu&shy;se que os comunistas deveriam trabalhar politicamente, sob certas condi&ccedil;&otilde;es, com os partidos social&shy;democratas nas chamadas &#34&semi;frentes &uacute;nicas&#34&semi;. tamb&eacute;m se tratou da import&acirc;ncia de incorporar &agrave;s mulheres trabalhadoras no movimento comunista.</p>&#10;&#10;<ul>&#10;<li>O <i>IV Congresso Mundial da Internacional Comunista</i> teve lugar em Moscou, entre <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> e <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, ocupando&shy;se com as t&aacute;cticas da &#34&semi;frente &uacute;nica&#34&semi;, tratando da situa&ccedil;&atilde;o dos negros, assim como do trabalho dos comunistas nos sindicatos. Tamb&eacute;m se aborda a situa&ccedil;&atilde;o dos comunistas na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>.</li></ul>&#10;<p>As organiza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Trotskismo" id="w">trotskistas</a> at&eacute; hoje s&oacute; reconhecem, quanto ao seu pr&oacute;prio programa pol&iacute;tico, a validade destes quatro primeiros congressos (Trotsky chegaria a participar ativamente do V Congresso, mas j&aacute; numa posi&ccedil;&atilde;o secund&aacute;ria&semi; suas mais importantes comunica&ccedil;&otilde;es ao Comintern est&atilde;o na sua antologia, <i>Os Primeiros Cinco anos da Internacional Comunista</i>).</p>&#10;<a id="do_V_ao_VII_Congresso_Mundial" name="do_V_ao_VII_Congresso_Mundial"></a><h3> do V ao VII Congresso Mundial </h3>&#10;&#10;<ul>&#10;<li>O <i>V Congresso Mundial da Internacional Comunista</i> foi celebrado em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> entre junho e julho de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. Marcado pelo fracasso da revolu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e pela ascens&atilde;o de Stalin ao poder na Uni&atilde;o Sovi&eacute;tica, sob a consigna do &#34&semi;Socialismo em um s&oacute; pa&iacute;s&#34&semi;, adotou novos estatutos com os quais come&ccedil;a a chamada &#34&semi;bolcheviza&ccedil;&atilde;o&#34&semi; (ou russifica&ccedil;&atilde;o) da Internacional Comunista e dos partidos membros.</li></ul>&#10;<p>No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> foi extinta a Presid&ecirc;ncia do CEIC, perdendo <a href="http://en.wikipedia.org/wiki/Grigory_Zinoviev" id="w">Zinoviev</a> &shy; que entrementes havia&shy;se indisposto com Stalin &shy; a direc&ccedil;&atilde;o da Komintern. Foi eleito <a href="http://en.wikipedia.org/wiki/Nikolai_Bukharin" id="w">Nikolai Bukharin</a> para suced&ecirc;&shy;lo como secret&aacute;rio&shy;geral do CEIC.</p>&#10;&#10;<ul>&#10;<li>O <i>VI Congresso Mundial da Internacional Comunista</i> teve lugar entre julho e setembro de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. No novo contexto do come&ccedil;o da grave crise econ&oacute;mica se aprova o slogan ultraesquerdista de &#34&semi;classe contra classe&#34&semi; que oficializa o come&ccedil;o do chamado &#34&semi;Terceiro Per&iacute;odo&#34&semi;, propondo&shy;se a oposi&ccedil;&atilde;o irreconcili&aacute;vel entre comunistas e social&shy;democratas. Aprova&shy;se tamb&eacute;m o novo Programa da Internacional Comunista.</li></ul>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> <a href="http://en.wikipedia.org/wiki/Nikolai_Bukharin" id="w">Bukharin</a>, alijado da lideran&ccedil;a sovi&eacute;tica, viu&shy;se obrigado a se demitir de seu cargo. Para substitu&iacute;&shy;lo &agrave; frente do CEIC, foi eleito em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> o comunista b&uacute;lgaro <a href="http://en.wikipedia.org/wiki/Georgi_Dimitrov" id="w">Georgi Dimitrov</a>, que dirigiria a Internacional Comunista at&eacute; a sua disolu&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>O <i>VII Congresso Mundial da Internacional Comunista</i> se reuniu em agosto de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Depois da ascens&atilde;o dos <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismos</a>, e do fracasso da pol&iacute;tica ultraesquerdista aprovada no anterior congresso, passou&shy;se &agrave; pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Frente_Popular" id="w">Frentes Populares</a>.</li></ul>&#10;<p>Os partidos e organiza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Estalinismo" id="w">stalinistas</a> e <a href="http://en.wikipedia.org/wiki/Mao%C3%ADsmo" id="w">mao&iacute;stas</a> reconhecem a totalidade destes sete congressos.</p>&#10;<a id="Dissolu%C3%A7%C3%A3o_da_Internacional_Comunista" name="Dissolu%C3%A7%C3%A3o_da_Internacional_Comunista"></a><h3> Dissolu&ccedil;&atilde;o da Internacional Comunista </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, seis meses antes de ser celebrada a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Teer%C3%A3" id="w">Confer&ecirc;ncia de Teer&atilde;</a>, o Presidium do comit&ecirc; executivo da Internacional Comunista, &#34&semi;tendo em conta a maturidade dos partidos comunistas&#34&semi; nacionais, e para evitar os temores dos pa&iacute;ses capitalistas aliados, decidiu dissolver a Internacional Comunista.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> foi criada a <a href="http://en.wikipedia.org/wiki/Kominform" id="w">Kominform</a> (Oficina de Informa&ccedil;&atilde;o Comunista) como substituta da Komintern, que reun&iacute;a os <a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partidos Comunistas</a> de <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>. Foi dissolvida em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.</p>&#10;<p>Embora carecessem de uma organiza&ccedil;&atilde;o internacional, os diferentes Partidos Comunistas seguiam as diretrizes do Partido Comunista da Uni&atilde;o Sovi&eacute;tica com o qual mantinham encontros peri&oacute;dicos.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_da_Internacional_Comunista" name="Organiza%C3%A7%C3%A3o_da_Internacional_Comunista"></a><h2> Organiza&ccedil;&atilde;o da Internacional Comunista </h2>&#10;<p>Os &oacute;rg&atilde;os da Internacional Comunista, segundo seus primeiros estatutos, eram:</p>&#10;&#10;<ul>&#10;<li>o <b>Congresso Mundial</b>: o &oacute;rg&atilde;o que detinha a autoridade m&aacute;xima da Internacional Comunista era o Congresso Mundial, que devia reunir&shy;se uma vez ao ano e tinha a exclusividade ad modifica&ccedil;&atilde;o do Programa e os Estatutos.</li>&#10;<li>o <b>comit&ecirc; executivo</b>: o &oacute;rg&atilde;o que tinha a autoridade m&aacute;xima nos per&iacute;odos entre congressos era o comit&ecirc; executivo, que era eleito pelo Congresso Mundial. Sua sede era decidida em cada congresso.</li></ul>&#10;<p>Mais tarde se criaria um &oacute;rg&atilde;o adicional:</p>&#10;&#10;<ul>&#10;<li>o <b>Presidium</b>: Que tinha a m&aacute;xima autoridade entre as plen&aacute;rias do comit&ecirc; executivo.</li></ul>&#10;<a id="Organiza%C3%A7%C3%B5es_associadas" name="Organiza%C3%A7%C3%B5es_associadas"></a><h2> Organiza&ccedil;&otilde;es associadas </h2>&#10;<p>Sob a tutela da Internacional Comunista, criaram&shy;se v&aacute;rias organiza&ccedil;&otilde;es internacionais, tais como:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Internacional_Sindical_Vermelha" id="w">Internacional Sindical Vermelha</a> (Profintern)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Internacional_da_Juventude_Comunista" id="w">Internacional da Juventude Comunista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socorro_Vermelho_Internacional" id="w">Socorro Vermelho Internacional</a> (MOPR)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Internacional_Camponesa" id="w">Internacional Camponesa</a> (Krestintern)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Internacional_Desportiva_Vermelha" id="w">Internacional Desportiva Vermelha</a> (Sportintern)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_dos_Trabalhadores" id="w">Associa&ccedil;&atilde;o Internacional dos Trabalhadores</a> (<b>AIT</b>) ou &#34&semi;Primeira Internacional&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Internacional" id="w">Segunda Internacional</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quarta_Internacional" id="w">Quarta Internacional</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pacto_Anti&shy;Komintern" id="w">Pacto Anti&shy;Komintern</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.marx.org/espanol/lenin/1910s/internacional/" rel="nofollow" title="http://www.marx.org/espanol/lenin/1910s/internacional/">Marx.org &shy; Discursos de Lenin no I Congresso da Internacional Comunista</a></li>&#10;<li><a class="externallink" href="http://www.marx.org/espanol/lenin/1920s/internacional/congreso2/" rel="nofollow" title="http://www.marx.org/espanol/lenin/1920s/internacional/congreso2/">Marx.org &shy; Discursos de Lenin no II Congresso da Internacional Comunista</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terceira_Internacional" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunismo" id="w">Categoria:Comunismo</a></p></body></html>