<html><title>Fredericia</title><body>&#10;<p> &#10; </p>&#10;<p><b>Fredericia</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarquesa</a>, sede do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Dinamarca" id="w">munic&iacute;pio</a> de mesmo nome. Encontra&shy;se na <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_Dinamarca" id="w">regi&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Dinamarca_do_Sul_(regi%C3%A3o)" id="w">Dinamarca do Sul</a>. At&eacute; 2006, pertenceu ao <a href="http://en.wikipedia.org/wiki/Condados_da_Dinamarca" id="w">condado</a> de <a href="http://en.wikipedia.org/wiki/Condado_de_Vejle" id="w">Vejle</a>.</p>&#10;<p>Situado na parte oriental da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> da <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a>, numa sub&shy;regi&atilde;o denominada <i>Trekanten</i>, ou Tri&acirc;ngulo, o munic&iacute;pio tem uma &aacute;rea de 134,46 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a> e uma popula&ccedil;&atilde;o de 48 875 habitantes, segundo o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>Foi fundada em <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a> por <a href="http://en.wikipedia.org/wiki/Frederico_III_da_Dinamarca" id="w">Frederico III</a>, recebendo o seu nome. Por pouco n&atilde;o foi escolhida para <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, dados o seu grande porto e a sua localiza&ccedil;&atilde;o central. Mas, no fim, <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a> manteve o seu t&iacute;tulo, dada a sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> maci&ccedil;a.</p>&#10;<p>A cidade &eacute; um dos maiores entroncamentos de tr&aacute;fego da Dinamarca e alberga o <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimento</a> de comunica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, o <i>Telegrafregimentet</i>, localizado nos barrac&otilde;es de Rye, <i>Ryes Kaserne</i>, e de B&uuml;low, <i>B&uuml;lows Kaserne</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Ap&oacute;s a devasta&ccedil;&atilde;o causada pela <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">guerra dos trinta anos</a> numa <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a> quase sem fortifica&ccedil;&otilde;es, o rei <a href="http://en.wikipedia.org/wiki/Cristiano_IV_da_Dinamarca" id="w">Cristiano IV</a> apercebeu&shy;se da necessidade de construir uma fortaleza forte nessa pen&iacute;nsula e decidiu que esse projecto poderia ser combinado com os seus planos de constru&ccedil;&atilde;o de uma grande cidade nessa regi&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:landsoldaten.jpg%7Cthumb%7Cleft" id="w">A est&aacute;tua &#39&semi;&#39&semi;Landsoldaten&#39&semi;&#39&semi;</a></p>&#10;<p>Foi constru&iacute;do um campo fortificado num peda&ccedil;o de terra chamado <i>Lyngs Odde</i>, perto da localiza&ccedil;&atilde;o actual de Fredericia, com uma muralha estendendo&shy;se por ambos os lados do local, protegendo&shy;o de ataques. Por&eacute;m, as fortifica&ccedil;&otilde;es n&atilde;o eram perfeitas e, quando o marechal sueco <a href="http://en.wikipedia.org/wiki/Lennart_Torstenson" id="w">Lennart Torstenson</a> invadiu a Jutl&acirc;ndia, conseguiu romper as muralhas. Foi Frederico III quem conseguiu finalmente completar os planos para a fortifica&ccedil;&atilde;o, adicionando uma fortaleza lateral, na &aacute;rea vizinha de <i>Bers Odde</i>, como sugerido pelo marechal dinamarqu&ecirc;s <a href="http://en.wikipedia.org/wiki/Anders_Bille" id="w">Anders Bille</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_Dezembro" id="w">15 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a>, o rei assinou o documento que deu &agrave; cidade os seus primeiros privil&eacute;gios, de forma a que os trabalhos das novas fortifica&ccedil;&otilde;es pudessem come&ccedil;ar. Em <a href="http://en.wikipedia.org/wiki/1651" id="w">1651</a>, a cidade foi chamada Frederiksodde (o ponto de Frederico) em homenagem ao rei e em <a href="http://en.wikipedia.org/wiki/22_de_Abril" id="w">22 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> recebeu o seu nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latinizado</a> Fredericia.</p>&#10;<p>Todos os <a href="http://en.wikipedia.org/wiki/6_de_Julho" id="w">6 de Julho</a>, a cidade realiza um festival para comemorar a batalha de Fredericia de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, travada na <a href="http://en.wikipedia.org/wiki/Primeira_guerra_de_Schleswig" id="w">primeira guerra de Schleswig</a>, na qual as tropas dinamarquesas derrotaram os rebeldes de <a href="http://en.wikipedia.org/wiki/Schleswig&shy;Holstein" id="w">Schleswig&shy;Holstein</a>, que haviam cercado a cidade. </p>&#10;<p>O monumento mais emblem&aacute;tico de Fredericia &eacute; a est&aacute;tua <i>Landsoldaten</i> (significando &#34&semi;soldado de infantaria&#34&semi;). Foi inaugurada em <a href="http://en.wikipedia.org/wiki/6_de_Julho" id="w">6 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>.</p>&#10;<p>Na sequ&ecirc;ncia da reforma comunal de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Fredericia tornou&shy;se uma comuna aut&oacute;noma a partir desse ano.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fredericia.dk/" rel="nofollow" title="http://www.fredericia.dk/">Site oficial</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Dinamarca" id="w">Categoria:Munic&iacute;pios da Dinamarca</a></p></body></html>