<html><title>Catarina, a Grande</title><body>&#10;<p> &#10;<b>Catarina II, a Grande</b> ( , <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Yekaterina II Vielikaya</i>, nascida <b>Sofia Frederica Augusta de Anhalt&shy;Zerbst</b>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Sophie Friederike Auguste von Anhalt&shy;Zerbst</i>) <a href="http://en.wikipedia.org/wiki/Stettin" id="w">Stettin</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Tsarskoye_Selo" id="w">Tsarskoye Selo</a>,  ) foi uma <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperatriz</a> <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">d&eacute;spota</a> <a href="http://en.wikipedia.org/wiki/Russa" id="w">russa</a> de origem alem&atilde; que reinou entre 1762 e 1796. Era prima de <a href="http://en.wikipedia.org/wiki/Gustavo_III_da_Su%C3%A9cia" id="w">Gustavo III da Su&eacute;cia</a> e de <a href="http://en.wikipedia.org/wiki/Carlos_XIII_da_Su%C3%A9cia" id="w">Carlos XIII da Su&eacute;cia</a>.</p>&#10;<p>Durante o seu reinado, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> expandiu&shy;se, melhorou a sua administra&ccedil;&atilde;o e continuou a modernizar&shy;se. O reinado de Catarina revitalizou a R&uacute;ssia, que cresceu com ainda mais for&ccedil;a e se tornou conhecida como uma das maiores pot&ecirc;ncias europeias. Os seus sucessos dentro da complexa pol&iacute;tica externa e as suas repres&aacute;lias por vezes brutas aos movimentos revolucion&aacute;rios (mais notavelmente na Rebeli&atilde;o <a href="http://en.wikipedia.org/wiki/Iemelian_Pugachev" id="w">Pugachev</a>) complementaram a sua ca&oacute;tica vida privada. Causava esc&acirc;ndalo frequentemente, dada a sua tend&ecirc;ncia para rela&ccedil;&otilde;es que espalhavam rumores por todas as cortes europeias.</p>&#10;<p>Catarina subiu ao poder supostamente ap&oacute;s uma conspira&ccedil;&atilde;o por ela mesma elaborada que dep&ocirc;s o seu marido, o czar <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro III</a>, e o seu reinado foi o apogeu da <a href="http://en.wikipedia.org/wiki/Nobreza_da_R%C3%BAssia" id="w">Nobreza Russa</a>. Pedro III, sob press&atilde;o da mesma nobreza, tinha j&aacute; aumentado a autoridade dos grandes propriet&aacute;rios de terra nos seus <a href="http://en.wikipedia.org/wiki/Mujique" id="w">mujique</a> e <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servos</a>. Apesar dos deveres impostos nos nobres pelo primeiro modernizador proeminente da R&uacute;ssia, o czar <a href="http://en.wikipedia.org/wiki/Pedro_I_da_R%C3%BAssia" id="w">Pedro I</a>, e apesar das amizades de Catarina com os intelectuais do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> (em particular <a href="http://en.wikipedia.org/wiki/Denis_Diderot" id="w">Denis Diderot</a>, <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> e <a href="http://en.wikipedia.org/wiki/Montesquieu" id="w">Montesquieu</a>), a imperatriz n&atilde;o considerava pr&aacute;tico melhorar as condi&ccedil;&otilde;es de vida dos seus s&uacute;bditos mais pobres que continuavam a ser ostracizados (por exemplo) por <a href="http://en.wikipedia.org/wiki/Conscri%C3%A7%C3%A3o" id="w">conscri&ccedil;&atilde;o militar</a>. As distin&ccedil;&otilde;es entre os direitos dos camponeses nos estados <i>votchine</i> e <i>pomestie</i> desapareceram virtualmente na lei e na pr&aacute;tica durante o seu reinado.</p>&#10;<p>Em 1785, Catarina conferiu &agrave; nobreza a Carta R&eacute;gia da Nobreza, aumentando ainda mais o poder dos senhores de terra. Nobres em cada distrito elegiam um Marechal da Nobreza que falava em seu nome &agrave; monarca sobre problemas que os afetavam. Especialmente econ&ocirc;micos.</p>&#10;<a id="Primeiros_anos_e_fam%C3%ADlia" name="Primeiros_anos_e_fam%C3%ADlia"></a><h2> Primeiros anos e fam&iacute;lia </h2>&#10;<p>O pai de Catarina, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Cristiano_Augusto_de_Anhalt&shy;Zerbst" id="w">Cristiano Augusto de Anhalt&shy;Zerbst</a>, pertencia &agrave; fam&iacute;lia reinante de Anhalt, mas servia o ex&eacute;rcito prussiano, onde detinha o posto de general. Ap&oacute;s a morte do seu pai, o pr&iacute;ncipe e marechal&shy;de&shy;campo do Ex&eacute;rcito da Pr&uacute;ssia Leopoldo de Dessau assumiu o poder do Ducado de Anhalt&shy;Zeberst, cuja a capital era <a href="http://en.wikipedia.org/wiki/Estetino" id="w">Estetino</a>, mesma cidade onde a futura imperatriz russa nasceu. Nascida com o nome de <i>Sofia Frederica Am&aacute;lia de Anhalt&shy;Zerbst&shy;Dornburg, Princesa de Holstein</i>, a futura imperatriz russa tinha a alcunha de &#34&semi;Figchen&#34&semi;. Como era costume nas cortes alem&atilde;s da &eacute;poca, a jovem princesa recebeu uma excelente educa&ccedil;&atilde;o de duas governantas francesas, a primeira Madeleine Cardel que, depois de casada, foi substitu&iacute;da pela sua irm&atilde; Babet Cardel. Al&eacute;m da governanta, havia um tutor para cada &aacute;rea da educa&ccedil;&atilde;o de Sofia. A sua inf&acirc;ncia foi bastante calma, e a pr&oacute;pria Catarina escreveria ao bar&atilde;o Grimm que &#34&semi;n&atilde;o consigo ver nada de interessante nela.&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Apesar de ter nascido como princesa, a sua fam&iacute;lia tinha pouco dinheiro, o que pode ter contribu&iacute;do para a sua inf&acirc;ncia aparentemente mon&oacute;tona. Catarina ascendeu na escada social gra&ccedil;as aos la&ccedil;os de parentesco que a sua m&atilde;e, a duquesa <a href="http://en.wikipedia.org/wiki/Joana_Isabel_de_Holstein&shy;Gottorp" id="w">Joana Isabel de Holstein&shy;Gottorp</a>, tinha com membros proeminentes da realeza.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Candidata_ao_trono_russo" name="Candidata_ao_trono_russo"></a><h3> Candidata ao trono russo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catherine_II_in_youth_by_A.R._Lisiewska_(de_Gasc)%2C_1742%2C_Russian_Museum.jpg%7Cthumb%7Cesquerda%7C200px" id="w">&#39&semi;&#39&semi;Princesa Sofia Augusta&#39&semi;&#39&semi;, em 1742.</a>&#10;A escolha de Sofia para esposa do futuro czar <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro de Holstein&shy;Gottorp</a> resultou de uma quantidade generosa de negocia&ccedil;&otilde;es diplom&aacute;ticas nas quais o conde Lestocq, a tia de Pedro (na altura a imperatriz reinante <a href="http://en.wikipedia.org/wiki/Isabel_da_R%C3%BAssia" id="w">Isabel da R&uacute;ssia</a>) e o rei <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico II da Pr&uacute;ssia</a> participaram. Lestocq e Frederico queriam fortalecer a amizade entre a Pr&uacute;ssia e a R&uacute;ssia para, assim, enfraquecer a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Monarquia_de_Habsburgo" id="w">&Aacute;ustria</a> e arruinar o chanceler russo, Bestuzhev, em quem a czarina Isabel confiava, e que era conhecido por pretender instituir uma coopera&ccedil;&atilde;o russo&shy;austr&iacute;aca, o que n&atilde;o era visto com bons olhos. Catarina conheceu Pedro aos dez anos de idade e, segundo o que escreveu, parece ter achado o pr&iacute;ncipe detest&aacute;vel desde o primeiro encontro. N&atilde;o gostou da sua tez p&aacute;lida e do gosto por &aacute;lcool que j&aacute; demonstrava nesta tenra idade.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A intriga diplom&aacute;tica falhou, principalmente devido &agrave; interven&ccedil;&atilde;o da m&atilde;e de Sofia, uma mulher inteligente e ambiciosa. Os relatos hist&oacute;ricos descrevem a m&atilde;e de Catarina como uma pessoa emocionalmente g&eacute;lida e fisicamente abusiva, que adorava boatos e intrigas da corte. A sede de Joana por fama concentrava&shy;se na possibilidade de a filha se tornar imperatriz da R&uacute;ssia, mas enfureceu a imperatriz Isabel que, eventualmente, a baniu do pa&iacute;s por espiar a sua corte a mando do rei Frederico II da Pr&uacute;ssia. A imperatriz conhecia bem a fam&iacute;lia: ela pr&oacute;pria pretendera casar&shy;se com o irm&atilde;o de Joana, Carlos Augusto de Holstein&shy;Gottorp, mas ele morrera de <a href="http://en.wikipedia.org/wiki/Varicela" id="w">varicela</a> em 1727 antes de o casamento acontecer. Mesmo assim, Isabel afei&ccedil;oou&shy;se &agrave; filha de Joana. Isabel convocou Sofia em 1743 para visitar a R&uacute;ssia com objetivo de cas&aacute;&shy;la com o seu sobrinho Pedro, herdeiro do trono. Esta escolha deveu&shy;se, entre outros, ao fato de Sofia ser muito culta, falar fluentemente o franc&ecirc;s, tocar piano e violino, instrumento que sempre a acompanhou, tendo recebido o primeiro em 1738 quando tinha somente nove anos de idade. Ao chegar &agrave; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, n&atilde;o se poupou em esfor&ccedil;os para se integrar, n&atilde;o apenas com a imperatriz Isabel, mas com o seu futuro marido e com o povo russo. Esfor&ccedil;ou&shy;se por aprender a l&iacute;ngua russa com tanto afinco que costumava levantar&shy;se ao meio da noite e andar descal&ccedil;a de um lado para o outro do quarto a repetir as suas li&ccedil;&otilde;es. Tal resultou num ataque severo de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> em mar&ccedil;o de 1744. Quando escreveu as suas mem&oacute;rias, disse que, naquela altura, tinha decidido correr todos os riscos e passar por tudo o que fosse necess&aacute;rio para um dia poder ostentar a coroa. A consist&ecirc;ncia do seu car&aacute;ter ao longo da sua vida faz com que seja muito prov&aacute;vel que, aos quinze anos, ela possu&iacute;sse maturidade necess&aacute;ria para adotar essa sensata conduta de vida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caravaque_catherine.jpg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;A gr&atilde;&shy;duquesa Catarina em seu primeiro ano de casamento, por [[Louis Caravaque]], 1745, no [[Gatchina Palace Portrait Gallery]]</a>&#10;O pai da princesa Sofia, um <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luterano</a> muito devoto, op&ocirc;s&shy;se firmemente &agrave; convers&atilde;o da filha &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Religi&atilde;o Ortodoxa</a>. Apesar dos seus pedidos, em 28 de junho de 1744, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a> recebeu Sofia com o novo nome de <i>Catarina Alekseyevna</i>. No dia seguinte, realizou&shy;se uma cerim&ocirc;nia formal de noivado. O h&aacute; muito planeado casamento din&aacute;stico aconteceu finalmente no dia 21 de agosto de 1745 em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>. Sofia tinha dezasseis anos de idade. O pai dela n&atilde;o viajou &agrave; R&uacute;ssia para assistir ao casamento. O noivo, ent&atilde;o conhecido por <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro von Holstein&shy;Gottorp</a>, tinha&shy;se tornado duque de Holstein&shy;Gottorp (um ducado localizado a noroeste da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, perto da fronteira com a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>) em 1739. Os rec&eacute;m&shy;casados passaram a residir no Pal&aacute;cio de Oranienbaum, que seria a resid&ecirc;ncia oficial da &#34&semi;corte jovem&#34&semi; durante anos.</p>&#10;<p>Como a pr&oacute;pria imperatriz viria a recordar na sua autobiografia, logo que chegou &agrave; R&uacute;ssia adoeceu de <a href="http://en.wikipedia.org/wiki/Pleurisia" id="w">pleurisia</a>, uma doen&ccedil;a que quase a matou. Catarina disse que devia a sua sobreviv&ecirc;ncia &agrave;s frequentes sangrias a que a sujeitavam, tendo&shy;lhe sido extra&iacute;do sangue quatro vezes num &uacute;nico dia. A sua m&atilde;e, que se opunha a essa pr&aacute;tica, passou a ser mal vista pela imperatriz. Quando o estado de Catarina parecia n&atilde;o ter solu&ccedil;&atilde;o, sua m&atilde;e queria que ela fizesse a sua &uacute;ltima confiss&atilde;o a um padre luterano, mas Catarina, acordando do seu estado de del&iacute;rio, ter&aacute; dito: <i>&#34&semi;N&atilde;o quero nenhum luterano, quero um padre ortodoxo!&#34&semi;</i>. Esse epis&oacute;dio fez com que a imperatriz Isabel a estimasse muito.</p>&#10;<p>O conde Andrei Shuvalov, camareiro de Catarina, conhecia bem o diarista <a href="http://en.wikipedia.org/wiki/James_Boswell" id="w">James Boswell</a> (1740 &shy; 1795) que afirmou que Shuvalov partilhava informa&ccedil;&otilde;es privadas sobre a imperatriz e a sua fam&iacute;lia. Alguns destes rumores inclu&iacute;am o de que Pedro tinha uma amante (<a href="http://en.wikipedia.org/wiki/Isabel_Vorontsova" id="w">Isabel Vorontsova</a>) e outros sobre as trai&ccedil;&otilde;es de Catarina com <a href="http://en.wikipedia.org/wiki/Sergei_Saltykov" id="w">Sergei Saltykov</a>, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Orlov" id="w">Greg&oacute;rio Grigoryevich Orlov</a> (1734 &shy; 1783), <a href="http://en.wikipedia.org/wiki/Estanislau_II_da_Pol%C3%B4nia" id="w">Stanislaw Augusto Poniatowski</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Vassilchikov" id="w">Alexandre Vassilchikov</a>, entre outros. Catarina tornou&shy;se amiga da princesa <a href="http://en.wikipedia.org/wiki/Catarina_Vorontsova&shy;Dashkova" id="w">Catarina Vorontsova&shy;Dashkova</a>, irm&atilde; da amante do marido, que a apresentou a v&aacute;rios grupos pol&iacute;ticos importantes que se opunham ao seu marido. O p&eacute;ssimo temperamento de Pedro III come&ccedil;ou a intensificar&shy;se cada vez mais, descarregando a sua f&uacute;ria nos residentes do pal&aacute;cio: ostracizava os criados, obrigando&shy;os a praticar exerc&iacute;cios esgotantes de manh&atilde; que eram depois mandados para o quarto de Catarina para cantar e dan&ccedil;ar at&eacute; altas horas da noite.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Catarina ficou gr&aacute;vida da sua segunda filha, Ana, que apenas viveu durante quatro meses em 1759. Devido aos v&aacute;rios rumores sobre o comportamento indecente de Catarina, Pedro convencer&shy;se&shy;ia depois de que n&atilde;o era o pai biol&oacute;gico da crian&ccedil;a e vociferou &#34&semi;Vai para o diabo!&#34&semi; quando Catarina negou furiosamente esta acusa&ccedil;&atilde;o. Durante este per&iacute;odo, Catarina isolou&shy;se da corte, passando grande parte do tempo sozinha nos seus aposentos para se esconder do comportamento violento de Pedro e evitar dar a sua opini&atilde;o sobre as suas t&aacute;ticas militares.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Sobre a sua vida na R&uacute;ssia antes de ascender ao trono, Catarina exclamou: <i>&#34&semi;A felicidade e a infelicidade est&atilde;o no cora&ccedil;&atilde;o e na alma de cada um de n&oacute;s: se se sente infeliz, ent&atilde;o esteja acima da adversidade e fa&ccedil;a com que a felicidade n&atilde;o dependa de nada.&#34&semi;</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Reinado_de_Pedro_III_e_golpe_de_Estado" name="Reinado_de_Pedro_III_e_golpe_de_Estado"></a><h2> Reinado de Pedro III e golpe de Estado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anna_Rosina_de_Gasc%2C_Le_grand&shy;duc_Pierre_Fiodorovitch%2C_la_grande&shy;duchesse_Catherine_Alexe%C3%AFevna_et_un_page_(1756).jpg%7Cthumb%7Cdireita%7C200px%7CCatarina_com_o_seu_marido%2C_o_czar_%5B%5BPedro_III_da_R%C3%BAssia%7CPedro_III%5D%5D_e_o_filho%2C_o_futuro_czar_%5B%5BPaulo_I_da_R%C3%BAssia" id="w">Paulo I]], em 1760</a></p>&#10;<p>Ap&oacute;s a morte da imperatriz Isabel em 5 de janeiro de 1762, Pedro, o gr&atilde;o&shy;duque de Holstein&shy;Gottorp, sucedeu ao trono como <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro III da R&uacute;ssia</a>. Catarina, que antes detinha o t&iacute;tulo de gr&atilde;&shy;duquesa, tornou&shy;se imperatriz&shy;consorte da R&uacute;ssia. O casal imperial mudou&shy;se para o novo <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>.</p>&#10;<p>As excentricidades e pol&iacute;ticas do novo czar, incluindo a sua grande admira&ccedil;&atilde;o pelo rei <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico II da Pr&uacute;ssia</a>, enfureceram alguns c&iacute;rculos sociais que a pr&oacute;pria Catarina tinha criado. Al&eacute;m disso, Pedro interveio numa disputa entre o seu ducado de Holstein e a Dinamarca.</p>&#10;<p>O apoio insistente de Pedro a Frederico II, que tinha observado a ocupa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> pelas tropas russas em 1760, mas agora sugeria repartir os territ&oacute;rios polacos com a R&uacute;ssia, f&ecirc;&shy;lo perder muito do apoio da nobreza. (A <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> tinham lutado uma contra a outra durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> que durou at&eacute; Pedro subir ao trono.)</p>&#10;<p>Em Julho de 1762, pouco depois de estar seis meses no trono, o czar Pedro cometeu o erro pol&iacute;tico de se retirar com os seus cortes&atilde;os de Holstein para Oranienbaum, na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, deixando a sua esposa sozinha em S&atilde;o Petersburgo. Nos dias 13 e 14 de Julho, a guarda imperial revoltou&shy;se, dep&ocirc;s Pedro e proclamou Catarina como governante da R&uacute;ssia. O golpe sem sangue teve sucesso.</p>&#10;<p>Tr&ecirc;s dias depois, em 17 de julho de 1762, apenas seis meses ap&oacute;s a sua ascens&atilde;o ao trono, Pedro III faleceu em Ripsha, &agrave;s m&atilde;os de <a href="http://en.wikipedia.org/wiki/Alexei_Orlov" id="w">Alexei Orlov</a>, irm&atilde;o mais novo de <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Orlov" id="w">Greg&oacute;rio Orlov</a>, o amante de Catarina. Os historiadores n&atilde;o encontraram provas de que Catarina estivesse envolvida directamente no suposto assassinato.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Mesmo apesar de, na altura, existirem outros pretendentes ao trono (<a href="http://en.wikipedia.org/wiki/Ivan_VI_da_R%C3%BAssia" id="w">Ivan VI</a>, nascido em 1740 e a viver em Schl&uuml;sselburg e a princesa <a href="http://en.wikipedia.org/wiki/Isabel_Alekseyevna_Tarakanova" id="w">Tarakanova</a>, nascida em 1753), foi Catarina quem sucedeu ao seu marido, mesmo apesar de n&atilde;o ter qualquer liga&ccedil;&atilde;o de parentesco com a fam&iacute;lia Romanov, seguindo assim o mesmo procedimento da imperatriz com o mesmo nome, <a href="http://en.wikipedia.org/wiki/Catarina_I_da_R%C3%BAssia" id="w">Catarina I</a>, que tinha sucedido ao seu marido, <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Grande" id="w">Pedro, o Grande</a>, em 1725.</p>&#10;<p>O estatuto t&eacute;cnico de Catarina &eacute; ainda discutido entre o de &#34&semi;regente&#34&semi; ou &#34&semi;usurpadora&#34&semi;. O primeiro apenas faria sentido enquanto o seu filho Paulo n&atilde;o atingisse a maioridade, o que aconteceu durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1770" id="w">d&eacute;cada de 1770</a>. Nesta altura um grupo de nobres ligados a Paulo contemplaram a possibilidade um novo golpe de estado para dep&ocirc;r Catarina e coloc&aacute;&shy;lo no poder, formando uma <a href="http://en.wikipedia.org/wiki/Monarquia_Constitucional" id="w">Monarquia Constitucional</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Contudo nada aconteceu e Catarina reinou at&eacute; &agrave; sua morte em 1796.</p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h2> Pol&iacute;tica externa </h2>&#10;<p>Durante o seu reinado, Catarina amplificou as fronteiras do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> para sul e para o ocidente, absorvendo a Nova R&uacute;ssia  , <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Curl%C3%A2ndia" id="w">Curl&acirc;ndia</a>, ao custo de, maioritariamente, duas pot&ecirc;ncias &ndash; o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Duas_Na%C3%A7%C3%B5es" id="w">Rep&uacute;blica das Duas Na&ccedil;&otilde;es</a>. Ao todo ela acrescentou cerca de 518 000 quil&oacute;metros ao territ&oacute;rio russo.</p>&#10;<p>O ministro de neg&oacute;cios estrangeiros de Catarina, <a href="http://en.wikipedia.org/wiki/Nikita_Panin" id="w">Nikita Panin</a> (em fun&ccedil;&otilde;es entre 1763 e 1781), influenciou em muito o in&iacute;cio do seu reinado. Um estadista astuto, Panin dedicou muito esfor&ccedil;o e milh&otilde;es de rublos para conseguir o &#34&semi;Acordo do Norte&#34&semi; entre a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, a <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> e a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, para contrapor a Liga Bourbon&shy;Habsburgo. Quando se tornou claro que o seu plano n&atilde;o daria frutos, Panin perdeu o seu lugar privilegiado com Catarina e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Ivan_Osterman" id="w">Ivan Osterman</a> que exerceu fun&ccedil;&otilde;es desde 1783 at&eacute; 1797.</p>&#10;<p>Catarina assinou um tratado comercial com a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> em 1766, mas evitou uma alian&ccedil;a militar.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Apesar de compreender os benef&iacute;cios de uma boa rela&ccedil;&atilde;o com a Gr&atilde;&shy;Bretanha, n&atilde;o confiava no aumento de poder que o pa&iacute;s tinha visto desde a sua sa&iacute;da vitoriosa da Guerra dos Sete Anos e que amea&ccedil;ava a balan&ccedil;a do poder na Europa.</p>&#10;<a id="Guerras_Russo&shy;Turcas" name="Guerras_Russo&shy;Turcas"></a><h3> Guerras Russo&shy;Turcas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Torelli2.jpg%7Cthumb%7Cesquerda%7C200px" id="w">&#39&semi;&#39&semi;Alegoria de Catarina ap&oacute;s a vit&oacute;ria russa na Guerra Russo&shy;Turca de 1768&shy;1774&#39&semi;&#39&semi;.</a></p>&#10;<p>Enquanto que <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Grande" id="w">Pedro, o Grande</a> apenas tinha tido sucesso em conquistar parte do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> nas campanhas de Azov, Catarina completou a conquista do sul que ele tinha iniciado. A imperatriz fez da R&uacute;ssia a pot&ecirc;ncia dominante do sudoeste europeu ap&oacute;s a sua primeira <a href="http://en.wikipedia.org/wiki/Guerra_Russo&shy;Turca_(1768&shy;1774)" id="w">Guerra Russo&shy;Turca</a> contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> (1768 &shy; 1774), que provocou algumas das piores derrotas turcas da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, incluindo a Batalha de Chesma (<a href="http://en.wikipedia.org/wiki/5_de_Julho" id="w">5</a> a 7 de Julho de 1770) e a Batalha de Kagul (21 de Julho de 1770).</p>&#10;<p>As vit&oacute;rias russas permitiram ao governo de Catarina obter acesso ao mar Negro e incorporaram os vastos portos do sul da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> onde os russos fundaram as novas cidades de <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a>, <a href="http://en.wikipedia.org/wiki/Nikolayev" id="w">Nikolayev</a>, Yeakaterinoslav (literalmente: &#34&semi;a gl&oacute;ria de Catarina) e Kherson. O <a href="http://en.wikipedia.org/wiki/Tratado_de_K%C3%BC%C3%A7%C3%BCk&shy;Kainarji" id="w">Tratado de K&uuml;&ccedil;&uuml;k Kaynarca</a>, assinado a 10 de Julho de 1774, outorgou aos russos as prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Azov" id="w">Azov</a>, <a href="http://en.wikipedia.org/wiki/Kerch" id="w">Kerch</a>, <a href="http://en.wikipedia.org/wiki/Yenikale" id="w">Yenikale</a>, Kinburn e uma pequena linha de costa no Mar Negro entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">Dnieper</a> e Bug. O tratado p&ocirc;s termo &agrave;s restri&ccedil;&otilde;es impostas &agrave; marinha russa e ao com&eacute;rcio no mar de Azov, garantindo &agrave; R&uacute;ssia a posi&ccedil;&atilde;o de protectora dos crist&atilde;o ortodoxos no Imp&eacute;rio Otomano e fez da Crimeia um protectorado russo.</p>&#10;<p>Catarina anexou a <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a> em 1783, nove anos depois da mesma ter ganho a independ&ecirc;ncia do Imp&eacute;rio Otomano com a ajuda russa. O pal&aacute;cio do <i>khans</i> da Crimeia passou para m&atilde;os russas. O Tratado de K&uuml;&ccedil;&uuml;k&shy;Kainarji, assinado a 10 de Julho de 1774, deu aos russos os &#34&semi;novos&#34&semi; territ&oacute;rios de Azov, Kerch, Yenikale, <a href="http://en.wikipedia.org/wiki/Kinburn" id="w">Kinburn</a> e a pequena por&ccedil;&atilde;o da costa do mar Negro entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Dniepre" id="w">Dnieper</a> e Bug.</p>&#10;<p>Os otomanos voltaram &agrave;s hostilidades na <a href="http://en.wikipedia.org/wiki/Guerra_Russo&shy;Turca_(1787&shy;1792)" id="w">segunda guerra Russo&shy;Turca</a> (1787 &shy; 1792). Esta guerra revelou&shy;se catastr&oacute;fica para os Otomanos e terminou com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Jassy" id="w">Tratado de Jassy</a> em 1792, que legitimou a conquista russa da Crimeia.</p>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_Europa_Ocidental" name="Rela%C3%A7%C3%B5es_com_a_Europa_Ocidental"></a><h3> Rela&ccedil;&otilde;es com a Europa Ocidental </h3>&#10;<p>Catarina ansiava por ser reconhecida como uma soberana <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminista</a>. Foi ela a pioneira naquele que seria mais tarde o papel da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o de mediadora internacional de disputas que poderiam levar &agrave; guerra. Assim,  foi ela a mediadora da Guerra de Sucess&atilde;o da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> (1778 &shy; 1779) entre a <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/Monarquia_de_Habsburgo" id="w">&Aacute;ustria</a>. Em 1780, criou a Liga de Neutralidade Armada, que tinha como objectivo defender mercadorias neutras da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a> durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a>.</p>&#10;<p>De 1788 a 1790, a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> pelejou na <a href="http://en.wikipedia.org/wiki/Guerra_Russo&shy;Sueca_de_1788&shy;1790" id="w">Guerra Russo&shy;Sueca</a> contra a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, instigada pelo pr&oacute;prio primo de Catarina, o rei <a href="http://en.wikipedia.org/wiki/Gustavo_III_da_Su%C3%A9cia" id="w">Gustavo III da Su&eacute;cia</a>. Esperando simplesmente adquirir os ex&eacute;rcitos russos que ainda se encontravam a lutar contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, e com a esperan&ccedil;a de atacar <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> directamente, os suecos acabaram por sofrer pesadas derrotas por parte da esquadra b&aacute;ltica russa. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> declarar guerra &agrave; Su&eacute;cia em 1788 (a Guerra Teatral), a situa&ccedil;&atilde;o complicou&shy;se para os suecos. Ap&oacute;s a Batalha de Svensksund em 1790, ambos os partidos assinaram o Tratado de V&auml;r&auml;l&auml; a 14 de Agosto de 1790, devolvendo todos os territ&oacute;rios conquistados aos seus respectivos donos e a paz reinou durante vinte anos com a ajuda do assassinato do rei Gustavo III em 1792.</p>&#10;<a id="Parti%C3%A7%C3%A3o_da_Pol%C3%B3nia" name="Parti%C3%A7%C3%A3o_da_Pol%C3%B3nia"></a><h3> Parti&ccedil;&atilde;o da Pol&oacute;nia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cath2russia.jpg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;Catarina II da R&uacute;ssia&#39&semi;&#39&semi;, por [[Fyodor Rokotov]], no [[Museu Hermitage]]</a>&#10;Em 1764, Catarina colocou <a href="http://en.wikipedia.org/wiki/Estanislau_II_da_Pol%C3%B4nia" id="w">Stanislaw Poniatowski</a>, o seu antigo amante, no trono polaco. Apesar de a ideia das <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%B5es_da_Pol%C3%B4nia" id="w">parti&ccedil;&otilde;es polacas</a> ter vindo do rei <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico, o Grande</a> da <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, Catarina teve o papel principal na realiza&ccedil;&atilde;o do projecto durante a d&eacute;cada de 1790. Em 1768, tornou&shy;se formalmente protectora da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Duas_Na%C3%A7%C3%B5es" id="w">Rep&uacute;blica das Duas Na&ccedil;&otilde;es</a>, uma decis&atilde;o que aumentou o sentimento anti&shy;russo na <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> com o apoio da Confedera&ccedil;&atilde;o de Bar (1768 &shy; 1772). Ap&oacute;s reprimir a revolta, a imperatriz estabeleceu um sistema de governo completamente controlado pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> atrav&eacute;s de um Conselho Permanente sob a supervis&atilde;o de embaixadores e enviados.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> de 1789, Catarina rejeitou muitos dos princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> que antes tinha defendido. Temendo que a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Polonesa_de_3_de_maio_de_1791" id="w">Constitui&ccedil;&atilde;o de Maio da Pol&oacute;nia</a> (1791) pudesse levar ao renascimento da Rep&uacute;blica das Duas Na&ccedil;&otilde;es e que os movimentos democr&aacute;ticos crescentes dentro da mesma se pudessem converter numa amea&ccedil;a para os monarcas europeus, Catarina decidiu intervir na Pol&oacute;nia. Ofereceu apoio ao grupo anti&shy;reforma da Pol&oacute;nia, conhecido por <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Targowica" id="w">Confedera&ccedil;&atilde;o Targowica</a>. Ap&oacute;s derrotar as for&ccedil;as patriotas polacas na Guerra em Defesa da Constitui&ccedil;&atilde;o (1792) e na Revolta Kościuszko (1794), a R&uacute;ssia completou a parti&ccedil;&atilde;o da Pol&oacute;nia, dividindo todos os territ&oacute;rios que restavam da rep&uacute;blica com a <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/Monarquia_de_Habsburgo" id="w">&Aacute;ustria</a> .</p>&#10;<a id="Rela%C3%A7%C3%B5es_com_o_Jap%C3%A3o" name="Rela%C3%A7%C3%B5es_com_o_Jap%C3%A3o"></a><h3> Rela&ccedil;&otilde;es com o Jap&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>, os russos come&ccedil;aram a contribuir no com&eacute;rcio de peles em <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Kamchatka" id="w">Kamchatka</a> e nas <a href="http://en.wikipedia.org/wiki/Ilhas_Curilas" id="w">Ilhas Curilas</a>. Isto cultivou o interesse russo em negociar abertamente com o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> a sul para encontrar mantimentos e comida. Em 1783, uma tempestade levou o almirante japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Daikokuya_K%C5%8Dday%C5%AB" id="w">Daikokuya Kōdayū</a>, &agrave; costa das <a href="http://en.wikipedia.org/wiki/Ilhas_Aleutas" id="w">Ilhas Aleutas</a>, que, na altura, constitu&iacute;am territ&oacute;rio russo. As autoridades locais russas ajudaram&shy;no a ele e aos seus homens e, ent&atilde;o, o governo russo decidiu utiliz&aacute;&shy;lo como enviado de com&eacute;rcio. A 28 de Junho de 1791, Catarina teve uma audi&ecirc;ncia com Kōdayū em Czarskoe Selo. Subsquentemente, em 1792, o governo russo enviou uma miss&atilde;o comercial liderada por <a href="http://en.wikipedia.org/wiki/Adam_Laxnab" id="w">Adam Laxnab</a> at&eacute; ao Jap&atilde;o. O governo <a href="http://en.wikipedia.org/wiki/Xogunato_Tokugawa" id="w">Tokugawa</a> recebeu a miss&atilde;o, mas as negocia&ccedil;&otilde;es falharam.</p>&#10;<a id="Sistema_banc%C3%A1rio_e_finan%C3%A7as" name="Sistema_banc%C3%A1rio_e_finan%C3%A7as"></a><h3> Sistema banc&aacute;rio e finan&ccedil;as </h3>&#10;<p>Em 1768, foi incumbida ao Banco de Reparti&ccedil;&atilde;o a tarefa de criar as primeiras notas do governo russo, abrindo duas filiais em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> e <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a> em 1769. Depois seriam abertas v&aacute;rias filiais do banco por cidades mais pequenas. As notas eram atribu&iacute;das para pagamentos de quantias id&ecirc;nticas &agrave;s das moedas que tamb&eacute;m eram entregues em troca de notas de banco.</p>&#10;<p>O surgimento destes rublos por parte da reparti&ccedil;&atilde;o foram necess&aacute;rios devido aos grandes custos que o governo tinha com o ex&eacute;rcito e que levaram a uma escassez de prata no tesouro da corte (as transac&ccedil;&otilde;es, principalmente no que dizia respeito ao com&eacute;rcio internacional, eram feitas quase exclusivamente em prata e ouro). Os rublos da reparti&ccedil;&atilde;o circularam com o mesmo valor dos rublos de prata e criou&shy;se um forte mercado para a convers&atilde;o entre os dois. O uso destas notas manteve&shy;se at&eacute; 1849.</p>&#10;<a id="Artes_e_cultura" name="Artes_e_cultura"></a><h2> Artes e cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vigilius_Eriksen_004.jpeg%7Cthumb%7C200px%7Cesquerda" id="w">&#39&semi;&#39&semi;Catarina, a Grande&#39&semi;&#39&semi; por [[Vigilius Eriksen]], no [[Museu Hermitage]], 1762.</a>&#10;Catarina tinha a reputa&ccedil;&atilde;o de ser uma mecenas das <a href="http://en.wikipedia.org/wiki/Artes" id="w">artes</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>. O <a href="http://en.wikipedia.org/wiki/Museu_Hermitage" id="w">Museu Hermitage</a>, que agora ocupa o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a> inteiro, come&ccedil;ou a partir da colec&ccedil;&atilde;o privada da imperatriz. Com o incentivo do seu factotum, <a href="http://en.wikipedia.org/wiki/Ivan_Betskoy" id="w">Ivan Betskoi</a>, escreveu um manual para a educa&ccedil;&atilde;o de crian&ccedil;as, inspirando&shy;se nas ideias de <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a>, e fundou em 1764, o conhecido <a href="http://en.wikipedia.org/wiki/Instituto_Smolny" id="w">Instituto Smolny</a>, onde estudavam jovens meninas da nobreza.</p>&#10;<p>Escreveu ainda com&eacute;dias, fic&ccedil;&atilde;o e uma autobiografia enquanto se correspondia com <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>, <a href="http://en.wikipedia.org/wiki/Diderot" id="w">Diderot</a> e <a href="http://en.wikipedia.org/wiki/D%E2%80%99Alembert" id="w">d&rsquo;Alembert</a>, todos eles autores da primeira <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">Enciclop&eacute;dia</a> que, mais tarde, cimentaram a sua reputa&ccedil;&atilde;o atrav&eacute;s da escrita. Os principais economistas da &eacute;poca, <a href="http://en.wikipedia.org/wiki/Arthur_Young" id="w">Arthur Young</a> e <a href="http://en.wikipedia.org/wiki/Jacques_Necker" id="w">Jacques Necker</a>, tornaram&shy;se membros estrangeiros da Sociedade Econ&oacute;mica Livre seguindo a sugest&atilde;o dela de se instalarem em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> em 1765. Catarina tamb&eacute;m &#34&semi;roubou&#34&semi; os cientistas <a href="http://en.wikipedia.org/wiki/Leonhard_Euler" id="w">Leonhard Euler</a> e <a href="http://en.wikipedia.org/wiki/Peter_Simon_Pallas" id="w">Peter Simon Pallas</a> de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> para a capital russa.</p>&#10;<p>Catarina juntou Voltaire &agrave; sua causa e manteve correspond&ecirc;ncia com ele durante 15 anos desde a sua ascens&atilde;o ao trono at&eacute; a morte dele em 1778. O escritor premiou&shy;a com ep&iacute;tetos, chamando&shy;a de &#34&semi;a estrela do norte&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Semiramis" id="w">Semiramis</a> da R&uacute;ssia&#34&semi; (uma refer&ecirc;ncia &agrave; legend&aacute;ria Rainha da <a href="http://en.wikipedia.org/wiki/Babil%C3%B3nia" id="w">Babil&oacute;nia</a>, um tema sobre o qual ele publicou uma trag&eacute;dia em 1768). Apesar de ela nunca o ter conhecido em pessoa, Catarina ficou de luto pela sua morte, comprando toda a sua colec&ccedil;&atilde;o de livros aos herdeiros dele, colocando&shy;a na Biblioteca Nacional Russa.</p>&#10;<p>Poucos meses depois da sua ascens&atilde;o em 1762, tendo ouvido dizer que o governo franc&ecirc;s planeava intercetar a publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A9die" id="w">Encyclop&eacute;die</a> por a considerar anti&shy;religiosa, Catarina prop&ocirc;s a Diderot completar o seu grande trabalho na R&uacute;ssia sob a sua protec&ccedil;&atilde;o.</p>&#10;<p>Quatro anos depois, em 1766, iniciou a elabora&ccedil;&atilde;o de uma forma de legislar os princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> que ela tinha adquirido atrav&eacute;s do estudo de fil&oacute;sofos franceses. Juntou uma grande comiss&atilde;o em <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a> (praticamente um parlamento consultivo) composta por 652 membros de todas as classes sociais (oficiais, nobres, burgueses e camponeses) e de v&aacute;rias nacionalidades. A Comiss&atilde;o tinha de considerar as necessidades do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> e os meios para os satisfazer. A pr&oacute;pria imperatriz preparou as &#34&semi;Instru&ccedil;&otilde;es para o Sentido da Assembleia&#34&semi;, plagiando (tal como a pr&oacute;pria admitiu) os grandes fil&oacute;sofos da Europa Ocidental, especialmente <a href="http://en.wikipedia.org/wiki/Montesquieu" id="w">Montesquieu</a> e <a href="http://en.wikipedia.org/wiki/Cesare_Beccaria" id="w">Cesare Beccaria</a>.</p>&#10;<p>Como muitos dos seus princ&iacute;pios liberais assustavam os seus conselheiros mais moderados e experientes, Catarina deliberou&shy;se em n&atilde;o os p&ocirc;r em pr&aacute;tica imediatamente. Depois de reunir mais de 200 membros, a chamada Comiss&atilde;o foi dissolvida sem chegar a nenhuma decis&atilde;o pr&aacute;tica.</p>&#10;<p>Apesar disso, algumas leis posteriores (tal como o Estatuto da Administra&ccedil;&atilde;o Local de 1775, o C&oacute;digo da Navega&ccedil;&atilde;o Comercial e o C&oacute;digo do Com&eacute;rcio de Sal de 1781, a Ordem da Pol&iacute;cia de 1782, a Carta da Nobreza e a Carta das Cidades de 1785, o Estatuto da Educa&ccedil;&atilde;o Nacional de 1782) mostravam algumas das tend&ecirc;ncias modernizadoras impl&iacute;citas no Nakaz inicial de Catarina. Em 1777, a imperatriz descreveu a Voltaire as suas inova&ccedil;&otilde;es legislativas numa R&uacute;ssia ap&aacute;tica que ia progredindo &#34&semi;<i>aos poucos</i>&#34&semi;.</p>&#10;<p>Durante o reinado de Catarina, os russos importaram e estudaram as influ&ecirc;ncias europeias cl&aacute;ssicas que inspiraram o <a href="http://en.wikipedia.org/wiki/Iluminismo_Russo" id="w">Iluminismo Russo</a>. <a href="http://en.wikipedia.org/wiki/Gavrila_Romanovich_Derzhavin" id="w">Gavrila Derzhavin</a>, <a href="http://en.wikipedia.org/wiki/Denis_Fonvizin" id="w">Denis Fonvizin</a> e <a href="http://en.wikipedia.org/wiki/Ippolit_Bogdanovich" id="w">Ippolit Bogdanovich</a> foram os precursores dos grandes escritores do s&eacute;culo XIX, especialmente de <a href="http://en.wikipedia.org/wiki/Alexander_Pushkin" id="w">Alexander Pushkin</a>. Catarina tornou&shy;se uma grande mecenas da <a href="http://en.wikipedia.org/wiki/&Oacute;pera_Russa" id="w">&Oacute;pera Russa</a>.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Alexander_Radishchev" id="w">Alexander Radishchev</a> publicou o seu &#34&semi;Di&aacute;rio de S&atilde;o Petersburgo Para Moscovo&#34&semi; em 1790 (um ano depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>) e chamou aten&ccedil;&atilde;o para as revoltas devido &agrave;s condi&ccedil;&otilde;es sociais deplor&aacute;veis dos camponeses que eram detidos como servos, Catarina enviou&shy;o para o ex&iacute;lio na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catherine_II_by_Levitsky_(in_hat).jpg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;Catarina&#39&semi;&#39&semi;.</a>&#10;Catarina admirava os fil&oacute;sofos e a cultura ocidentais e queria rodear&shy;se de pessoas que partilhavam as suas ideias dentro da R&uacute;ssia.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Acreditava que se podia criar um <i>&#34&semi;novo tipo de pessoa&#34&semi;</i> com a educa&ccedil;&atilde;o dos mais novos atrav&eacute;s do m&eacute;todo europeu. Catarina acreditava que a educa&ccedil;&atilde;o podia modificar o esp&iacute;rito e as ideias russas para que estas se modernizassem. Para tal, era necess&aacute;rio desenvolver os indiv&iacute;duos tanto intelectual como moralmente, fornecendo&shy;lhes o conhecimento e as aptid&otilde;es necess&aacute;rios para os dotar de responsabilidade c&iacute;vica.</p>&#10;<p>Catarina nomeou <a href="http://en.wikipedia.org/wiki/Ivan_Betskoy" id="w">Ivan Betskoy</a> para seu conselheiro em quest&otilde;es de educa&ccedil;&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Atrav&eacute;s dele, foi reunindo informa&ccedil;&atilde;o sobre a R&uacute;ssia e outros pa&iacute;ses na &aacute;rea das institui&ccedil;&otilde;es educativas. Tamb&eacute;m criou uma comiss&atilde;o formada por T.N. Teplov, T. con Klingstedt, F.G. Dilthey e o historiador G. Muller. Consultou os pioneiros da educa&ccedil;&atilde;o na Gr&atilde;&shy;Bretanha, principalmente o reverendo Daniel Dumaresq e o doutor John Brown.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 1764, convidou Daniel Dumaresq a visitar a R&uacute;ssia e integrou&shy;o na comiss&atilde;o educacional. A comiss&atilde;o estudou os projectos reformistas que tinham sido levados a cabo por I.I. Shuvalov sob a orienta&ccedil;&atilde;o da imperatriz Isabel e do czar Pedro III e recomendaram a cria&ccedil;&atilde;o de um sistema de educa&ccedil;&atilde;o para todos os s&uacute;bditos russos ortodoxos dos cinco aos dezoito anos, excluindo os servos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Contudo, nada foi feito e nenhuma proposta feita pela comiss&atilde;o foi posta em pr&aacute;tica devido aos cortes da comiss&atilde;o legislativa. Em Julho de 1765, Daniel Dumaresq escreveu numa carta dirigida ao doutor John Brown, que a comiss&atilde;o passava por problemas e recebeu como resposta uma longa carta onde Brown enviava sugest&otilde;es muito generais e pouco profundas para as reformas sociais e educacionais na R&uacute;ssia. Brown defendia que, num pa&iacute;s democr&aacute;tico, a educa&ccedil;&atilde;o tinha de ser controlada pelo estado e ter como base um c&oacute;digo de conduta educacional. Tamb&eacute;m deu grande import&acirc;ncia &agrave; <i>&#34&semi;educa&ccedil;&atilde;o apropriada e efectiva do sexo feminino&#34&semi;</i>. Dois anos antes, Catarina tinha ordenado Ivan Betskoy a criar um programa geral para a educa&ccedil;&atilde;o dos s&uacute;bditos de ambos os sexos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Este trabalho destacava que a  cria&ccedil;&atilde;o de um &#34&semi;novo tipo de pessoas&#34&semi; isoladas do ambiente atrasado russo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A cria&ccedil;&atilde;o da Casa do Abrigo de Moscovo (o orfanato de Moscovo) foi a primeira tentativa de atingir esse objectivo. Nela entraram crian&ccedil;as problem&aacute;ticas e fruto de rela&ccedil;&otilde;es fora do casamento com o objectivo da forma que o estado achasse correcta. Visto que a Casa do Abrigo de Moscovo n&atilde;o foi criada como uma institui&ccedil;&atilde;o do estado, esta dava oportunidade de experimentar as novas teorias educacionais. Contudo, este projecto n&atilde;o teve sucesso, principalmente devido &agrave; elevada taxa de mortalidade entre os alunos que impediu que muitas crian&ccedil;as vivessem tempo suficiente para verificar se se tinham tornado nos s&uacute;bditos iluminados que o estado tanto desejava.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galaktionov_Smolny_institute_1823.jpg%7Cthumb%7Cesquerda%7C200px" id="w">O Instituto Smolny em 1823.</a></p>&#10;<p>Pouco depois da cria&ccedil;&atilde;o da Casa do Abrigo de Moscovo, Catarina abriu o <a href="http://en.wikipedia.org/wiki/Instituto_Smolny" id="w">Instituto Smolny</a> para jovens nobres com o objectivo de educar mulheres. O instituto foi o primeiro do g&eacute;nero na R&uacute;ssia. A principio s&oacute; se admitiam jovens da elite nobre, mas com o tempo tamb&eacute;m passou a aceitar jovens burguesas.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> As raparigas que frequentavam o Instituto Smolny eram frequentemente acusadas de ignorarem tudo o que se passava fora do instituto. Dentro das suas paredes, as jovens aprendiam franc&ecirc;s, m&uacute;sica, dan&ccedil;a e total obedi&ecirc;ncia &agrave; monarca. Havia uma disciplina rigorosa que era a base de conduta. Corridas e jogos eram proibidos e o edif&iacute;cio era mantido frio porque se acreditava que calor em excesso fazia mal ao desenvolvimento do corpo, assim como brincadeiras em excesso.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Nos anos entre 1768 e 1774, n&atilde;o houve grandes processos no sistema de educa&ccedil;&atilde;o nacional.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Catarina continuou a investigar as teorias e pr&aacute;ticas educacionais de outros pa&iacute;ses e levou a cabo v&aacute;rias reformas educacionais apesar de n&atilde;o haver um sistema nacional oficializado. A remodela&ccedil;&atilde;o do corpo de cadetes em 1766 deu inicio a muitas dessas reformas. A partir de ent&atilde;o, essa institui&ccedil;&atilde;o come&ccedil;ou a aceitar a entrada de crian&ccedil;as que educada desde muito cedo at&eacute; aos vinte e um anos de idade. O curr&iacute;culo escolar foi alargado da tradicional educa&ccedil;&atilde;o militar para incluir ci&ecirc;ncias, filosofia, &eacute;tica, hist&oacute;ria e direito internacional. Esta pol&iacute;tica no corpo de cadetes influenciou o ensino no corpo de cadetes da marinha e na escola de engenheiros de artilharia. Depois da guerra e da derrota de Pugachov, Catarina for&ccedil;ou a cria&ccedil;&atilde;o de escolas nas prov&iacute;ncias que eram controladas por um governador.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em 1782, Catarina j&aacute; tinha formado outra comiss&atilde;o de educa&ccedil;&atilde;o para estudar a informa&ccedil;&atilde;o reunida sobre os sistemas de educa&ccedil;&atilde;o de v&aacute;rios pa&iacute;ses.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O sistema que mais se destacou foi o de um matem&aacute;tico chamado F. Aepinus, que se mostrava a favor da adop&ccedil;&atilde;o do sistema austr&iacute;aco de educar todas as crian&ccedil;as ao mesmo n&iacute;vel. Al&eacute;m desta comiss&atilde;o, Catarina criou uma outra dedicada &agrave;s escolas nacionais liderada por P.I. Zavadovsky. Esta comiss&atilde;o tinha o objectivo de organizar uma rede de escolas russas, formar professores e escrever livros de texto para as escolas. A 5 de Agosto de 1786, foi promulgado o Estatuto Nacional da Educa&ccedil;&atilde;o Russa.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Este estatuto criou uma rede de liceus e escolas prim&aacute;rias que funcionavam a duas velocidades nas capitais de estado e que eram de frequ&ecirc;ncia gratuita para todas as classes sociais livres, o que exclu&iacute;a o servos. Tamb&eacute;m exigia detalhadamente que os s&uacute;bditos fossem educados em todas as idades e o m&eacute;todo de ensino que deveria ser adoptado. Al&eacute;m dos livros de consulta traduzidos pela comiss&atilde;o, os professores tinham ainda de saber o Guia dos Professores. Esta trabalho, dividido em quatro partes, descrevia os m&eacute;todos de ensino, as mat&eacute;rias ensinadas, o comportamento do professor e o modo de funcionamento da escola.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>O s&eacute;culo XIX foi muito critico em rela&ccedil;&atilde;o a este sistema, afirmando que Catarina n&atilde;o deu o apoio financeiro necess&aacute;rio para que o seu programa educacional funcionasse.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Dois anos depois da implementa&ccedil;&atilde;o do programa de Catarina, um membro da comiss&atilde;o foi inspeccionar as escolas que tinham sido abertas. Por toda a R&uacute;ssia, os inspectores encontraram respostas desiguais. Apesar de os nobres investirem grandes quantidades de dinheiro no projecto, preferiam enviar os filhos para escolas privadas com mais prest&iacute;gio, enquanto que as pessoas nas cidades tinham a tend&ecirc;ncia de criticar os m&eacute;todos de ensino nas escolas privadas. Estima&shy;se que cerca de 62 mil alunos foram educados em cerca de 549 escolas durante o reinado de Catarina, mas este era um n&uacute;mero extremamente reduzido, tendo em conta o tamanho da popula&ccedil;&atilde;o russa.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Quest%C3%B5es_religiosas" name="Quest%C3%B5es_religiosas"></a><h2> Quest&otilde;es religiosas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Katharina_II.%2C_die_Gro%C3%9Fe.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Catarina com o traje nacional russo.</a></p>&#10;<p>A aparente adop&ccedil;&atilde;o completa de todas as coisas russas por parte de Catarina (incluindo a religi&atilde;o Ortodoxa) pode ter levado &agrave; indiferen&ccedil;a que a imperatriz tinha com a religi&atilde;o.<sup id="_ref&shy;Encyclop&aelig;dia Britannica of 1911_a" class="reference"><a href="#_note&shy;Encyclop&aelig;dia Britannica of 1911" title="">[26]</a></sup> N&atilde;o permitia que dissidentes edificassem capelas e acabou com o desacordo religioso depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.<sup id="_ref&shy;Encyclop&aelig;dia Britannica of 1911_b" class="reference"><a href="#_note&shy;Encyclop&aelig;dia Britannica of 1911" title="">[26]</a></sup> Politicamente, Catarina explorou o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> na sua pol&iacute;tica anti&shy;otomana, promovendo o acolhimento e protec&ccedil;&atilde;o de crist&atilde;os que se encontrassem sob as ordens do governo turco. Colocou restri&ccedil;&otilde;es aos cat&oacute;licos romanos, principalmente os polacos e tentou regularizar e expandir o controlo exercido pelo estado sobre eles. Mesmo assim a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> de Catarina acolheu um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> expulsos na &eacute;poca de v&aacute;rios pa&iacute;ses europeus, incluindo <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Isl%C3%A3o" name="Isl%C3%A3o"></a><h3> Isl&atilde;o </h3>&#10;<p>Catarina tratou o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> de v&aacute;rias maneiras durante o seu reinado. Entre 1762 e 1773, os mu&ccedil;ulmanos foram expressamente proibidos de possuir servos ortodoxos e foram pressionados a converter&shy;se &agrave; religi&atilde;o ortodoxa atrav&eacute;s de incentivos financeiros.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Catarina prometeu obter mais servos de outras religi&otilde;es e libertar prisioneiros religiosos se os mu&ccedil;ulmanos se convertessem.<sup id="_ref&shy;Fisher, Alan W. 1968_a" class="reference"><a href="#_note&shy;Fisher, Alan W. 1968" title="">[29]</a></sup> A comiss&atilde;o legislativa de 1767 ofereceu v&aacute;rios lugares a pessoas que professavam abertamente a f&eacute; isl&acirc;mica e prometeu proteger os seus direitos religiosos, mas acabaria por nunca o fazer. Muitos camponeses ortodoxos sentiam&shy;se amea&ccedil;ados por esta mudan&ccedil;a s&uacute;bita na pol&iacute;tica e queimaram mesquitas para demonstrar o seu descontentamento.<sup id="_ref&shy;Fisher, Alan W. 1968_b" class="reference"><a href="#_note&shy;Fisher, Alan W. 1968" title="">[29]</a></sup> Catarina escolheu integrar o Isl&atilde;o no estado em vez de o eliminar quando os protestos p&uacute;blicos contra a igualdade religiosa come&ccedil;aram a tornar&shy;se cada vez mais violentos. Depois da publica&ccedil;&atilde;o do &eacute;dito &#34&semi;Toler&acirc;ncia Para Todas as Cren&ccedil;as&#34&semi; em 1773, os mu&ccedil;ulmanos passaram a ter permiss&atilde;o para construir mesquitas e praticar todas as suas tradi&ccedil;&otilde;es, sendo a mais &oacute;bvia a <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o_a_Meca" id="w">peregrina&ccedil;&atilde;o a Meca</a>, algo que antes tinham sido proibidos de fazer.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Catarina criou a Assembleia Espiritual Mu&ccedil;ulmana de Orenburg para ajudar a regularizar as regi&otilde;es dominadas por popula&ccedil;&atilde;o mu&ccedil;ulmana, bem como as suas pr&aacute;ticas e ideais. Era imperatriz que fazia as nomea&ccedil;&otilde;es para a assembleia e era ela, em conjunto com o governo, que a financiava com o objectivo de controlar as pr&aacute;ticas religiosas no imp&eacute;rio.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em 1785, Catarina permitiu o financiamento de novas mesquitas e a cria&ccedil;&atilde;o de novas cidades habitadas apenas por mu&ccedil;ulmanos numa nova tentativa de organizar e controlar passivamente as minorias do pa&iacute;s. Ao criar novas cidades com mesquitas, Catarina esperava dar um lugar fixo aos n&oacute;madas do imp&eacute;rio, principalmente no sul da R&uacute;ssia.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Em 1786, Catarina incluiu as escolas mu&ccedil;ulmanas no sistema de escolas russas para que estas pudessem ser reguladas pelo governo. O plano era mais uma tentativa de for&ccedil;ar as pessoas que n&atilde;o tinham uma resid&ecirc;ncia fixa a faz&ecirc;&shy;lo e permitiu ao governo russo controlar mais pessoas, principalmente aquelas que, at&eacute; ent&atilde;o, se tinham conseguido esquivar &agrave; lei russa.</p>&#10;<a id="Juda%C3%ADsmo" name="Juda%C3%ADsmo"></a><h3> Juda&iacute;smo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Johann&shy;Baptist_Lampi_d._%C3%84._&shy;_Portrait_of_Catherine_II_&shy;_WGA12411.jpg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;Catarina&#39&semi;&#39&semi; por [[Johann Baptist von Lampi o velho]], no [[Museu Hermitage]].</a>&#10;A R&uacute;ssia tratou frequentemente o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> como uma entidade independente onde os judeus tinham um sistema legal e burocr&aacute;tico pr&oacute;prio. Apesar de o governo saber que o Juda&iacute;smo existia, Catarina e os seus conselheiros n&atilde;o tinham uma verdadeira no&ccedil;&atilde;o do que era um judeu, j&aacute; que esse termo teve v&aacute;rios significados durante o seu reinado.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O juda&iacute;smo foi uma religi&atilde;o minorit&aacute;ria e quase inexistente na R&uacute;ssia at&eacute; 1772. Quando Catarina concordou com a Primeira Parti&ccedil;&atilde;o da Pol&oacute;nia, os judeus foram tratados como se fossem uma fac&ccedil;&atilde;o da popula&ccedil;&atilde;o independente devido &agrave; sua religi&atilde;o. Mantendo o estatuto que estes mantinham na Pol&oacute;nia, Catarina permitiu que os judeus se separassem da sociedade ortodoxa com certas restri&ccedil;&otilde;es, taxando impostos mais altos a fam&iacute;lias judaicas. Se uma fam&iacute;lia se convertesse &agrave; religi&atilde;o ortodoxa, passava a estar isenta desta taxa.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Os judeus que quisessem viver na sociedade ortodoxa tinham de pagar o dobro dos impostos que os seus vizinhos, mas se se convertessem &agrave; religi&atilde;o ortodoxa, passavam a ter permiss&atilde;o para entrar na classe mercantil e a adquirir quintas como qualquer outro cidad&atilde;o livre russo.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Numa tentativa de incluir os judeus na economia russa, Catarina for&ccedil;ou a sua entrada na Carta das Cidades de 1782, com todos os seus direitos e leis.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Embora este novo estatuto lhes trouxesse alguns benef&iacute;cios, principalmente o de serem reconhecidos como tendo o mesmo estatuto de outros cidad&atilde;os ortodoxos, foram muitos os que tentaram aproveitar&shy;se desta igualdade. Os ortodoxos n&atilde;o gostaram do novo estatuto dos judeus, principalmente por motivos econ&oacute;micos, visto que muitos deles eram banqueiros e mercadores. Catarina tentou afastar os judeus de certas esferas econ&oacute;micas, mesmo com a suposta igualdade. Em 1790 chegou mesmo a expulsar alguns cidad&atilde;os judaicos da classe m&eacute;dia moscovita.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Em 1785, Catarina declarou que os judeus eram oficialmente estrangeiros com direitos estrangeiros.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Esta atitude voltou a estabelecer a identidade pr&oacute;pria que os judeus tinham tido anteriormente na R&uacute;ssia. O decreto de Catarina tamb&eacute;m voltou a negar os mesmos direitos aos judeus que tinham os cidad&atilde;os ortodoxos. Os impostos tamb&eacute;m voltaram ao dobro em 1794 e Catarina declarou oficialmente que os judeus n&atilde;o tinham qualquer liga&ccedil;&atilde;o com os russos.</p>&#10;<a id="Igreja_Ortodoxa_Russa" name="Igreja_Ortodoxa_Russa"></a><h3> Igreja Ortodoxa Russa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catherine_II_by_Levitsky_(1782).jpg%7Cthumb%7Cesquerda%7C200px" id="w">&#39&semi;&#39&semi;Catarina&#39&semi;&#39&semi; por [[Dmitry Grigoryevich Levitsky]], 1782, no [[Museu Russo]]</a>&#10;A <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a> n&atilde;o se saiu melhor que as suas hom&oacute;logas estrangeiras de v&aacute;rias maneiras durante o reinado de Catarina que acabou o que Pedro III tinha come&ccedil;ado. As terras da igreja foram apropriadas pela coroa e o or&ccedil;amento de todos os mosteiros e bispados passou a ser controlado pelo Col&eacute;gio Econ&oacute;mico.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O lucro de terras que antes pertenciam &agrave; igreja foi substitu&iacute;do por uma renda do estado. As rendas geralmente tinham um valor muito inferior aos anteriores lucros.<sup id="_ref&shy;Hosking, Geoffrey 1997_a" class="reference"><a href="#_note&shy;Hosking, Geoffrey 1997" title="">[40]</a></sup> A imperatriz fechou 569 dos 954 mosteiros e apenas 161 deles recebia dinheiro do estado. Apenas 400,000 rublos da antiga fortuna da igreja foram devolvidos.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Enquanto outras religi&otilde;es (como o Isl&atilde;o) receberam convites para integrar a Comiss&atilde;o Legislativa, o clero ortodoxo n&atilde;o teve direito a um &uacute;nico lugar.<sup id="_ref&shy;Hosking, Geoffrey 1997_b" class="reference"><a href="#_note&shy;Hosking, Geoffrey 1997" title="">[40]</a></sup> O papel da igreja ortodoxa no governo foi reduzido drasticamente durante o reinado de Catarina.</p>&#10;<p>Em 1762, para ajudar a melhorar as rela&ccedil;&otilde;es entre a Igreja Ortodoxa e um sector chamado os Velhos Crentes, Catarina passou um decreto que permitia aos Velhos Crentes exercer a sua f&eacute; sem interfer&ecirc;ncias.<sup id="_ref&shy;Raeff, Mark 1972_a" class="reference"><a href="#_note&shy;Raeff, Mark 1972" title="">[42]</a></sup> Ao mesmo tempo que promovia a toler&acirc;ncia religiosa, a imperatriz tentou fazer com que os membros deste sector voltassem &agrave; religi&atilde;o oficial do imp&eacute;rio. Quando eles se recusaram, Catarina enviou vinte mil Velhos Crentes para a Sib&eacute;ria.<sup id="_ref&shy;Raeff, Mark 1972_b" class="reference"><a href="#_note&shy;Raeff, Mark 1972" title="">[42]</a></sup> Nos seus &uacute;ltimos anos de vida, Catarina corrigiu a sua opini&atilde;o. Os Velhos Crentes puderam voltar a ter posi&ccedil;&otilde;es municipais depois da Carta Urbana de 1785 e a imperatriz prometeu liberdade religiosa a qualquer pessoa que desejasse viver na R&uacute;ssia.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>A educa&ccedil;&atilde;o religiosa tamb&eacute;m foi profundamente revista. Inicialmente, Catarina tentou rever apenas os estudos do clero, propondo uma reforma das escolas religiosas que nunca foi al&eacute;m de planos escritos. Em 1786, Catarina terminou com todos os programas de estudo religiosos e clericais da educa&ccedil;&atilde;o geral da popula&ccedil;&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Ao separar o interesse p&uacute;blico dos interesses da igreja, a imperatriz deu inicio a uma seculariza&ccedil;&atilde;o da vida comum russa, fazendo com que o clero passasse a ser uma comunidade segregada ao estado que precisava dele para sobreviver em vez de um grupo que tinha grande poder na R&uacute;ssia.<sup id="_ref&shy;Hosking, Geoffrey 1997_c" class="reference"><a href="#_note&shy;Hosking, Geoffrey 1997" title="">[40]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>Durante o seu reinado, Catarina teve v&aacute;rios amantes que colocava frequentemente em altas posi&ccedil;&otilde;es do governo<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> enquanto se interessava por eles, enviando&shy;os para longe com grandes propriedades, pens&otilde;es e servos quando a paix&atilde;o se apagava. A percentagem de dinheiro estatal gasto na corte aumentou de 10.4% em 1767 para 11,4% em 1781 e 13,5% em 1795. Catarina ofereceu 66,000 servos entre 1762 e 1772, chegando mesmo a oferecer 100,000 num s&oacute; dia, a 18 de Agosto de 1795.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Ao mesmo tempo que a igreja a apoiava na esperan&ccedil;a de recuperar as suas antigas terras, Catarina comprava apoios no governo atrav&eacute;s de promo&ccedil;&otilde;es&shy;rel&acirc;mpago, podendo mesmo promover uma pessoa catorze vezes num curto per&iacute;odo de tempo independentemente do m&eacute;rito que esta pudesse ter. Assim, o governo estava cheio de criados leais &agrave; imperatriz.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Ap&oacute;s o caso amoroso com o seu amante e conselheiro <a href="http://en.wikipedia.org/wiki/Grigori_Alexandrovich_Potemkin" id="w">Greg&oacute;rio Alexandrovich Potemkin</a> ter acabado em 1776, este alegadamente passou a escolher candidatos para amantes da imperatriz que tivessem tanto beleza f&iacute;sica como intelig&ecirc;ncia para a satisfazer (tais como Alexandre Dmitriev&shy;Mamonov). Alguns destes homens amavam&shy;na e ela sempre foi muito generosa com eles, mesmo depois de o romance terminar. Um dos seus amantes, <a href="http://en.wikipedia.org/wiki/Pyotr_Zavadovsky" id="w">Pyotr Zavadovsky</a>, recebeu 50,000 rublos mais uma pens&atilde;o de 5,000 rublos anuais e 4,000 servos na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> depois de ser dispensado. O &uacute;ltimo dos seus amantes, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Platon_Zubov" id="w">Zubov</a>, quarenta anos mais novo, provou ser o mais caprichoso e extravagante de todos. A depend&ecirc;ncia sexual da imperatriz levou a que nascessem v&aacute;rias lendas sobre ela.</p>&#10;<p>Nas suas mem&oacute;rias, Catarina afirmou que o seu primeiro amante, <a href="http://en.wikipedia.org/wiki/Sergei_Saltykov" id="w">Sergei Saltykov</a>, era o verdadeiro pai do seu filho <a href="http://en.wikipedia.org/wiki/Paulo_I_da_R%C3%BAssia" id="w">Paulo</a><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>, no entanto este parecia&shy;se fisicamente com o imperador <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro III</a> e as suas palavras podem ter sido apenas uma vingan&ccedil;a perante o tratamento frio que recebia por parte do filho. Catarina mantinha o filho ileg&iacute;timo que tinha tido com <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Orlov" id="w">Greg&oacute;rio Orlov</a>, Alexis Bobrinskoy, em <a href="http://en.wikipedia.org/wiki/Tula_(R%C3%BAssia)" id="w">Tula</a>, longe da corte,  (mais tarde foi&shy;lhe concedido o t&iacute;tulo de conde pelo seu meio&shy;irm&atilde;o Paulo.) Catarina e Orlov tiveram ainda outra crian&ccedil;a<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>, uma filha chamada Isabel Alexandrovna Alexeeva, nascida um ano depois de Alexis. Esta casou&shy;se com <a href="http://en.wikipedia.org/wiki/Friedrich_Maximilian_Klinger" id="w">Friedrich Maximilian Klinger</a> de quem teve um filho chamado Alexandre que morreu novo em 1812.</p>&#10;<a id="Poniatowski" name="Poniatowski"></a><h3> Poniatowski </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rejtan_Upadek_Polski_Matejko.jpg%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;A Queda da Pol&oacute;nia&#39&semi;&#39&semi;, por [[Jan Matejko]], 1866, no [[Castelo Real de Vars&oacute;via]]</a>&#10;Sir <a href="http://en.wikipedia.org/wiki/Charles_Hanbury_Williams" id="w">Charles Hanbury Williams</a>, o embaixador de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, ofereceu a <a href="http://en.wikipedia.org/wiki/Estanislau_II_da_Pol%C3%B4nia" id="w">Stanislaus Poniatowski</a> um lugar na embaixada se ele conseguisse fazer de Catarina sua aliada. Pelo lado da m&atilde;e, Poniatowski era descente da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Czartoryski" id="w">Czartoryski</a>, magnata da nobreza polaca. Catarina, de vinte e seis anos, e j&aacute; casada h&aacute; cerca de dez, conheceu o atraente jovem de vinte e dois anos em 1755, muito antes de se encontrar com os irm&atilde;os Orlov. Dois anos depois, em 1757, Poniatowski prestou servi&ccedil;o militar do lado ingl&ecirc;s durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> enquanto mantinha uma rela&ccedil;&atilde;o pr&oacute;xima com Catarina. A imperatriz teve uma filha dele, <a href="http://en.wikipedia.org/wiki/Anna_Petrovna_Poniatowski" id="w">Anna Petrovna Poniatowski</a>, nascida em 1757.</p>&#10;<p>O rei <a href="http://en.wikipedia.org/wiki/Augusto_III_da_Pol%C3%B3nia" id="w">Augusto III da Pol&oacute;nia</a> morreu em 1763 e o pa&iacute;s precisava de escolher um novo governante. Catarina apoiou Poniatowski como candidato. Algumas pessoas acreditavam que Catarina tinha dito ao seu embaixador polaco, o Conde Kayserling, que queria ver o seu amante no trono, mas que ficaria satisfeita se o lugar fosse para Adam Czartoryski, o tio de Poniatowski.</p>&#10;<p>Catarina enviou o ex&eacute;rcito russo &agrave; Pol&oacute;nia para evitar poss&iacute;veis disputas. A <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russoo" id="w">R&uacute;ssia</a> invadiu a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> a <a href="http://en.wikipedia.org/wiki/26_de_Agosto" id="w">26 de Agosto</a> de 1764, amea&ccedil;ando lutar e for&ccedil;ar Poniatowski a tornar&shy;se rei. Ele aceitou o trono, colocando&shy;se assim sob controlo de Catarina. A not&iacute;cia sobre os planos de Catarina espalhou&shy;se e <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico II</a> (ou o sult&atilde;o Otomano segundo outros relatos) avisou&shy;a de que se ela tentasse conquistar a Pol&oacute;nia casando&shy;se com o seu amante, toda a Europa se oporia fortemente.</p>&#10;<p>Ela n&atilde;o tinha qualquer inten&ccedil;&atilde;o de se casar com ele, tendo j&aacute; dado &agrave; luz a crian&ccedil;a de Orlov e do <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">gr&atilde;o&shy;duque Pedro</a>. Catarina pediu ent&atilde;o a Poniatowski que se casasse com outra para acabar com todas as suspeitas. Ele recusou e nunca se casou.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> (liderada pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Henrique_da_Pr%C3%BAssia" id="w">Henrique</a>), a R&uacute;ssia (de Catarina) e a <a href="http://en.wikipedia.org/wiki/Monarquia_Habsburgo" id="w">&Aacute;ustria</a> (de <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_%C3%81ustria" id="w">Maria Teresa</a>) come&ccedil;aram a preparar terreno para as <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%B5es_da_Pol%C3%B4nia" id="w">Parti&ccedil;&otilde;es da Pol&oacute;nia</a>. Na primeira parti&ccedil;&atilde;o em 1772, os poderes dividiram 52,000&#160&semi;km&sup2; entre si. A R&uacute;ssia obteve os territ&oacute;rios da linha oriental ligando at&eacute; certo ponto <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>, <a href="http://en.wikipedia.org/wiki/Polotsk" id="w">Polotsk</a> e <a href="http://en.wikipedia.org/wiki/Mogilev" id="w">Mogilev</a>.</p>&#10;<p>Na segunda parti&ccedil;&atilde;o em 1793, a R&uacute;ssia recebeu mais terra desde o oeste de <a href="http://en.wikipedia.org/wiki/Minsk" id="w">Minsk</a> quase at&eacute; <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a> e tamb&eacute;m at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Dniepre" id="w">rio Dniepre</a>, deixando alguns espa&ccedil;os de terreno baldio a sul, em frente de <a href="http://en.wikipedia.org/wiki/Ochakov" id="w">Ochakov</a> no <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a>.</p>&#10;<p>Depois disto, as revoltas na Pol&oacute;nia levaram a uma terceira parti&ccedil;&atilde;o em 1795, um ano antes da morte de Catarina.</p>&#10;<a id="Orlov" name="Orlov"></a><h3> Orlov </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alexei_borinsky.jpeg%7Cthumb%7Cesquerda%7C250px" id="w">&#39&semi;&#39&semi;[[Alexei Grigorievich Bobrinsky]]&#39&semi;&#39&semi;, o filho de Catarina, a Grande com Greg&oacute;rio Orlov, no [[Museu Hermitage]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Orlov" id="w">Greg&oacute;rio Orlov</a>, neto de um rebelde do Levantamento de Streltsy em 1698 contra <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Grande" id="w">Pedro, o Grande</a>, distinguiu&shy;se na <a href="http://en.wikipedia.org/wiki/Batalha_de_Zorndorf" id="w">Batalha de Zorndorf</a> (25 de Agosto de 1758), onde recebeu tr&ecirc;s feridas. Contrastava com o pr&oacute;&shy;prussianismo de <a href="http://en.wikipedia.org/wiki/Pedro_III_da_R%C3%BAssia" id="w">Pedro</a> com o qual Catarina discordava. Em 1759, Orlov e Catarina eram j&aacute; amantes apesar de nenhum dos que sabiam tivesse informado o marido dela, o gr&atilde;o&shy;duque Pedro. Catarina considerava Orlov &uacute;til e este acabaria por tornar&shy;se instrumental no golpe de estado contra o czar em Julho de 1761, mas Catarina sempre preferiu manter o t&iacute;tulo de imperatriz&shy;vi&uacute;va do que se casar com outro.</p>&#10;<p>Greg&oacute;rio Orlov e os seus tr&ecirc;s irm&atilde;os foram recompensados com o t&iacute;tulo de condes, dinheiro, espadas e outros presentes. Mas Catarina n&atilde;o se casou com Greg&oacute;rio que provou n&atilde;o saber nada de pol&iacute;tica e ser in&uacute;til quando lhe eram pedidos conselhos. Recebeu um pal&aacute;cio em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> quando Catarina se tornou imperatriz.</p>&#10;<p>Orlov morreu em 1783. O seu filho com Catarina, <a href="http://en.wikipedia.org/wiki/Aleksey_Grygoriovich_Bobrinsky" id="w">Aleksey Grygoriovich Bobrinsky</a> (1762 &ndash; 1813) teve uma filha, Maria Alexeevna Bobrinskaya, (1798 &ndash; 1835) que se casou em 1819 com o pr&iacute;ncipe Nikolai Sergeevich Gagarin (1784 &ndash; 1842) que participou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Borodino" id="w">Batalha de Borodino</a> a 7 de Setembro de 1812 contra <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> e, mais tarde, foi embaixador em <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>.</p>&#10;<a id="Potemkin" name="Potemkin"></a><h3> Potemkin </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Grigori_Alexandrovich_Potemkin" id="w">Greg&oacute;rio Potemkin</a> tinha estado envolvido no golpe de estado de 1762. Em 1772, os amigos pr&oacute;ximos de Catarina informaram&shy;na sobre os casos amorosos de Orlov com outras mulheres e ela dispensou&shy;o. No inverno de 1773, a revolta de Pugachev tinha come&ccedil;ado a tornar&shy;se amea&ccedil;adora. O filho de Catarina, <a href="http://en.wikipedia.org/wiki/Paulo_I_da_R%C3%BAssia" id="w">Paulo</a>, come&ccedil;ava tamb&eacute;m a ganhar apoio e ambos amea&ccedil;avam o seu poder. A imperatriz pediu ajuda a Potemkin (acima de tudo militar) e ele passou a dedicar&shy;se inteiramente a ela.</p>&#10;<p>Em 1772, Catarina escreveu a Potemkin. Dias antes tinha sido informada sobre uma revolta na regi&atilde;o do Volga e nomeou o general Aleksandr Bibikov para a parar, mas precisava dos conselhos estrat&eacute;gicos de Potemkin.</p>&#10;<p>Potemkin rapidamente conquistou posi&ccedil;&otilde;es e pr&eacute;mios. Os poetas russos escreviam sobre as suas virtudes, a corte louvava&shy;o, os embaixadores estrangeiros lutavam pelo seu favor e a sua fam&iacute;lia mudou&shy;se para o pal&aacute;cio. Mais tarde tornar&shy;se&shy;ia governador da Nova R&uacute;ssia.</p>&#10;<p>Em 1780, o filho da imperatriz <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_%C3%81ustria" id="w">Maria Teresa da &Aacute;ustria</a>, o imperador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_II_da_%C3%81ustria" id="w">Jos&eacute; II da &Aacute;ustria</a>, considerou a ideia de come&ccedil;ar uma alian&ccedil;a com a R&uacute;ssia e pediu para se encontrar com Catarina. Potemkin teve a tarefa de o receber e acompanhar at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>.</p>&#10;<p>Potemkin tamb&eacute;m convenceu Catarina a expandir as universidades na R&uacute;ssia para aumentar o n&uacute;mero de cientistas.</p>&#10;<p>Potemkin adoeceu em Agosto de 1783. Catarina ficou preocupada com o facto de ele poder n&atilde;o acabar aquilo que tinha planeado. Morreu aos cinquenta e dois anos em 1791.</p>&#10;<a id="%C3%9Altimos_Meses_e_Morte" name="%C3%9Altimos_Meses_e_Morte"></a><h2> &Uacute;ltimos Meses e Morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catherine_II_by_Christineck&shy;Rokotov.jpeg%7Cthumb%7Cdireita%7C200px" id="w">&#39&semi;&#39&semi;Catarina II&#39&semi;&#39&semi;, por [[Carl&shy;Ludwig Christinek]], no[[Museu Hist&oacute;rico do Estado]].</a>&#10;Apesar de a vida e reinado de Catarina serem marcados por grandes sucessos, acabaram com dois fracassos. O seu primo sueco, o rei <a href="http://en.wikipedia.org/wiki/Gustavo_IV_Adolfo_da_Su%C3%A9cia" id="w">Gustavo IV Adolfo</a>, visitou&shy;a em Setembro de 1796, numa altura em que Catarina desejava arranjar um casamento entre ele e a sua neta <a href="http://en.wikipedia.org/wiki/Alexandra_Pavlovna_da_R%C3%BAssia" id="w">Alexandra</a>. O noivado deveria ter sido anunciado num baile dado na corte imperial a 11 de Setembro, mas Gustavo Adolfo sentiu&shy;se pressionado a aceitar o facto de que Alexandra n&atilde;o tinha inten&ccedil;&otilde;es de se converter ao luteranismo e, apesar de ter ficado encantado com a jovem, recusou&shy;se a aparecer no baile e voltou para <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>. Catarina ficou t&atilde;o enfurecida com esta atitude que a sua sa&uacute;de come&ccedil;ou a piorar.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Apesar de tudo conseguiu recuperar suficientemente bem para come&ccedil;ar a planear uma cerim&oacute;nia onde iria passar o trono directamente para o seu neto <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_R%C3%BAssia" id="w">Alexandre</a>, excluindo assim o filho Paulo da sucess&atilde;o, mas acabaria por morrer de um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">acidente vascular cerebral</a> antes de oficializar o plano.</p>&#10;<p>A 16 de Novembro de 1796, Catarina levantou&shy;se cedo e tomou o seu caf&eacute; da manh&atilde; como de costume, seguindo pouco depois para o seu escrit&oacute;rio para trabalhar. A sua criada, <a href="http://en.wikipedia.org/wiki/Maria_Perekusikhina" id="w">Maria Perekusikhina</a>, perguntou se ela tinha dormido bem ao que a imperatriz respondeu que j&aacute; n&atilde;o dormia bem h&aacute; muito tempo.<sup id="_ref&shy;Rounding, p. 499_a" class="reference"><a href="#_note&shy;Rounding, p. 499" title="">[52]</a></sup></p>&#10;<p>Por volta das nove da manh&atilde;, Catarina foi at&eacute; ao seu quarto de vestir e desmaiou. Preocupado com a demora, outro dos seus criados, Zakhar Zotov, abriu a porta do quarto e espreitou l&aacute; para dentro. O corpo de Catarina estava estendido no ch&atilde;o, o seu rosto estava roxo, o pulso fraco e a sua respira&ccedil;&atilde;o era irregular e esfor&ccedil;ada.<sup id="_ref&shy;Rounding, p. 499_b" class="reference"><a href="#_note&shy;Rounding, p. 499" title="">[52]</a></sup> Os criados levantaram a imperatriz do ch&atilde;o e levaram&shy;na para o seu quarto. Cerca de quarenta e cinco minutos depois, o m&eacute;dico da corte, o escoc&ecirc;s Dr. John Rogerson, chegou e concluiu que Catarina tinha sofrido um AVC.<sup id="_ref&shy;Rounding, p. 499_c" class="reference"><a href="#_note&shy;Rounding, p. 499" title="">[52]</a></sup><sup id="_ref&shy;Dixon, p. 315_a" class="reference"><a href="#_note&shy;Dixon, p. 315" title="">[53]</a></sup>  Apesar de todas as tentativas feitas para a reanimar, a imperatriz entrou em coma do qual nunca recuperou. Catarina recebeu a extrema un&ccedil;&atilde;o e morreu na noite seguinte, perto das nove e quarenta e cinco da noite.<sup id="_ref&shy;Dixon, p. 315_b" class="reference"><a href="#_note&shy;Dixon, p. 315" title="">[53]</a></sup> Foi realizada uma aut&oacute;psia no dia seguinte que confirmou a morte por AVC.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>O testamento sem data de Catarina, descoberto entre os seus pap&eacute;is no inicio de 1792 pelo seu secret&aacute;rio Alexander Vasilievich Khrapovitsky, deixava instru&ccedil;&otilde;es especificas para o seu funeral: <i>&#34&semi;Deitem o meu corpo vestido de branco, com uma coroa dourada na cabe&ccedil;a na qual deve estar inscrito o meu nome crist&atilde;o. O luto deve durar seis meses, nada mais, quanto menos tempo, melhor.&#34&semi;</i><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> No final, a imperatriz acabou por ser enterrada com uma coroa dourada e um vestido de brocado prateado. A 25 de Novembro, o seu caix&atilde;o, sumptuosamente decorado com um tecido dourado, foi colocado numa plataforma na c&acirc;mara de vel&oacute;rio da Grande Galeria, criada por Antonio Rinaldi.</p>&#10;<p>Uma curiosidade &laquo;hist&oacute;rica&raquo; sem qualquer veracidade &eacute; a afirma&ccedil;&atilde;o de que Catarina morreu devido a um acidente sexual envolvendo um cavalo, que se trata de um mito e n&atilde;o tem qualquer base que o fundamente.</p>&#10;<a id="Genealogia" name="Genealogia"></a><h2> Genealogia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Os antepassados de Catarina II da R&uacute;ssia em tr&ecirc;s gera&ccedil;&otilde;es</b></caption>&#10;<tr>&#10;<td align="center" rowspan="8"><b>Catarina II da R&uacute;ssia</b></td>&#10;<td align="center" rowspan="4"><b>Pai:</b><br/><a href="http://en.wikipedia.org/wiki/Cristiano_Augusto_de_Anhalt&shy;Zerbst" id="w">Cristiano Augusto de Anhalt&shy;Zerbst</a></td>&#10;<td align="center" rowspan="2"><b>Av&ocirc; paterno:</b><br/> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lu%C3%ADs_I_de_Anhalt&shy;Dornburg" id="w">Jo&atilde;o Lu&iacute;s I de Anhalt&shy;Dornburg</a></td>&#10;<td align="center"><b>Bisav&ocirc; paterno:</b><br/> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Anhalt&shy;Zerbst" id="w">Jo&atilde;o VI de Anhalt&shy;Zerbst</a></td></tr>&#10;<tr>&#10;<td align="center"><b>Bisav&oacute; paterna:</b><br/> <a href="http://en.wikipedia.org/wiki/Sofia_Augusta_de_Holstein&shy;Gottorp" id="w">Sofia Augusta de Holstein&shy;Gottorp</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2"><b>Av&oacute; paterna:</b><br/><a href="http://en.wikipedia.org/wiki/Cristina_Leonor_de_Zeutsch" id="w">Cristina Leonor de Zeutsch</a></td>&#10;<td align="center"><b>Bisav&ocirc; paterno:</b><br/> Jorge de Zeutsch</td></tr>&#10;<tr>&#10;<td align="center"><b>Bisav&oacute; paterna:</b><br/> Cristina Weissenbach</td></tr>&#10;<tr>&#10;<td align="center" rowspan="4"><b>M&atilde;e:</b><br/><a href="http://en.wikipedia.org/wiki/Joana_Isabel_de_Holstein&shy;Gottorp" id="w">Joana Isabel de Holstein&shy;Gottorp</a></td>&#10;<td align="center" rowspan="2"><b>Av&ocirc; materno:</b><br/><a href="http://en.wikipedia.org/wiki/Cristiano_Augusto_de_Holstein&shy;Gottorp" id="w">Cristiano Augusto de Holstein&shy;Gottorp</a></td>&#10;<td align="center"><b>Bisav&ocirc; materno:</b><br/><a href="http://en.wikipedia.org/wiki/Cristiano_Alberto_de_Holstein&shy;Gottorp" id="w">Cristiano Alberto de Holstein&shy;Gottorp</a></td></tr>&#10;<tr>&#10;<td align="center"><b>Bisav&oacute; materna:</b><br/> <a href="http://en.wikipedia.org/wiki/Frederica_Am%C3%A1lia_da_Dinamarca" id="w">Frederica Am&aacute;lia da Dinamarca</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2"><b>Av&oacute; materna:</b><br/> <a href="http://en.wikipedia.org/wiki/Albertina_Frederica_de_Baden&shy;Durlach" id="w">Albertina Frederica de Baden&shy;Durlach</a></td>&#10;<td align="center"><b>Bisav&ocirc; materno:</b><br/> <a href="http://en.wikipedia.org/wiki/Frederico_VII_de_Baden&shy;Durlach" id="w">Frederico VII de Baden&shy;Durlach</a></td></tr>&#10;<tr>&#10;<td align="center"><b>Bisav&oacute; materna:</b><br/><a href="http://en.wikipedia.org/wiki/Augusta_Maria_de_Holstein&shy;Gottorp" id="w">Augusta Maria de Holstein&shy;Gottorp</a></td></tr></table></div>&#10;&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://romanov.blogs.sapo.pt/tag/catarina+ii" rel="nofollow" title="http://romanov.blogs.sapo.pt/tag/catarina+ii">Os Romanov</a></li></ul>&#10;<p><br/></p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_da_R%C3%BAssia" id="w">Categoria:Imperadores da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Holstein&shy;Gottorp&shy;Romanov" id="w">Categoria:Casa de Holstein&shy;Gottorp&shy;Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Romanov" id="w">Categoria:Casa de Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_acidente_vascular_cerebral" id="w">Categoria:Mortes por acidente vascular cerebral</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Expuls%C3%A3o_dos_jesu%C3%ADtas" id="w">Categoria:Expuls&atilde;o dos jesu&iacute;tas</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperatrizes_reinantes" id="w">Categoria:Imperatrizes reinantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_da_Pr%C3%BAssia" id="w">Categoria:Naturais da Pr&uacute;ssia</a></p></body></html>