<html><title>Aqu&iacute;fero Guarani</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aquiferoguarani.jpg%7Cthumb%7C300px" id="w">Aqu&iacute;fero Guarani em sua localiza&ccedil;&atilde;o : Uruguai, Argentina, Paraguai e Brasil </a>&#10;<b>Aqu&iacute;fero Guarani</b> foi o nome que, em 1996, o ge&oacute;logo uruguaio  Danilo Anton prop&ocirc;s para denominar um imenso aqu&iacute;fero que abrange partes dos territ&oacute;rios do Uruguai, Argentina,  Paraguai e principalmente Brasil, ocupando   km&sup2;.  Na ocasi&atilde;o, ele chegou a ser considerado o maior do mundo, capaz de abastecer a popula&ccedil;&atilde;o brasileira durante 2500 anos. A maior reserva atualmente conhecida &eacute; o <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero_Alter_do_Ch%C3%A3o" id="w">Aqu&iacute;fero Alter do Ch&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O Aqu&iacute;fero Guarani &eacute; imenso, mas menor do que se supunha e, sobretudo, com volume e qualidade da &aacute;gua inferiores aos estimados inicialmente. Al&eacute;m disso, &eacute; descont&iacute;nuo, como na regi&atilde;o de Ponta Grossa (PR), e heterog&ecirc;neo. Um dos mais importantes estudos feitos sobre ele foi desenvolvido pelo ge&oacute;logo Jos&eacute; Luiz Flores Machado, do Servi&ccedil;o Geol&oacute;gico do Brasil. A maior parte (70% ou 840 mil km&sup2;) da &aacute;rea ocupada pelo aqu&iacute;fero &mdash; cerca de   <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a> &mdash; est&aacute; no subsolo do centro&shy;sudoeste do Brasil. O restante se distribui entre o nordeste da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (255 mil km&sup2;), noroeste do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> (58500&#160&semi;km&sup2;) e sudeste do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> (58500&#160&semi;km&sup2;), nas bacias do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a> e do <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a>&shy;Paran&aacute;. A popula&ccedil;&atilde;o atual do dom&iacute;nio de ocorr&ecirc;ncia do aqu&iacute;fero &eacute; estimada em quinze milh&otilde;es de habitantes.</p> &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> (213 700&#160&semi;km&sup2;) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (157 600&#160&semi;km&sup2;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (155 800&#160&semi;km&sup2;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> (131 300&#160&semi;km&sup2;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> (55 000&#160&semi;km&sup2;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (51 300&#160&semi;km&sup2;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> (49 200&#160&semi;km&sup2;) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> (26 400&#160&semi;km&sup2;)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aq%C3%BC%C3%ADfero_Guarani.png%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;&#60&semi;u&#62&semi;Localiza&ccedil;&atilde;o do Aqu&iacute;fero &#60&semi;/u&#62&semi;&#39&semi;&#39&semi;</a></p>&#10;<p>Nomeado em homenagem ao povo <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">Guarani</a>, possui um volume de aproximadamente 55 mil km&sup3; e profundidade m&aacute;xima por volta de 1&#160&semi;800 metros, com uma capacidade de recarregamento de aproximadamente 166&#160&semi;km&sup3; ao ano por <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a>. &Eacute; dito que esta vasta reserva subterr&acirc;nea pode fornecer &aacute;gua pot&aacute;vel ao mundo por duzentos anos. Devido a uma poss&iacute;vel falta de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> pot&aacute;vel no planeta, que come&ccedil;aria em vinte anos, este recurso natural est&aacute; rapidamente sendo <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">politizado</a>, tornando&shy;se o controle do Aqu&iacute;fero Guarani cada vez mais controverso.</p>&#10;<a id="Geologia_do_aqu%C3%ADfero" name="Geologia_do_aqu%C3%ADfero"></a><h2> Geologia do aqu&iacute;fero </h2>&#10;<p>O Aqu&iacute;fero Guarani consiste primariamente de sedimentos arenosos que, depositados por processos <a href="http://en.wikipedia.org/wiki/E%C3%B3licos" id="w">e&oacute;licos</a> durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Tri%C3%A1ssico" id="w">Tri&aacute;ssico</a> (h&aacute; aproximadamente 220 milh&otilde;es de anos), foram retrabalhados pela a&ccedil;&atilde;o qu&iacute;mica da &aacute;gua, pela temperatura e pela press&atilde;o e se transformaram em uma rocha sedimentar chamada <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>. Essa rocha &eacute; muito porosa e perme&aacute;vel e assim permite a acumula&ccedil;&atilde;o de &aacute;gua no seu interior. Mais de 90% da &aacute;rea total do aqu&iacute;fero s&atilde;o recobertos por lavas de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, rocha <a href="http://en.wikipedia.org/wiki/&Iacute;gnea" id="w">&iacute;gnea</a> e de baixa permeabilidade, depositada durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a> na fase do <a href="http://en.wikipedia.org/wiki/Vulcanismo_fissural" id="w">vulcanismo fissural</a>. O basalto age sobre o Aqu&iacute;fero Guarani como um <a href="http://en.wikipedia.org/wiki/Aquitardo" id="w">aquitardo</a>, diminuindo sua a infiltra&ccedil;&atilde;o de &aacute;gua e dificultando seu subsequente recarregamento, mas tamb&eacute;m o isola da zona mais superficial e porosa do solo, evitando a <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Evapotranspira%C3%A7%C3%A3o" id="w">evapotranspira&ccedil;&atilde;o</a> da &aacute;gua nele contida.</p>  &#10;<p>Embora algumas &aacute;reas de ocorr&ecirc;ncia do Aqu&iacute;fero Guarani sejam exploradas h&aacute; mais de um s&eacute;culo, ainda falta muito para que ele seja bem conhecido na sua totalidade. A pesquisa e o monitoramento do aqu&iacute;fero para melhor gerenci&aacute;&shy;lo como recurso s&atilde;o considerados importantes, uma vez que o crescimento da popula&ccedil;&atilde;o em seu territ&oacute;rio &eacute; relativamente alta, aumentando riscos relacionados ao <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> e a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>.</p>&#10;<p>No Brasil, oito estados s&atilde;o abrangidos pelo aqu&iacute;fero Guarani. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &eacute; onde sua potencialidade mais se aproxima daquela inicialmente divulgada. A cidade de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> &eacute; toda abastecida por &aacute;gua subterr&acirc;nea extra&iacute;da dele. J&aacute; em Santa Catarina e Paran&aacute;, em extensas &aacute;reas do aqu&iacute;fero a &aacute;gua n&atilde;o &eacute; pot&aacute;vel, por excesso de sais. Mato Grosso, Goi&aacute;s e Minas Gerais s&atilde;o estados que requerem mais estudos, embora neles as &aacute;guas tendam a ter boa qualidade.</p>&#10;<p>Na Argentina o aqu&iacute;fero encontra&shy;se em grandes profundidades e na Prov&iacute;ncia de Entre Rios a salinidade chega a ser tr&ecirc;s vezes maior que a da &aacute;gua do mar. No Uruguai, a estrutura do aqu&iacute;fero &eacute; favor&aacute;vel ao fluxo das &aacute;guas, mas a salinidade aumenta pr&oacute;ximo ao rio Uruguai.No Paraguai, o aqu&iacute;fero mostra&shy;se heterog&ecirc;neo, com extensa &aacute;rea aflorante, &aacute;guas de boa qualidade, mas com uma extensa faixa de &aacute;guas salobras nas proximidades do rio Paran&aacute;.&#10;A vaz&atilde;o &eacute; muito vari&aacute;vel: mais de 200 mil litros por hora na regi&atilde;o do Alto Rio Uruguai, no Rio Grande do Sul, mas  com raros po&ccedil;os acima de 5.000 litros por hora na regi&atilde;o das Miss&otilde;es, no mesmo estado. Em outros estados, j&aacute; foram registradas vaz&otilde;es da ordem de 800.000 litros por hora.&#10;Em muitas &aacute;reas a &aacute;gua n&atilde;o &eacute; pot&aacute;vel, mas &eacute; &oacute;tima para est&acirc;ncias tur&iacute;sticas de &aacute;guas minerais e termais. A &aacute;gua de melhor qualidade do Aqu&iacute;fero Guarani em geral est&aacute; nos bordos das &aacute;reas de afloramento do aqu&iacute;fero e seus arredores. As maiores &aacute;reas com &aacute;gua de boa qualidade ficam em S&atilde;o Paulo, Rio Grande do Sul, Mato Grosso do Sul e Paraguai.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrologia" id="w">Hidrologia</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hidrogeologia" id="w">Hidrogeologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero_Alter_do_Ch%C3%A3o" id="w">Aqu&iacute;fero Alter do Ch&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero_Karst" id="w">Aqu&iacute;fero Karst</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.sg&shy;guarani.org/" rel="nofollow" title="http://www.sg&shy;guarani.org/">&#39&semi;&#39&semi;&#39&semi;Projeto de Desenvolvimento Sustent&aacute;vel e Prote&ccedil;&atilde;o Ambiental do Sistema Aqu&iacute;fero Guarani&#39&semi;&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/sciam/reportagens/a_redescoberta_do_aquifero_guarani.html" rel="nofollow" title="http://www2.uol.com.br/sciam/reportagens/a_redescoberta_do_aquifero_guarani.html">&#39&semi;&#39&semi;&#39&semi;A redescoberta do aqu&iacute;fero guarani&#39&semi;&#39&semi;&#39&semi;</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aqu%C3%ADferos_da_Argentina" id="w">Guarani</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aqu%C3%ADferos_do_Brasil" id="w">Guarani</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aqu%C3%ADferos_do_Paraguai" id="w">Guarani</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aqu%C3%ADferos_do_Uruguai" id="w">Guarani</a></p></body></html>