<html><title>Manuel Jos&eacute; Gon&ccedil;alves Couto</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manuel_J_G_Couto1.jpg%7Cthumb%7C200px%7CPadre_Manuel_Couto%2C_autor_de_%26%2339%3B%26%2339%3B%5B%5BMiss%C3%A3o_Abreviada%5D%5D%26%2339%3B%26%2339%3B" id="w">right</a>&#10;<b>Manuel Jos&eacute; Gon&ccedil;alves Couto</b> (<a href="http://en.wikipedia.org/wiki/Tel%C3%B5es_(Vila_Pouca_de_Aguiar)" id="w">Tel&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Vila_Pouca_de_Aguiar" id="w">Vila Pouca de Aguiar</a>, <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a> &mdash; Tel&otilde;es, <a href="http://en.wikipedia.org/wiki/17_de_Setembro" id="w">17 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>) foi um mission&aacute;rio ped&acirc;neo <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, do s&eacute;culo XIX, autor do livro mais editado em Portugal nesse s&eacute;culo: a <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Abreviada" id="w">Miss&atilde;o Abreviada</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<p>O Pe. Manuel Jos&eacute; Gon&ccedil;alves Couto era natural de Zim&atilde;o, freguesia de <a href="http://en.wikipedia.org/wiki/Tel%C3%B5es" id="w">Tel&otilde;es</a>, concelho de <a href="http://en.wikipedia.org/wiki/Vila_Pouca_de_Aguiar" id="w">Vila Pouca de Aguiar</a>, onde nasceu no dia <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>. Morre no mesmo lugar de Zim&atilde;o, na casa fronteira &agrave; que nascera, no dia <a href="http://en.wikipedia.org/wiki/17_de_Setembro" id="w">17 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>.&#10;&Eacute; o sexto filho dos dez que Jos&eacute; Ant&oacute;nio Dias e Maria Jos&eacute; Gon&ccedil;alves levaram &agrave; pia baptismal da Igreja de Tel&otilde;es. Eram seus av&oacute;s paternos Ant&oacute;nio Dias do Cabo e Ana Maria Alves da Costa&semi; e seus av&oacute;s maternos Ant&oacute;nio Gon&ccedil;alves do Couto e Mariana Gon&ccedil;alves.</p>&#10;<p>Com 25 anos de idade, recebe a ordena&ccedil;&atilde;o presbiteral em Braga, no dia 21 de Dezembro de 1844, das m&atilde;os do seu Arcebispo, D. <a href="http://en.wikipedia.org/wiki/Pedro_Paulo_de_Figueiredo_da_Cunha_e_Mello" id="w">Pedro Paulo de Figueiredo da Cunha e Mello</a> que, no ano seguinte, ser&aacute; elevado ao cardinalato (30.09.1845).</p>&#10;<p>De fam&iacute;lia de lavradores abastados, viveu pobre e desprendidamente, com uma &uacute;nica preocupa&ccedil;&atilde;o: viver e pregar a Boa Nova. N&atilde;o apenas uma prega&ccedil;&atilde;o geral, espor&aacute;dica e dispersa, mas uma prega&ccedil;&atilde;o sistem&aacute;tica e exigente: torna&shy;se mission&aacute;rio itinerante, pregador de <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_populares" id="w">miss&otilde;es populares</a>, dedicando&shy;se intensivamente a este minist&eacute;rio que implicava despender horas e horas a ouvir confiss&otilde;es (tendo chegado a confessar durante dezasseis horas seguidas). Vai, portanto, de terra em terra, formando equipa com outros mission&aacute;rios, a pregar miss&otilde;es que, por regra, duram quinze dias em cada lugar missionado.</p>&#10;<p>Deste seu empenho na prega&ccedil;&atilde;o das miss&otilde;es, da realidade da vida com que permanentemente contacta, decide, no tempo que lhe medeia entre miss&otilde;es, escrever um livro que, dando continuidade &agrave;s mesmas, possa sustentar o fruto das miss&otilde;es, permitindo ainda chegar onde ele n&atilde;o podia ir. Nasce assim a <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Abreviada" id="w">Miss&atilde;o Abreviada</a>, que tem a sua primeira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>, no editor Sebasti&atilde;o Jos&eacute; Pereira, do Porto.</p>&#10;<a id="Influ%C3%AAncia_no_cristianismo_portugu%C3%AAs" name="Influ%C3%AAncia_no_cristianismo_portugu%C3%AAs"></a><h2> Influ&ecirc;ncia no cristianismo portugu&ecirc;s </h2>&#10;&#10;<p>&Eacute; not&oacute;ria a influ&ecirc;ncia que o Pe. Couto, mormente atrav&eacute;s da <i><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Abreviada" id="w">Miss&atilde;o Abreviada</a></i>, teve na forma portuguesa de viver o cristianismo.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Abreviada" id="w">Miss&atilde;o Abreviada</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Additamento" id="w">Additamento</a></i></li>&#10;<li><i>A Incredulidade Confundida ou Provas da Religi&atilde;o Christ&atilde;</i></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://purl.pt/14841" rel="nofollow" title="http://purl.pt/14841">&#39&semi;&#39&semi;Miss&atilde;o abreviada para despertar os descuidados, converter os pecadores e sustentar o fruto das miss&otilde;es&#39&semi;&#39&semi;</a> na <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_de_Portugal" id="w">Biblioteca Nacional de Portugal</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Vila_Pouca_de_Aguiar" id="w">Categoria:Naturais de Vila Pouca de Aguiar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_de_Portugal" id="w">Categoria:Religiosos de Portugal</a></p></body></html>