<html><title>Sistema Nacional de Pre&ccedil;os e &Iacute;ndices para a Constru&ccedil;&atilde;o Civil</title><body>&#10;<p> </p>&#10;<p>O <b>SINAPI &shy; Sistema Nacional de Pre&ccedil;os e &Iacute;ndices para a Constru&ccedil;&atilde;o Civil</b> (Explotat), criado pela <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a> (CEF), tem por objetivo efetuar o or&ccedil;amento anal&iacute;tico e a an&aacute;lise or&ccedil;ament&aacute;ria de projeto&shy;tipo e projetos espec&iacute;ficos e efetuar o acompanhamento de pre&ccedil;os, de custos e de &iacute;ndices da constru&ccedil;&atilde;o civil na &aacute;rea de fomento (habita&ccedil;&atilde;o, saneamento e infra&shy;estrutura urbana). </p>&#10;<p>Efetua a produ&ccedil;&atilde;o de custos e &iacute;ndices da constru&ccedil;&atilde;o civil, a partir do levantamento de pre&ccedil;os de materiais e sal&aacute;rios pagos na constru&ccedil;&atilde;o civil, para o setor de habita&ccedil;&atilde;o. A partir de 1997 ocorreu a amplia&ccedil;&atilde;o do Sistema, que passou a abranger o setor de saneamento e infra&shy;estrutura. </p>&#10;<p>Tem como unidade de coleta os fornecedores de materiais de constru&ccedil;&atilde;o e empresas construtoras do setor. O Sistema &eacute; produzido em conv&ecirc;nio com a Caixa Econ&ocirc;mica Federal &shy; CAIXA. Os dados sobre saneamento e infra&shy;estrutura est&atilde;o dispon&iacute;veis somente os relativos a pre&ccedil;os.</p>&#10;<p>A pesquisa foi iniciada em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> para o setor de habita&ccedil;&atilde;o e em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, para o de saneamento e infra&shy;estrutura. </p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2>Hist&oacute;rico</h2>&#10;<p>O SINAPI &shy; Sistema Nacional de Pesquisa de Custos e &Iacute;ndices da Constru&ccedil;&atilde;o Civil, foi implantado em 1969 pelo BNH &shy; Banco Nacional da Habita&ccedil;&atilde;o. </p>&#10;<p>Para o <a href="http://en.wikipedia.org/wiki/BNH" id="w">BNH</a>, enquanto &oacute;rg&atilde;o governamental respons&aacute;vel pelos programas habitacionais, era necess&aacute;rio dispor de informa&ccedil;&otilde;es detalhadas de custos e &iacute;ndices da constru&ccedil;&atilde;o. As informa&ccedil;&otilde;es de custos s&atilde;o fundamentais para an&aacute;lise e avalia&ccedil;&atilde;o de or&ccedil;amentos, permitindo a programa&ccedil;&atilde;o de investimentos. As informa&ccedil;&otilde;es de &iacute;ndices permitem o reajustamento e atualiza&ccedil;&atilde;o de or&ccedil;amentos. </p>&#10;<p>O SINAPI visou o preenchimento de lacunas relativas &agrave; disponibilidade de custos e &iacute;ndices de custos at&eacute; ent&atilde;o existentes. A Lei de Incorpora&ccedil;&otilde;es determinava que os Sindicatos da Ind&uacute;stria da Constru&ccedil;&atilde;o Civil deveriam calcular mensalmente os custos de constru&ccedil;&atilde;o de projetos padronizados de 1, 4, 8 e 12 pavimentos, com apartamentos de 2 e 3 quartos, nos padr&otilde;es alto, normal e baixo. Como base de c&aacute;lculo, usariam &#34&semi;cestas de insumos&#34&semi; estudadas pela ABNT, constantes do Projeto de Norma Brasileira (PNB &shy; 140). Com rela&ccedil;&atilde;o a &#34&semi;&iacute;ndices de custos da constru&ccedil;&atilde;o&#34&semi;, na &eacute;poca, somente a Funda&ccedil;&atilde;o Get&uacute;lio Vargas (FGV) acompanhava o pre&ccedil;o de uma cesta de insumos para o Rio de Janeiro, representativa de um pr&eacute;dio de tr&ecirc;s andares. </p>&#10;<p>Decidida a implanta&ccedil;&atilde;o do SINAPI, delegou&shy;se ao <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> a tarefa de produzir as s&eacute;ries mensais de pre&ccedil;os dos materiais de constru&ccedil;&atilde;o e sal&aacute;rios da m&atilde;o&shy;de&shy;obra empregada na constru&ccedil;&atilde;o civil. </p>&#10;<p>Com rela&ccedil;&atilde;o &agrave;s s&eacute;ries de custos e &iacute;ndices, foram produzidas inicialmente pelo CENPHA &shy; Centro Nacional de Pesquisas Habitacionais, passando em 1975 esta atribui&ccedil;&atilde;o ao IDEG &shy; Instituto de Desenvolvimento Econ&ocirc;mico e Gerencial e, em seguida, 1981, ao pr&oacute;prio BNH.</p>&#10;<p>A partir de agosto de 1982, ampliou&shy;se a participa&ccedil;&atilde;o do IBGE, cabendo&shy;lhe tamb&eacute;m a tarefa de produzir as s&eacute;ries mensais de custos e &iacute;ndices, ainda que seu processamento computacional continuasse a ser realizado no BNH. </p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, a produ&ccedil;&atilde;o integral do SINAPI, ou seja, a coleta e o processamento, passou a ser responsabilidade do IBGE, permanecendo com o BNH a manuten&ccedil;&atilde;o do Sistema quanto aos aspectos t&eacute;cnicos de engenharia. Ap&oacute;s a extin&ccedil;&atilde;o do BNH, aquelas que eram suas atribui&ccedil;&otilde;es foram assumidas pela CAIXA &shy; Caixa Econ&ocirc;mica Federal.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, resolu&ccedil;&atilde;o do Conselho Curador do FGTS determinou que a CAIXA uniformizasse os procedimentos de sua &aacute;rea de engenharia em n&iacute;vel nacional e implantasse um Sistema de acompanhamento de custos e adequa&ccedil;&atilde;o de materiais, tanto para empreendimentos no setor habitacional quanto para saneamento e infra&shy;estrutura urbana.</p>&#10;<p>Atendendo esta resolu&ccedil;&atilde;o, a CAIXA ampliou os objetivos do SINAPI e, al&eacute;m do conv&ecirc;nio para a produ&ccedil;&atilde;o das estat&iacute;sticas para a &aacute;rea de edifica&ccedil;&otilde;es, assinou outro conv&ecirc;nio com o IBGE para a implanta&ccedil;&atilde;o e realiza&ccedil;&atilde;o da coleta mensal de pre&ccedil;os e sal&aacute;rios dos novos setores, cujo in&iacute;cio se deu em julho de 1997. </p> &#10;<a id="Periodicidade" name="Periodicidade"></a><h2>Periodicidade</h2>&#10;<p>Mensal</p>&#10;<a id="Abrang%C3%AAncia_geogr%C3%A1fica" name="Abrang%C3%AAncia_geogr%C3%A1fica"></a><h2>Abrang&ecirc;ncia geogr&aacute;fica</h2>&#10;<p>Brasil, Grandes Regi&otilde;es e Unidades da Federa&ccedil;&atilde;o.</p>&#10;<a id="Fonte" name="Fonte"></a><h2>Fonte</h2>&#10;&#10;<ul>&#10;<li>IBGE, Diretoria de Pesquisas, Departamento de &Iacute;ndices de Pre&ccedil;os, Sistema Nacional de Pesquisa de Custos e &Iacute;ndices da Constru&ccedil;&atilde;o Civil e tudo isso gera lucro.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia_do_Brasil" id="w">Categoria:Economia do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Urbanismo" id="w">Categoria:Urbanismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_do_Brasil" id="w">Categoria:Arquitetura do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Indicadores_econ%C3%B3micos" id="w">Categoria:Indicadores econ&oacute;micos</a></p>&#10;<p> </p></body></html>