<html><title>Aar&atilde;o Reis</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paisdebh.JPG%7Cthumb%7C300px" id="w">Cabe&ccedil;as dos fundadores de [[Belo Horizonte]]. Da esquerda &agrave; direita: [[Ant&ocirc;nio Augusto de Lima]], [[Afonso Pena]], [[Bias Fortes]] e Aar&atilde;o Reis, dentro do [[Parque Municipal de Belo Horizonte]].</a></p>&#10;<p><b>Aar&atilde;o Leal de Carvalho Reis</b> (<a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> de <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a> &mdash; <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>) foi o <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> e <a href="http://en.wikipedia.org/wiki/Urbanista" id="w">urbanista</a> paraense nomeado para fazer o levantamento do local apropriado para a constru&ccedil;&atilde;o da nova capital do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Ap&oacute;s o levantamento, Aar&atilde;o Reis permaneceu como chefe da comiss&atilde;o que construiu a capital. Anos antes, Aar&atilde;o Reis planejou a cidade de Soure, na Ilha do Maraj&oacute;. Dirigiu o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Lloyd_Brasileiro" id="w">Lloyd Brasileiro</a>, e foi eleito <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> e <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>. </p>&#10;<p>Filho de Anna Leal de Carvalho Reis e <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Alexandrino_de_Carvalho_Reis" id="w">F&aacute;bio Alexandrino de Carvalho Reis</a>, de chegou a presid&ecirc;ncia da prov&iacute;ncia do Par&aacute;, Aar&atilde;o nasceu em 1853 na capital da prov&iacute;ncia do Par&aacute;, onde seu pai exercia ent&atilde;o o cargo de inspetor da alf&acirc;ndega.</p>&#10;<p>Matriculando&shy;se na Escola Central &shy; futura <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_do_Rio_de_Janeiro" id="w">Escola Polit&eacute;cnica do Rio de Janeiro</a> &shy; em 1869, ali concluiu o curso de engenheiro ge&oacute;grafo em 1872, o de engenheiro civil em 1874, e recebeu o grau de bacharel em Ci&ecirc;ncias F&iacute;sicas e Matem&aacute;ticas, j&aacute; tendo antes exercido o magist&eacute;rio como professor de matem&aacute;tica elementar em diversos col&eacute;gios.</p>&#10;<p>Em 1873, antes de bacharelar&shy;se, entrou como praticante para a dire&ccedil;&atilde;o das obras p&uacute;blicas da alf&acirc;ndega&semi; em 1875, apenas formado, foi nomeado para fiscalizar as obras do novo matadouro da corte, onde sustentou uma luta com os empreiteiros que procuravam combater as cl&aacute;usulas firmadas com o governo, trabalho que exerceu at&eacute; ser rescindido o contrato, em novembro de 1878&semi; em 1879 fez parte da comiss&atilde;o, que, sob a presid&ecirc;ncia do conselheiro <a href="http://en.wikipedia.org/wiki/Cristiano_Benedito_Ottoni" id="w">Cristiano Benedito Ottoni</a>, deu parecer sobre a rescis&atilde;o do contrato e avaliou as obras feitas e por fazer no novo matadouro, dirigindo o servi&ccedil;o das obras feitas&semi; e depois, como engenheiro gerente, incorporou a companhia ferro&shy;carril de Cachambi, que conseguiu montar em oito meses, construindo os primeiros dois quil&ocirc;metros de via f&eacute;rrea, regulamentando e iniciando o tr&aacute;fego.</p>&#10;<p>Fundou a sociedade Uni&atilde;o Beneficente Acad&ecirc;mica da Escola Central com seu colega <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_N%C3%A1poles_Telo_de_Meneses" id="w">Jos&eacute; de N&aacute;poles Telo de Meneses</a>, e dela foi presidente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planta_de_Belo_Horizonte.jpg%7C350px%7Cthumb" id="w">Planta do n&uacute;cleo urbano existente no local onde se implantou a cidade de Belo Horizonte</a></p>&#10;<a id="O_Projeto" name="O_Projeto"></a><h2>O Projeto</h2>&#10;&#10;<p>Como chefe da comiss&atilde;o de constru&ccedil;&atilde;o da nova capital, Aar&atilde;o Reis desenhou a planimetria da nova cidade.Todo o planejamento de planimetria, arquitetura, e constru&ccedil;&atilde;o foi feito por ele nos anos entre 1894 e 1897. Depois do planejamento e constru&ccedil;&atilde;o, ele se mudou para <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, tendo morado em uma casa no local onde hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_Municipal_de_Belo_Horizonte" id="w">Parque Municipal de Belo Horizonte</a>. O plano do engenheiro para a cria&ccedil;&atilde;o de BH consistia na defini&ccedil;&atilde;o de uma avenida (a <a href="http://en.wikipedia.org/wiki/Avenida_do_Contorno" id="w">Avenida do Contorno</a>) para delimitar a futura &aacute;rea urbana da cidade, e fazer com que a cidade fosse constru&iacute;da apenas dentro de tal avenida, conforme seu projeto para as ruas, avenidas e bairros. Devido ao grande crescimento econ&ocirc;mico que mais tarde ocorreria na regi&atilde;o de Belo Horizonte, este projeto de delimita&ccedil;&atilde;o da &aacute;rea urbana no interior da avenida se tornou invi&aacute;vel e a cidade cresceu em meio as montanhas, muito al&eacute;m do limite original. A regi&atilde;o de Belo Horizonte que se localiza no interior de tal avenida &eacute; hoje o <a href="http://en.wikipedia.org/wiki/Centro_de_Belo_Horizonte" id="w">centro da cidade</a>, j&aacute; que Belo Horizonte cresceu muito al&eacute;m do previsto. Aar&atilde;o Reis j&aacute; foi homenageado de diversas formas na cidade de Belo Horizonte, dentre elas a cria&ccedil;&atilde;o da a Avenida Aar&atilde;o Reis.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>SALGUEIRO, Heliana Angiotti: <a class="externallink" href="http://www.fjp.gov.br/index.php/servicos/historia&shy;e&shy;cultura/123&shy;engenheiro&shy;aarao&shy;reis&shy;o&shy;progresso&shy;como&shy;missao" rel="nofollow" title="http://www.fjp.gov.br/index.php/servicos/historia&shy;e&shy;cultura/123&shy;engenheiro&shy;aarao&shy;reis&shy;o&shy;progresso&shy;como&shy;missao">Engenheiro Aar&atilde;o Reis: o progresso como Miss&atilde;o</a>&semi; Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro, Belo Horizonte, 1997:</li></ul>&#10;<p> </p>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Engenheiros_do_Par%C3%A1" id="w">Categoria:Engenheiros do Par&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1936" id="w">Categoria:Mortos em 1936</a></p></body></html>