<html><title>Arvinger</title><body>&#10;<p> </p>&#10;<p><b>Arvinger</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock_crist%C3%A3o" id="w">rock crist&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>. Tem dois integrantes na forma&ccedil;&atilde;o. H&aacute; muito tempo, o nome dos <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> era temido pelos povos civilizados.Hoje, diretamente da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, se levantam os vikings do Arvinger, que se dedicam ao metal extremo e a levar a Mensagem do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> com for&ccedil;a e bravura. Assim sendo, Arvinger uma Banda Crist&atilde;.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>O Arvinger foi formado em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> quando Djerv se juntou com o membro de forma&ccedil;&atilde;o Hauk, para compor alguns black metals n&oacute;rdicos juntos. Hauk come&ccedil;ou a escrever as m&uacute;sicas enquanto Djerv come&ccedil;ou a escrever as letras. Poucos meses depois eles gravaram 5 m&uacute;sicas em seu pr&oacute;prio est&uacute;dio. Hauk tocou todos os instrumentos, exceto o teclado que foi tocado pelo m&uacute;sico convidado Ronny Tegner, tamb&eacute;m conhecido como Pagan&#39&semi;s Mind.</p>&#10;<p>Quase um ano mais tarde Hauk gravou uma m&uacute;sica instrumental M&oslash;rkets Dal. Nenhuma das m&uacute;sicas havia sido lan&ccedil;ada, ent&atilde;o durante o ver&atilde;o de 2002 eles disponibilizaram todo o seu material em um site especializado em <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a>, assim como em sua pr&oacute;pria p&aacute;gina na internet. E depois de poucos dias eles come&ccedil;aram a receber um grande reest&iacute;mulo e suas m&uacute;sicas rapidamente se tornaram umas das mais baixadas no site. Ent&atilde;o eles decidiram tentar de novo e escrever mais m&uacute;sicas. Hauk ent&atilde;o escreveu 3 m&uacute;sicas novas, e dessa vez ele mesmo tocou teclado. Djerv tamb&eacute;m participou da composi&ccedil;&atilde;o das m&uacute;sicas dessa vez. Muitas pessoas pediram um CD ou uma demo da banda, ent&atilde;o eles deciditam lan&ccedil;ar todo o seu material num &aacute;lbum chamado &#34&semi;Helgards Fall&#34&semi;</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li>Djerv (vocal)</li>&#10;<li>Hauk (instrumental)</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;&#10;<ul>&#10;<li>Helgards Fall (2003)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p><a class="externallink" href="http://www.arvinger.com" rel="nofollow" title="http://www.arvinger.com"> P&aacute;gina Oficial</a></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Noruega" id="w">Categoria:Bandas da Noruega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_metal_crist%C3%A3o" id="w">Categoria:Bandas de metal crist&atilde;o</a></p></body></html>