<html><title>UHE Rasg&atilde;o</title><body>&#10;<p>A <b>Barragem de Rasg&atilde;o</b> est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, pr&oacute;xima &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Pirapora_do_Bom_Jesus" id="w">Pirapora do Bom Jesus</a> e represa as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a>.</p>&#10;<p>Quando o rio Tiet&ecirc; abandona a capital de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, ele inicia a sua descida rumo a cidade de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, e come&ccedil;a a percorrer um tra&ccedil;ado sinuoso, esgueirando&shy;se por entre diversas colinas, locais prop&iacute;cios para a constru&ccedil;&atilde;o de barragens.</p>&#10;<p>Em um destes pontos foi erguida a <a href="http://en.wikipedia.org/wiki/Barragem_Edgard_de_Souza" id="w">Barragem Edgard de Souza</a>, destinada a produ&ccedil;&atilde;o de energia el&eacute;trica em <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Santana de Parna&iacute;ba</a>.</p>&#10;<p>Um pouco mais a frente, quando o rio Tiet&ecirc; entra no munic&iacute;pio de Pirapora do Bom Jesus, foi erguida a <a href="http://en.wikipedia.org/wiki/Barragem_de_Pirapora_do_Bom_Jesus" id="w">Barragem de Pirapora do Bom Jesus</a>. Esta barragem no momento, apenas se destina ao ac&uacute;mulo de &aacute;gua, para ser utilizada na gera&ccedil;&atilde;o de energia el&eacute;trica pela usina de Rasg&atilde;o, que se situa pouco mais abaixo do rio, ambas barragens constru&iacute;das em trechos estreitos do rio Tiet&ecirc;.</p>&#10;<p>Seus reservat&oacute;rios n&atilde;o s&atilde;o de grande dimens&otilde;es mas aproveitam todo potencial hidrol&oacute;gico do rio Tiet&ecirc; que mant&eacute;m um fluxo constante de &aacute;gua, por todo o ano.  </p>&#10;<p>Desta forma, a Barragem de Rasg&atilde;o funciona em conjunto com a Barragem de Pirapora do Bom Jesus.  </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Usinas_hidrel%C3%A9tricas_de_S%C3%A3o_Paulo" id="w">Rasgao</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Barragens_do_Brasil" id="w">Rasgao</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Constru%C3%A7%C3%B5es_de_S%C3%A3o_Paulo" id="w">Categoria:Constru&ccedil;&otilde;es de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_Tiet%C3%AA" id="w">Categoria:Rio Tiet&ecirc;</a></p></body></html>