<html><title>Krypton</title><body>&#10;<p> &#10; &#10; &#10;<b>Krypton</b> &eacute; o <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> natal do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> no universo fict&iacute;cio da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>.</p>&#10;<p>A hist&oacute;ria de Krypton sofreu varia&ccedil;&otilde;es conforme a &eacute;poca de cria&ccedil;&atilde;o de quadrinhos na DC Comics, da&iacute; a raz&atilde;o para as diferentes vers&otilde;es: <i>Era de Ouro</i>, <i>Era de Prata</i>, <i>Era de Bronze</i> e <i>Era Moderna</i>.</p>&#10;<p>Krypton, na Era Moderna, &eacute; retratado como um planeta de civiliza&ccedil;&atilde;o antiga, de avan&ccedil;ada tecnologia, que se extinguiu devido a sua estrela ter atingido o n&iacute;vel de &#34&semi;gigante vermelha&#34&semi;. <a href="http://en.wikipedia.org/wiki/Jor&shy;el" id="w">Jor&shy;el</a> era um dos poucos cientistas que defendia a teoria da explos&atilde;o da estrela.</p>&#10;<p>Somente <a href="http://en.wikipedia.org/wiki/Kal&shy;el" id="w">Kal&shy;el</a> (nome kryptoniano do Superman) sobreviveu &agrave; explos&atilde;o, ao ser enviado por seu pai <a href="http://en.wikipedia.org/wiki/Jor&shy;el" id="w">Jor&shy;el</a> para a Terra.&#10;</p>&#10;<ul>&#10;<li>A dura&ccedil;&atilde;o de Krypton foi de sete eras milenar, contendo cada mil anos de est&oacute;rias de tecnologia, guerras, her&oacute;is e o fim.</li></ul>&#10;<p>Partes do planeta tamb&eacute;m chegaram a Terra em forma de <a href="http://en.wikipedia.org/wiki/Aster%C3%B3ide" id="w">aster&oacute;ide</a>, trazendo consigo peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Kryptonita" id="w">kryptonita</a>, que &eacute; letal a um kryptoniano.</p>&#10;<a id="O_come%C3%A7o" name="O_come%C3%A7o"></a><h2> O come&ccedil;o </h2>&#10;<p>Na pr&eacute;&shy;hist&oacute;ria, Krypton era um planeta ainda sem nome, em meios de estranhos animais pr&eacute;&shy;hist&oacute;ricos, num ambiente hostil e primitivo, os primeiros habitantes do planeta, eram um grupo de visitantes alien&iacute;genas &#34&semi;Voch&#34&semi; liderado pelo cientista Bertron ligado tamb&eacute;m a ra&ccedil;a, junto com eles estavam seus escravos primatas que tinham a mesma semelhan&ccedil;a aos seres&shy;humanos de origem desconhecida, esses seres decidiram ficar para iniciar seus projetos cient&iacute;ficos de super&shy;soldados, absorvendo <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> dos animais pr&eacute;&shy;hist&oacute;ricos criando um novo gen&ocirc;ma tamb&eacute;m testado nos escravos que teve o DNA tamb&eacute;m alterado na forma de invulnerabilidade nas pesquisas dos Vochs, mixando as experi&ecirc;ncias de Bertron. na outra pesquisa, Bertron criou um gigante super&shy;soldado quase human&oacute;ide mixado com DNA de um beb&ecirc; dos escravos com os animais pr&eacute;&shy;hist&oacute;ricos para futuramente enviar o novo ser ao planeta de origem deles dentro de uma nave equipada por eles, Bertron batizou sua cria&ccedil;&atilde;o de Apocalipse, por&eacute;m, o crescimento final do Apocalipse despertou a f&uacute;ria inrracional do monstro matando Bertron e todos os alienigenas voch, libertando os escravos, que se espalharam no planeta, conseguindo fugir aos olhos do apocalipse.&#10;o monstro aciona a nave voch e deixa o planeta em dire&ccedil;&atilde;o ao desconhecido do espa&ccedil;o. da&iacute;, os escravos passaram a se adaptar ao novo mundo, adicionando cren&ccedil;as sobre eles do deus Voch, ra&ccedil;a dos alienigenas que trouxerame ao planeta. iniciaram o desenvolvimento de costumes entre eles, ligados a uma linguagem antiga adotada por eles, havia dois irm&atilde;os que batizou o planeta juntando os dois nomes deles: Kryp e Ton, e assim nasceu Krypton.</p>&#10;<p>Na hist&oacute;ria do monstro apocalipse, ao deixar Krypton, ele foi respons&aacute;vel por v&aacute;rias destrui&ccedil;&otilde;es em outros planetas causando quase a extin&ccedil;&atilde;o de outros seres, milhares de anos depois, o apocalipse foi causador da destrui&ccedil;&atilde;o o planeta Bylan 5, planeta de tecnologia quimica, onde na &eacute;poca Darkseid era um jovem soldado da tirania imperial do seu planeta de origem, o planeta foi totalmente destruido e arruinado pelo apocalipse, o monstro liberou uma toxina na atmosfera do planeta que ficou quase inabitav&eacute;l, Darkseid foi um dos sobreviventes ao massacre do monstro, se tornou mal&eacute;fico devido a morte fatal de sua princesa na qual iria se casar com ela, batizando o mundo de Apokolipse, dedicado ao monstro que destruiu seu mundo.</p>&#10;<a id="Como_foi_destru%C3%ADdo" name="Como_foi_destru%C3%ADdo"></a><h2> Como foi destru&iacute;do </h2>&#10;<p>O planeta natal do Super&shy;Homem, Krypton, orbitava uma estrela gigante chamada <i>Rao</i>, a cerca de 50 <a href="http://en.wikipedia.org/wiki/Anos&shy;luz" id="w">anos&shy;luz</a> da Terra. Pelas hist&oacute;rias mais antigas, uma rea&ccedil;&atilde;o nuclear esverdeada em cadeia no seu interior causou uma imensa explos&atilde;o, destruindo o planeta.</p>&#10;<a id="A_Hist%C3%B3ria_da_era_de_Krypton" name="A_Hist%C3%B3ria_da_era_de_Krypton"></a><h2> A Hist&oacute;ria da era de Krypton </h2>&#10;&#10;<ul>&#10;<li>Na primeira era de krypton, os kryptonianos eram como primatas, em busca de evolu&ccedil;&atilde;o, eram descendentes de um grupo de crian&ccedil;as sobreviventes de uma nave n&atilde;o identificada, elas cresceram e aprenderam o sentido da sobreviv&ecirc;ncia, um deles batizou o planeta de Krypton.</li>&#10;<li>segunda era, com a queda do Erradicador em Krypton, os kryptonianos passaram a ter uma nova vida, aprendendo o sentido da evolu&ccedil;&atilde;o tecnol&oacute;gica, criando a primeira espa&ccedil;onave, abrigando um grupo de 500 kryptonianos, em busca de pesquisa espacial para uma nova era de Krypton, esse grupo de kryptonianos teve uma viagem perdida, por serem atingidos por uma corrente de meteoritos na viagem, aterrissando num planeta paradis&iacute;aco h&aacute; 20 anos luz de krypton, em seguida o sinal deles cessaram com krypton. Dai surgiu a est&oacute;ria dos Daxamitas, que s&atilde;o descendentes dos kryptonianos fundindo uma mixagem com o povo ind&iacute;gena do planeta, onde os costumes de krypton foram esquecidos. os daxamitas s&atilde;o a ra&ccedil;a de Mon&shy;el, Sodam&shy;Yat e Olv&shy;ir.</li>&#10;<li>Na terceira era, foi uma era de v&aacute;rias descobertas e a evolu&ccedil;&atilde;o da tecnologia.</li>&#10;<li>Na quarta era foi a era das clonagens e o in&iacute;cio de uma pr&eacute;&shy;guerra.</li>&#10;<li>Na quinta era foi a era da grande guerra mundial e do terrorismo do Zero Negro.</li>&#10;<li>Na sexta era, a recupera&ccedil;&atilde;o ap&oacute;s a guerra, a escravid&atilde;o sobre os dom&iacute;nios dos Vrangs, e a evolu&ccedil;&atilde;o da era da paz.</li>&#10;<li>na s&eacute;tima e &uacute;ltima era, foi a queda ambiental de Krypton, o isolamento dos kryptonianos dominados de um novo governo coletivo, a descoberta da Zona fantasma, o fim iminente do planeta Krypton.</li></ul>&#10;<a id="Sobreviventes_de_Krypton" name="Sobreviventes_de_Krypton"></a><h2> Sobreviventes de Krypton </h2>&#10;<p>Dentre os sobreviventes de Krypton est&atilde;o Kal&shy;el (Superman), Kara Zor&shy;el (Supergirl) entre outros como os residentes criminosos da zona fantasma, mencionando tamb&eacute;m o general Zod, Ursa e Non, e as cidades de Argo City e Kandor.</p>&#10;<a id="cidades_de_Krypton" name="cidades_de_Krypton"></a><h2> cidades de Krypton </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kandor" id="w">Kandor</a></li>&#10;<li>Kryptonopolis</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argo_City" id="w">Argo City</a></li>&#10;<li>Borga City</li>&#10;<li>Erkol</li>&#10;<li>Bokos (cidade ilhada)</li>&#10;<li>Vathlo (cidade ilhada dos kryptonianos negros)</li>&#10;<li>Ankar City</li>&#10;<li>Orvai</li>&#10;<li>Ansom</li>&#10;<li>Trinava</li>&#10;<li>Antarct City</li>&#10;<li>Planicie de Wanan</li>&#10;<li>Jerat (cidade abandonada)</li>&#10;<li>Xan City (destru&iacute;da)</li></ul>&#10;<a id="Bases_de_Krypton" name="Bases_de_Krypton"></a><h2> Bases de Krypton </h2>&#10;<p>outras bases mencionadas est&atilde;o:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;Fort Rozz&#34&semi; uma pris&atilde;o de seguran&ccedil;a m&aacute;xima para perigosos criminosos, que foi dada como desaparecida, quando o reator da zona fantasma explodiu durante uma rebeli&atilde;o liderada pelo criminoso Dev&shy;em, engolindo toda a pris&atilde;o do Fort Rozz jogada para a dimens&atilde;o da zona fantasma.</li>&#10;<li>&#34&semi;Torre at&ocirc;mica&#34&semi; uma base cient&iacute;fica de krypton, lugar onde v&aacute;rios cientistas se re&uacute;nem desenvolvendo a arte da tecnologia.</li>&#10;<li>&#34&semi;Undersea Palace&#34&semi; sede imperial do Rei Mar&shy;OK e da Rainha Isia, lugar onde se reuniam toda lideran&ccedil;a do alto conselho de krypton, no plano de governo mundial de Krypton.</li>&#10;<li>&#34&semi;Weghtor&#34&semi; foi uma base cient&iacute;fica e colonial lunar na grande lua de Korot, meios onde eram iniciadas as col&ocirc;nias dentro do espa&ccedil;o de Krypton, mas que foi atingida por um m&iacute;ssil poderoso de Jax&shy;UR, matando todos os colonos, e onde os planos de coloniza&ccedil;&atilde;o foram deixados de lado. Isso ocorreu sete anos antes do fim de Krypton.</li></ul>&#10;<a id="Divis%C3%A3o_de_dois_hemisf%C3%A9rios" name="Divis%C3%A3o_de_dois_hemisf%C3%A9rios"></a><h2> Divis&atilde;o de dois hemisf&eacute;rios </h2>&#10;<p>Krypton era dividido entre o velho e novo mundo: Lurvan (novo mundo) Urrika (velho mundo).</p>&#10;<a id="Oceanos" name="Oceanos"></a><h2> Oceanos </h2>&#10;&#10;<ul>&#10;<li>a costa de Lurvan era parte dos oceanos de Cogo e Dandahu.</li>&#10;<li>a costa de Urrika era parte dos oceanos de Boiling e Morstil.</li></ul>&#10;<a id="Rio" name="Rio"></a><h2> Rio </h2>&#10;<p>somente um, o grande rio listrado.</p>&#10;<a id="Ilhas" name="Ilhas"></a><h2> Ilhas </h2>&#10;&#10;<ul>&#10;<li>Bokos</li>&#10;<li>Vathlo</li>&#10;<li>Chagur</li>&#10;<li>Dunol</li>&#10;<li>Mul</li>&#10;<li>Thon</li>&#10;<li>Yord</li>&#10;<li>Zith</li></ul>&#10;<a id="Montanhas" name="Montanhas"></a><h2> Montanhas </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Mundru&#34&semi; um vale sombrio de in&uacute;meras montanhas do velho mundo.</li>&#10;<li>&#34&semi;Jewel&#34&semi; vale montanhoso de Jo&iacute;as do novo mundo, onde tamb&eacute;m residia a base cient&iacute;fica de Jax&shy;UR.</li></ul>&#10;<a id="Florestas" name="Florestas"></a><h2> Florestas </h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Selva Scarlate&#34&semi; situada no novo mundo de Krypton, local da misteriosa col&ocirc;nia de uma ra&ccedil;a alien&iacute;gena chamada &#34&semi;Randors&#34&semi; que possu&iacute;a chifres poderosos e telecin&eacute;ticos. Seus moradores, dentro do templo abandonado dos Xans, foram mortos por uma persegui&ccedil;&atilde;o de Nam&shy;EK liderando uma tropa do general Zod, para execu&ccedil;&atilde;o de todos os Randors, Nam&shy;EK possuiu os chifres poderosos deles, mas foi capturado por Raya, durante um depoimento do &uacute;nico sobrevivente e mais tarde banido para a Zona Fantasma.</li>&#10;<li>&#34&semi;Vale do Jur&uacute;&#34&semi; situado no velho mundo, uma floresta totalmente paradis&iacute;aca.</li></ul>&#10;<a id="Sat%C3%A9lites" name="Sat%C3%A9lites"></a><h2> Sat&eacute;lites </h2>&#10;<p>Krypton era composto por Tr&ecirc;s sat&eacute;lites: Korot, Xeno e Mitne.</p>&#10;<a id="Deserto" name="Deserto"></a><h2> Deserto </h2>&#10;&#10;<ul>&#10;<li>S&oacute; havia um deserto em Krypton chamado &#34&semi;Deserto de colt&#34&semi; um lugar bastante hostil de altas temperaturas e de v&aacute;rios predadores, havia tamb&eacute;m uma base camuflada dos &#34&semi;Dominators&#34&semi; (uma estranha ra&ccedil;a alien) por l&aacute;, em suas pesquisas de abdu&ccedil;&atilde;o. este deserto era localizado no &#34&semi;Glads&#34&semi; um lugar tipo tri&acirc;ngulo das bermudas no meio do hemisf&eacute;rio de Krypton.</li></ul>&#10;<a id="Wegthor" name="Wegthor"></a><h2> Wegthor </h2>&#10;<p>Era uma base colonial cient&iacute;fica da lua de Korot, Wegthor foi um prot&oacute;tipo que iria ser o inicio de uma coloniza&ccedil;&atilde;o kryptoniana pelo espa&ccedil;o de Krypton. A base Wegthor foi destru&iacute;da por Jax&shy;ur por um poderoso m&iacute;ssil at&ocirc;mico que destruiu toda col&ocirc;nia kryptoniana matando todos os colonos, durante sua manobra fracassada de destruir cometas, Jax&shy;ur foi julgado e o primeiro a ser banido para a zona fantasma por esse b&aacute;rbaro crime que revoltou toda Krypton.</p>&#10;<a id="Zero_negro" name="Zero_negro"></a><h2> Zero negro </h2>&#10;<p>Foi um grupo de terroristas de Krypton, que n&atilde;o aceitou as clonagens feitas pelo Erradicador, ampliando e fortalecendo mais o DNA dos kryptonianos para uma nova era, logo no in&iacute;cio da quarta era de Krypton. O zero negro era um grupo religioso e rebelde contra o idealismo do Erradicador, que acabou gerando uma grande guerra mundial que durante cerca de 100 anos devastou toda krypton, criando uma poderosa bomba nuclear trazendo Krypton para a destrui&ccedil;&atilde;o, atingindo o n&uacute;cleo do planeta que se transformou em krypt&ocirc;nio. ao decorrer dos tempos, o krypt&ocirc;nio gerou danos ambientais ao planeta, gerando o fim iminente de Krypton.</p>&#10;<a id="%5B%5BErradicador%5D%5D" name="%5B%5BErradicador%5D%5D"></a><h2> [[Erradicador]] </h2>&#10;<p>Na segunda era de Krypton, foi o marco de um in&iacute;cio tecnol&oacute;gico, gra&ccedil;as ao Erradicador que doutrinou os kryptonianos na ci&ecirc;ncia e na tecnologia, originado de uma gal&aacute;xia distante num formato oval de alhetas douradas e equipadas. ap&oacute;s a grande guerra, o Erradicador foi mais severo com os kryptonianos, ao ponto de se tornar protetor de krypton, com leis rigorosas proibindo a imigra&ccedil;&atilde;o fora do sistema de krypton colocando rob&ocirc;s&shy;sentinelas em todo espa&ccedil;o kryptoniano, o Erradicador foi um ditador que transformou todos os kryptonianos em eremitas, e sempre acompanhava qualquer nave kryptoniana em miss&otilde;es militares atrav&eacute;s dos seus rob&ocirc;s&shy;sentinelas, fundando um &uacute;nico governo mundial do alto conselho de krypton, com a explos&atilde;o de krypton, os rob&ocirc;s&shy;sentinelas do Erradicador se autodestru&iacute;am no espa&ccedil;o.</p>&#10;<a id="Divis%C3%A3o_de_ra%C3%A7a_Kryptoniana" name="Divis%C3%A3o_de_ra%C3%A7a_Kryptoniana"></a><h2> Divis&atilde;o de ra&ccedil;a Kryptoniana </h2>&#10;<p>Em Krypton, havia uma divis&oacute;ria de 3 ra&ccedil;as: branca, negra e oriental.. Nas costas ligadas a Urrika e Lurvan era dominados por kryptonianos brancos.. Na regi&atilde;o Bolentiana era dos orientais kryptonianos.. Na ilha de Vathlo era composto de kryptonianos negros.&#10;havia uma leve imigra&ccedil;&atilde;o de aliens, o primeiro caso destas imigra&ccedil;&otilde;es era dos Xans, ra&ccedil;a extinta ap&oacute;s a guerra mundial de krypton, em seguida outras como Randors, aliens colonizadores da selva escarlate, parte pequena dessa ra&ccedil;a sobreviveu ao massacre do tirano Nam&shy;EK, e outros como representantes diplom&aacute;ticos como Donodon do planeta Hydru, do livro (The last days of krypton).</p>&#10;<a id="Vrangs" name="Vrangs"></a><h2> Vrangs </h2>&#10;<p>A invas&atilde;o dos Vrangs a Krypton se deu a poucos anos ap&oacute;s a guerra, onde os sobreviventes ainda fr&aacute;geis com a guerra foram vitimas de escravid&atilde;o dos vrangs, uma for&ccedil;a de resist&ecirc;ncia surgiu atrav&eacute;s do rebelde Val&shy;OR, que sacrificou sua vida expulsando os vrangs de krypton, ap&oacute;s 10 anos de escravid&atilde;o.</p>&#10;<a id="Sul&shy;el" name="Sul&shy;el"></a><h2> Sul&shy;el </h2>&#10;<p>Ancestral do Superman, foi o primeiro her&oacute;i de Krypton na &eacute;poca um jovem soldado que combateu o terrorismo do Zero Negro, causadores da bomba nuclear&shy;quimica do kryptonio, causando mais tarde a queda ambiental do planeta. na sua velhice, foi desacreditado em Kandor pelo seu alerta de invas&atilde;o dos Vrangs, morto por eles, mais tarde, seu filho Hatu&shy;el sucedeu Val&shy;OR ap&oacute;s sua morte na tentativa vitoriosa de expulsar os Vrangs.</p>&#10;<p>O s&iacute;mbolo de Sul&shy;el o &#34&semi;S&#34&semi; acompanhou v&aacute;rias gera&ccedil;&otilde;es familiar, at&eacute; o &uacute;ltimo membro da linhagem, Kal&shy;el.</p>&#10;<a id="Linguagem_e_Gloss%C3%A1rio" name="Linguagem_e_Gloss%C3%A1rio"></a><h2> Linguagem e Gloss&aacute;rio </h2>&#10;<p>A l&iacute;ngua oficial de Krypton era o kripton&ecirc;s, cujo alfabeto tem 118 caracteres. Abaixo, alguns exemplos de palavras kriptonianas:&#10;</p>&#10;<ul>&#10;<li><b>Ampar</b>: comandante, chefe, oficial.</li>&#10;<li><b>Amzet</b>: um ano, consistindo de 73 semanas de 6 dias cada.</li>&#10;<li><b>Bethgar</b>: governante, equivale a rei ou imperador&semi; o feminino &eacute; <b>Bythgar</b>.</li>&#10;<li><b>Dendaro</b>: plural de Dendar, minuto kryptoniano, consiste de 100 thribo.</li>&#10;<li><b>Drotho</b>: plural de droth, uma ave aqu&aacute;tica que se alimenta a base de <i>Sylten</i>.</li>&#10;<li><b>Drygur</b>: &#34&semi;l&iacute;der&#34&semi;, equivale a presidente.</li>&#10;<li><b>Drygur&shy;Moliom</b>: chefe do Conselho de Ci&ecirc;ncia.</li>&#10;<li><b>El</b>: estrela.</li>&#10;<li><b>Fanff</b>: 6 dias (semana em Krypton).</li>&#10;<li><b>Grahu</b>: material artificial parecido com o pl&aacute;stico, por&eacute;m muito mais resistente, usado em constru&ccedil;&atilde;o.</li>&#10;<li><b>Hatuar</b>: uma substancia parecida ao <a href="http://en.wikipedia.org/wiki/Asbesto" id="w">asbesto</a>.</li>&#10;<li><b>Hiaz</b>: medida de volume, equivale aproximadamente a meio litro terrestre.</li>&#10;<li><b>Horu&shy;Kanu</b>: arte marcial kryptoniana&semi; Faora Hu&shy;Ul, uma das internas da <a href="http://en.wikipedia.org/wiki/Zona_fantasma" id="w">Zona fantasma</a>, era mestra nesta arte.</li>&#10;<li><b>Loraxo</b>: plural de Lorax, per&iacute;odo de 73 dias (m&ecirc;s kryptoniano). 6 meses s&atilde;o um Amzet (ano).</li>&#10;<li><b>Moliom</b>: qualquer membro do Conselho de Ci&ecirc;ncia.</li>&#10;<li><b>Oliphent</b>: um grande animal kryptoniano, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADparo" id="w">ov&iacute;paro</a> e <a href="http://en.wikipedia.org/wiki/Homeot%C3%A9rmico" id="w">homeot&eacute;rmico</a>.</li>&#10;<li><b>Pryligu</b>: um grande monstro marinho kryptoniano.</li>&#10;<li><b>Rao</b>: era o nome do sol vermelho que orbitava Krypton. Raoismo era a religi&atilde;o oficial de Krypton, onde Rao era adorado como um deus.</li>&#10;<li><b>Sylten</b>: tipo de <a href="http://en.wikipedia.org/wiki/Alga" id="w">alga</a> comest&iacute;vel.</li>&#10;<li><b>Tantho</b>: plural de Tanth, equivale a &#34&semi;senhor&#34&semi;.</li>&#10;<li><b>Tanthuo Flez</b>: n&atilde;o h&aacute; palavra aplic&aacute;vel&semi; s&atilde;o criaturas aladas que ajudaram os kryptonianos em sua vers&atilde;o do dil&uacute;vio.</li>&#10;<li><b>Thrib</b>: 1 segundo kryptoniano. (plural: thribo)</li>&#10;<li><b>Twellian</b>: deliciosa fruta de Krypton.</li>&#10;<li><b>Tyntho</b>: plural de Tynth, equivale a &#34&semi;senhora&#34&semi; ou &#34&semi;madame&#34&semi;.</li>&#10;<li><b>Wolu</b>: 1 hora, composta de 100 dendaro.</li>&#10;<li><b>Yagrum</b>: monstro kryptoniano, perigoso e raro.</li></ul>&#10;<a id="Nova_Krypton" name="Nova_Krypton"></a><h2> Nova Krypton </h2>&#10;<p> &#10;Planeta dado a uma nova era de 100 mil sobreviventes de Krypton da cidade de Kandor, onde Superman liberta a cidade sob os dom&iacute;nios de Brainiac, criando uma g&ecirc;nese entre eles, usando a tecnologia coluana para criar um planeta no sistema solar e bem distante da Terra.</p>&#10;<p>Em 2002, na edi&ccedil;&atilde;o n&ordm;166 de &#34&semi;Superman&#34&semi;, A explica&ccedil;&atilde;o moderna afirma que uma grande guerra aconteceu em Krypton, e um dispositivo catacl&iacute;smico, conhecido como Destroyer, iniciou uma cadeia interna de rea&ccedil;&otilde;es que destru&iacute;ram o planeta.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Superman" id="w">Categoria:Superman</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetas_fict%C3%ADcios" id="w">Categoria:Planetas fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetas_da_DC_Comics" id="w">Categoria:Planetas da DC Comics</a></p></body></html>