<html><title>Almada Negreiros</title><body>&#10;<p> &#10;<b>Jos&eacute; Sobral de Almada Negreiros</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">GOSE</a></small> (<a href="http://en.wikipedia.org/wiki/Trindade_(S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe)" id="w">Trindade</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>,  <a href="http://en.wikipedia.org/wiki/7_de_Abril" id="w">7 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1893_na_arte" id="w">1893</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/15_de_Junho" id="w">15 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1970_na_arte" id="w">1970</a>) foi um artista multidisciplinar <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a> que se dedicou fundamentalmente &agrave;s <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a> (<a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>,  <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, etc.) e &agrave; <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escrita</a> (<a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a>, <a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">dramaturgia</a>), ocupando uma posi&ccedil;&atilde;o central na primeira gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Modernismo_em_Portugal" id="w">modernistas</a> portugueses .</p> &#10;<p>Almada Negreiros &eacute; uma figura &iacute;mpar no panorama art&iacute;stico portugu&ecirc;s do s&eacute;culo XX. Essencialmente autodidata (n&atilde;o frequentou qualquer escola de ensino art&iacute;stico), a sua precocidade levou&shy;o a dedicar&shy;se desde muito jovem ao desenho de humor. Mas a notoriedade que adquiriu no in&iacute;cio de carreira prende&shy;se acima de tudo com a escrita, interventiva ou liter&aacute;ria. Almada teve um papel particularmente ativo na primeira vanguarda modernista, com importante contribui&ccedil;&atilde;o para a din&acirc;mica do grupo ligado &agrave; <a href="http://en.wikipedia.org/wiki/Revista_Orpheu" id="w">Revista Orpheu</a>, sendo a sua a&ccedil;&atilde;o determinante para que essa publica&ccedil;&atilde;o n&atilde;o se restringisse &agrave; &aacute;rea das letras. Aguerrido, pol&eacute;mico, assumiu um papel central na din&acirc;mica do <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a> em Portugal: &#34&semi;<i>Se &agrave; introvers&atilde;o de <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a> se deve o hero&iacute;smo da realiza&ccedil;&atilde;o solit&aacute;ria da grande obra que hoje se reconhece, ao ativismo de Almada deve&shy;se a vibra&ccedil;&atilde;o espetacular do &laquo;futurismo&raquo; portugu&ecirc;s e doutras oportunas interven&ccedil;&otilde;es p&uacute;blicas, em que era preciso dar a cara</i>&#34&semi; .</p>&#10;<p>Mas a interven&ccedil;&atilde;o p&uacute;blica de Almada e a sua obra n&atilde;o marcaram apenas o primeiro quartel do s&eacute;culo XX. Ao contr&aacute;rio de companheiros pr&oacute;ximos como <a href="http://en.wikipedia.org/wiki/Amadeo_de_Souza&shy;Cardoso" id="w">Amadeo de Souza&shy;Cardoso</a> e <a href="http://en.wikipedia.org/wiki/Guilherme_de_Santa&shy;Rita" id="w">Santa&shy;Rita</a>, ambos mortos em 1918, a sua a&ccedil;&atilde;o prolongou&shy;se ao longo de v&aacute;rias d&eacute;cadas, sobrepondo&shy;se &agrave; da segunda e terceira gera&ccedil;&atilde;o de modernistas . A contund&ecirc;ncia das suas interven&ccedil;&otilde;es iniciais iria depois abrandar, cedendo o lugar a uma atitude mais l&iacute;rica e construtiva que abriu caminho para a sua obra pl&aacute;stica e liter&aacute;ria da maturidade. <a href="http://en.wikipedia.org/wiki/Eduardo_Louren%C3%A7o" id="w">Eduardo Louren&ccedil;o</a> escreve: &#34&semi;<i>Estranho arco de vida e arte o que une Almada &laquo;Futurista e tudo&raquo;, Narciso do Egipto da provocante juventude, ao mago herm&eacute;tico certo de ter encontrado nos anos 40, &laquo;a chave&raquo; de si e do mundo no &laquo;n&uacute;mero imanente do universo&raquo;</i>&#34&semi; .   </p>&#10;<p>Almada &eacute; tamb&eacute;m um caso particular no modo como se posicionou em termos de carreira art&iacute;stica. Esteve em Paris, como quase todos os candidatos a artista ent&atilde;o faziam, mas f&ecirc;&shy;lo desfasado dos companheiros de gera&ccedil;&atilde;o e por um per&iacute;odo curto, sem verdadeiramente se entrosar com o meio art&iacute;stico parisiense. E se Paris foi para ele pouco mais do que um ponto de passagem, a sua segunda perman&ecirc;ncia no estrangeiro revelou&shy;se ainda mais at&iacute;pica. Residiu em Madrid durante v&aacute;rios anos e o seu regresso ficou associado &agrave; decis&atilde;o de se centrar definitiva e exclusivamente em Portugal.</p>&#10;<p>Ao longo da vida empenhou&shy;se numa enorme diversidade de &aacute;reas e meios de express&atilde;o &ndash; desenho e pintura, ensaio, romance, poesia, dramaturgia&hellip; at&eacute; o bailado &ndash;, que <a href="http://en.wikipedia.org/wiki/Fernando_Azevedo" id="w">Fernando de Azevedo</a> classifica de &#34&semi;<i>fulgurante dispers&atilde;o</i>&#34&semi; . Sem se fixar num dom&iacute;nio &uacute;nico e preciso, o que emerge &eacute; sobretudo a imagem do artista total, inclassific&aacute;vel, onde o todo supera a soma das partes. Tamb&eacute;m neste aspeto Almada se diferencia dos seus pares mais not&aacute;veis, Amadeo de Souza&shy;Cardoso e Fernando Pessoa, cuja concentra&ccedil;&atilde;o num territ&oacute;rio &uacute;nico, exclusivo, foi condi&ccedil;&atilde;o necess&aacute;ria &agrave; realiza&ccedil;&atilde;o das obras m&aacute;ximas que nos deixaram como legado. </p>&#10;<p>Personalidade incontorn&aacute;vel, a inser&ccedil;&atilde;o de Almada Negreiros na vida e na cultura nacionais &eacute; extremamente complexa&semi; segundo <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Fran%C3%A7a" id="w">Jos&eacute; Augusto Fran&ccedil;a</a>, dele fica sobretudo a imagem de &#34&semi;<i>portugu&ecirc;s sem mestre</i>&#34&semi;  e, tamb&eacute;m, tragicamente, &#34&semi;<i>sem disc&iacute;pulos</i>&#34&semi; .</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Almada_Negreiros_biografia.ogg" id="w">Ficheiro:Almada Negreiros biografia.ogg</a>&#10;Almada Negreiros nasceu na Ro&ccedil;a da Saudade, freguesia da Trindade, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>, a 7 de Abril de 1893. Foi o primeiro filho de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lobo_de_Almada_Negreiros" id="w">Ant&oacute;nio Lobo de Almada Negreiros</a>, tenente de cavalaria natural de <a href="http://en.wikipedia.org/wiki/Aljustrel" id="w">Aljustrel</a>, <a href="http://en.wikipedia.org/wiki/Administrador_do_Concelho" id="w">administrador do Concelho</a> de S&atilde;o Tom&eacute;, e de sua mulher Elvira Sobral de Almada Negreiros, uma mesti&ccedil;a com fortuna paterna natural dessa ilha e que morreu em 1896. Os primeiros anos da sua inf&acirc;ncia foram passados em S&atilde;o Tom&eacute;. Em 1900 o seu pai &eacute; nomeado encarregado do Pavilh&atilde;o das Col&oacute;nias na <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_1900" id="w">Exposi&ccedil;&atilde;o Universal de Paris</a>&semi; Almada e o seu irm&atilde;o Ant&oacute;nio s&atilde;o internados no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Jesu%C3%ADta_de_Campolide" id="w">Col&eacute;gio Jesu&iacute;ta de Campolide</a>, Lisboa, onde ir&atilde;o residir at&eacute; &agrave; extin&ccedil;&atilde;o do col&eacute;gio, em 1910, na sequ&ecirc;ncia da implanta&ccedil;&atilde;o da Rep&uacute;blica  .</p>&#10;<a id="1911%E2%80%931919" name="1911%E2%80%931919"></a><h3>1911&ndash;1919</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Portugal_Futurista_1_1917.jpg%7Cthumb%7C205px" id="w">Revista &#39&semi;&#39&semi;[[Portugal Futurista]]&#39&semi;&#39&semi;, 1917</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Papagaio_Real%2C_7_Abril_1914.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;Papagaio Real&#39&semi;&#39&semi;, 7 Abril 1914</a>&#10;Depois de uma breve passagem pelo <a href="http://en.wikipedia.org/wiki/Escola_Secund%C3%A1ria_Jos%C3%A9_Falc%C3%A3o" id="w">Liceu de Coimbra</a>, em 1911 Almada matricula&shy;se na <i>Escola Internacional</i>, na Rua da Emenda, Lisboa, que frequenta at&eacute; 1913. Ainda em 1911 publica os primeiros desenhos e caricaturas&semi; no ano imediato redige e ilustra de forma integral o jornal manuscrito <i>A Par&oacute;dia</i> (reproduzido a copi&oacute;grafo na pr&oacute;pria escola) e exp&otilde;e na <i><a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%B5es_de_Humoristas_e_Modernistas" id="w">I Exposi&ccedil;&atilde;o dos Humoristas Portugueses</a></i> (<small>do ano de 1912 conhece&shy;se colabora&ccedil;&atilde;o art&iacute;stica da sua autoria no jornal do Porto <i><a href="http://en.wikipedia.org/wiki/A_Bomba_(jornal)" id="w">A Bomba</a></i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></small>). </p>&#10;<p>Exp&otilde;e individualmente pela primeira vez em 1913, na Escola Internacional, apresentando 90 desenhos&semi; estabelece contacto com <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a> na sequ&ecirc;ncia da cr&iacute;tica &agrave; exposi&ccedil;&atilde;o que este publica em <i>A &Aacute;guia</i>. Nesse mesmo ano participa na <i>II Exposi&ccedil;&atilde;o dos Humoristas Portugueses</i>&semi; colabora como ilustrador em jornais&semi; escreve a sua primeira obra po&eacute;tica&semi; prepara o primeiro projeto de bailado (<i>O sonho da rosa</i>)&semi; desenha o primeiro cartaz (<i>Boxe</i>). No ano seguinte colabora como diretor art&iacute;stico no seman&aacute;rio mon&aacute;rquico <i><a href="http://en.wikipedia.org/wiki/Papagaio_Real" id="w">Papagaio Real</a></i> .</p>&#10;<p>Em 1915 escreve a novela <i>A Engomadeira</i> (publicada em 1917) e o poema <i>A Cena do &Oacute;dio</i> (publicado parcialmente em 1923)&semi; colabora no primeiro n&uacute;mero da <i><a href="http://en.wikipedia.org/wiki/Revista_Orpheu" id="w">Revista Orpheu</a></i> e publica o <i><a href="http://en.wikipedia.org/wiki/Manifesto_Anti&shy;Dantas" id="w">Manifesto Anti&shy;Dantas e por extenso</a></i>, por ocasi&atilde;o da estreia da pe&ccedil;a de teatro <i><a href="http://en.wikipedia.org/wiki/Mariana_Alcoforado" id="w">Soror Mariana Alcoforado</a></i> de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Dantas" id="w">J&uacute;lio Dantas</a>, reagindo indiretamente &agrave;s cr&iacute;ticas negativas desse conhecido m&eacute;dico e escritor &agrave; <i>Revista Orpheu</i> (<small>tamb&eacute;m na revista luso&shy;brasileira <i><a href="http://en.wikipedia.org/wiki/Atlantida_(revista)" id="w">Atl&acirc;ntida</a></i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> surgem, neste per&iacute;odo inicial, reprodu&ccedil;&otilde;es art&iacute;sticas da sua autoria</small>). </p>&#10;<p>Em 1916 participa na exposi&ccedil;&atilde;o da Galeria das Artes de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pacheko" id="w">Jos&eacute; Pacheko</a> (1885 &ndash; 1934), com rece&ccedil;&atilde;o cr&iacute;tica ambivalente. Troca correspond&ecirc;ncia com <a href="http://en.wikipedia.org/wiki/Sonia_Delaunay" id="w">Sonia Delaunay</a>, ent&atilde;o a residir com o seu marido <a href="http://en.wikipedia.org/wiki/Robert_Delaunay" id="w">Robert Delaunay</a> em <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>, redigindo esbo&ccedil;os para poemas e bailados&semi; projeta exposi&ccedil;&otilde;es &ndash; nunca realizadas &ndash;, em <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, com <a href="http://en.wikipedia.org/wiki/Amadeo_de_Souza&shy;Cardoso" id="w">Amadeo de Souza&shy;Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Afonso_Viana" id="w">Eduardo Viana</a>, Sonia e Robert Delaunay .  Nesse mesmo ano publica o manifesto de apoio &agrave; <i>I Exposi&ccedil;&atilde;o de Amadeo de Souza&shy;Cardoso</i>, em Lisboa, tornando&shy;se num dos primeiros defensores da sua obra em territ&oacute;rio nacional. Nas palavras de Almada, &#34&semi;<i>Amadeo de Souza&shy;Cardoso &eacute; a primeira Descoberta de Portugal na Europa no s&eacute;culo XX</i>&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Nessa &eacute;poca Almada convive ativamente com <a href="http://en.wikipedia.org/wiki/Guilherme_de_Santa&shy;Rita" id="w">Santa&shy; Rita</a> (1889&shy;1918), pintor que proclamava ter sido encarregue pessoalmente por <a href="http://en.wikipedia.org/wiki/Marinetti" id="w">Marinetti</a> de difundir em Portugal os manifestos do <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>&semi; essa alian&ccedil;a ir&aacute; impulsionar o per&iacute;odo &aacute;ureo do futurismo portugu&ecirc;s. Em 1917 realiza, no <a href="http://en.wikipedia.org/wiki/Teatro_da_Rep%C3%BAblica" id="w">Teatro da Rep&uacute;blica</a>, a confer&ecirc;ncia <i>Ultimatum Futurista &agrave;s Gera&ccedil;&otilde;es Portuguesas do S&eacute;culo XX</i>&semi; nesse mesmo ano colabora no &uacute;nico n&uacute;mero da revista <i><a href="http://en.wikipedia.org/wiki/Portugal_Futurista" id="w">Portugal Futurista</a></i> e publica a novela <i>K4 O Quadrado Azul</i>. Faz tamb&eacute;m um pacto com Amadeo e Santa&shy;Rita em que todos se comprometem a estudar os <a href="http://en.wikipedia.org/wiki/Pain%C3%A9is_de_S%C3%A3o_Vicente_de_Fora" id="w">Pain&eacute;is de S&atilde;o Vicente de Fora</a>, de <a href="http://en.wikipedia.org/wiki/Nuno_Gon%C3%A7alves" id="w">Nuno Gon&ccedil;alves</a>, embora s&oacute; Almada vivesse para o fazer. Influenciado pela vinda recente dos <a href="http://en.wikipedia.org/wiki/Ballets_Russes" id="w">Ballets Russes</a> de <a href="http://en.wikipedia.org/wiki/Diaghilev" id="w">Diaghilev</a> a Lisboa, em 1918 lidera o grupo de bailado de Helena Castelo Melhor, colaborando em produ&ccedil;&otilde;es de algum amadorismo nas quais &eacute; argumentista, core&oacute;grafo, figurinista, diretor de bailado e, por vezes, bailarino .</p>&#10;<a id="1919%E2%80%931932" name="1919%E2%80%931932"></a><h3>1919&ndash;1932</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Almada_Negreiros%2C_Nome_de_Guerra%2C_1938.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;Nome de Guerra&#39&semi;&#39&semi;, 1925 (publicado em 1938)</a>&#10;Em 1918 a din&acirc;mica da arte portuguesa mais avan&ccedil;ada &eacute; abalada pela morte prematura de Santa&shy; Rita e Amadeo, deixando Almada ainda mais isolado. No ano seguinte parte para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, no momento em que o radicalismo das vanguardas hist&oacute;ricas &eacute; apaziguado pelos apelos generalizados de <i>regresso &agrave; ordem</i> que surgem na sequ&ecirc;ncia do fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Ser&aacute; sobretudo um tempo de desencontros: &#34&semi;<i>Procurei os artistas avan&ccedil;ados. Fiquei amigo de v&aacute;rios, mas</i> [&hellip;] <i>n&atilde;o apareceu nunca o motivo que juntasse no mesmo ideal a minha arte e a de cada um deles</i>&#34&semi; . Em Paris exerce simples atividades de sobreviv&ecirc;ncia (dan&ccedil;arino de cabaret, empregado de armaz&eacute;m&hellip;)&semi; desenha, tamb&eacute;m, e escreve o poema em prosa <i>Histoire du Portugal par Coeur</i> (publicada mais tarde na Revista Contempor&acirc;nea), onde revela a &#34&semi;<i>aquisi&ccedil;&atilde;o de uma consci&ecirc;ncia nacional ao mesmo tempo m&iacute;tica e l&iacute;rica, que ir&aacute; nortear a sua obra futura e com a qual ele resistir&aacute; &agrave; desilus&atilde;o de Paris</i>&#34&semi; .</p>&#10;<p>Almada regressa a Portugal em 1920. A sua primeira interven&ccedil;&atilde;o significativa ap&oacute;s o regresso &eacute; a confer&ecirc;ncia <i>A Inven&ccedil;&atilde;o do Dia Claro</i> (1921), que marca uma altera&ccedil;&atilde;o de atitude da sua parte: &#34&semi;<i>Almada abandonou a sua agressividade anterior, para se concentrar na atitude construtiva, que, sendo fortemente determinada, era tamb&eacute;m subtilmente inspirada pelo mais elevado lirismo</i>&#34&semi; . Ainda em 1920 exp&otilde;e na <i>III Exposi&ccedil;&atilde;o dos Humoristas</i>. Ao longo dos anos subsequentes colabora em diversos jornais e revistas, do <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Lisboa" id="w">Di&aacute;rio de Lisboa</a> e <a href="http://en.wikipedia.org/wiki/Sempre_Fixe" id="w">Sempre Fixe</a> &agrave; <a href="http://en.wikipedia.org/wiki/Contempor%C3%A2nea_(revista)" id="w">Contempor&acirc;nea</a>, publicando capas, desenhos humor&iacute;sticos, textos e ilustra&ccedil;&otilde;es&semi; realiza capas de livros e revistas&semi; participa como convidado na Exposi&ccedil;&atilde;o dos <i><a href="http://en.wikipedia.org/wiki/Independentes" id="w">Cinco Independentes</a></i> (<a href="http://en.wikipedia.org/wiki/Sociedade_Nacional_de_Belas_Artes" id="w">SNBA</a>, Lisboa, 1923)&semi; em 1925 escreve o romance <i>Nome de Guerra</i> (publicado em 1938)&semi; realiza obras para a <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_A_Brasileira_(Lisboa)" id="w">Brasileira do Chiado</a> (1925) e para o Bristol Club (1926), em Lisboa&semi; estuda os pain&eacute;is de S&atilde;o Vicente, de <a href="http://en.wikipedia.org/wiki/Nuno_Gon%C3%A7alves" id="w">Nuno Gon&ccedil;alves</a>, e publica no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias_(Portugal)" id="w">Di&aacute;rio de Not&iacute;cias</a> <i>A quest&atilde;o dos Pain&eacute;is&semi; a hist&oacute;ria de um acaso de uma importante descoberta e do seu autor</i> (1926)  .</p>&#10;<p>Parte para <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> em Mar&ccedil;o de 1927, cidade onde ir&aacute; participar na tert&uacute;lia intelectual do Caf&eacute; Pombo e, sobretudo,  viver num meio intelectual e art&iacute;stico em efervesc&ecirc;ncia. Durante os anos que se seguem escreve <i>El Uno, trag&eacute;dia de la Unidad</i>, um conjunto de duas pe&ccedil;as dedicado &agrave; sua futura mulher, <a href="http://en.wikipedia.org/wiki/Sarah_Afonso" id="w">Sarah Afonso</a>, que inclui: <i>Deseja&shy;se Mulher</i> (publicado em 1959 e representado pela primeira vez em 1963) e <i>SOS</i> (2.&ordm; ato publicado em 1935). Colabora com capas e desenhos em jornais e revistas&semi; e realiza decora&ccedil;&otilde;es murais (Cidade Universit&aacute;ria, cinema San Carlos, etc.), que s&atilde;o o primeiro sinal de um extenso trabalho art&iacute;stico em articula&ccedil;&atilde;o com a arquitetura .</p>&#10;<a id="1932%E2%80%931970" name="1932%E2%80%931970"></a><h3>1932&ndash;1970</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Igreja_de_Nossa_Senhora_de_F%C3%A1tima_&shy;_vitral_posterior.jpg%7Cthumb%7C205px%7CVitral%2C_%5B%5BIgreja_de_Nossa_Senhora_do_Ros%C3%A1rio_de_F%C3%A1tima" id="w">Igreja de Nossa Senhora de F&aacute;tima]], 1934</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Sudoeste_1_1935.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;Caderno Sudoeste&#39&semi;&#39&semi;, n&ordm; 1, 1935</a>&#10;Almada regressa definitivamente a Lisboa em 1932. Embora de convic&ccedil;&otilde;es mon&aacute;rquicas (foi diretor art&iacute;stico do <a href="http://en.wikipedia.org/wiki/Papagaio_Real" id="w">Papagaio Real</a> em 1914&semi; e talvez tenha pertencido, juntamente com <a href="http://en.wikipedia.org/wiki/Amadeo_de_Souza&shy;Cardoso" id="w">Amadeo</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Afonso_Viana" id="w">Eduardo Viana</a> e <a href="http://en.wikipedia.org/wiki/Guilherme_de_Santa&shy;Rita" id="w">Santa&shy;Rita</a>, entre outros, a um grupo mon&aacute;rquico intitulado <i>Grupo do Tavares</i><sup id="_ref&shy;NetSaber_a" class="reference"><a href="#_note&shy;NetSaber" title="">[4]</a></sup>), anos depois verifica&shy;se uma aproxima&ccedil;&atilde;o aos ideais do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, desde logo atrav&eacute;s da sua apologia antecipada do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> &ndash; que <a href="http://en.wikipedia.org/wiki/Eduardo_Louren%C3%A7o" id="w">Eduardo Louren&ccedil;o</a> apelida de &#34&semi;<i>pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascizante</a></i>&#34&semi;  . Mas h&aacute; outros ind&iacute;cios dessa aproxima&ccedil;&atilde;o: logo em 1933 Almada cria o cartaz pol&iacute;tico <i>Votai a Nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a></i>&semi; realiza um selo com a frase de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a> <i>Tudo Pela Na&ccedil;&atilde;o</i> (1935) e &eacute; nomeado Procurador &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Corporativa" id="w">C&acirc;mara Corporativa</a> (1965) . &#34&semi;<i>De qualquer modo, a subordina&ccedil;&atilde;o da arte &agrave; pol&iacute;tica repugnava inteiramente a Almada: o seu protesto ao Marinetti acad&eacute;mico <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a>, quando veio a Lisboa em <a href="http://en.wikipedia.org/wiki/1932" id="w">32</a>, trazido por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ferro" id="w">Ferro</a>, traduz a sua independ&ecirc;ncia fundamental. Em nome dela, o pintor, que expusera no Sal&atilde;o de Inverno de <a href="http://en.wikipedia.org/wiki/1932" id="w">32</a>, depois na <a href="http://en.wikipedia.org/wiki/Galeria_UP" id="w">UP</a> em <a href="http://en.wikipedia.org/wiki/1933" id="w">33</a></i> [exposi&ccedil;&atilde;o individual] <i>participaria nos &laquo;Independentes&raquo; de <a href="http://en.wikipedia.org/wiki/1936" id="w">36</a> e n&atilde;o no <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%B5es_de_Arte_Moderna_do_S.P.N./S.N.I." id="w">sal&atilde;o oficial</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">35</a> ou nos anos seguintes, mantendo&shy;se</i> [at&eacute; 1940] <i>&agrave; margem da iniciativa do <a href="http://en.wikipedia.org/wiki/Secretariado_de_Propaganda_Nacional" id="w">SPN</a>/<a href="http://en.wikipedia.org/wiki/Secretariado_Nacional_de_Informa%C3%A7%C3%A3o" id="w">SNI</a>  e da sua pol&iacute;tica art&iacute;stica</i>&#34&semi; .</p>&#10;<p>Em 1934 casa&shy;se com <a href="http://en.wikipedia.org/wiki/Sarah_Afonso" id="w">Sarah Afonso</a> e em 1935 nasce o seu primeiro filho, Jos&eacute;. Nesse mesmo ano publica os cadernos <i>Sudoeste</i> (3 n&uacute;meros: Junho, Outubro, Novembro), onde s&atilde;o inclu&iacute;dos textos seus e que no terceiro n&uacute;mero serve de ponto de encontro de colaboradores da <i>Orpheu</i> e da <i><a href="http://en.wikipedia.org/wiki/Presen%C3%A7a_(revista)" id="w">Presen&ccedil;a</a></i>. Ainda em 1934 realiza os primeiros estudos para os vitrais da <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Ros%C3%A1rio_de_F%C3%A1tima" id="w">Igreja de Nossa Senhora de F&aacute;tima</a>, dando in&iacute;cio &agrave; colabora&ccedil;&atilde;o com o arquiteto <a href="http://en.wikipedia.org/wiki/Pardal_Monteiro" id="w">Pardal Monteiro</a>. At&eacute; ao final da d&eacute;cada dedica&shy;se a uma multiplicidade de atividades: executa pinturas&semi; publica desenhos, ilustra&ccedil;&otilde;es, poesias, ensaios e romances&semi; realiza confer&ecirc;ncias e palestras&semi; colabora com frescos e vitrais em diversos edif&iacute;cios, entre os quais o pavilh&atilde;o da Coloniza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_do_Mundo_Portugu%C3%AAs" id="w">Exposi&ccedil;&atilde;o do Mundo Portugu&ecirc;s</a> e o edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias_(Portugal)" id="w">Di&aacute;rio de Not&iacute;cias</a>, Lisboa, projetado por Pardal Monteiro .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tudo_pela_Na%C3%A7%C3%A3o%2C_selo_de_correio%2C_1935.jpg%7Cthumb%7Cleft%7C105px" id="w">Selo de correio, 1935</a>&#10;Em 1941 o <a href="http://en.wikipedia.org/wiki/Secretariado_de_Propaganda_Nacional" id="w">Secretariado de Propaganda Nacional</a> organiza a exposi&ccedil;&atilde;o <i>Almada &ndash; Trinta Anos de Desenho</i>, assinalando um momento de viragem na percep&ccedil;&atilde;o p&uacute;blica da sua obra. Perante o sucesso da exposi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Cottinelli_Telmo" id="w">Cottinelli Telmo</a> escreveria, numa carta aberta ao artista: &#34&semi;<i>Hoje &eacute;s o Almada de sempre, apenas com a diferen&ccedil;a de seres o Almada aceite, o Almada compreendido.</i> [&hellip;] <i>O que se criou foi o h&aacute;bito novo de te considerarem, em vez do h&aacute;bito antigo de descrerem de ti, de te temerem, de te n&atilde;o tomarem a s&eacute;rio</i>&#34&semi; . A partir desse momento ir&aacute; participar em iniciativas do SPN, de que at&eacute; a&iacute; se tinha distanciado: ainda em 1941, e em 1942, participa respetivamente na 6.&ordf; e na 7.&ordf; <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%B5es_de_Arte_Moderna_do_S.P.N./S.N.I." id="w">Exposi&ccedil;&atilde;o de Arte Moderna</a>, vencendo o Pr&eacute;mio <a href="http://en.wikipedia.org/wiki/Columbano_Bordalo_Pinheiro" id="w">Columbano</a> em 1942. Em 1943 projeta cen&aacute;rios para a &oacute;pera In&ecirc;s de Castro, de <a href="http://en.wikipedia.org/wiki/Ruy_Coelho" id="w">Ruy Coelho</a> (<a href="http://en.wikipedia.org/wiki/Teatro_Nacional_de_S%C3%A3o_Carlos" id="w">Teatro Nacional de S&atilde;o Carlos</a>, Lisboa)&semi; nesse mesmo ano realiza estudos preparat&oacute;rios para as pinturas murais da <a href="http://en.wikipedia.org/wiki/Gare_Mar%C3%ADtima_de_Alc%C3%A2ntara" id="w">Gare Mar&iacute;tima de Alc&acirc;ntara</a>, que concretizar&aacute; in loco entre 1945 e 1947, e em 1946 inicia a execu&ccedil;&atilde;o dos murais da <a href="http://en.wikipedia.org/wiki/Gare_Mar%C3%ADtima_da_Rocha_do_Conde_de_%C3%93bidos" id="w">Gare Mar&iacute;tima da Rocha do Conde de &Oacute;bidos</a> que termina em 1948 (ambos os projetos de arquitetura de Pardal Monteiro). Em 1946 vence o pr&eacute;mio <a href="http://en.wikipedia.org/wiki/Domingos_Sequeira" id="w">Domingos Sequeira</a> na I <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%B5es_de_Arte_Moderna_do_S.P.N./S.N.I." id="w">Exposi&ccedil;&atilde;o de Arte Moderna de Desenho e Aguarela</a>, <a href="http://en.wikipedia.org/wiki/Secretariado_de_Propaganda_Nacional" id="w">SPN</a>/<a href="http://en.wikipedia.org/wiki/Secretariado_Nacional_de_Informa%C3%A7%C3%A3o" id="w">SNI</a> .</p>&#10;<p>Em 1952 exp&otilde;e individualmente na <a href="http://en.wikipedia.org/wiki/Galeria_de_Mar%C3%A7o" id="w">Galeria de Mar&ccedil;o</a> (exposi&ccedil;&atilde;o inaugural dessa galeria) e participa na Exposi&ccedil;&atilde;o de Arte Moderna (Lisboa). Dois anos mais tarde pinta a primeira vers&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Fernando_Pessoa" id="w">Retrato de Fernando Pessoa</a></i> para o restaurante Irm&atilde;os Unidos. Em 1957 participa na <i>I <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_de_Artes_Pl%C3%A1sticas_da_Funda%C3%A7%C3%A3o_Calouste_Gulbenkian" id="w">Exposi&ccedil;&atilde;o de Artes Pl&aacute;sticas da Funda&ccedil;&atilde;o Calouste Gulbenkian</a></i>, sendo galardoado com um pr&eacute;mio extra concurso. Ainda dentro da colabora&ccedil;&atilde;o com Pardal Monteiro, entre 1957 e 1961 realiza grandes pain&eacute;is decorativos para as fachadas de v&aacute;rios edif&iacute;cios da <a href="http://en.wikipedia.org/wiki/Cidade_Universit%C3%A1ria_de_Lisboa" id="w">Cidade Universit&aacute;ria de Lisboa</a>(<a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_Lisboa" id="w">Faculdade de Direito</a>&semi; <a href="http://en.wikipedia.org/wiki/Faculdade_de_Letras_da_Universidade_de_Lisboa" id="w">Faculdade de Letras</a>&semi; Reitoria) . Em 1960 d&aacute; uma s&eacute;rie de entrevistas, publicadas no Di&aacute;rio de Not&iacute;cias, onde de algum modo encerra o seu &#34&semi;<i>itiner&aacute;rio espiritual</i>&#34&semi;  e retoma a quest&atilde;o da reconstru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pain%C3%A9is_de_S%C3%A3o_Vicente_de_Fora" id="w">Pain&eacute;is de S&atilde;o Vicente de Fora</a>&semi; em 1963 exp&otilde;e na <a href="http://en.wikipedia.org/wiki/Sociedade_Nacional_de_Belas_Artes" id="w">Sociedade Nacional de Belas Artes</a>, em Lisboa, e nesse mesmo ano &eacute; alvo de homenagem por ocasi&atilde;o do seu septuag&eacute;simo anivers&aacute;rio, sendo publicada a primeira monografia sobre a sua obra, da autoria de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Fran%C3%A7a" id="w">Jos&eacute; Augusto Fran&ccedil;a</a>. Encomendas e atividades diversas preenchem os anos finais, entre as quais se destacam as tape&ccedil;arias para a Exposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lausana" id="w">Lausana</a>, para o <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_(Portugal)" id="w">Tribunal de Contas</a> e para o <a href="http://en.wikipedia.org/wiki/Hotel_Ritz_(Portugal)" id="w">Hotel Ritz</a>, Lisboa&semi; uma s&eacute;rie de gravuras em vidro acr&iacute;lico (1963) e cen&aacute;rios para o <i>Auto da Alma</i>, de Gil Vicente, no <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_de_S%C3%A3o_Carlos" id="w">Teatro Nacional de S&atilde;o Carlos</a>, a sua &uacute;ltima participa&ccedil;&atilde;o no teatro . Foi condecorado com o grau de Grande&shy;Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Ordem Militar de Sant&#39&semi;Iago da Espada</a> a 13 de Julho de 1967<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.  Em 1968&shy;1969 realiza o painel <i>Come&ccedil;ar</i>, para o &aacute;trio do edif&iacute;cio sede da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Calouste_Gulbenkian" id="w">Funda&ccedil;&atilde;o Calouste Gulbenkian</a>, Lisboa. Em Julho de 1969 faz a sua derradeira interven&ccedil;&atilde;o p&uacute;blica, participando no programa televisivo <a href="http://en.wikipedia.org/wiki/Zip&shy;Zip" id="w">Zip&shy;Zip</a> .</p>&#10;<p>Morre em Lisboa, a 15 de Junho de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, no mesmo quarto do Hospital de S&atilde;o Lu&iacute;s dos Franceses, no <a href="http://en.wikipedia.org/wiki/Bairro_Alto" id="w">Bairro Alto</a>, em que faleceu <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a> .</p>&#10;<a id="Obra_Pl%C3%A1stica" name="Obra_Pl%C3%A1stica"></a><h2>Obra Pl&aacute;stica</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Almada_Negreiros%2C_Duplo_retrato%2C_1934&shy;36%2C_%C3%B3leo_sobre_tela%2C_146_x_101_cm_.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Duplo Retrato&#39&semi;&#39&semi;, 1934&shy;36, &oacute;leo sobre tela, 146 cm x 101 cm</a>&#10;Artista multifacetado, a obra de Almada reparte&shy;se por &aacute;reas muito diversas. De todas a mais constante foi o desenho, para o qual mostrou voca&ccedil;&atilde;o ainda muito jovem, durante a frequ&ecirc;ncia Col&eacute;gio Jesu&iacute;ta de Campolide. Datam desses anos os trabalhos apresentados na sua exposi&ccedil;&atilde;o individual de 1913. Assinalando a &#34&semi;<i>futilidade das coisas</i>&#34&semi; sobre as quais Almada se focava nessas caricaturas e desenhos humor&iacute;sticos, e o &#34&semi;<i>talento incerto</i>&#34&semi; do jovem autor, a cr&iacute;tica de Fernando Pessoa referia&shy;se j&aacute;, lucidamente, ao &#34&semi;<i>polimorfismo da sua arte</i>&#34&semi; . A evolu&ccedil;&atilde;o de Almada &eacute; r&aacute;pida&semi; a ingenuidade das primeiras produ&ccedil;&otilde;es em breve evolui para uma &#34&semi;<i>consci&ecirc;ncia gr&aacute;fica com possibilidades de originalidade</i>&#34&semi;&semi; e em trabalhos dos anos imediatos come&ccedil;am a vislumbrar&shy;se tra&ccedil;os do seu grafismo futuro, &#34&semi;<i>firme e elegante</i>&#34&semi; . Sem jamais se submeter (antes ou depois) &agrave;s regras da representa&ccedil;&atilde;o acad&eacute;mica ou ao gosto naturalista ainda dominantes em Portugal, a sua forma de desenhar personalizada, caracterizada atrav&eacute;s da &#34&semi;<i>clareza do poder expressivo da linha sinteticamente el&aacute;stica e definitiva</i>&#34&semi; est&aacute; presente em desenhos de 1917 onde regista impress&otilde;es das atua&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Ballets_Russes" id="w">Ballets Russes</a> em Lisboa . A partir da estadia em Madrid (1927&shy;1932), o seu desenho atinge &#34&semi;<i>novos rigores de apontamento visual e estiliza&ccedil;&atilde;o, quer pela linha quer pelo sombreado</i>&#34&semi; .</p>&#10;<p>Para o entendimento do artista total que foi Almada Negreiros, &eacute; necess&aacute;rio assinalar a dist&acirc;ncia que separa, nesses primeiros anos, a sua obra pl&aacute;stica &ndash; que ent&atilde;o quase se circunscrevia a caricaturas e desenhos de humor, marcados pela influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Cristiano_Cruz" id="w">Cristiano Cruz</a> , e a pinturas decorativas para a Alfaiataria Cunha em 1913  &ndash;, e a sua participa&ccedil;&atilde;o na vanguarda art&iacute;stica portuguesa da &eacute;poca, que se realizou acima de tudo atrav&eacute;s da palavra.  De facto, embora declaradamente futurista em textos de diversa ordem, Almada jamais se aproximou das op&ccedil;&otilde;es do futurismo nas artes pl&aacute;sticas (n&atilde;o h&aacute; nada que o identifique minimamente com as obras de <a href="http://en.wikipedia.org/wiki/Giacomo_Balla" id="w">Giacomo Balla</a>, <a href="http://en.wikipedia.org/wiki/Umberto_Boccioni" id="w">Umberto Boccioni</a> ou <a href="http://en.wikipedia.org/wiki/Gino_Severini" id="w">Gino Severini</a>) e s&oacute; bastantes anos mais tarde incorporou elementos do idioma cubista &ndash; ao contr&aacute;rio de Santa&shy;Rita ou Amadeo que estabeleceram, logo no in&iacute;cio dos anos de 1910, durante estadias prolongadas em Paris, formas de sintonia com as vanguardas da &eacute;poca  .</p>&#10;<p>A estadia em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1919&shy;1920 marca, neste aspeto, um ponto de viragem. Com a sua &#34&semi;<i>confessada admira&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Picasso" id="w">Picasso</a></i>&#34&semi;, a partir da d&eacute;cada de 1920 Almada aproxima&shy;se do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neoclassicismo</a>, em figuras femininas maci&ccedil;as ou arlequins, para depois assistirmos &agrave; utiliza&ccedil;&atilde;o frequente de deforma&ccedil;&otilde;es e desloca&ccedil;&otilde;es anat&oacute;micas (evocativas da vertente <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealizante</a> de Picasso) e, finalmente, &agrave; assimila&ccedil;&atilde;o das descobertas do <a href="http://en.wikipedia.org/wiki/Cubismo_sint%C3%A9tico" id="w">cubismo sint&eacute;tico</a>. Almada aproxima&shy;se assim das vias principais da obra de Picasso no per&iacute;odo do p&oacute;s&shy;guerra, explorando a expressividade das linhas e planos, e atrav&eacute;s da conjuga&ccedil;&atilde;o frequente de estilos contrastantes (que Picasso utilizava separadamente) .</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Almada_Negreiros%2C_Retrato_de_Fernando_Pessoa%2C_1954%2C_oleo_sobre_tela%2C_201_x_201_cm.jpg%7Cthumb%7Cleft%7C260px" id="w">&#39&semi;&#39&semi;[[Retrato de Fernando Pessoa]]&#39&semi;&#39&semi;, 1954, &oacute;leo sobre tela, 201 cm x 201 cm</a>&#10;Se o desenho aut&oacute;nomo &eacute; uma constante do seu percurso art&iacute;stico, a pintura n&atilde;o o ocupa ao longo dos anos de forma t&atilde;o regular. Mais desenhador do que pintor, na pintura de Almada ser&aacute; sempre o desenho a desempenhar a principal fun&ccedil;&atilde;o estruturante: &#34&semi;<i>Com efeito, as pinturas que realizou de modo esparso ao longo da sua carreira t&ecirc;m o desenho como elemento constitutivo, sendo este que coordena a distribui&ccedil;&atilde;o discreta das cores</i>&#34&semi; .</p>&#10;<p>Na d&eacute;cada de 1920 Almada acompanha a renova&ccedil;&atilde;o do gosto que ocorre nas artes gr&aacute;ficas e a emerg&ecirc;ncia de valores mundanos, cosmopolitas. &Eacute; neste &#34&semi;<i>ambiente de modernidade comedida</i>&#34&semi; que ir&atilde;o surgir encomendas para o caf&eacute; A Brasileira e o Bristol Club. <i>Autorretrato num grupo</i>, 1925, &eacute; uma das duas pinturas de Almada para A Brasileira. Este retrato coletivo marca a &eacute;poca dos cen&aacute;culos intelectuais, tal como aparecem no romance <i>Nome de Guerra</i>, que Almada come&ccedil;ou a escrever nesse mesmo ano. A outra pintura para A Brasileira, mais claramente devedora de Picasso, apresenta&shy;nos duas banhistas, sentadas na praia, com os novos fatos de banho femininos de cal&ccedil;&atilde;o curto. Para o Bristol Club a op&ccedil;&atilde;o &eacute; diversa, quase um simples desenho, apenas levemente colorido, onde Almada representa uma mulher nua, de corpo esguio e cabelo curto cortado &agrave; <i>gar&ccedil;onne</i>, olhando&shy;se num pequeno espelho .</p>&#10;<p>O regresso de Madrid coincide com uma nova inflex&atilde;o na pintura de Almada. Em 1932 tamb&eacute;m <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Eloy" id="w">M&aacute;rio Eloy</a> regressa a Lisboa e os dois artistas estabelecem contacto. Esta foi talvez uma das causas para melhoria do sentido de cor em Almada, embora as op&ccedil;&otilde;es na utiliza&ccedil;&atilde;o da mat&eacute;ria pict&oacute;rica os diferenciem claramente &ndash; tinta espessa e consistente em Eloy e mais suave em Almada. Decisiva para a sua evolu&ccedil;&atilde;o formal e tem&aacute;tica foi a proximidade e posterior casamento com Sarah Afonso. Almada pintar&aacute; <i>Duplo Retrato</i>, 1934&shy;36, onde aparecem ambos, e <i>Maternidade</i>, 1935, que celebra o nascimento do seu filho Jos&eacute; e onde se revela uma maturidade crom&aacute;tica adquirida, provavelmente, atrav&eacute;s do exemplo pr&oacute;ximo de Eloy e Sarah .</p>&#10;<p>Esparsa, intermitente, a sua produ&ccedil;&atilde;o pict&oacute;rica culmina na d&eacute;cada de 1940 com os murais para as gares mar&iacute;timas projetadas por Pardal Monteiro, onde realiza &#34&semi;<i>grandes s&iacute;nteses</i>&#34&semi; de toda a sua pesquisa pl&aacute;stica .</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Almada_Negreiros%2C_A_partida_dos_emigrantes%2C_1947&shy;49%2C_tr%C3%ADptico_Gare_Mar%C3%ADtima_Rocha_do_Conde_de_%C3%93bidos.jpg%7Cthumb%7C330px" id="w">&#39&semi;&#39&semi;A partida dos emigrantes&#39&semi;&#39&semi;, c. 1948, tr&iacute;ptico (pain&eacute;is central e lateral direito), [[Gare Mar&iacute;tima da Rocha do Conde de &Oacute;bidos]], Lisboa</a>&#10;Em todas as suas interven&ccedil;&otilde;es em espa&ccedil;os arquitet&oacute;nicos Almada trabalha em espa&ccedil;os pr&eacute;&shy;definidos, que n&atilde;o escolheu, e a sua interven&ccedil;&atilde;o &eacute; eminentemente a do decorador. Para ele, &#34&semi;<i>a decora&ccedil;&atilde;o participava necessariamente nessa tarefa &uacute;nica de que se incumbira desde os anos 20 &ndash; a descoberta dos pain&eacute;is de Nuno Gon&ccedil;alves e dos elementos fundamentais para entender a &laquo;Rela&ccedil;&atilde;o 9/10&raquo;</i>&#34&semi;  (esta &eacute; a rela&ccedil;&atilde;o estabelecida entre a arquitrave e a cornija do Tesouro dos Atenienses em <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a> ou no desenho de um vaso de Susa do quarto mil&eacute;nio a.C., e tamb&eacute;m no desenho de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> &laquo;Figura Superflua Exerrore&raquo; . Nas interven&ccedil;&otilde;es iniciais da colabora&ccedil;&atilde;o com Pardal Monteiro (igreja de Nossa Senhora de F&aacute;tima e Edif&iacute;cio do Di&aacute;rio de Not&iacute;cias), Almada insere&shy;se em contextos arquitet&oacute;nicos que enriquece cuidadosa e equilibradamente. Nas gares algo diferente acontece&semi; &#34&semi;<i>a decora&ccedil;&atilde;o sobrep&ocirc;s&shy;se e a arquitetura &eacute; estreito corpo para aquela imensa alma que adquire for&ccedil;a n&atilde;o apenas pela capacidade de transposi&ccedil;&atilde;o m&iacute;tica do destino e da hist&oacute;ria da cidade, mas, como teria que ser, pelo manejo da linguagem pict&oacute;rica que, no caso da Rocha, assume o p&oacute;s&shy;cubismo do momento europeu com um rigor de composi&ccedil;&atilde;o e de uso que lhe garante o estatuto de</i> [nas palavras de Jos&eacute; Augusto Fran&ccedil;a] <i>&laquo;obra&shy;prima da pintura portuguesa da primeira metade do s&eacute;culo&raquo;</i>&#34&semi; .</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Gare_Mar%C3%ADtima_de_Alc%C3%A2ntara" id="w">Gare Mar&iacute;tima de Alc&acirc;ntara</a>, Almada faz ainda um compromisso com certa &#34&semi;<i>ideologia decorativa</i>&#34&semi; e socorre&shy;se de formas de representa&ccedil;&atilde;o e de uma espacialidade mais ancoradas na tradi&ccedil;&atilde;o. Este ciclo de obras divide&shy;se em dois tr&iacute;pticos &ndash; no primeiro &eacute; abordada a lenda da <a href="http://en.wikipedia.org/wiki/Nau_Catrineta" id="w">Nau Catrineta</a>&semi; no outro, a vida da Lisboa ribeirinha &ndash;, e duas composi&ccedil;&otilde;es isoladas, onde representa uma festa de romaria e a lenda de <a href="http://en.wikipedia.org/wiki/D._Fuas_Roupinho" id="w">D. Fuas Roupinho</a>. De modo diferente e mais moderno, em sintonia com a evolu&ccedil;&atilde;o da linguagem cubista que ent&atilde;o se registava no Ocidente, na Rocha do Conde de &Oacute;bidos Almada fala&shy;nos, num dos dois <a href="http://en.wikipedia.org/wiki/Tr%C3%ADptico" id="w">tr&iacute;pticos</a>, da partida dos emigrantes&semi; no outro centra&shy;se num imagin&aacute;rio de domingo lisboeta &agrave; beira rio .</p>&#10;<p>Considerados por muitos como as melhores pinturas murais portuguesas e o trabalho mais importante da pintura de Almada, o conjunto de pain&eacute;is da <a href="http://en.wikipedia.org/wiki/Gare_Mar%C3%ADtima_da_Rocha_do_Conde_de_%C3%93bidos" id="w">Gare Mar&iacute;tima da Rocha do Conde de &Oacute;bidos</a> &eacute; significativo de uma esp&eacute;cie de dilui&ccedil;&atilde;o involunt&aacute;ria das fronteiras entre pintura e ilustra&ccedil;&atilde;o. Estes pain&eacute;is re&uacute;nem, em s&iacute;ntese, a sua atividade pl&aacute;stica anterior. Essa s&iacute;ntese ocorre a n&iacute;vel formal, com a frontalidade e fragmenta&ccedil;&atilde;o cubistas a fundirem&shy;se com reminisc&ecirc;ncias da espacialidade tradicional, <a href="http://en.wikipedia.org/wiki/Perspectiva_(gr%C3%A1fica)" id="w">persp&eacute;tica</a>, e a acentua&ccedil;&atilde;o da teatralidade das poses e da a&ccedil;&atilde;o&semi; e narrativo, com a recorr&ecirc;ncia de imagens provenientes de trabalhos anteriores . Em Almada, as cita&ccedil;&otilde;es, as transposi&ccedil;&otilde;es e as redefini&ccedil;&otilde;es s&atilde;o ali&aacute;s frequentes, e n&atilde;o se restringem ao universo das artes pl&aacute;sticas (segundo <a href="http://en.wikipedia.org/wiki/Rui_M%C3%A1rio_Gon%C3%A7alves" id="w">Rui M&aacute;rio Gon&ccedil;alves</a>, Almada aproxima&shy;se de um processo explorado por Picasso na pintura, por <a href="http://en.wikipedia.org/wiki/Diaghilev" id="w">Diaghilev</a> nos seus bailados, por <a href="http://en.wikipedia.org/wiki/Stravinsky" id="w">Stravinsky</a> na m&uacute;sica, por <a href="http://en.wikipedia.org/wiki/Jean_Cocteau" id="w">Jean Cocteau</a> na poesia e teatro). &#34&semi;<i>Muitas vezes, as diversas artes que ele praticou foram&shy;se citando umas &agrave;s outras e a si pr&oacute;prias, retomando desenhos antigos em novas composi&ccedil;&otilde;es</i>&#34&semi; . Os elementos narrativos e formas que atravessam a sua obra s&atilde;o sobretudo as pessoas, dos saltimbancos e arlequins &agrave;s m&atilde;es com os filhos, &agrave;s mulheres do povo&semi; s&atilde;o tamb&eacute;m os lugares que todos eles habitam, a cidade com os seus caf&eacute;s e tascas, as zonas ribeirinhas de Lisboa e os seus portos, povoados de guindastes, escadas, navios... .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Almada_Negreiros_Come%C3%A7ar_FCG_img_7708.jpg%7Cthumb%7Cleft%7C400px" id="w">Come&ccedil;ar, 1968&shy;69</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Retrato_de_Fernando_Pessoa" id="w">Retrato de Fernando Pessoa</a></i>, 1954 (de que realizou uma 2.&ordf; vers&atilde;o, sim&eacute;trica, em 1964), &eacute; outra das suas obras mais significativas&semi;  embora de modo diverso, Almada aproxima&shy;se do universo formal e da ambiguidade espacial dos murais das gares mar&iacute;timas. &#34&semi;<i>Pessoa &eacute; figurado</i> [&hellip;] <i>sentado no <a href="http://en.wikipedia.org/wiki/Martinho_da_Arcada" id="w">Martinho da Arcada</a> que frequentava, o n&ordm; 2 de </i>Orpheu<i> sobre a mesa: um homem fr&aacute;gil, de olhar m&iacute;ope, como ausente, dobrado a escrever, os p&eacute;s cruzados, tal e qual uma figura de arlequim que Almada desenhara em 22</i>&#34&semi; .</p>&#10;<p>Em 1957 realiza um grupo de <a href="http://en.wikipedia.org/wiki/Abstraccionismo_geom%C3%A9trico" id="w">abstra&ccedil;&otilde;es geom&eacute;tricas</a>, a preto e branco, que exp&otilde;e, nesse mesmo ano, na I Exposi&ccedil;&atilde;o Gulbenkian  e que abrem caminho para a obra mais importante da sua &uacute;ltima fase, o painel em pedra gravada intitulado <i>Come&ccedil;ar</i>, 1968&shy;69, para o &aacute;trio do <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio&shy;sede_e_parque_da_Funda%C3%A7%C3%A3o_Calouste_Gulbenkian" id="w">edif&iacute;cio&shy;sede da Funda&ccedil;&atilde;o Calouste Gulbenkian</a> em Lisboa.  Neste grande &laquo;muro&raquo;, &#34&semi;<i>Almada re&uacute;ne, nas quatro zonas solid&aacute;rias da sua composi&ccedil;&atilde;o: a) um esquema gr&aacute;fico da &laquo;rela&ccedil;&atilde;o 9/10&raquo; com o pentagrama inscrito na circunfer&ecirc;ncia e um jogo de ret&acirc;ngulos em que o &laquo;n&uacute;mero de ouro&raquo; se representa&semi; b) a &laquo;Figura Superflua Exerrore&raquo; de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, a circunfer&ecirc;ncia dividida por estrela de dezasseis pontas, ou por metade dela em raz&atilde;o do corte a que a parede for&ccedil;a a composi&ccedil;&atilde;o&semi; c) as t&aacute;buas de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, centro ao mesmo tempo exato e emblem&aacute;tico de toda a composi&ccedil;&atilde;o gravada&semi; d) o desenvolvimento de uma rede complexa de tra&ccedil;ados que culmina na determina&ccedil;&atilde;o do &laquo;ponto de Bahutte&raquo;, ponto &laquo;colocado no c&iacute;rculo e encontrado no quadrado e no tri&acirc;ngulo&raquo;, que j&aacute; fora motivo de um dos quadros da s&eacute;rie exposta em 1957</i>&#34&semi; .</p>&#10;<a id="Escrita_interventiva_/_Escrita_liter%C3%A1ria" name="Escrita_interventiva_/_Escrita_liter%C3%A1ria"></a><h2>Escrita interventiva / Escrita liter&aacute;ria</h2>&#10;<p>Na obra de Almada &eacute; dif&iacute;cil separar com precis&atilde;o a escrita propriamente interventiva da escrita liter&aacute;ria&semi; se novelas como <i>A engomadeira</i>, <i>Saltimbancos</i> e <i>K4 O Quadrado Azul</i> t&ecirc;m um poder inventivo distinto da imediaticidade provocat&oacute;ria dos c&eacute;lebres <i><a href="http://en.wikipedia.org/wiki/Manifesto_Anti&shy;Dantas" id="w">Manifesto Anti&shy;Dantas</a></i>, <i>Ultimatum Futurista &agrave;s Gera&ccedil;&otilde;es Portuguesas do S&eacute;culo XX</i> e <i>Cena do &Oacute;dio</i>, &#34&semi;<i>liga&shy;os uma mesma obstina&ccedil;&atilde;o de comunica&ccedil;&atilde;o direta, atrav&eacute;s de uma consci&ecirc;ncia, ent&atilde;o rara, da simbologia social da linguagem</i>&#34&semi;. Composta por textos de natureza e fun&ccedil;&atilde;o aparentemente diversa, como <i>A Inven&ccedil;&atilde;o do Dia Claro</i>, <i>O Menino d&rsquo;Olhos de Gigante</i>, <i>Nome de Guerra</i>, <i>Dire&ccedil;&atilde;o &Uacute;nica</i> ou pe&ccedil;as teatrais como <i>Deseja&shy;se Mulher</i>, a escrita de Almada &eacute;, afinal, unit&aacute;ria no seu discurso afirmativo. &#34&semi;<i>Entre o ver e a vis&atilde;o, o simbolismo parab&oacute;lico e o pragmatismo coloquial, numa escrita solar da ordem da comunica&ccedil;&atilde;o p&uacute;blica. Mesmo os seus textos te&oacute;rico&shy;pol&iacute;ticos, reunidos sob o t&iacute;tulo gen&eacute;rico </i>Ver<i>, n&atilde;o se afastam de uma fus&atilde;o &laquo;imposs&iacute;vel&raquo; entre discurso direto e discurso simb&oacute;lico, numa esp&eacute;cie de vontade limite de uma escrita inclassific&aacute;vel ou de uma linguagem &ndash; Almada</i>&#34&semi; .</p>&#10;<a id="1915%E2%80%931919" name="1915%E2%80%931919"></a><h3>1915&ndash;1919</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Manifesto_Anti&shy;Dantas%2C_1915.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;Manifesto Anti&shy;Dantas&#39&semi;&#39&semi;, 1915</a>&#10;<a href="http://en.wikipedia.org/wiki/File:K4_&shy;_O_Quadrado_Azul%2C_1917.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;K4 &shy; O Quadrado Azul&#39&semi;&#39&semi;, 1917</a>&#10;Em 1915 Almada Negreiros escreve a novela <i>A engomadeira</i> (publicada em 1917) onde, segundo Jos&eacute; Augusto Fran&ccedil;a, encontramos um sistema imaginativo &#34&semi;<i>pr&eacute;&shy;surrealizante</i>&#34&semi;&semi; escreve tamb&eacute;m o poema <i>A cena do &Oacute;dio</i> e colabora no primeiro n&uacute;mero de <i><a href="http://en.wikipedia.org/wiki/Revista_Orpheu" id="w">Orpheu</a></i>.  Nesse ano a sua escrita interventiva tem um primeiro ponto alto. Almada reage ao acolhimento negativo &agrave; publica&ccedil;&atilde;o do segundo n&uacute;mero da revista <i>Orpheu</i>, e utiliza o conhecido m&eacute;dico e escritor <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Dantas" id="w">J&uacute;lio Dantas</a> como s&iacute;mbolo das posi&ccedil;&otilde;es mais retr&oacute;gradas. O pretexto imediato &eacute; a pe&ccedil;a de teatro <i><a href="http://en.wikipedia.org/wiki/Soror_Mariana_Alcoforado" id="w">Soror Mariana Alcoforado</a></i> deste autor, ao qual responde com o <i>Manifesto Anti&shy;Dantas e por extenso</i>, onde escreve com veem&ecirc;ncia: &#34&semi;<i>BASTA PUM BASTA! UMA GERA&Ccedil;&Atilde;O, QUE CONSENTE DEIXAR&shy;SE REPRESENTAR POR UM DANTAS &Eacute; UMA GERA&Ccedil;&Atilde;O QUE NUNCA O FOI! &Eacute; UM COIO D&#39&semi;INDIGENTES, D&#39&semi;INDIGNOS E DE CEGOS! &Eacute; UMA R&Ecirc;SMA DE CHARLAT&Atilde;ES E DE VENDIDOS, E S&Oacute; PODE PARIR ABAIXO DE ZERO! ABAIXO A GERA&Ccedil;&Atilde;O! MORRA O DANTAS, MORRA! PIM!</i>&#34&semi; <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 1916 escreve <i>Mima Fataxa</i> (publicado em 1917 na revista <i>Portugal Futurista</i>). No ano seguinte realiza, no <a href="http://en.wikipedia.org/wiki/Teatro_da_Rep%C3%BAblica" id="w">Teatro da Rep&uacute;blica</a>, a confer&ecirc;ncia pol&eacute;mica <i>Ultimatum Futurista &agrave;s Gera&ccedil;&otilde;es Portuguesas do S&eacute;culo XX</i>, &#34&semi;<i>uma diatribe escandalosa contra a situa&ccedil;&atilde;o mental e social do pa&iacute;s</i>&#34&semi;  onde afirma o seu desejo de participar na constru&ccedil;&atilde;o do futuro e proclama repetidamente a necessidade de criar a p&aacute;tria portuguesa do S&eacute;culo XX, contra a decad&ecirc;ncia de um pa&iacute;s preso na saudade e que estava, nas suas pr&oacute;prias palavras, &#34&semi;<i>a dormir desde <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Cam&otilde;es</a></i>&#34&semi; .</p>&#10;<p>Em Almada, o gosto de transgress&atilde;o, a provoca&ccedil;&atilde;o, a invetiva, s&atilde;o a sua forma pessoal de se libertar da cela de pris&atilde;o, &#34&semi;<i>cela &iacute;ntima, mas igualmente cela e cena do mundo portugu&ecirc;s enquanto mundo amorfo, sonamb&uacute;lico, confinado na devo&ccedil;&atilde;o de um passado imagin&aacute;rio, ou absorvido na do&ccedil;ura piegas do presente, mundo que &eacute; necess&aacute;rio acordar, restaurar e sobretudo inventar como um &laquo;dia claro&raquo;, liberto das famosas &laquo;brumas da mem&oacute;ria&raquo;</i>&#34&semi; .</p>&#10;<p>Ainda em 1917 colabora no &uacute;nico n&uacute;mero de revista <i><a href="http://en.wikipedia.org/wiki/Portugal_Futurista" id="w">Portugal Futurista</a></i> (a apreens&atilde;o da revista pela pol&iacute;cia ter&aacute; sido motivada pela inclus&atilde;o da novela de Almada <i>Saltimbancos</i>, considerada obscena por falar de cavalos a cobrir &eacute;guas) e publica a novela <i>K4 O Quadrado Azul</i> .</p>&#10;<p>Com estas obras originais de 1915&shy;1917, &#34&semi;<i>ferozes de conce&ccedil;&atilde;o e de estilo, se definem as possibilidades maiores do futurismo nacional &ndash; sensacionistamente, simultaneistamente&hellip;</i>&#34&semi; .</p>&#10;<p>Marcados por uma determina&ccedil;&atilde;o de agitador, os anos iniciais da vida art&iacute;stica de Almada s&atilde;o decisivos. A sua utiliza&ccedil;&atilde;o da comunica&ccedil;&atilde;o p&uacute;blica atrav&eacute;s da palavra, do risco e do gesto, que manipulava num &#34&semi;<i>formalismo ou estilo de provoca&ccedil;&atilde;o modernista</i>&#34&semi;, ir&aacute; tornar&shy;se num vetor caracterizador e estruturante da sua obra . O <i>Manifesto Anti&shy;Dantas</i> &eacute;, nesse sentido, emblem&aacute;tico de uma atitude que iria perdurar. &#34&semi;<i>Almada adere com estrid&ecirc;ncia e vulgaridade ao seu presente, e atrav&eacute;s dele ao presente europeu de estrita vontade de provoca&ccedil;&atilde;o que foi o <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>. O &laquo;futurista e tudo&raquo; de Almada n&atilde;o &eacute; pirueta de escola, &eacute; o seu bilhete de identidade e a ele ficou fiel, no essencial, durante toda a vida.</i> [&hellip;] <i>O gosto do esc&acirc;ndalo e da provoca&ccedil;&atilde;o, tanto social como cultural, n&atilde;o tinha grandes tradi&ccedil;&otilde;es ente n&oacute;s. Almada Negreiros amalgamar&aacute; um com o outro.</i> [&hellip;] <i>A provoca&ccedil;&atilde;o de Almada, contrariamente &agrave; de <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Campos" id="w">&Aacute;lvaro de Campos</a>, ser&aacute; sempre direta e de mero &acirc;mbito portugu&ecirc;s. &Eacute; uma provoca&ccedil;&atilde;o com nomes pr&oacute;prios e gente conhecida, segundo um dos conselhos da agress&atilde;o futurista. &Eacute;, em sentido figurado e pr&oacute;prio, a &laquo;est&eacute;tica do soco&raquo; cara a Marinetti</i>&#34&semi; .</p>&#10;<p>&#34&semi;<i>N&atilde;o se busque em Almada como em &Aacute;lvaro de Campos,</i> [&hellip;] <i>qualquer l&oacute;gica profunda ou vontade de ser coerente na invetiva. &Eacute; a po&eacute;tica da invetiva que de si mesmo se alimenta, mesmo quando traduz com g&eacute;nio um gesto ou uma atitude com ra&iacute;zes na realidade. &Eacute; a&iacute; que o efeito provocador manifesta a sua for&ccedil;a e ao mesmo tempo nos d&aacute; a festa modernista por excel&ecirc;ncia, essa mistura ent&atilde;o nova e sempre surpreendente do paradoxo arbitr&aacute;rio, j&aacute; t&atilde;o pr&oacute;ximo da futura po&eacute;tica surrealista do &laquo;non&shy;sens&raquo;</i>&#34&semi; .</p>&#10;<a id="1920%E2%80%931970" name="1920%E2%80%931970"></a><h3>1920&ndash;1970</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Almada_Negreiros%2C_A_inven%C3%A7%C3%A3o_do_dia_Claro%2C_1921.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;A inven&ccedil;&atilde;o do dia Claro&#39&semi;&#39&semi;, 1921</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Almada_Negreiros%2C_Deseja&shy;se_Mulher%2C_1935.jpg%7Cthumb%7C205px%7C%26%2339%3B%26%2339%3BDeseja&shy;se_Mulher%26%2339%3B%26%2339%3B%2C_1928%2C_sexto_quadro%2C_%26%2339%3B%26%2339%3B%5B%5BPresen%C3%A7a_(revista)" id="w">Presen&ccedil;a]]&#39&semi;&#39&semi;, Junho de 1935</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Almada_Negreiros%2C_A_chave_diz%2C_1950.jpg%7Cthumb%7C205px" id="w">&#39&semi;&#39&semi;A chave diz: faltam duas t&aacute;buas e meia de pintura no todo da obra de Nuno Gon&ccedil;alves&#39&semi;&#39&semi;, 1950</a>&#10;O regresso de Paris em 1920 associa&shy;se a uma nova postura. Por certo sens&iacute;vel aos apelos de regresso &agrave; ordem da cena internacional, e convicto agora de que um artista n&atilde;o deve estar longe da sua p&aacute;tria, veremos uma atitude mais construtiva tomar o lugar da contesta&ccedil;&atilde;o virulenta. Um lirismo at&eacute; a&iacute; desconhecido na sua escrita atravessa a <i>Inven&ccedil;&atilde;o do Dia Claro</i>, 1921, em particular uma das partes mais divulgadas desse texto, <i>A Flor</i>, alusivo ao desenho infantil. Quando Almada leu o texto nesse mesmo ano, o p&uacute;blico, habituado ao seu estilo provocat&oacute;rio, de in&iacute;cio ria a desprop&oacute;sito, mas foi&shy;se silenciando ao tomar consci&ecirc;ncia  da seriedade e da profundidade daquela prosa po&eacute;tica .</p>&#10;<p>A mudan&ccedil;a de atitude n&atilde;o significar&aacute; apenas um distanciamento de si pr&oacute;prio, mas uma rutura com o derrotismo dos &laquo;<a href="http://en.wikipedia.org/wiki/Vencidos_da_Vida" id="w">Vencidos da Vida</a>&raquo; e com o estilo trocista de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queiroz" id="w">E&ccedil;a de Queiroz</a>: da&iacute; para a frente, &#34&semi;<i>N&atilde;o mais pilh&eacute;rias sobre o povo portugu&ecirc;s, nem autopiedade</i>&#34&semi;. Em <i>Nome de Guerra</i>, 1925, Almada faz mesmo uma op&ccedil;&atilde;o de fundo diametralmente oposta &agrave; de E&ccedil;a em <a href="http://en.wikipedia.org/wiki/A_Capital_(romance)" id="w">A Capital</a>: &#34&semi;<i>enquanto toda a trama de </i>A Capital<i> procura atingir um dos seus momentos escandalosos na den&uacute;ncia, como prostituta de alta&shy;roda, da mulher amada idealisticamente pela personagem principal, Antunes de Judith encontra no seu conv&iacute;vio com uma prostituta a coragem de lutar pela vida</i>&#34&semi;&semi; n&atilde;o sendo um livro autobiogr&aacute;fico, <i>Nome de Guerra</i> &eacute;, no entanto, um livro de aprendizagem, onde o autor se encontra a si pr&oacute;prio, como poeta original, &#34&semi;<i>tentando reaver a inoc&ecirc;ncia, e mantendo a alegria como for&ccedil;a vital &uacute;nica, pessoal e intransmiss&iacute;vel</i>&#34&semi; . Encontramos aqui ecos da vanguarda novel&iacute;stica francesa da &eacute;poca, &#34&semi;<i>na atmosfera comum de ansiosa descoberta de um estilo novo de viver exigido pela &eacute;tica livre ou libertada do p&oacute;s&shy;guerra</i>&#34&semi; .</p>&#10;<p>Durante a perman&ecirc;ncia em Madrid (1927&shy;1932), Almada escreve o d&iacute;ptico <i>El Uno, trag&eacute;dia de la Unidad</i> &ndash; trag&eacute;dia documental da coletividade e do indiv&iacute;duo &ndash;, que integra <i>Deseja&shy;se Mulher</i> (publicado em 1959 e representado pela primeira vez em 1963)  e <i>SOS</i> (2.&ordm; ato publicado em 1935), que lhe completa o sentido&semi; em ambas brilha uma &laquo;imagerie&raquo; epocal e a reflex&atilde;o sobre as dimens&otilde;es individual e coletiva. A f&oacute;rmula aritm&eacute;tica &laquo;1+1=1&raquo; (aparecida anteriormente a ilustrar a &laquo;Histoire du Portugal par coeur&raquo;, 1922, ent&atilde;o desenhada dentro dum cora&ccedil;&atilde;o), traduz aqui &#34&semi;<i>esse duplo movimento de oposi&ccedil;&atilde;o e de comunh&atilde;o que, no amor como na vida, representa a ideia de Almada de uma unidade final e necess&aacute;ria. Representa tamb&eacute;m uma ideia &laquo;pol&iacute;tica&raquo;,</i> [&hellip;] <i>ideia de &laquo;Dire&ccedil;&atilde;o &Uacute;nica&raquo; que se casar&aacute; com o &laquo;Super&shy;Estado&raquo; de <a href="http://en.wikipedia.org/wiki/Raul_Leal" id="w">Raul Leal</a>, dentro de um ide&aacute;rio especulativo nascido nos anos da experi&ecirc;ncia futurista. Mais uma vez Almada pensava no seu pa&iacute;s &agrave; dist&acirc;ncia&semi; em termos l&iacute;ricos de confiss&atilde;o em Paris, em termos de especula&ccedil;&atilde;o ideol&oacute;gica em Madrid</i>&#34&semi; . Ao regressar a Lisboa em 1932, Almada realiza a confer&ecirc;ncia <i>Dire&ccedil;&atilde;o &Uacute;nica</i>, onde defende, para al&eacute;m do indiv&iacute;duo e da coletividade, a globalidade necess&aacute;ria numa inter&shy;rela&ccedil;&atilde;o que se quer din&acirc;mica e sint&eacute;tica&semi; &#34&semi;<i>O &ecirc;xito obtido pelo conferencista foi equ&iacute;voco ou equivocado num momento de crise da vida ideol&oacute;gica portuguesa&semi; e Almada, que n&atilde;o podia servir nenhuma das fa&ccedil;&otilde;es nem confundir a &laquo;dire&ccedil;&atilde;o &uacute;nica&raquo; que protagonizava com a que a conjuntura pol&iacute;tica</i> [do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a>] <i>impunha, viria a insistir no papel do artista na sociedade</i>&#34&semi;&semi; em nova confer&ecirc;ncia, no ano seguinte, &#34&semi;<i>arvorava a independ&ecirc;ncia dos artistas em face da &laquo;Pol&iacute;tica do Esp&iacute;rito&raquo; protagonizada por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Ferro" id="w">Ant&oacute;nio Ferro</a></i>&#34&semi; .</p>   &#10;<p>J&aacute; distanciado da atitude pol&eacute;mica e agressiva inicial, nos anos trinta ir&aacute; teorizar quest&otilde;es relativas ao estatuto do artista&semi; ser&aacute; ele o &uacute;nico a reivindicar esse estatuto para si pr&oacute;prio, de forma expl&iacute;cita, nas confer&ecirc;ncias <i>Arte e Artistas</i> e <i>Cuidado com a Pintura</i>. Almada &#34&semi;<i>retoma o termo renascentista &laquo;architecttore&raquo; como sin&oacute;nimo de artista, isto &eacute;, de autor que constr&oacute;i um universo cujo centro &eacute; &laquo;o espa&ccedil;o preenchido pelo corpo de um homem!&raquo; Deste modo, a arte era para Almada uma forma de conhecimento individual e nunca uma profiss&atilde;o ou of&iacute;cio.</i> [&hellip;] <i>A arte &eacute; um todo e o artista um tudo</i>&#34&semi; .</p>  &#10;<p>Em 1950 publica <i>A chave diz: faltam duas t&aacute;buas e meia de pintura no todo da obra de Nuno Gon&ccedil;alves</i>. Almada imagina as t&aacute;buas inscritas numa ordem cujo sentido se revelou primeiramente aos gregos como incarna&ccedil;&atilde;o sens&iacute;vel do divino no universo, estabelecendo pontes entre tempos diversos: &#34&semi;<i>Para o futurista dos anos 17 chegou o tempo de perceber o elo secreto que une &laquo;o autom&oacute;vel &agrave; V&eacute;nus de Milo&raquo;</i>&#34&semi; . Nesse mesmo ano faz duas palestras na <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">BBC</a> de Londres (publicadas depois sob o t&iacute;tulo &laquo;Theleon e a Arte Abstrata&raquo;), onde retoma as quest&otilde;es da geometria ordenadora, das regras num&eacute;ricas, para se focar agora na abstra&ccedil;&atilde;o. O &laquo;Th&eacute;leon&raquo;, ou o &laquo;n&uacute;mero perfeito&raquo; (mencionado anteriormente na legenda do fundo do autorretrato simb&oacute;lico de 1948 &ndash; col. <a href="http://en.wikipedia.org/wiki/Centro_de_Arte_Moderna_Jos%C3%A9_de_Azeredo_Perdig%C3%A3o" id="w">CAM</a>, <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Calouste_Gulbenkian" id="w">FCG</a>), transformar&shy;se&shy;ia no seu esp&iacute;rito em &laquo;regra &uacute;nica da cultura universal&raquo; (&eacute; essa a ideia defendida em <i>A chave diz...</i>) .</p>&#10;<a id="Teatro" name="Teatro"></a><h3>Teatro</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> ocupa um lugar central na obra de Almada. As suas primeiras pe&ccedil;as datam de 1912, e a &uacute;ltima de 1965. Na totalidade da sua produ&ccedil;&atilde;o nesta &aacute;rea, pode destacar <i>Deseja&shy;se Mulher</i> de 1928, espet&aacute;culo em tr&ecirc;s atos e sete quadros, onde efetua uma rutura com a narrativa teatral naturalista, atrav&eacute;s de uma escrita fragment&aacute;ria, onde retoma a n&atilde;o&shy;a&ccedil;&atilde;o &agrave; &Eacute;squilo, &#34&semi;<i>para deixar a a&ccedil;&atilde;o inc&oacute;lume para cada um, assim colocando o expectador dentro do espet&aacute;culo &agrave; semelhan&ccedil;a de A Engomadeira, Saltimbancos e K4 O Quadrado Azul</i>&#34&semi;. Mas em Almada, a import&acirc;ncia do teatro n&atilde;o se restringe aos textos, cenografias e figurinos que foi realizando ao longo dos anos, com maior ou menor efic&aacute;cia&semi; na sua obra &#34&semi;<i>o teatro &eacute; uma esp&eacute;cie de tecido d&eacute;rmico</i> [&hellip;]<i>. H&aacute; uma constante dissemina&ccedil;&atilde;o de efeitos de palco em toda a sua atividade. Os gestos e as poses teatrais das figuras representadas nos seus desenhos e pinturas. O registo cenogr&aacute;fico das suas pinturas murais</i>&#34&semi;. E n&atilde;o s&oacute;, pois no &laquo;Universo&shy;Almada&raquo; o personagem central foi sempre ele pr&oacute;prio. &#34&semi;<i>Sendo Almada o &uacute;nico personagem desse Universo, como a sua obsessiva autorrepresenta&ccedil;&atilde;o evidencia, &eacute; sempre atrav&eacute;s da presen&ccedil;a do corpo que aquele se manifesta. Corpo de ator que comunica atrav&eacute;s do gesto e da voz</i>&#34&semi;, seja para representar o seu <i>Ultimatum Futurista</i>, vestido de oper&aacute;rio, no palco do <a href="http://en.wikipedia.org/wiki/Teatro_da_Rep%C3%BAblica" id="w">Teatro da Rep&uacute;blica</a>, seja fotografando&shy;se nu em poses de her&oacute;i grego, seja, j&aacute; de idade avan&ccedil;ada, no programa Zip&shy;Zip, &#34&semi;<i>onde revelava as capacidades medi&aacute;ticas do grande ator que sobretudo foi</i>&#34&semi; .</p>&#10;<a id="Exposi%C3%A7%C3%B5es_retrospetivas" name="Exposi%C3%A7%C3%B5es_retrospetivas"></a><h2>Exposi&ccedil;&otilde;es retrospetivas</h2>&#10;&#10;<ul>&#10;<li><i>Almada &ndash; Trinta Anos de Desenho</i>, <a href="http://en.wikipedia.org/wiki/Secretariado_de_Propaganda_Nacional" id="w">SPN</a>, Lisboa, Junho de 1941.</li>&#10;<li><i>Almada &ndash; a cena do corpo</i>, <a href="http://en.wikipedia.org/wiki/Centro_Cultural_de_Bel%C3%A9m" id="w">Centro Cultural de Bel&eacute;m</a>, Lisboa, 27 de Outubro de 1993 a 15 de Janeiro de 1994.</li></ul>&#10;<a id="Algumas_obras" name="Algumas_obras"></a><h2>Algumas obras</h2>&#10;&#10;<ul>&#10;<li>1915 | <i>Frisos</i>, <a href="http://en.wikipedia.org/wiki/Revista_Orpheu" id="w">&#39&semi;&#39&semi;Orpheu&#39&semi;&#39&semi;</a> vol. 1, pp.&#160&semi;51&ndash;59 (prosas)   | <i>A Cena do &Oacute;dio</i> (poesia)   | <i>A Engomadeira</i> (novela)   | <i>O Sonho da Rosa</i> (bailado, realiza&ccedil;&atilde;o) | <i><a href="http://en.wikipedia.org/wiki/Manifesto_Anti&shy;Dantas" id="w">Manifesto Anti&shy;Dantas e Por Extenso</a></i>  </li>&#10;<li>1916 | <i>Manifesto em apoio &agrave; 1.&ordf; exposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amadeo_de_Souza_Cardoso" id="w">Amadeo de Souza Cardoso</a> &shy; Liga Naval de Lisboa</i>   | <i>Litoral</i> (poesia)   | <i>Mima Fataxa Sinfonia Cosmopolita</i> (novela) | <i>Saltimbancos</i> (novela).</li>&#10;<li>1917 | <i>Ultimatum Futurista &agrave;s Gera&ccedil;&otilde;es Portuguesas do S&eacute;culo XX</i> (confer&ecirc;ncia, publicada na revista <i><a href="http://en.wikipedia.org/wiki/Portugal_Futurista" id="w">Portugal Futurista</a></i>) | <i><a href="http://en.wikipedia.org/wiki/K4%2C_O_Quadrado_Azul" id="w">K4, O Quadrado Azul</a></i> (novela)  </li>&#10;<li>1918 | <i>O Jardim da Pierrette</i> (bailado)  </li>&#10;<li>1919 | <i>Histoire du Portugal par Coeur</i> (poema em prosa).</li>&#10;<li>1921 | <i>O Menino do Olhos de Gigante</i> (poesia) | <i>A Inven&ccedil;&atilde;o do Dia Claro</i>  </li>&#10;<li>1924 | <i>Pierrot e Arlequim</i> (teatro).</li>&#10;<li>1925 | <i>Nome de Guerra</i> (romance)&semi; editado em 1938 | <i>Autorretrato num grupo</i> (pintura).</li>&#10;<li>1926 | <i>A Quest&atilde;o dos Pain&eacute;is&semi; a hist&oacute;ria de um acaso de uma importante descoberta e do seu autor</i> (ensaio)</li>&#10;<li>1929 | Decora&ccedil;&otilde;es murais, Cine San Carlos, Madrid | <i>Deseja&shy;se Mulher</i> / <i>SOS</i> (teatro), 1928&shy;29. </li>&#10;<li>1932 | <i>Dire&ccedil;&atilde;o &Uacute;nica</i> (confer&ecirc;ncia).</li>&#10;<li>1933 | <i>Arte e Artistas</i> (confer&ecirc;ncia).</li>&#10;<li>1935 | <i>Maternidade</i> (pintura).</li>&#10;<li>1936 | <i>Duplo Retrato</i> (pintura), 1934&shy;36.</li>&#10;<li>1938 | Vitrais para a Igreja de Nossa Senhora de F&aacute;tima, Lisboa, 1934&shy;38.</li>&#10;<li>1940 | Vitrais, Pavilh&atilde;o da Coloniza&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_do_Mundo_Portugu%C3%AAs" id="w">Exposi&ccedil;&atilde;o do Mundo Portugu&ecirc;s</a>, Lisboa.</li>&#10;<li>1942 | <i>Homenagem a Luca Signorelli</i> (pintura).</li>&#10;<li>1947 | Pinturas murais na Gare Mar&iacute;tima de Alc&acirc;ntara, 1945&shy;47.</li>&#10;<li>1948 | Pinturas murais na Gare Mar&iacute;tima da Rocha do Conde de &Oacute;bidos, 1946&shy;48.</li>&#10;<li>1950 | <i>Theleon e a Arte Abstrata</i> (palestra) | <i>A chave diz: faltam duas t&aacute;buas e meia de pintura no todo da obra de Nuno Gon&ccedil;alves</i> (ensaio).</li>&#10;<li>1954 | <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Fernando_Pessoa" id="w">Retrato de Fernando Pessoa</a></i> (pintura).</li>&#10;<li>1961 | Decora&ccedil;&atilde;o das fachadas de edif&iacute;cios na Cidade Universit&aacute;ria de Lisboa: Faculdade de Direito&semi; Faculdade de Letras&semi; Reitoria, 1957&shy;61.</li>&#10;<li>1969 | <i>Come&ccedil;ar</i>, desenho inciso na parede do &aacute;trio de entrada da sede da Funda&ccedil;&atilde;o Calouste Gulbenkian, Lisboa, 1968&shy;69.</li></ul>&#10;<a id="%5B%5BBibliografia_passiva%5D%5D" name="%5B%5BBibliografia_passiva%5D%5D"></a><h2>[[Bibliografia passiva]]</h2>&#10;&#10;<ul>&#10;<li><i>A Ordem Oculta e a Po&eacute;tica da Ingenuidade : Estudo de 5 poemas de Almada Negreiros</i> por <a href="http://en.wikipedia.org/wiki/Jayro_Luna" id="w">Jayro Luna</a> (2004, Epsilon Volantis, S&atilde;o Paulo)  </li></ul>&#10;<p> &#10; </p>&#10;<dl><dt>Bibliografia</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe_colonial" id="w">Categoria:Naturais de S&atilde;o Tom&eacute; e Pr&iacute;ncipe colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_de_Portugal" id="w">Categoria:Pintores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_de_Portugal" id="w">Categoria:Ensa&iacute;stas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_de_Portugal" id="w">Categoria:Dramaturgos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_de_Portugal" id="w">Categoria:Romancistas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_futurismo" id="w">Categoria:Poetas do futurismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mon%C3%A1rquicos_de_Portugal" id="w">Categoria:Mon&aacute;rquicos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Procuradores_da_C%C3%A2mara_Corporativa_de_Portugal" id="w">Categoria:Procuradores da C&acirc;mara Corporativa de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Oficiais_da_Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Categoria:Grandes&shy;Oficiais da Ordem Militar de Sant&#39&semi;Iago da Espada</a></p></body></html>