<html><title>Cr&eacute;dito tribut&aacute;rio</title><body>&#10;<p> </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Direito_tribut%C3%A1rio" id="w">Direito tribut&aacute;rio</a>  brasileiro, <b>cr&eacute;dito tribut&aacute;rio</b> representa o direito de cr&eacute;dito da Fazenda P&uacute;blica, j&aacute; devidamente apurado por procedimento administrativo denominado lan&ccedil;amento e, portanto, dotado de certeza, liquidez e exigibilidade, estabelecendo um v&iacute;nculo jur&iacute;dico que obriga o contribuinte ou respons&aacute;vel (<a href="http://en.wikipedia.org/wiki/Sujeito_passivo" id="w">sujeito passivo</a>) a pagar o <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributo</a> ao <a href="http://en.wikipedia.org/wiki/Sujeito_ativo" id="w">sujeito ativo</a> (Estado ou ente parafiscal).</p>&#10;<p>O cr&eacute;dito tribut&aacute;rio decorre da ocorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Obriga%C3%A7%C3%A3o_tribut%C3%A1ria" id="w">obriga&ccedil;&atilde;o tribut&aacute;ria</a> principal. Para que o Estado possa exigir o cr&eacute;dito tribut&aacute;rio, &eacute; necess&aacute;rio que ocorra o fato gerador, e que o Estado individualize e quantifique o valor a ser pago, com o <a href="http://en.wikipedia.org/wiki/Lan%C3%A7amento" id="w">lan&ccedil;amento</a>.</p>&#10;<p>O credito tribut&aacute;rio n&atilde;o participa do concurso de credores ( ex: invent&aacute;rios e outros), ressaltando ainda que ele possui privil&eacute;gios ( regalias) e prefer&ecirc;ncias.&#10;Como por exemplo se a Fazenda P&uacute;blica estiver defendendo um cr&eacute;dito qualquer que posteriormente &eacute; colocada pelo magistrado a participar do concurso de credores, percebe&shy;se que a situa&ccedil;&atilde;o ser&aacute; procedente, pois todos poder&atilde;o participar do concurso de credores uma vez que todos s&atilde;o iguais perante a lei&semi; pois afinal o privil&eacute;gio &eacute; apenas do cr&eacute;dito e n&atilde;o da pessoa jur&iacute;dica. </p>&#10;<a id="Constitui%C3%A7%C3%A3o" name="Constitui%C3%A7%C3%A3o"></a><h2>Constitui&ccedil;&atilde;o</h2>&#10;<p>A constitui&ccedil;&atilde;o de um cr&eacute;dito tribut&aacute;rio faz&shy;se por <a href="http://en.wikipedia.org/wiki/Lan%C3%A7amento" id="w">lan&ccedil;amento</a>. No direito <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, o lan&ccedil;amento, definido pelo artigo 142 do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Tribut%C3%A1rio_Nacional" id="w">C&oacute;digo Tribut&aacute;rio Nacional</a>, engloba cinco opera&ccedil;&otilde;es: verifica&ccedil;&atilde;o da ocorr&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Fato_gerador" id="w">fato gerador</a>&semi; identifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Base_de_c%C3%A1lculo" id="w">base de c&aacute;lculo</a>&semi; c&aacute;lculo do montante devido com a aplica&ccedil;&atilde;o da al&iacute;quota&semi; identifica&ccedil;&atilde;o do sujeito passivo, e, se for o caso, aplicar penalidade por infra&ccedil;&atilde;o.</p>&#10;<p>O lan&ccedil;amento &eacute; ato administrativo, que independe da coadjuva&ccedil;&atilde;o do contribuinte e deve ser feito pela autoridade administrativa, por isso n&atilde;o se pode caracteriz&aacute;&shy;lo como &#34&semi;processo&#34&semi; administrativo, uma vez que n&atilde;o h&aacute; duas partes e &eacute; uma sistem&aacute;tica estanque. Ao judici&aacute;rio, cabe anular lan&ccedil;amentos err&ocirc;neos, n&atilde;o podendo, substitu&iacute;&shy;lo. Toda essa atividade &eacute; vinculada, ou seja, inteiramente determinada em lei, e a n&atilde;o execu&ccedil;&atilde;o enseja responsabilidade funcional. </p>&#10;<p>A notifica&ccedil;&atilde;o do contribuinte &eacute; obrigat&oacute;ria&semi; s&oacute; a partir dela o cr&eacute;dito passa a ser exig&iacute;vel. Pela notifica&ccedil;&atilde;o se completa o processo, podendo ser feita de diferentes formas: pessoalmente, via postal, telegr&aacute;fica, em endere&ccedil;o&shy;eletr&ocirc;nico ou por qualquer meio com prova de recebimento.</p>&#10;<p>H&aacute; tr&ecirc;s modalidades de lan&ccedil;amento: o lan&ccedil;amento direto ou de of&iacute;cio, o lan&ccedil;amento misto ou por declara&ccedil;&atilde;o e o lan&ccedil;amento por homologa&ccedil;&atilde;o. A escolha da modalidade &eacute; feita pela lei que institui o tributo.</p>&#10;<a id="Suspens%C3%A3o_do_cr%C3%A9dito_tribut%C3%A1rio" name="Suspens%C3%A3o_do_cr%C3%A9dito_tribut%C3%A1rio"></a><h2> Suspens&atilde;o do cr&eacute;dito tribut&aacute;rio </h2>&#10;<p>&Eacute; a paralisa&ccedil;&atilde;o tempor&aacute;ria da exigibilidade do cr&eacute;dito tribut&aacute;rio, por meio de norma tribut&aacute;ria.</p>&#10;<p>No direito brasileiro, de acordo com o Art.151 do <a href="http://en.wikipedia.org/wiki/CTN" id="w">CTN</a>, as modalidades de suspens&atilde;o admitidas s&atilde;o: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Morat%C3%B3ria" id="w">morat&oacute;ria</a></li>&#10;<li>o dep&oacute;sito do montante integral</li>&#10;<li>as reclama&ccedil;&otilde;es e os <a href="http://en.wikipedia.org/wiki/Recurso" id="w">recursos</a> administrativosde medida <a href="http://en.wikipedia.org/wiki/Liminar" id="w">liminar</a> em <a href="http://en.wikipedia.org/wiki/Mandado_de_seguran%C3%A7a" id="w">mandado de seguran&ccedil;a</a></li>&#10;<li>a concess&atilde;o de medida liminar ou de tutela antecipada, em outras esp&eacute;cies de a&ccedil;&atilde;o judicial</li>&#10;<li>o parcelamento</li></ul>&#10;<p><b>Morat&oacute;ria</b>: &eacute; a posterga&ccedil;&atilde;o do prazo para pagamento do tributo devido, pode ser concedido de modo geral ou individual. Ela sempre depender&aacute; de lei para a sua concess&atilde;o. Esse benef&iacute;cio somente pode ser concedido se o cr&eacute;dito j&aacute; fora constitu&iacute;do ou se o lan&ccedil;amento foi iniciado. A compet&ecirc;ncia para conced&ecirc;&shy;la, em regra, &eacute; da pessoa jur&iacute;dica de direito p&uacute;blico competente para instituir o tributo. Para alguns doutrinadores a Uni&atilde;o poder&aacute; conceder morat&oacute;ria sobre qualquer tributo em caso de guerra externa.</p>&#10;<p>O artigo 152 classifica a morat&oacute;ria em: </p>&#10;<p>a) <i>Geral</i>: aquela concedida por lei, sem necessidade de despacho da autoridade administrativa.</p>&#10;<p>b) <i>Individual</i>: benef&iacute;cio cujo direito ao favor ser&aacute; reconhecido por despacho da autoridade administrativa, desde que autorizada por lei.</p>&#10;<p><b>Dep&oacute;sito do montante integral</b>: Visa interromper atos de cobran&ccedil;a do Fisco, enquanto o cr&eacute;dito ainda est&aacute; em discuss&atilde;o . O dep&oacute;sito pode ser anterior ou posterior &agrave; constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio. &Eacute; uma faculdade (e n&atilde;o uma obriga&ccedil;&atilde;o) concedida ao contribuinte, e n&atilde;o &eacute; condi&ccedil;&atilde;o para recurso na esfera administrativa e nem requisito para ingresso de a&ccedil;&atilde;o judicial</p>&#10;<p><b>Reclama&ccedil;&otilde;es e recursos administrativos</b>: impede a forma&ccedil;&atilde;o definitiva do cr&eacute;dito tribut&aacute;rio. Importante lembrar que o STF julgou inconstitucional a exig&ecirc;ncia de dep&oacute;sito pr&eacute;vio nos recursos administrativos.</p>&#10;<p><b>Concess&atilde;o de medida liminar em mandado de seguran&ccedil;a</b>: pode ser repressivo ou suspensivo. A suspens&atilde;o ocorre com a liminar, n&atilde;o com a senten&ccedil;a transitada em julgado. Com a liminar a fazenda p&uacute;blica fica impedida de ajuizar a execu&ccedil;&atilde;o. </p>&#10;<p><b>Concess&atilde;o de medida liminar ou de tutela antecipada</b>: n&atilde;o importa a modalidade de a&ccedil;&atilde;o ajuizada, com a concess&atilde;o da liminar ou mesmo da antecipa&ccedil;&atilde;o de tutela, evita que o sujeito passivo arque com o &ocirc;nus tribut&aacute;rio antes que seja apreciado o m&eacute;rito a a senten&ccedil;a tenha transitado em julgado.</p>&#10;<p><b>Parcelamento</b>: a Lei Complementar n&ordm; 104/2001 incluiu o parcelamento entre as hip&oacute;teses de suspens&atilde;o. Ser&aacute; concedido na forma e condi&ccedil;&otilde;es previstas em lei espec&iacute;fica, aplicando subsidiariamente as regras da morat&oacute;ria.</p>&#10;<a id="Extin%C3%A7%C3%A3o_do_cr%C3%A9dito_tribut%C3%A1rio" name="Extin%C3%A7%C3%A3o_do_cr%C3%A9dito_tribut%C3%A1rio"></a><h2> Extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio </h2>&#10;<p>Extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio &eacute; qualquer <a href="http://en.wikipedia.org/wiki/Ato_jur%C3%ADdico" id="w">ato jur&iacute;dico</a> ou <a href="http://en.wikipedia.org/wiki/Fato_jur%C3%ADdico" id="w">fato jur&iacute;dico</a> que fa&ccedil;a desaparecer a obriga&ccedil;&atilde;o respectiva. A extin&ccedil;&atilde;o ocorre nas seguintes modalidades:&#10;</p>&#10;<ul>&#10;<li>pagamento do cr&eacute;dito tribut&aacute;rio&semi;</li>&#10;<li>compensa&ccedil;&atilde;o&semi;</li>&#10;<li>transa&ccedil;&atilde;o&semi;</li>&#10;<li>remiss&atilde;o&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Decad%C3%AAncia_(direito_tribut%C3%A1rio)" id="w">decad&ecirc;ncia</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prescri%C3%A7%C3%A3o" id="w">prescri&ccedil;&atilde;o</a>&semi;</li>&#10;<li>pela convers&atilde;o do dep&oacute;sito em renda&semi;</li>&#10;<li>com a homologa&ccedil;&atilde;o do pagamento antecipado&semi;</li>&#10;<li>com a consigna&ccedil;&atilde;o em pagamento&semi;</li>&#10;<li>com a decis&atilde;o administrativa favor&aacute;vel ao sujeito passivo de car&aacute;ter irreform&aacute;vel&semi;</li>&#10;<li>com a decis&atilde;o judicial transitada em julgado&semi;</li>&#10;<li>da&ccedil;&atilde;o em pagamento em bens im&oacute;veis.</li></ul>&#10;<p><b>Pagamento</b>: &eacute; a entrega do valor devido ao sujeito ativo da obriga&ccedil;&atilde;o tribut&aacute;ria.</p>&#10;<p><b>Compensa&ccedil;&atilde;o</b>: ocorre quando duas pessoas por serem, ao mesmo tempo, credoras e devedoras uma da outra podem extinguir suas obriga&ccedil;&otilde;es pelo simples encontro de contas. O <a href="http://en.wikipedia.org/wiki/CTN" id="w">CTN</a> (art. 170) prev&ecirc; que a compensa&ccedil;&atilde;o deve estar prevista em lei&semi; al&eacute;m disso, os cr&eacute;ditos devem ser l&iacute;quidos e certos, vencidos ou vincendos. </p>&#10;<p><b>Transa&ccedil;&atilde;o</b>: Ocorrem concess&otilde;es rec&iacute;procas entre o sujeito ativo (FISCO) e do sujeito passivo (contribuinte) da obriga&ccedil;&atilde;o tribut&aacute;ria para por fim a uma demanda. Tamb&eacute;m deve ser autorizada por lei.</p>&#10;<p><b>Remiss&atilde;o</b>: perd&atilde;o total ou parcial do principal vencido. A remiss&atilde;o n&atilde;o &eacute; aplicada &agrave;s penalidades por falta de pagamento desse cr&eacute;dito tribut&aacute;rio.Logo, o contribuinte (sujeito passivo ou devedor) ser&aacute; dispensado de pagar o tributo vencido por&eacute;m ser&aacute; obrigado a pagar a multa devida pela aus&ecirc;ncia de recolhimento do mesmo. </p>&#10;<p><b>Prescri&ccedil;&atilde;o</b>: Perda do direito da pretens&atilde;o de exigibilidade. Prazo de 5 anos. Prazo em que a Fazenda P&uacute;blica tem o direito de cobrar judicialmente o contribuinte.</p>&#10;<p><b>Decad&ecirc;ncia</b>: Perda do pr&oacute;prio direito. A Fazenda P&uacute;blica n&atilde;o pode mais efetuar o lan&ccedil;amento tribut&aacute;rio. Prazo de 5 anos.</p> &#10;<p><b>Convers&atilde;o do Dep&oacute;sito em Renda</b>: Quando o contribuinte perde a a&ccedil;&atilde;o o valor do dep&oacute;sito &eacute; convertido em favor da Fazenda P&uacute;blica, independentemente de execu&ccedil;&atilde;o fiscal.</p>&#10;<p><b>Pagamento Antecipado</b>: Quando a fazenda homologa expressa ou tacitamente o pagamento antecipado pelo contribuinte. Ocorre nos lan&ccedil;amentos por homologa&ccedil;&atilde;o.</p>&#10;<p><b>Consigna&ccedil;&atilde;o em pagamento</b>: quando o sujeito da obriga&ccedil;&atilde;o tribut&aacute;ria se prop&otilde;e a pagar e n&atilde;o est&aacute; conseguindo. Ocorre sempre na esfera judicial, quando a Fazenda p&uacute;blica se recusa a receber o valor que o contribuinte prop&otilde;e a pagar ou h&aacute; d&uacute;vida a quem seria devido o tributo.</p>&#10;<p><b>Decis&atilde;o Administrativa irreform&aacute;vel</b>: decis&atilde;o proferida no &acirc;mbito dos processos administrativos fiscais (Decreto 70.235/1972). Faz coisa julgada contra o fisco.</p>&#10;<p><b>Decis&atilde;o Judicial Transitada em Julgado</b>: O Poder Judici&aacute;rio reconhece que o cr&eacute;dito tribut&aacute;rio n&atilde;o &eacute; devido, n&atilde;o h&aacute; recurso pela fazenda p&uacute;blica no prazo de lei e a senten&ccedil;a transita em julgado.  </p>&#10;<p><b>Da&ccedil;&atilde;o em pagamento de Bens Im&oacute;veis</b>: forma de extin&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio criada pela LC 104/01. O Contribuinte pode oferecer bens im&oacute;veis espontaneamente ao Fisco para liquidar seus cr&eacute;ditos tribut&aacute;rios.</p>&#10;<a id="Exclus%C3%A3o_do_cr%C3%A9dito_tribut%C3%A1rio" name="Exclus%C3%A3o_do_cr%C3%A9dito_tribut%C3%A1rio"></a><h2> Exclus&atilde;o do cr&eacute;dito tribut&aacute;rio </h2>&#10;<p>A exclus&atilde;o ocorre exclusivamente em caso de promulga&ccedil;&atilde;o de lei que determina a n&atilde;o&shy;exigibilidade do cr&eacute;dito tribut&aacute;rio por parte do sujeito ativo (Estado). As modalidades de exclus&atilde;o previstas s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isen%C3%A7%C3%A3o_fiscal" id="w">isen&ccedil;&atilde;o</a>: &eacute; a dispensa do tributo devido. Ex.: isen&ccedil;&atilde;o de imposto de renda.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a>: exclus&atilde;o das penalidades e n&atilde;o do cr&eacute;dito tribut&aacute;rio. Ex.: exclus&atilde;o de juros e multas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunidade_tribut%C3%A1ria" id="w">imunidade</a>: proibi&ccedil;&atilde;o constitucional de tributar. Ex: igrejas, partidos pol&iacute;ticos, etc.</li></ul>&#10;<a id="Certid%C3%B5es_negativas" name="Certid%C3%B5es_negativas"></a><h2> Certid&otilde;es negativas </h2>&#10;<p>A lei poder&aacute; exigir que a prova da quita&ccedil;&atilde;o de determinado tributo, quando exig&iacute;vel, seja feita por <a href="http://en.wikipedia.org/wiki/Certid%C3%A3o_negativa" id="w">certid&atilde;o negativa</a>, expedida &agrave; vista de requerimento do interessado, que contenha todas as informa&ccedil;&otilde;es necess&aacute;rias &agrave; identifica&ccedil;&atilde;o de sua pessoa, domic&iacute;lio fiscal e ramo de neg&oacute;cio ou atividade e indique o per&iacute;odo a que se refere o pedido. A certid&atilde;o negativa &eacute; assim chamada porque comprova que o contribuinte n&atilde;o deve. </p>&#10;<p>No entanto, uma certid&atilde;o de que conste a exist&ecirc;ncia de cr&eacute;ditos n&atilde;o vencidos, em curso de cobran&ccedil;a executiva em que tenha sido efetivada a penhora, ou cuja exigibilidade esteja suspensa, tem os mesmos efeitos de uma certid&atilde;o negativa. &Eacute; a chamada certid&atilde;o positiva com efeito de negativa, quer dizer que existe o d&eacute;bito mas eles est&atilde;o de alguma maneira suspensos</p>&#10;<p> &#10;  </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Responsabilidade_tribut%C3%A1ria" id="w">responsabilidade tribut&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Compet%C3%AAncia_tribut%C3%A1ria" id="w">compet&ecirc;ncia tribut&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lan%C3%A7amento" id="w">lan&ccedil;amento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o_tribut%C3%A1ria" id="w">legisla&ccedil;&atilde;o tribut&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Constitucional_Tribut%C3%A1rio" id="w">Sistema Constitucional Tribut&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_tribut%C3%A1ria" id="w">administra&ccedil;&atilde;o tribut&aacute;ria</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Direito_tribut%C3%A1rio" id="w">Categoria: Direito tribut&aacute;rio</a></p></body></html>