<html><title>Bilhar</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carom_table_small.jpg%7C368px%7Cthumb%7Cright" id="w">Mesa de bilhar</a></p>&#10;<p>O <b>Bilhar</b> (do franc&ecirc;s <i>billard</i>) tamb&eacute;m chamado de <i>bilhar franc&ecirc;s</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> praticado numa <a href="http://en.wikipedia.org/wiki/Mesa" id="w">mesa</a> revestida de feltro verde, limitada por tabelas e sem buracos, contendo 3 bolas de marfim, uma vermelha e duas brancas (uma delas com um pequeno ponto). As bolas s&atilde;o impelidas por um <a href="http://en.wikipedia.org/wiki/Taco" id="w">taco</a>. Cada jogador deve, a partir de sua bola previamente definida, conseguir uma carambola, ou seja, fazer a sua bola tocar nas outras duas. Cada carambola rende um ponto e permite ao jogador continuar jogando.</p>&#10;<p>H&aacute; diversas variantes do jogo com regras adicionais para dificultar a jogada. As mais conhecidas s&atilde;o os jogos de 1 tabela e 3 tabelas. No jogo de 1 tabela, a bola deve, antes de tocar na terceira bola, bater, pelo menos, uma vez numa tabela lateral da mesa. No jogo &agrave;s 3 tabelas, deve tocar, no m&iacute;nimo 3 vezes.</p>&#10;<a id="Mesa_de_bilhar" name="Mesa_de_bilhar"></a><h2> Mesa de bilhar </h2>&#10;<p>A dimens&atilde;o da &aacute;rea de jogo da mesa para torneios internacionais &eacute; de 1,42 m x 2,84 m. Outras medidas comuns s&atilde;o 1,05 m x 2,10 m e 1,15 m x 2,30 m. &#10;Outros jogos associados ao termo s&atilde;o o <a href="http://en.wikipedia.org/wiki/Snooker" id="w">snooker</a>, a variante brasileira <a href="http://en.wikipedia.org/wiki/Sinuca" id="w">sinuca</a>, ou o <a href="http://en.wikipedia.org/wiki/Mata&shy;mata_(jogo)" id="w">mata&shy;mata (jogo)</a> no Brasil, que &eacute; disputado em mesas menores, com quatro ou seis ca&ccedil;apas. A n&iacute;vel Internacional o bilhar &eacute; jogado normalmente em mesas de 9 p&eacute;s onde s&atilde;o disputadas as maiores provas internacionais, no entanto a modalidade de 7 p&eacute;s (Bilhar Americano) encontra&shy;se em franca expans&atilde;o, em Portugal a modalidade rainha &eacute; o Pool portugu&ecirc;s disputado em mesas de 8 p&eacute;s com buracos arredondados (contrario &agrave;s outras modalidades que tem buracos rectos)</p>&#10;<a id="Variantes" name="Variantes"></a><h2> Variantes </h2>&#10;&#10;<a id="Pool" name="Pool"></a><h3> Pool </h3>&#10;<p>Pool &eacute; uma das vertentes do <a href="http://en.wikipedia.org/wiki/Bilhar" id="w">Bilhar</a>. Joga&shy;se em mesas de 7 ou 9 p&eacute;s. As modalidades de <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> que actualmente se praticam s&atilde;o o <a href="http://en.wikipedia.org/wiki/Bola_8" id="w">Bola 8</a>, o <a href="http://en.wikipedia.org/wiki/Bola_9" id="w">Bola 9</a> e o <a href="http://en.wikipedia.org/wiki/Bola_10" id="w">Bola 10</a>, tendo sido descontinuado o <a href="http://en.wikipedia.org/wiki/14%2B1" id="w">14+1</a> (Straight Pool). As regras do Pool s&atilde;o igualmente reconhecidas por todas as federa&ccedil;&otilde;es do mundo inteiro. </p>&#10;<a id="Pool_Portugu%C3%AAs" name="Pool_Portugu%C3%AAs"></a><h4> Pool Portugu&ecirc;s </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pool_Portugu%C3%AAs" id="w">Pool Portugu&ecirc;s</a> &eacute; outra varia&ccedil;&atilde;o do Pool, que &eacute; jogada em mesas de 8 p&eacute;s, sendo atualmente praticado apenas em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Bola_8" name="Bola_8"></a><h4> Bola 8 </h4>&#10;<p>O Bola 8 &eacute; um jogo de Pool, uma das vertentes do Bilhar e pode ser jogado em mesas de 7, 8 e 9 p&eacute;s. &Eacute; composto por 16 bolas, sendo que uma &eacute; branca e as outras s&atilde;o coloridas. Utiliza&shy;se um taco de bilhar e a finalidade &eacute; tacar a bola branca e com esta acertar numa bola colorida e encest&aacute;&shy;la. Existem duas s&eacute;ries de bolas, sendo que a primeira est&aacute; numerada da 1 &agrave; 7 e a segunda da 9 &agrave; 16. Cada jogador fica com uma s&eacute;rie, sendo a 8, a bola preta, a &uacute;ltima a ser embolsada<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Bola_9" name="Bola_9"></a><h4> Bola 9 </h4>&#10;<p>O Bola 9 &eacute; um jogo de Pool, que &eacute; normalmente jogado em mesas de 9 p&eacute;s. &Eacute; composto por 10 bolas, sendo que uma &eacute; branca e as outras s&atilde;o coloridas. Utiliza&shy;se um taco de bilhar e a finalidade &eacute; tacar a bola branca e com esta acertar na bola colorida com o n&uacute;mero mais baixo que estiver em cima do bilhar e encest&aacute;&shy;la. A finalidade &uacute;ltima do jogo &eacute; encestar a Bola n&uacute;mero 9 e esta pode ser encestada a meio do jogo com a carambola da bola de ordem para a bola 9<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>..</p>&#10;<a id="Bola_10" name="Bola_10"></a><h4> Bola 10 </h4>&#10;<p>O Bola 10 &eacute; um jogo de Pool, que &eacute; normalmente jogado em mesas de 9 p&eacute;s. &Eacute; composto por 11 bolas, sendo que uma &eacute; branca e as outras s&atilde;o coloridas. Utiliza&shy;se um taco de bilhar e a finalidade &eacute; tacar a bola branca e com esta acertar na bola colorida com o n&uacute;mero mais baixo que estiver em cima da mesa de bilhar e encest&aacute;&shy;la. A finalidade &uacute;ltima do jogo &eacute; encestar a Bola n&uacute;mero 10 e esta pode ser encestada a meio do jogo com a carambola da bola de ordem para a bola. O que diferencia este jogo do Bola 9 &eacute; a necessidade de se anunciar a bola e o cesto para o qual se pretende jogar, vulgo, anunciar a bola<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>..</p>&#10;<a id="14%2B1" name="14%2B1"></a><h4> 14+1 </h4>&#10;<p>O 14+1 (Straigh Pool) &eacute; uma das modalidades de jogo do Pool. A finalidade &eacute; embolsar as bolas coloridas sendo que cada uma vale um ponto. N&atilde;o existem bolas de um jogador espec&iacute;fico, enquanto o jogador embolsar bolas &eacute; sempre o mesmo a jogar. Estabelece&shy;se um limite de pontua&ccedil;&atilde;o no in&iacute;cio do jogo, e quem alcan&ccedil;ar em primeiro lugar essa pontua&ccedil;&atilde;o ganha a partida. Desde a &eacute;poca 2013/2014 encontra&shy;se em disputa em Portugal o campeonato nacional de 14+1.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Snooker" id="w">Snooker</a> e <a href="http://en.wikipedia.org/wiki/Sinuca" id="w">sinuca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mata&shy;mata_(jogo)" id="w">Mata&shy;mata</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carambola_(jogo)" id="w">Carambola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Gloss%C3%A1rio_de_termos_de_bilhar" id="w">Gloss&aacute;rio de termos de bilhar e snooker</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bilhar" id="w"> </a></p>&#10;<p> &#10; </p></body></html>