<html><title>Parque Estadual do Rio Doce</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STS089&shy;710&shy;24.jpg%7Cthumb%7Cright%7C300px%7CImagem_de_sat%C3%A9lite_do_Parque_&shy;_O_terreno_escuro_no_centro_da_imagem_%C3%A9_uma_%C3%A1rea_densamente_florestada_que_tem_in%C3%BAmeros_pequenos_%5B%5Blago%5D%5Ds_(aspectos_mais_escuros)_espalhados_por_toda_a_imagem._O_%5B%5Brio%5D%5D_principal_que_corre_pelo_lado_%5B%5Bleste%5D%5D_da_paisagem_em_dire%C3%A7%C3%A3o_ao_%5B%5Bnordeste%5D%5D_%C3%A9_o_%5B%5BRio_Doce%5D%5D._O_Rio_Doce_encontra_o_%5B%5BRio_Piracicaba_(rio_de_Minas_Gerais)" id="w">Rio Piracicaba]] no topo direito da foto onde as cidades industriais de [[Coronel Fabriciano]] e [[Ipatinga]] (&aacute;rea mais clara) podem ser vistas. Estas cidades est&atilde;o localizadas a aproximadamente 100 [[milha]]s (150 [[quil&ocirc;metro]]s) &agrave; leste de [[Belo Horizonte]] no estado de [[Minas Gerais]].</a></p>&#10;<p>O <b>Parque Estadual do Rio Doce</b>, criado em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, situado em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, se localiza na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>, entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Tim%C3%B3teo" id="w">Tim&oacute;teo</a>, <a href="http://en.wikipedia.org/wiki/Marli%C3%A9ria" id="w">Marli&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_(Minas_Gerais)" id="w">Dion&iacute;sio</a> e &eacute; uma das principais regi&otilde;es de prote&ccedil;&atilde;o &agrave; Biodiversidade do Estado, com a maior &aacute;rea cont&iacute;nua de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> preservada em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>O Projeto Parque Estadual do Rio Doce faz parte do Programa Integrado de Pesquisa UFV&shy;UFMS &#34&semi;Estudos da Biodiversidade associada a macr&oacute;fitas aqu&aacute;ticas no Parque Estadual do Rio Doce (PERD) e <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a> Matogrossense&#34&semi;, financiado pelo CNPq.</p>&#10;<p>O Parque Estadual do Rio Doce &eacute; um dos tr&ecirc;s maiores sistemas de lagos que ocorrem no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, juntamente com o Pantanal Matogrossense e o sistema Amaz&ocirc;nico. O sistema &eacute; denominado depress&atilde;o interplan&aacute;ltica do Rio Doce sendo constitu&iacute;do por cerca de 40 lagos, localizados em uma &aacute;rea de 35000 ha e a 300 m de altitude. Os lagos est&atilde;o localizados em uma floresta tropical &uacute;mida, a 20 m acima do n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Rio Doce</a>, n&atilde;o apresentando conex&atilde;o com o sistema fluvial. A pluviosidade m&eacute;dia anual no PERD &eacute; de 1480,3&#160&semi;mm, temperatura m&eacute;dia anual de 21,9&deg;C e per&iacute;odo de d&eacute;ficit h&iacute;drico de maio a setembro.</p>&#10;<p>Al&eacute;m de importante &aacute;rea de preserva&ccedil;&atilde;o da biodiversidade em &aacute;reas de Mata de interior, pesquisadores tem estudado a influ&ecirc;ncia de esp&eacute;cies ex&oacute;ticas de animais que t&ecirc;m colaborado com mudan&ccedil;as nas cadeias alimentares. Exemplos de esp&eacute;cies ex&oacute;ticas s&atilde;o peixes como o <a href="http://en.wikipedia.org/wiki/Tucunar%C3%A9" id="w">Tucunar&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Piranha" id="w">Piranha</a> e o <a href="http://en.wikipedia.org/wiki/Apaiari" id="w">Apaiari</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Antes da chegada dos colonizadores portugueses, a regi&atilde;o do Parque era ocupada pelos <a href="http://en.wikipedia.org/wiki/Borun" id="w">Borun</a>, nativos que eram chamados de <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">Botocudos</a> pelos europeus.<a href="http://en.wikipedia.org/wiki/Ficheiro:E11_p9.jpg%7Cthumb%7Cleft%7C250px" id="w">Gravura &shy; Botucudos</a></p>&#10;<p>O arcebispo de Mariana, Dom Helv&eacute;cio Gomes de Oliveira, fica encantado com as belezas naturais e dezenas de lagoas da regi&atilde;o, durante sua visita ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Marli%C3%A9ria" id="w">Marli&eacute;ria</a>. Decidido a agir em defesa da prote&ccedil;&atilde;o e preserva&ccedil;&atilde;o da floresta local, Dom Helv&eacute;cio cria um longo trablho em busca da cria&ccedil;&atilde;o de uma reserva florestal e postura para que aquele patrim&ocirc;nio ambiental n&atilde;o se perdesse. </p>&#10;<p>Prega durante anos a defesa da fauna e da flora, at&eacute; a sugest&atilde;o do bispo ser acatada pelo ent&atilde;o governador de Minas Gerais, <a href="http://en.wikipedia.org/wiki/Benedito_Valadares_Ribeiro" id="w">Benedito Valadares Ribeiro</a>. Em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, a Unidade de Conserva&ccedil;&atilde;o era oficializada pelo decreto&shy;lei n&deg; 1.119. Mas nesta primeira fase do projeto, havia muito trabalho a se fazer. Era comum o uso sem controle das terras, por isso, a fauna sofria as consequ&ecirc;ncias da pesca e ca&ccedil;a sem restri&ccedil;&atilde;o.</p>&#10;<p>Com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Estadual_de_Florestas" id="w">Instituto Estadual de Florestas</a>, a Secretaria de Estado da Agricultura transferiu sua administra&ccedil;&atilde;o para o novo &oacute;rg&atilde;o, quando a unidade foi aberta ao turismo. &Agrave; &eacute;poca, um inc&ecirc;ndio se alastrou no per&iacute;odo de seca, deixando 9 mil hectares de florestas queimados e 11 mortos.</p>&#10;<p>Apenas na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> &eacute; que uma infra&shy;estrutura para turismo foi montada para que houvesse seguran&ccedil;a para os visitantes e para a floresta. Ap&oacute;s a reforma ocorrida entre <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, o parque foi reaberto e recebe at&eacute; hoje visitantes interessados na biodiversidade surpreendente da &aacute;rea de preserva&ccedil;&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Patrim%C3%B4nio" name="Patrim%C3%B4nio"></a><h2>Patrim&ocirc;nio</h2>&#10;<p>Com um not&aacute;vel sistema lacustre, composto por quarenta lagoas naturais, dentre as quais destaca&shy;se a Lagoa Dom Helv&eacute;cio, com 6,7 Km2 e profundidade de at&eacute; 32,5 metros, o Parque proporciona um espet&aacute;culo de rara beleza. As lagoas abrigam uma grande diversidade de peixes, que servem de importante instrumento para estudos e pesquisas da fauna aqu&aacute;tica nativa, com esp&eacute;cies tais como bagre, car&aacute;, lambari, cumbaca, manjuba, piabinha, tra&iacute;ra, tucunar&eacute;, dentre outras. </p>&#10;<p>Com o objetivo de aproveitar a riqueza da flora, de forma sustent&aacute;vel, o parque possui um herb&aacute;rio, que possibilita a identifica&ccedil;&atilde;o de esp&eacute;cies principalmente atrav&eacute;s da an&aacute;lise de suas caracter&iacute;sticas morfol&oacute;gicas, constituindo a base de pesquisas taxon&ocirc;micas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<a id="Flora" name="Flora"></a><h3>Flora</h3>&#10;<p>&Eacute; comum encontrar arvores como o <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1" id="w">jequitib&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Garapa" id="w">garapa</a>, o <a href="http://en.wikipedia.org/wiki/Vinh%C3%A1tico" id="w">vinh&aacute;tico</a> e a <a href="http://en.wikipedia.org/wiki/Sapucaia" id="w">sapucaia</a>. Em alguns pontos aparecem esp&eacute;cimes tamb&eacute;m raros como o <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1&shy;da&shy;ba%C3%ADa" id="w">jacarand&aacute;&shy;da&shy;ba&iacute;a</a> e a <a href="http://en.wikipedia.org/wiki/Canela_sassafr%C3%A1s" id="w">canela sassafr&aacute;s</a>. Essas &aacute;rvores centen&aacute;rias e suas madeiras nobres de grande porte comp&otilde;em o cen&aacute;rio de um dos poucos remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> no Brasil. Na regi&atilde;o do parque podem ser encontradas 10 mil exemplares de flora, refor&ccedil;ando a diversidade de esp&eacute;cies presente.</p>&#10;<a id="Fauna" name="Fauna"></a><h3>Fauna</h3>&#10;<p>No Parque Estadual do Rio Doce, &eacute; poss&iacute;vel encontrar esp&eacute;cies da avifauna como o <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flor</a>, <a href="http://en.wikipedia.org/wiki/Besourinho" id="w">besourinho</a>, <a href="http://en.wikipedia.org/wiki/Chau%C3%A1" id="w">chau&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Jacu&shy;a%C3%A7u" id="w">jacu&shy;a&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%ADra" id="w">sa&iacute;ra</a>, <a href="http://en.wikipedia.org/wiki/Anumar%C3%A1" id="w">anumar&aacute;</a>, entre outros. Animais conhecidos da fauna brasileira tamb&eacute;m s&atilde;o frequentes no parque. A <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivara</a>, a <a href="http://en.wikipedia.org/wiki/Anta" id="w">anta</a>, o <a href="http://en.wikipedia.org/wiki/Macaco&shy;prego" id="w">macaco&shy;prego</a>, o <a href="http://en.wikipedia.org/wiki/Sau%C3%A1" id="w">sau&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Paca" id="w">paca</a> e <a href="http://en.wikipedia.org/wiki/Cotia" id="w">cotia</a>, bem como esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o como a on&ccedil;a pintada, o macuco e o mono&shy;carvoeiro, maior macaco das Am&eacute;ricas. Nas &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Rio Doce</a> &eacute; comum encontrar peixes como o <a href="http://en.wikipedia.org/wiki/Tucunar%C3%A9" id="w">Tucunar&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Piranha" id="w">Piranha</a> e o <a href="http://en.wikipedia.org/wiki/Apaiari" id="w">Apaiari</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Tinamus solitarius.jpg|Macuco&#10;Imagem:Apaiari.jpg|Apaiari&#10;Imagem:Standing jaguar.jpg|<a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">On&ccedil;a&shy;pintada</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="%5B%5BRio_Doce%5D%5D" name="%5B%5BRio_Doce%5D%5D"></a><h2>[[Rio Doce]]</h2>&#10;<p>Com 853&#160&semi;km de extens&atilde;o, o <a href="http://en.wikipedia.org/wiki/Rio_doce" id="w">Rio doce</a> chega at&eacute; o <a href="http://en.wikipedia.org/wiki/Estado_do_Esp%C3%ADrito_Santo" id="w">Estado do Esp&iacute;rito Santo</a>. Durante o passeio monitorado, os instrutores abordam com os visitantes temas como polui&ccedil;&atilde;o, flora, fauna, ca&ccedil;a e pesca predat&oacute;rias, entre outros.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Principais_atra%C3%A7%C3%B5es" name="Principais_atra%C3%A7%C3%B5es"></a><h2>Principais atra&ccedil;&otilde;es</h2>&#10;<p> &#10;</p><a id="Ponte_Queimada" name="Ponte_Queimada"></a><h3>Ponte Queimada</h3>&#10;<p>Constru&iacute;da na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> pela empresa <a href="http://en.wikipedia.org/wiki/Acesita" id="w">Acesita</a>, que mant&eacute;m programas de educa&ccedil;&atilde;o ambiental e recupera&ccedil;&atilde;o e preserva&ccedil;&atilde;o ambiental na regi&atilde;o, essa ponte com 800 m de extens&atilde;o era caminho para o escoamento da produ&ccedil;&atilde;o de carv&atilde;o. O curioso nome tem duas vers&otilde;es para sua explica&ccedil;&atilde;o: a primeira &eacute; que a passagem foi queimada por &iacute;ndios que habitavam o local, j&aacute; a segunda, diz que o fogo foi provocado intencionalmente por soldados que transportavam presos para <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Trilha_do_Vinh%C3%A1tico" name="Trilha_do_Vinh%C3%A1tico"></a><h3>Trilha do Vinh&aacute;tico</h3>&#10;<p>Durante os 800 m de caminhada, os visitantes encontram com bastante frequ&ecirc;ncia os &lsquo;vinh&aacute;ticos&rsquo;, &aacute;rvores da fam&iacute;lia das leguminosas, normalmente de grande porte e madeira avermelhada. Mais ou menos no meio do percurso, mesas e bancos de eucaliptos ajudam aqueles que precisam de um descanso.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Lagoa_Dom_Helv%C3%A9cio" name="Lagoa_Dom_Helv%C3%A9cio"></a><h3>Lagoa Dom Helv&eacute;cio </h3>&#10;<p>A lagoa mais conhecida do parque &eacute; a Dom Helv&eacute;cio, popularmente conhecida por Lagoa do Bispo. Possui 700 ha de espelho d&#39&semi;&aacute;gua, profundidade de 32 m, 6&#160&semi;km&sup2; de &aacute;rea e &eacute; a &uacute;nica liberada para o turismo.</p>&#10;<a id="Atividades" name="Atividades"></a><h4>Atividades</h4>&#10;&#10;<ul>&#10;<li>Pesca em barranco. Os pescadores devem estar munidos de licen&ccedil;a para pesca, que pode ser adquirida em qualquer ag&ecirc;ncia do Banco do Brasil. Na lagoa, podem ser encontrados mais facilmente as tra&iacute;ras, piranhas e tucunar&eacute;s.</li>&#10;<li>Passeios ecol&oacute;gicos de barco.</li>&#10;<li>Banhos na praia lacustre.</li></ul>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2>Localiza&ccedil;&atilde;o</h2>&#10;<p>Apesar de fazer limite com regi&otilde;es densamente povoadas e industrializadas (como a do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a>), &eacute; uma das principais reservas de prote&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">Biodiversidade</a> do Estado, com a maior &aacute;rea cont&iacute;nua de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> preservada em Minas Gerais. O parque possui uma &aacute;rea de 35.973 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>.</p>&#10;<a id="Acesso" name="Acesso"></a><h2>Acesso</h2>&#10;<p>&Eacute; administrado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Estadual_de_Florestas_de_Minas_Gerais" id="w">Instituto Estadual de Florestas</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Possui &aacute;rea de camping para 500 pessoas (reserva deve ser feita com anteced&ecirc;ncia de 30 dias), al&eacute;m de vesti&aacute;rios, restaurante, anfiteatro, centro de informa&ccedil;&otilde;es, estacionamento e um posto da Pol&iacute;cia de Meio Ambiente. Est&aacute; a 247&#160&semi;km de Belo Horizonte. Acesso deve ser feito pela <a href="http://en.wikipedia.org/wiki/BR&shy;381" id="w">BR&shy;381</a> ou pela <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O Parque Estadual do Rio Doce Localizado entre os munic&iacute;pios de Dion&iacute;sio, Tim&oacute;teo e Marli&eacute;ria, em Minas Gerais, possui uma &aacute;rea cont&iacute;nua de Mata Atl&acirc;ntica, ela &eacute; uma das principais reservas de preserva&ccedil;&atilde;o da biodiversidade do estado de Minas Gerais, &eacute; um dos atrativos do ecoturismo e camping. O parque &eacute; preservado pelo IEF (Instituto Estadual de Florestas).</p>&#10;<a id="Preserva%C3%A7%C3%A3o" name="Preserva%C3%A7%C3%A3o"></a><h2> Preserva&ccedil;&atilde;o </h2>&#10;<p>Foi feita recentemente uma s&eacute;rie de melhorias no Parque, como o isolamento dos condutores de energia pela <a href="http://en.wikipedia.org/wiki/CEMIG" id="w">CEMIG</a> que, por estarem desprotegidos, prejudicavam a fauna, a flora e a instala&ccedil;&atilde;o de infra&shy;estrutura para pesquisa ambiental e ecoturismo.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.perda.com.br/" rel="nofollow" title="http://www.perda.com.br/">Projeto de Prote&ccedil;&atilde;o do Parque</a></li>&#10;<li><a class="externallink" href="http://www.rkg.com.br/ambiental" rel="nofollow" title="http://www.rkg.com.br/ambiental">RKG</a></li>&#10;<li><a class="externallink" href="http://www.amigosdoparque.com.br" rel="nofollow" title="http://www.amigosdoparque.com.br">Quero Brasil</a></li>&#10;<li><a class="externallink" href="http://biologias.com/meio&shy;ambiente/parques/estaduais/rio&shy;doce" rel="nofollow" title="http://biologias.com/meio&shy;ambiente/parques/estaduais/rio&shy;doce">Fotos do Parque</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;19.5842133&#38&semi;lon=&shy;42.5340843&#38&semi;z=13&#38&semi;l=9&#38&semi;m=b&#38&semi;search=Parque%20Estadual%20do%20Rio%20Doce" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;19.5842133&#38&semi;lon=&shy;42.5340843&#38&semi;z=13&#38&semi;l=9&#38&semi;m=b&#38&semi;search=Parque%20Estadual%20do%20Rio%20Doce">Parque estadual do Rio Doce no WikiMapia</a> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parques_estaduais_de_Minas_Gerais" id="w">Rio Doce</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Geografia_de_Tim%C3%B3teo" id="w">Categoria:Geografia de Tim&oacute;teo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marli%C3%A9ria" id="w">Categoria:Marli&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dion%C3%ADsio" id="w">Categoria:Dion&iacute;sio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_Doce" id="w">Categoria:Rio Doce</a></p></body></html>