<html><title>EISA</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EISA_Bus.jpg%7Cthumb%7Cright%7C150px" id="w">Foto dos slots EISA em uma placa&shy;m&atilde;e</a>&#10;O <b>EISA</b> (<a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&oacute;nimo</a> para <i>Extended Industry Standard Architecture</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Barramento" id="w">barramento</a> compat&iacute;vel com o <a href="http://en.wikipedia.org/wiki/ISA" id="w">Barramento ISA</a>, utiliza para comunica&ccedil;&atilde;o palavras bin&aacute;rias de 32 bits e frequ&ecirc;ncia de 8 MHz.</p>&#10;<p>Por manter a compatibilidade, o <b>EISA</b> utiliza duas linhas de contato capazes de acomodar tanto placas ISA (8 e 16 bits) quanto as placas EISA. Estas por sua vez utilizam todos os contatos do slot, enquanto aquelas utilizam somente a primeira camada.&#10;Tipo de slot criado pela Compaq na &eacute;poca do 386, de forma a aumentar o desempenho no acesso a perif&eacute;ricos.</p>&#10;<p>Na &eacute;poca, o tipo de slot mais usado era o ISA, que tinha uma taxa de transfer&ecirc;ncia m&aacute;xima de 16 MB/s (15,25 MiB/s), o que &eacute; muito pouco, mesmo para um 386 (o barramento externo de um 386 DX 33, por exemplo, tem uma taxa de transfer&ecirc;ncia m&aacute;xima te&oacute;rica de 133 MB/s (127,15 MiB/s)).</p>&#10;<p>O EISA era um slot de 32 bits mas, para manter compatibilidade com o ISA (slots EISA permitem que placas ISA sejam instaladas), mantinha o clock em 8 MHz. Com isto, a sua taxa de transfer&ecirc;ncia m&aacute;xima te&oacute;rica era de 32 MB/s (30,50 MiB/s). Ou seja, melhorava um pouco o desempenho, por&eacute;m n&atilde;o resolvia o problema.</p>&#10;<p>O EISA foi um slot com baixa aceita&ccedil;&atilde;o no mercado e acabou praticamente restrito a placas&shy;m&atilde;e para servidores de rede.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.guiadohardware.net/termos/eisa" rel="nofollow" title="http://www.guiadohardware.net/termos/eisa">Artigo no &#34&semi;Guia do Hardware&#34&semi; sobre o barramento EISA</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barramentos_de_computador" id="w">Categoria:Barramentos de computador</a></p></body></html>