<html><title>Driver de dispositivo</title><body>&#10;<p> &#10; &#10; &#10;No contexto da inform&aacute;tica, a fun&ccedil;&atilde;o de um   &eacute; aceitar requerimentos abstratos do <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> independente do dispositivo acima dele e cuidar para que a solicita&ccedil;&atilde;o seja executada, permitindo que o software interaja com o dispositivo.</p>&#10;<p>Um driver n&atilde;o &eacute; um processo ou tarefa (programa) gerido independentemente pelo sistema, mas sim um conjunto de tabelas contendo informa&ccedil;&otilde;es sobre cada perif&eacute;rico, bem como os fluxos de informa&ccedil;&atilde;o circulante entre o computador e o perif&eacute;rico. Pode ser visto em alguns casos como parte do processo que est&aacute; em execu&ccedil;&atilde;o (c&oacute;digo).</p>&#10;<a id="'''Prop%C3%B3sito'''" name="'''Prop%C3%B3sito'''"></a><h2>&#39&semi;&#39&semi;&#39&semi;Prop&oacute;sito&#39&semi;&#39&semi;&#39&semi;</h2>&#10;<p>Um driver de dispositivo simplifica a tarefa da aplica&ccedil;&atilde;o atuando como um tradutor entre o dispositivo e as aplica&ccedil;&otilde;es ou o <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>. O c&oacute;digo de alto n&iacute;vel das aplica&ccedil;&otilde;es pode ser escrito independentemente do dispositivo que ser&aacute; utilizado. Qualquer vers&atilde;o de um dispositivo, como uma [impressora], requer os seus pr&oacute;prios comandos. Entretanto, a maioria das aplica&ccedil;&otilde;es acedem aos dispositivos usando comandos gen&eacute;ricos de alto&shy;n&iacute;vel, como <code>print</code>, que imprime um texto. O driver converte esses comandos gen&eacute;ricos e converte para um c&oacute;digo de baixissimo&shy;n&iacute;vel interpretado pelo dispositivo.&#10;Em uma melhor tradu&ccedil;&atilde;o: um <i>driver</i> (do verbo <i>to drive</i>) opera ou controla um hardware, ou seja, &eacute; o meio de comunica&ccedil;&atilde;o do hardware.</p>&#10;<a id="O_que_s%C3%A3o%3F" name="O_que_s%C3%A3o%3F"></a><h2>O que s&atilde;o?</h2>&#10;<p>Drivers s&atilde;o pequenos programas que fazem a comunica&ccedil;&atilde;o entre o Sistema Operacional de sua m&aacute;quina e o Hardware. Temos como exemplos de Hardware (impressora, mouse, placas de v&iacute;deo e rede,som, monitor, pen&shy;drives, etc...) e exemplos de Sistemas Operacionais (Windows, Linux, MS&shy;DOS, Unix, FreeBSD, OSX, etc...).&#10;O Sistema Operacional na sua m&aacute;quina recebe as instru&ccedil;&otilde;es contidas no driver, processa&shy;as e, a partir da&iacute;, sabe como fazer para se comunicar com o Hardware. Tendo como exemplo a impressora, ao instalar o Driver (etapa em que vemos em outro artigo), seu Sistema Operacional passa a saber em que porta ela se localiza, se ela est&aacute; ou n&atilde;o ligada, se possui papel, de que forma os dados a serem impressos chegar&atilde;o at&eacute; ela, se a impress&atilde;o &eacute; em preto ou colorida, entre outras coisas.&#10;Ent&atilde;o, podemos afirmar que sem o Driver, nenhum Hardware poder&aacute; funcionar, pois sem ele n&atilde;o haveria comunica&ccedil;&atilde;o entre os equipamentos.&#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistemas_operativos" id="w">Categoria:Sistemas operativos</a></p></body></html>