<html><title>Pen&eacute;lope</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Penelope&shy;Homer&shy;Odyssey&shy;Project_Gutenberg_eText.jpg%7Cthumb" id="w"> &#60&semi;small&#62&semi;A &#39&semi;&#39&semi;Penelope Vaticana&#39&semi;&#39&semi;, c&oacute;pia de uma est&aacute;tua [[&aacute;tica]] de meados do [[s&eacute;culo V a.C.]]&#60&semi;ref&#62&semi; [http://archive.org/stream/ser5memorie10accauoft#page/216/mode/2up &#39&semi;&#39&semi;Atti della R. Accademia dei Lincei, 1902. Memorie&#39&semi;&#39&semi;] v. X, s&eacute;rie quinta.  Classe di scienze morali, storiche e filologiche, p. 216. Roma: Tipografia della R. Accademia dei Lincei,  1903.&#60&semi;/ref&#62&semi;. [[Museu Pio&shy;Clementino]]. [[Vaticano]]&#60&semi;/small&#62&semi;.</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <b>Pen&eacute;lope</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, &Pi;&eta;&nu;&epsilon;&lambda;&#972;&pi;&eta;) &eacute; a esposa de <a href="http://en.wikipedia.org/wiki/Ulisses" id="w">Ulisses</a>, filha de <a href="http://en.wikipedia.org/wiki/Ic%C3%A1rio" id="w">Ic&aacute;rio</a> e de sua esposa, <a href="http://en.wikipedia.org/wiki/Periboea" id="w">Periboea</a>.</p>&#10;<p>Por vinte anos, Pen&eacute;lope esperou a volta de seu marido da <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>. A longa viagem de retorno de Ulisses &eacute; o tema da <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a>, de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>.</p>&#10;<p>Os anos passavam e n&atilde;o havia not&iacute;cia de Ulisses, nem se estaria vivo ou morto. Assim, o pai de Pen&eacute;lope sugeriu que sua filha se casasse novamente. Pen&eacute;lope, fiel ao seu marido, recusou, dizendo que esperaria  a sua volta. Por&eacute;m, diante da insist&ecirc;ncia do pai e para n&atilde;o desagrad&aacute;&shy;lo, ela resolveu aceitar a corte dos pretendentes &agrave; sua m&atilde;o, estabelecendo a condi&ccedil;&atilde;o de que o novo casamento somente aconteceria depois que terminasse de tecer um sud&aacute;rio para <a href="http://en.wikipedia.org/wiki/Laerte_de_%C3%8Dtaca" id="w">Laerte</a>, pai de Ulisses. Com esse estratagema, ela esperava adiar o evento o m&aacute;ximo poss&iacute;vel.  </p>&#10;<p>Durante o dia, aos olhos de todos, Pen&eacute;lope tecia, e &agrave; noite, secretamente, ela desmanchava todo o trabalho. E foi assim at&eacute; uma de suas servas descobrir o ardil e contar toda a verdade. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:JohnWilliamWaterhouse&shy;PenelopeandtheSuitors(1912).jpg%7Cthumb%7Cleft%7C250px" id="w">&#60&semi;small&#62&semi;&#39&semi;&#39&semi;Pen&eacute;lope e os pretendentes&#39&semi;&#39&semi;, por [[John William Waterhouse]] ([[1912]])&#60&semi;/small&#62&semi;.</a>&#10;Ela ent&atilde;o prop&ocirc;s outra condi&ccedil;&atilde;o ao seu pai. Conhecendo a dureza do arco de Ulisses, ela afirmou que se casaria com o homem que o conseguisse encordoar. Dentre todos os pretendentes, apenas um campon&ecirc;s humilde conseguiu realizar a proeza. Imediatamente este campon&ecirc;s revelou ser Ulisses, disfar&ccedil;ado ap&oacute;s seu retorno. Pen&eacute;lope e Ulisses tiveram apenas um filho &shy; <a href="http://en.wikipedia.org/wiki/Tel%C3%AAmaco" id="w">Tel&ecirc;maco</a>.</p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Odisseia" id="w">Categoria:Personagens da Odisseia</a></p></body></html>