<html><title>Tel&ecirc;maco</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Telemachus_departing_from_Nestor_&shy;_Henry_Howard_&shy;_Project_Gutenberg_eText_13725.jpg%7C200px%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;&#39&semi;Tel&ecirc;maco&#39&semi;&#39&semi;&#39&semi; deixando a corte de [[Nestor]], pintura de Henry Howard (1769&ndash;1847)</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>,   era neto de <a href="http://en.wikipedia.org/wiki/Laerte_de_Itaca" id="w">Laertes</a>, e filho de <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope" id="w">Pen&eacute;lope</a> e do her&oacute;i <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a> (mais conhecido por Ulisses, seu nome em Roma), que deixou sua fam&iacute;lia, quando Tel&ecirc;maco ainda era beb&ecirc;, para lutar em Troia. Como narrado na <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, Ulisses gastou anos para conseguir regressar &agrave; rochosa <a href="http://en.wikipedia.org/wiki/&Iacute;taca" id="w">&Iacute;taca</a>, seu lar, devido a persegui&ccedil;&atilde;o que sofreu pelo imortal <a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Posid&atilde;o</a>, que, ofendido por Ulisses ter ferido um de seus <a href="http://en.wikipedia.org/wiki/Ciclope" id="w">ciclopes</a> preferidos, atrasava seu retorno pelo mar com toda sorte de afli&ccedil;&otilde;es, como ventos sempre desfavor&aacute;veis, remoinhos e fortes tempestades, que o levavam a vagar de ilha em ilha.   </p>&#10;<p>Tel&ecirc;maco passa grande parte de sua vida buscando not&iacute;cias sobre seu pai, pois sempre contrariou todas as expectativas de tivesse perecido nos mares, assim como sua m&atilde;e, Pen&eacute;lope, que consegue evitar os pretendentes ao lugar de Ulisses visando suas terras e posses.</p>&#10;<p>Assim que Tel&ecirc;maco nasceu, Ulisses foi convocado para lutar na <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">guerra de Troia</a>, para tentar escapar da convoca&ccedil;&atilde;o, Ulisses fingiu estar louco arremessando sal em suas planta&ccedil;&otilde;es e puxando o arado como se fosse um boi. O emiss&aacute;rio <a href="http://en.wikipedia.org/wiki/Palamedes" id="w">Palamedes</a> n&atilde;o ficou convencido e decidiu ent&atilde;o colocar o filho de Ulisses, Tel&ecirc;maco, na frente do arado, esperando pela rea&ccedil;&atilde;o de Ulisses. Ulisses ent&atilde;o p&aacute;ra de arrastar o arado, na imin&ecirc;ncia de assassinar o pr&oacute;prio filho, provando a sua sanidade e sendo enviado, pois, &agrave; guerra.</p>&#10;<p>Vinte anos mais tarde, quando Ulisses retornou da Odiss&eacute;ia, pai e filho decidem assassinar todos os usurpadores que tentavam casar com sua esposa, em busca das terras e posses de Ulisses.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/D%C3%ADctis_de_Creta" id="w">D&iacute;ctis de Creta</a>, Tel&ecirc;maco casou&shy;se com <a href="http://en.wikipedia.org/wiki/Naus%C3%ADcaa" id="w">Naus&iacute;caa</a>, filha do rei <a href="http://en.wikipedia.org/wiki/Alc%C3%ADnoo" id="w">Alc&iacute;noo</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Categoria:Mitologia grega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_da_Odisseia" id="w">Categoria:Personagens da Odisseia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_%C3%8Dtaca" id="w">Categoria:Reis de &Iacute;taca</a></p></body></html>