<html><title>O Resgate do Soldado Ryan</title><body>&#10;<p> &#10; &#10;<b><i>Saving Private Ryan</i></b> (no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: <b><i>O Resgate do Soldado Ryan</i></b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme_de_guerra" id="w">filme de guerra</a> <a href="http://en.wikipedia.org/wiki/Filme_%C3%A9pico" id="w">&eacute;pico</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> de <a href="http://en.wikipedia.org/wiki/1998_no_cinema" id="w">1998</a>, ambientado durante a <a href="http://en.wikipedia.org/wiki/Batalha_da_Normandia" id="w">Batalha da Normandia</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Foi <a href="http://en.wikipedia.org/wiki/Diretor_de_cinema" id="w">dirigido</a> por <a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a> e <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">escrito</a> por <a href="http://en.wikipedia.org/wiki/Robert_Rodat" id="w">Robert Rodat</a>. O filme &eacute; not&aacute;vel pela intensidade de seus primeiros 27 minutos, que retratam o <a href="http://en.wikipedia.org/wiki/Praia_de_Omaha" id="w">ataque costeiro na Praia de Omaha</a>, em <a href="http://en.wikipedia.org/wiki/1944#Eventos" id="w">6 de junho de 1944</a>. Depois, o filme acompanha <a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a> como Capit&atilde;o John H. Miller e sete homens (<a href="http://en.wikipedia.org/wiki/Tom_Sizemore" id="w">Tom Sizemore</a>, <a href="http://en.wikipedia.org/wiki/Edward_Burns" id="w">Edward Burns</a>, <a href="http://en.wikipedia.org/wiki/Barry_Pepper" id="w">Barry Pepper</a>, <a href="http://en.wikipedia.org/wiki/Vin_Diesel" id="w">Vin Diesel</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Ribisi" id="w">Giovanni Ribisi</a>, <a href="http://en.wikipedia.org/wiki/Adam_Goldberg" id="w">Adam Goldberg</a> e <a href="http://en.wikipedia.org/wiki/Jeremy_Davies" id="w">Jeremy Davies</a>) enquanto eles procuram pelo <a href="http://en.wikipedia.org/wiki/Paraquedista" id="w">paraquedista</a> James Francis Ryan (<a href="http://en.wikipedia.org/wiki/Matt_Damon" id="w">Matt Damon</a>), que &eacute; o &uacute;ltimo sobrevivente de quatro irm&atilde;os militares.</p>&#10;<p>Rodat veio com a hist&oacute;ria do filme em 1994, quando viu um monumento dedicado aos quatro filhos de Agnes Allison em <a href="http://en.wikipedia.org/wiki/Port_Carbon" id="w">Port Carbon</a>, na <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>. Os irm&atilde;os foram mortos na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>. Rodat decidiu escrever uma hist&oacute;ria similar, ambientada na Segunda Guerra Mundial. O roteiro foi enviado ao produtor <a href="http://en.wikipedia.org/wiki/Mark_Gordon" id="w">Mark Gordon</a>, que o encaminhou a Tom Hanks. Finalmente, foi entregue a <a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>, que decidiu dirigi&shy;lo. A premissa do filme &eacute; ligeiramente baseada no caso real dos irm&atilde;os Niland.</p>&#10;<p><i>Saving Private Ryan</i> foi bem recebido pelo p&uacute;blico e acumulou consider&aacute;vel aclama&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_de_cinema" id="w">cr&iacute;tica</a>, ganhando diversos pr&ecirc;mios pelo filme, elenco e equipe t&eacute;cnica, assim como significativo retorno de bilheteria. O filme acumulou 481.8 milh&otilde;es de d&oacute;lares ao redor do mundo, tornando&shy;se o mais lucrativo filme do ano. A <a href="http://en.wikipedia.org/wiki/Academy_of_Motion_Picture_Arts_and_Sciences" id="w">Academy of Motion Picture Arts and Sciences</a> indicou&shy;o a onze <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scares</a>&semi; a dire&ccedil;&atilde;o de Spielberg rendeu&shy;lhe o seu segundo <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Diretor" id="w">Oscar de Melhor Diretor</a>. <i>Saving Private Ryan</i> foi lan&ccedil;ado em <i><a href="http://en.wikipedia.org/wiki/Home_video" id="w">home video</a></i> em maio de 1999, lucrando 44 milh&otilde;es de d&oacute;lares com vendas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;A hist&oacute;ria se desenrola durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, come&ccedil;ando com o desembarque de <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">soldados americanos</a> na <a href="http://en.wikipedia.org/wiki/Batalha_da_Normandia" id="w">Normandia</a> no <a href="http://en.wikipedia.org/wiki/Dia_D" id="w">Dia D</a>, na Praia de Omaha como parte da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Overlord" id="w">opera&ccedil;&atilde;o</a> para libertar a Fran&ccedil;a ocupada pelos <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">alem&atilde;es</a>.</p>&#10;<p>Ap&oacute;s o ataque, descobre&shy;se que tr&ecirc;s dos quatro irm&atilde;os Ryan morreram em combate. Ao capit&atilde;o John Miller (Tom Hanks) e seus homens &eacute; designada a miss&atilde;o de resgatar o &uacute;ltimo filho, James Francis Ryan, que fazia parte do pelot&atilde;o de <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedas" id="w">paraquedistas</a> que caiu no lugar errado, podendo estar em qualquer lugar da Fran&ccedil;a. O soldado Ryan (Matt Damon) pertencia &agrave; <i>101 Company 506 Regiment</i>. Era um <i>airborne</i>, ou seja, um paraquedista altamente treinado para combater mas acima de tudo para defender pontos e objetivos estrat&eacute;gicos, como pontes, estradas, vilas e aldeias. </p>&#10;<p>Depois de v&aacute;rios contra&shy;tempos, a unidade do capit&atilde;o Miller finalmente encontra Ryan vivo junto com seus companheiros paraquedistas sobreviventes. Mesmo depois de ser informado da morte dos irm&atilde;os, Ryan se recusa a abandonar seu posto e o personagem de Tom Hanks v&ecirc;&shy;se obrigado a escolher entre partir com a miss&atilde;o incompleta ou ficar e ajudar os paraquedistas a guardar uma <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> frente a um iminente ataque alem&atilde;o. O capit&atilde;o Miller decide ent&atilde;o ficar e assume o comando da defesa. Horas depois eles estariam sob pesado ataque de v&aacute;rios blindados alem&atilde;es e de ao menos 50 soldados de infantaria. </p>&#10;<p>Na batalha que se seguiu, no cl&iacute;max do filme, os soldados de Miller conseguem impor pesadas baixas ao inimigo mas a um custo muito alto: boa parte dos paraquedistas e v&aacute;rios <i><a href="http://en.wikipedia.org/wiki/United_States_Army_Rangers" id="w">Rangers</a></i> do Capit&atilde;o Miller foram mortos. Miller ordena ent&atilde;o que os sobreviventes recuem para a ponte&semi; enquanto ele se preparava para explodi&shy;la, acaba sendo mortalmente ferido por um alem&atilde;o.&#10;Frente &agrave; inevit&aacute;vel derrota e morte, o Capit&atilde;o Miller pega sua pistola <a href="http://en.wikipedia.org/wiki/Colt_M1911" id="w">Colt M1911</a> e come&ccedil;a a atirar num <a href="http://en.wikipedia.org/wiki/Panzerkampfwagen_VI_Tiger" id="w">tanque alem&atilde;o</a> que tentava atravessar a ponte, mas um avi&atilde;o&shy;ca&ccedil;a <a href="http://en.wikipedia.org/wiki/P&shy;51_Mustang" id="w">P&shy;51 Mustang</a> acaba destruindo o blindado. Em seguida, com a chegada de refor&ccedil;os americanos, os alem&atilde;es batem em retirada. Ryan ent&atilde;o se encontra com Miller, que est&aacute; prestes a morrer e profere suas &uacute;ltimas palavras: &#34&semi;James... earn this. Earn it.&#34&semi; (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">pt</a>: &#34&semi;<i>Fa&ccedil;a por merecer</i>.&#34&semi;) </p>&#10;<p>O filme se encerra com Ryan, j&aacute; velho, observando o t&uacute;mulo do Capit&atilde;o Miller e prestando&shy;lhe contin&ecirc;ncia.&#10; </p>&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h3> Desenvolvimento </h3>&#10;&#10;<p>Em 1994, <a href="http://en.wikipedia.org/wiki/Robert_Rodat" id="w">Robert Rodat</a> viu um monumento em Putney Corners, <a href="http://en.wikipedia.org/wiki/New_Hampshire" id="w">New Hampshire</a>, dedicado &agrave; quatro irm&atilde;os que morreram durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>. Inspirado por essa hist&oacute;ria, ele fez algumas pesquisas e decidiu escrever uma hist&oacute;ria similar, ambientada na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. O roteiro de Rodat foi enviado ao produtor <a href="http://en.wikipedia.org/wiki/Mark_Gordon" id="w">Mark Gordon</a>, que gostou da hist&oacute;ria, mas s&oacute; a aceitou ap&oacute;s ela ter sido reescrita onze vezes. Gordon mostrou o roteiro final &agrave; Tom Hanks, que gostou da ideia, enviando&shy;o &agrave; <a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>, para que o dirigisse. A data de filmagem foi definida para 27 de junho de 1997.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Antes do in&iacute;cio das filmagens, diversos atores envolvidos com o filme, incluindo <a href="http://en.wikipedia.org/wiki/Edward_Burns" id="w">Edward Burns</a>, <a href="http://en.wikipedia.org/wiki/Barry_Pepper" id="w">Barry Pepper</a>, <a href="http://en.wikipedia.org/wiki/Vin_Diesel" id="w">Vin Diesel</a>, <a href="http://en.wikipedia.org/wiki/Adam_Goldberg" id="w">Adam Goldberg</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Ribisi" id="w">Giovanni Ribisi</a> e Tom Hanks participaram de um treinamento de campo de dez dias, como forma de prepara&ccedil;&atilde;o para seus pap&eacute;is. Propositalmente, para fazer o resto do grupo sentir ressentimento em rela&ccedil;&atilde;o ao personagem de <a href="http://en.wikipedia.org/wiki/Matt_Damon" id="w">Matt Damon</a>, ele n&atilde;o foi levado ao campo at&eacute; os &uacute;ltimos dias.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Spielberg j&aacute; havia demonstrado interesse na Segunda Guerra Mundial com os filmes <i><a href="http://en.wikipedia.org/wiki/1941_(filme)" id="w">1941</a></i>, <i><a href="http://en.wikipedia.org/wiki/Empire_of_the_Sun" id="w">Empire of the Sun</a></i> e <i><a href="http://en.wikipedia.org/wiki/Schindler%26%2339%3Bs_List" id="w">Schindler&#39&semi;s List</a></i>, al&eacute;m da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Indiana_Jones" id="w">Indiana Jones</a></i>. Al&eacute;m desses, ele mais tarde co&shy;produziu as <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_televis%C3%A3o" id="w">s&eacute;ries de televis&atilde;o</a> <i><a href="http://en.wikipedia.org/wiki/Band_of_Brothers" id="w">Band of Brothers</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Pacific" id="w">The Pacific</a></i>, com Hanks. Quando perguntado sobre isso pela <i>American Cinematographer</i>, Spielberg disse: &#34&semi;Eu acho que a Segunda Guerra Mundial &eacute; o evento mais significativo dos &uacute;ltimos cem anos&semi; o destino dos <i><a href="http://en.wikipedia.org/wiki/Baby_boomer" id="w">baby boomers</a></i> e at&eacute; da <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_X" id="w">Gera&ccedil;&atilde;o X</a> est&atilde;o relacionados com seus efeitos. Al&eacute;m disso, eu simplesmente sempre estive interessado na Segunda Guerra Mundial. Meus filmes mais antigos, que eu fiz quando tinha 14 anos, eram filmes de combate que aconteciam tanto na terra quanto no ar. H&aacute; anos eu tenho procurado pela hist&oacute;ria certa sobre a Segunda Guerra Mundial para filmar, e quando Robert Rodat escreveu <i>Saving Private Ryan</i>, eu a achei.&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>As cenas do <a href="http://en.wikipedia.org/wiki/Dia_D" id="w">Dia D</a> foram filmadas na praia de Ballinesker, em Curracloe Strand, na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A filmagem come&ccedil;ou em 27 de junho de 1997 e durou dois meses.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Uma parte das filmagens foi feita no Normandy American Cemetery and Memorial, na <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, em <a href="http://en.wikipedia.org/wiki/Colleville&shy;sur&shy;Mer" id="w">Colleville&shy;sur&shy;Mer</a> e <a href="http://en.wikipedia.org/wiki/Calvados" id="w">Calvados</a>. Outras cenas foram filmadas em localidades na Inglaterra, como a antiga f&aacute;brica do <a href="http://en.wikipedia.org/wiki/British_Aerospace" id="w">British Aerospace</a> em <a href="http://en.wikipedia.org/wiki/Hatfield" id="w">Hatfield</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Thame" id="w">Thame</a>, <a href="http://en.wikipedia.org/wiki/Oxfordshire" id="w">Oxfordshire</a> e <a href="http://en.wikipedia.org/wiki/Wiltshire" id="w">Wiltshire</a>. A produ&ccedil;&atilde;o tamb&eacute;m estava programada para ser realizada em <a href="http://en.wikipedia.org/wiki/Seaham" id="w">Seaham</a>, <a href="http://en.wikipedia.org/wiki/County_Durham" id="w">County Durham</a>, mas restri&ccedil;&otilde;es governamentais impediram isso.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Retratando_a_hist%C3%B3ria" name="Retratando_a_hist%C3%B3ria"></a><h3> Retratando a hist&oacute;ria </h3>&#10;<p><i>Saving Private Ryan</i> tem sido criticamente notado por seu retrato real&iacute;stico dos combates da Segunda Guerra Mundial. Em particular, a sequ&ecirc;ncia que mostra o ataque na <a href="http://en.wikipedia.org/wiki/Praia_de_Omaha" id="w">Praia de Omaha</a> foi votada a &#34&semi;melhor cena de batalha de todos os tempos&#34&semi; pela revista <i><a href="http://en.wikipedia.org/wiki/Empire" id="w">Empire</a></i>, al&eacute;m de ter sido classificada na primeira posi&ccedil;&atilde;o da lista do <i><a href="http://en.wikipedia.org/wiki/TV_Guide" id="w">TV Guide</a></i> dos &#34&semi;50 Maiores Momentos do Cinema&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A cena custou doze milh&otilde;es de d&oacute;lares e envolveu mais de 1.500 pessoas, alguns dos quais eram membros das For&ccedil;as Reservas de Defesa da Irlanda. Membros de grupos locais de encenamento, como o Second Battle Group, foram escalados para atuarem como os soldados alem&atilde;es.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em adi&ccedil;&atilde;o, de vinte a trinta atores realmente <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputados</a> foram usados para retratarem os soldados americanos mutilados durante a atracagem.<sup id="_ref&shy;Independent_a" class="reference"><a href="#_note&shy;Independent" title="">[13]</a></sup> Spielberg n&atilde;o fez uma sequ&ecirc;ncia em <i><a href="http://en.wikipedia.org/wiki/Storyboard" id="w">storyboard</a></i>, j&aacute; que ele queria rea&ccedil;&otilde;es espont&acirc;neas e &#34&semi;a a&ccedil;&atilde;o de me inspirar em rela&ccedil;&atilde;o &agrave; onde colocar a c&acirc;mera&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>As embarca&ccedil;&otilde;es usadas inclu&iacute;ram doze exemplares reais da Segunda Guerra.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Os realizadores do filme usaram c&acirc;meras sub&shy;aqu&aacute;ticas para retratar melhor os soldados sendo atingidos na &aacute;gua. Quarenta barris de sangue falso foram usados para simular os efeitos do sangue na &aacute;gua marinha.<sup id="_ref&shy;Independent_b" class="reference"><a href="#_note&shy;Independent" title="">[13]</a></sup> Esse grau de realismo foi mais dif&iacute;cil de ser atingido quando retratando os ve&iacute;culos blindados alem&atilde;es, uma vez que existem poucos modelos em condi&ccedil;&otilde;es de opera&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Tanque_de_guerra" id="w">tanques</a> <a href="http://en.wikipedia.org/wiki/Panzerkampfwagen_VI_Tiger" id="w">Tiger I</a> do filme eram c&oacute;pias constru&iacute;das de chassis de antigos, mas funcionais de tanques <a href="http://en.wikipedia.org/wiki/T&shy;34" id="w">T&shy;34</a> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;ticos</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Os dois ve&iacute;culos descritos no filme como <a href="http://en.wikipedia.org/wiki/Panzer" id="w">Panzers</a> foram feitos para retratarem <a href="http://en.wikipedia.org/wiki/Marder_III" id="w">Marder III</a>. Um foi criado para o filme usando chassis de tanques <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">tchecos</a> <a href="http://en.wikipedia.org/wiki/Panzer_38(t)" id="w">Panzer 38(t)</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, similar &agrave; constru&ccedil;&atilde;o dos Marder III originais&semi; o outro foi uma arma de assalto <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueca</a> SAV m/43 cosmeticamente modificada, que tamb&eacute;m usou chassis dos 38(t).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Inevitavelmente, algumas licen&ccedil;as art&iacute;sticas foram tomadas pelos realizadores em prol do drama. Uma das mais not&aacute;veis &eacute; a representa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/2%C2%AA_Divis%C3%A3o_SS_Das_Reich" id="w">2&ordf; Divis&atilde;o SS Das Reich</a> como advers&aacute;ria durente a fict&iacute;cia Batalha de Ramelle. A 2&ordf; SS n&atilde;o estava engajada na Normandia at&eacute; julho, e depois em Caen, contra os <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadenses</a>, cem milhas &agrave; leste.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Ademais, as pontes do rio Merderet n&atilde;o eram objetivo da 101&ordf; Divis&atilde;o A&eacute;rea, mas sim da 82&ordf;, como parte da Miss&atilde;o Boston.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Muito tem sido dito sobre os v&aacute;rios &#34&semi;erros t&aacute;ticos&#34&semi; cometidos tanto pelas for&ccedil;as alem&atilde;s quanto pelas for&ccedil;as americanas na batalha clim&aacute;cica do filme. Spielberg respondeu, dizendo que em muitas das cenas ele optou por substituir t&aacute;ticas sonoras militares e precis&atilde;o hist&oacute;rica rigorosa para obter o efeito dram&aacute;tico.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Para atingir um tom e qualidade que era real para a hist&oacute;ria assim como refletia o per&iacute;odo em que era ambientada, Spielberg, mais uma vez, contou com o <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o_de_fotografia" id="w">cinematografista</a> <a href="http://en.wikipedia.org/wiki/Janusz_Kami%C5%84ski" id="w">Janusz Kamiński</a>, dizendo, &#34&semi;Logo no in&iacute;cio, n&oacute;s dois sab&iacute;amos que n&atilde;o quer&iacute;amos que o filme se parecesse com uma extravag&acirc;ncia <a href="http://en.wikipedia.org/wiki/Technicolor" id="w">Technicolor</a> sobre a Segunda Guerra Mundial, mas mais como sequ&ecirc;ncias de um jornal cinematogr&aacute;fico dos anos 40, que &eacute; bastante <a href="http://en.wikipedia.org/wiki/Satura%C3%A7%C3%A3o" id="w">desaturado</a> e de baixa tecnologia.&#34&semi; Kamiński tirou o revestimento protetor das lentes da c&acirc;mera, tornando&shy;a pr&oacute;xima das usadas nos anos 40. Ele explica que &#34&semi;sem o revestimento protetor, a luz entra e come&ccedil;a a saltar ao redor, o que a torna um pouco mais difusa e suave, sem ficar fora de foco&#34&semi;. Kamiński completou o efeito colocando o <a href="http://en.wikipedia.org/wiki/Negativo_(fotografia)" id="w">negativo</a> atrav&eacute;s de <i>bleach bypass</i>, um processo que reduz o <a href="http://en.wikipedia.org/wiki/Brilho" id="w">brilho</a> e a satura&ccedil;&atilde;o da cor. O obturador foi configurado para 90 ou 45 graus para a maioria das sequ&ecirc;ncias de batalha, em oposi&ccedil;&atilde;o &agrave; configura&ccedil;&atilde;o padr&atilde;o de 180 graus. Kamiński explica, &#34&semi;Desse jeito, n&oacute;s atingimos um certo <i><a href="http://en.wikipedia.org/wiki/Staccato" id="w">staccato</a></i> nos movimentos dos atores e uma certa vivacidade nas explos&otilde;es, o que as torna mais realistas.&#34&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="prettytable">&#10;<tr style="white&shy;space: nowrap&semi;">&#10;<th style="text&shy;align:left&semi;">Actor</th>&#10;<th style="text&shy;align:left&semi;">Personagem</th>&#10;<th style="text&shy;align:left&semi;">Dublador/Brasil</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a></td>&#10;<td>Capit&atilde;o John Miller Jr</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Garcia_Junior" id="w">Garcia Junior</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Edward_Burns" id="w">Edward Burns</a> </td>&#10;<td>Soldado Richard Reiben, operador do rifle <a href="http://en.wikipedia.org/wiki/Browning_Automatic_Rifle" id="w">BAR</a></td>&#10;<td>Marcus Jardym</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tom_Sizemore" id="w">Tom Sizemore</a> </td>&#10;<td>Sargento Michael Horvath</td>&#10;<td>Jorge Lucas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Matt_Damon" id="w">Matt Damon</a> </td>&#10;<td>Soldado James Francis Ryan, um paraquedista</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hermes_Baroli" id="w">Hermes Baroli</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jeremy_Davies" id="w">Jeremy Davies</a></td>&#10;<td>Cabo Timothy Upham o tradutor</td>&#10;<td>Reinaldo Buzzoni</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Adam_Goldberg" id="w">Adam Goldberg</a> </td>&#10;<td>Soldado Stanley Mellish, um soldado <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Jorge_Andrade" id="w">M&aacute;rio Jorge Andrade</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Barry_Pepper" id="w">Barry Pepper</a> </td>&#10;<td>Soldado Daniel Jackson, <a href="http://en.wikipedia.org/wiki/Franco&shy;atirador" id="w">franco&shy;atirador</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Manolo_Rey" id="w">Manolo Rey</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanni_Ribisi" id="w">Giovanni Ribisi</a> </td>&#10;<td>Soldado Irwin Wade, o <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> do grupo</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexandre_Moreno_(dublador)" id="w">Alexandre Moreno</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vin_Diesel" id="w">Vin Diesel</a> </td>&#10;<td>Soldado Adrian Caparzo</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Duda_Ribeiro" id="w">Duda Ribeiro</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ted_Danson" id="w">Ted Danson</a> </td>&#10;<td>Capit&atilde;o Fred Hamill, comandante das for&ccedil;as paraquedistas na regi&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Ribeiro_(dublador)" id="w">H&eacute;lio Ribeiro</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Paul_Giamatti" id="w">Paul Giamatti</a> </td>&#10;<td>Sargento William Hill, um paraquedista</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hamilton_Ricardo" id="w">Hamilton Ricardo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dennis_Farina" id="w">Dennis Farina</a> </td>&#10;<td>Tenente&shy;coronel Walter Anderson, comandante do Batalh&atilde;o de Miller</td>&#10;<td>J&uacute;lio C&eacute;sar</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Harve_Presnell" id="w">Harve Presnell</a> </td>&#10;<td>General <a href="http://en.wikipedia.org/wiki/George_C._Marshall" id="w">George C. Marshall</a>, Chefe do Estado&shy;Maior do Ex&eacute;rcito Americano</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Drummond" id="w">Orlando Drummond</a></td></tr></table></div>&#10;<p> </p>&#10;<a id="Pr%C3%AAmios_e_nomea%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_nomea%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e nomea&ccedil;&otilde;es </h2>&#10;<p><b><a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a></b> 1999   &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_diretor" id="w">Melhor diretor</a> (<a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_fotografia" id="w">Melhor fotografia</a> (Janusz Kaminski)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_edi%C3%A7%C3%A3o" id="w">Melhor edi&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Michael_Kahn" id="w">Michael Kahn</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_edi%C3%A7%C3%A3o_de_som" id="w">Melhor edi&ccedil;&atilde;o de Som</a> (Gary Rydstrom e Richard Hymns)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_mixagem_de_som" id="w">Melhor mixagem de som</a> (Gary Rydstrom, Gary Summers, Andy Nelson e Ron Judkins)</li></ul>&#10;<p>Indica&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme" id="w">Melhor filme</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator" id="w">Melhor ator</a> (Tom Hanks)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_original" id="w">Melhor roteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_dire%C3%A7%C3%A3o_de_arte" id="w">Melhor dire&ccedil;&atilde;o de arte</a> (Thomas E. Sanders e Lisa Dean)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_maquiagem" id="w">Melhor maquiagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_banda_sonora" id="w">Melhor trilha sonora</a> (<a href="http://en.wikipedia.org/wiki/John_Williams_(violonista)" id="w">John Williams</a>)</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a></b> 1999   &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Golden_Globe_icon.svg" id="w">8px</a> <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_dire%C3%A7%C3%A3o" id="w">Melhor diretor</a> (<a href="http://en.wikipedia.org/wiki/Steven_Spielberg" id="w">Steven Spielberg</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Golden_Globe_icon.svg" id="w">8px</a> <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_filme_dram%C3%A1tico" id="w">Melhor filme &shy; drama</a></li></ul>&#10;<p>Indica&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_roteiro" id="w">Melhor roteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_trilha_sonora_original" id="w">Melhor trilha sonora</a> (<a href="http://en.wikipedia.org/wiki/John_Williams_(violonista)" id="w">John Williams</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_ator_em_filme_dram%C3%A1tico" id="w">Melhor ator &shy; drama</a> (<a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a>)</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a></b> 1999  &#10;</p>&#10;<ul>&#10;<li>Melhor som</li>&#10;<li>Melhores efeitos especiais</li></ul>&#10;<p>Indica&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li>Melhor filme</li>&#10;<li>Melhor trilha sonora (John Williams)</li>&#10;<li>Melhor fotografia</li>&#10;<li>Melhor ator (Tom Hanks)</li>&#10;<li>Melhor maquiagem</li>&#10;<li>Melhor diretor</li>&#10;<li>Melhor edi&ccedil;&atilde;o</li>&#10;<li>Melhor dire&ccedil;&atilde;o de arte</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a></b> 1999   &#10;</p>&#10;<ul>&#10;<li>Melhor trilha sonora (John Williams)</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/MTV_Movie_Awards" id="w">MTV Movie Awards</a></b> 1999   &#10;</p>&#10;<ul>&#10;<li>Melhor filme</li>&#10;<li>Melhor sequencia de a&ccedil;&atilde;o (desembarque da Normandia)</li>&#10;<li>Melhor Ator (Tom Hanks)</li></ul>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_C%C3%A9sar" id="w">Pr&ecirc;mio C&eacute;sar</a></b> 1999   &#10;Indica&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Melhor filme estrangeiro</li></ul>&#10;<p><b>Academia Japonesa de Cinema</b> 1999   &#10;Indica&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Melhor filme estrangeiro</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_filmes_sobre_a_Segunda_Guerra_Mundial" id="w">Lista de filmes sobre a Segunda Guerra Mundial</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.britannica.com/dday/article&shy;236190" rel="nofollow" title="http://www.britannica.com/dday/article&shy;236190">&#39&semi;&#39&semi;O Resgate do Soldado Ryan&#39&semi;&#39&semi;</a>   <a href="http://en.wikipedia.org/wiki/Praia_de_Omaha" id="w">Praia de Omaha</a> na <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica" id="w">Encyclop&aelig;dia Britannica</a></li>&#10;<li><a class="externallink" href="http://www.americandday.org/" rel="nofollow" title="http://www.americandday.org/">&#39&semi;&#39&semi;O Resgate do Soldado Ryan&#39&semi;&#39&semi;</a>   no American D&shy;day</li>&#10;<li><a class="externallink" href="http://www.29infantrydivision.org/" rel="nofollow" title="http://www.29infantrydivision.org/">&#39&semi;&#39&semi;O Resgate do Soldado Ryan&#39&semi;&#39&semi;</a>   no 29th Infantry Division Historical Society</li>&#10;<li><a class="externallink" href="http://www.adorocinema.com/filmes/filme&shy;18598/" rel="nofollow" title="http://www.adorocinema.com/filmes/filme&shy;18598/">&#39&semi;&#39&semi;O Resgate do Soldado Ryan&#39&semi;&#39&semi;</a> no <a href="http://en.wikipedia.org/wiki/AdoroCinema" id="w">AdoroCinema</a></li>&#10;<li><a class="externallink" href="http://interfilmes.com/filme_16400_O.Resgate.do.Soldado.Ryan&shy;%28Saving.Private.Ryan%29.html" rel="nofollow" title="http://interfilmes.com/filme_16400_O.Resgate.do.Soldado.Ryan&shy;%28Saving.Private.Ryan%29.html">&#39&semi;&#39&semi;O Resgate do Soldado Ryan&#39&semi;&#39&semi;</a> no InterFilmes</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dirigidos_por_Steven_Spielberg" id="w">Categoria:Filmes dirigidos por Steven Spielberg</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dos_Estados_Unidos" id="w">Categoria:Filmes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_guerra_dos_Estados_Unidos" id="w">Categoria:Filmes de guerra dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_drama_dos_Estados_Unidos" id="w">Categoria:Filmes de drama dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_%C3%A9picos" id="w">Categoria:Filmes &eacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_1998" id="w">Categoria:Filmes de 1998</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Oscar_de_melhor_diretor" id="w">Categoria:Vencedores do Oscar de melhor diretor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Oscar_de_melhor_fotografia" id="w">Categoria:Vencedores do Oscar de melhor fotografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Oscar_de_melhor_montagem" id="w">Categoria:Filmes premiados com o Oscar de melhor montagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Oscar_de_melhor_mixagem_de_som" id="w">Categoria:Vencedores do Oscar de melhor mixagem de som</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Oscar_de_melhor_edi%C3%A7%C3%A3o_de_som" id="w">Categoria:Vencedores do Oscar de melhor edi&ccedil;&atilde;o de som</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Globo_de_Ouro" id="w">Categoria:Filmes premiados com o Globo de Ouro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_BAFTA" id="w">Categoria:Filmes premiados com o BAFTA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Pr%C3%A9mio_Saturno" id="w">Categoria:Filmes premiados com o Pr&eacute;mio Saturno</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_sobre_a_Segunda_Guerra_Mundial" id="w">Categoria:Filmes sobre a Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_em_1944" id="w">Categoria:Filmes ambientados em 1944</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_na_Fran%C3%A7a" id="w">Categoria:Filmes ambientados na Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_gravados_na_Irlanda" id="w">Categoria:Filmes gravados na Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_DreamWorks" id="w">Categoria:Filmes da DreamWorks</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Paramount_Pictures" id="w">Categoria:Filmes da Paramount Pictures</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_inglesa" id="w">Categoria:Filmes em l&iacute;ngua inglesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Critics_Choice_Award" id="w">Categoria:Filmes premiados com o Critics Choice Award</a></p>&#10;<p> &#10; </p></body></html>