<html><title>Turma do Penadinho</title><body>&#10;<p><b>Turma do Penadinho</b> &eacute; uma das cria&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sousa" id="w">Maur&iacute;cio de Sousa</a>, que parodia o g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Terror" id="w">terror</a>, mostra <a href="http://en.wikipedia.org/wiki/Monstro" id="w">monstros</a> e assombra&ccedil;&otilde;es tentando se divertir no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a>. Foi criada em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Penadinho" id="w">Penadinho</a></b> (1963) &shy; O personagem principal, um <a href="http://en.wikipedia.org/wiki/Fantasma" id="w">fantasma</a> que tenta se distrair no cemit&eacute;rio, especialmente tentando assustar algu&eacute;m, mas no fundo, &eacute; um fantasminha de bom cora&ccedil;&atilde;o. Surgiu nas tirinhas do <a href="http://en.wikipedia.org/wiki/Cebolinha" id="w">Cebolinha</a>. Aparentemente era muito alto quando vivo, mas ficou atarracado, como todos conhecem, no momento de sua morte: enquanto estacionou seu carro em um compactador de metais, que o esmagou fatalmente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Antes de morrer, Penadinho tinha uma namorada com quem quase se casou, mas agora, ele namora a fantasma Alminha. Nas hist&oacute;rias, Penadinho &eacute; ultra&shy;flex&iacute;vel por causa de vestir lenc&oacute;is el&aacute;sticos.</li>&#10;<li><b>Dona Morte</b> &shy; <a href="http://en.wikipedia.org/wiki/Morte_(personifica%C3%A7%C3%A3o)" id="w">Dona Morte</a> &eacute; a respons&aacute;vel por trazer os novos moradores do cemit&eacute;rio. Suas hist&oacute;rias geralmente s&atilde;o de persegui&ccedil;&atilde;o, pois as pessoas, naturalmente, fogem dela. Suas principais caracter&iacute;sticas s&atilde;o a roupa preta, uma foice, e um senso de humor &shy; geralmente <a href="http://en.wikipedia.org/wiki/Humor_negro" id="w">humor negro</a>. &Eacute; a principal da turma depois do Penadinho. Apesar de ter o emprego (que j&aacute; afirmou n&atilde;o gostar, por ser triste e cansativo), ela &eacute; inofensiva e caridosa. Tamb&eacute;m participa das hist&oacute;rias de outros personagens de Maur&iacute;cio quando algu&eacute;m morre ou cita a palavra &#34&semi;morte&#34&semi;. Embora tenha o p&eacute;ssimo h&aacute;bito de &agrave;s vezes levar as pessoas para o Al&eacute;m s&oacute; de falar em morte(como um c&atilde;o que atende ao assovio do dono), tamb&eacute;m &agrave;s vezes se compadece das suas v&iacute;timas e as deixa viver mais um pouco. Na hist&oacute;ria Conversa de Botequim, com as pessoas vivendo para sempre, ela est&aacute; aposentada junto com os demais Cavaleiros do Apocalipse Fome(que n&atilde;o passa mais fome), Guerra(que casou com a Paz) e Peste.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Z%C3%A9_Vampir" id="w">Z&eacute; Vampir</a></b> &shy; Um <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiro</a> que sempre tenta sugar sangue de alguma v&iacute;tima, mas quase sempre se d&aacute; mal. Seus maiores medos s&atilde;o: crucifixo, &aacute;gua, alho e luz intensa (principalmente do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>). &Eacute; um dos grandes amigos de Penadinho. Ele mora num caix&atilde;o de um pequeno castelo no cemit&eacute;rio&semi; mas ocasionalmente dorme no galho de uma &aacute;rvore (tamb&eacute;m no cemit&eacute;rio). Seus poderes s&atilde;o: transforma&ccedil;&atilde;o em morcego, v&ocirc;o, controla&ccedil;&atilde;o mental em pequenos animais, rajadas de energia pelos olhos e controle clim&aacute;tico (pode apenas fazer trovejar). &Eacute; al&eacute;rgico ao sangue <a href="http://en.wikipedia.org/wiki/Grupo_sangu%C3%ADneo" id="w">O Positivo</a>. Curiosamente, mesmo tendo medo de cruzes(elas o transformam em cinzas, apesar de que um pouco de &aacute;gua o revitaliza), anda tranquilo pelo cemit&eacute;rio que est&aacute; cheio delas.</li>&#10;<li><b>Muminho</b> &shy; Uma <a href="http://en.wikipedia.org/wiki/M%C3%BAmia" id="w">m&uacute;mia</a>, vinda direto do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">antigo Egito</a>. Um dos grandes amigos de Penadinho(possivelmente o melhor amigo deste), Muminho &eacute; alvo de brincadeiras, pois seus amigos sempre puxam suas ataduras e fazem com que ele gire como um pi&atilde;o. Em suas primeiras hist&oacute;rias, quando tirava as faixas, ele ficava invis&iacute;vel, mas atualmente, ele revela ter um corpo seco e mumificado por baixo das faixas. Quando vivo era um <a href="http://en.wikipedia.org/wiki/Barbeiro_(profiss%C3%A3o)" id="w">barbeiro</a> chamado Akenaton Melokoton, e era o &uacute;nico barbeiro que o <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a> Tutacalmon III (par&oacute;dia de <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a>) confiava.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Tamb&eacute;m &eacute; revelado em uma hist&oacute;ria que &eacute; descendente (na verdade sobrinho) de um fara&oacute; que possuia muitos filhos(este, junto a sua esposa e filhos, visitou o cemit&eacute;rio uma vez). Muminho era da parte humilde desta fam&iacute;lia. Em outra origem alternativa, ele era um fara&oacute; que odiava a cor branca e mandava decapitar qualquer um que ostentasse essa cor.</li>&#10;<li><b>Frank</b> &shy; Par&oacute;dia a <a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein</a>, um monstro artificial pouco inteligente criado pelo cientista Dr. Frankst&oacute;im. As partes do corpo de Frank s&atilde;o costuradas, pois ele &eacute; um monstro feito &aacute; partir de dez corpos humanos, com um organismo rob&oacute;tico antiquado. Se desmonta facilmente com qualquer impacto, servindo de <a href="http://en.wikipedia.org/wiki/Quebra&shy;cabe%C3%A7a" id="w">quebra&shy;cabe&ccedil;as</a> para Pixuquinha. Ao ver crian&ccedil;as se divertindo, resolve imit&aacute;&shy;las (o que geralmente sobra pra turminha...).</li>&#10;<li><b>Lobi</b> &shy; Um <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomem</a>. Se comporta como um cachorro normal(embora um lobo n&atilde;o seja um c&atilde;o, mesmo sendo da mesma esp&eacute;cie): uiva para lua, gosta de ossos, n&atilde;o gosta de banhos (muito menos de tosas), e se co&ccedil;a bastante quando &eacute; incomodado por pulgas. Geralmente, sai as ruas para atacar algu&eacute;m, mas na verdade, &eacute; um sujeito conquistador: quando homem, paquera mulheres, e quando lobo, paquera cadelas. Tem olhos azuis e n&atilde;o se considera assustador, e sim &#34&semi;cuti&shy;cuti&#34&semi;.</li>&#10;<li><b>Cranicola</b> &shy; Um cr&acirc;nio meio mal&shy;humorado que vive em cima de uma pedra reclamando de suas limita&ccedil;&otilde;es. Uma vez, foi revelado que ele foi decapitado em uma guilhotina. Sente muita falta do corpo, por&eacute;m ele pode se locomover usando a mand&iacute;bula para saltar.</li>&#10;<li><b>Alminha</b> &shy; Namorada fantasma rom&acirc;ntica do Penadinho. Tem pavor de baratas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Z%C3%A9_Caveirinha" id="w">Z&eacute; Caveirinha</a></b> &shy; Esqueleto que normalmente &eacute; desmontado numa pilha de ossos. Quando era vivo se chamava professor Eust&aacute;quio e era <a href="http://en.wikipedia.org/wiki/Paleont%C3%B3logo" id="w">paleont&oacute;logo</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Tem pavor de c&atilde;es, pelo simples motivo de ser feito de ossos.</li>&#10;<li><b>Z&eacute; Finado</b> &shy; Amigo fantasma de Penadinho, que &eacute; um pouco mais alto que ele. Tamb&eacute;m &eacute; vizinho de t&uacute;mulo do Penadinho. Adora ca&ccedil;ar morcegos.</li>&#10;<li><b>Maria Antonieta</b> &shy; Sua &uacute;nica apari&ccedil;&atilde;o foi na s&eacute;rie das hist&oacute;rias em quadrinhos da Turma do Penadinho chamada <i>As dores de Cranicola</i>. Quando uma vez, Cranicola estava a cada momento sentindo dores em cada parte do corpo. Uma vez, nos dentes, outras vezes nos ouvidos... Mas a&iacute; ele descobre que &eacute; falta de namorada, e de repente, aparece um cr&acirc;nio feminino igual a ele s&oacute; que mais bem&shy;humorado e os dois come&ccedil;am a namorar e esse cr&acirc;nio feminino &eacute; que se chama Maria Antonieta.</li>&#10;<li><b>Dona Cegonha</b> &shy; <a href="http://en.wikipedia.org/wiki/Cegonha" id="w">Cegonha</a> respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&atilde;o</a>. Ela &eacute; amiga da Dona Morte, mas reza para que ela n&atilde;o tenha um dia duro de trabalho (porque que ela ter&aacute; tamb&eacute;m). N&atilde;o &eacute; a &uacute;nica cegonha da turma com o mesmo trabalho, porque tamb&eacute;m h&aacute; dezenas trabalhando em sua ag&ecirc;ncia&semi; h&aacute; um outro funcion&aacute;rio da ag&ecirc;ncia famoso, o Seu Cegonha.</li>&#10;<li><b>Z&eacute; Cremadinho</b> &shy; Mendigo que foi <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">cremado</a> e que mesmo sem boca e perna, pode se comunicar com a turma e se locomover apenas pulando. Apenas em dias de muito vento ele fica em um jarro de vidro.</li>&#10;<li><b>Diab&atilde;o</b> &shy; Parodia ao <a href="http://en.wikipedia.org/wiki/Diabo" id="w">diabo</a>. Geralmente aparece nas hist&oacute;rias da Dona Morte, quando algu&eacute;m mal falece e acaba indo pro <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>. Ele &eacute; cercado de diabinhos e fantasmas malvados. Ele era gordinho e fora de moda, mas em um pacto, um homem disse que imaginava ele ser muito mais poderoso, ent&atilde;o ele malhou muito e mudou de fantasia.</li>&#10;<li><b>Pixuquinha</b> &shy; Um fantasma de uma crian&ccedil;a, que &eacute; sobrinho de Penadinho. Vive com uma chupeta e um bal&atilde;o. Sempre pede para o tio brincar com ele.</li>&#10;<li><b>Dr. Frankst&oacute;im</b> &shy; &#34&semi;Pai&#34&semi; do Frank e ocasionalmente, m&eacute;dico da turma. Frank n&atilde;o &eacute; sua &uacute;nica cria&ccedil;&atilde;o&semi; ele j&aacute; criou rob&ocirc;s e m&aacute;quinas incr&iacute;veis. Tem especialidade no ramo de cirurgia pl&aacute;stica.</li>&#10;<li><b>Z&eacute; Coveiro</b> &shy; Coveiro e zelador respons&aacute;vel pelo cemit&eacute;rio. N&atilde;o tem medo dos fantasmas e monstros do cemit&eacute;rio, tanto que ele &eacute; amigo deles.</li>&#10;<li><b>Chico Defum</b> &shy; Fantasma brincalh&atilde;o, que adora fazer pegadinhas na turma&semi; por&eacute;m, n&atilde;o participa mais das historinhas, pois ele reencarnou num porco na hist&oacute;ria <i>Se eu pego quem fez aquilo...</i> Chico Defum teve poucas apari&ccedil;&otilde;es nas hist&oacute;rias da Turma do Penadinho.</li>&#10;<li><b>Z&eacute; Pirata</b> &shy; &Eacute; um falecido vendedor de produtos piratas, que depois de morto, ainda exerce o emprego no cemit&eacute;rio (os produtos que ele vende sempre est&atilde;o quebrados ou com mau&shy;funcionamento, que faz a turma pedir devolu&ccedil;&atilde;o). Acha que o cemit&eacute;rio &eacute; um navio e seus habitantes sua tripula&ccedil;&atilde;o.</li></ul>&#10;<a id="S%C3%A9rie_de_anima%C3%A7%C3%A3o" name="S%C3%A9rie_de_anima%C3%A7%C3%A3o"></a><h2> S&eacute;rie de anima&ccedil;&atilde;o </h2>&#10;<p>Em 2008 com o aumento de anima&ccedil;&atilde;o dos epis&oacute;dios do <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_(seriado)" id="w">desenho animado da Turma da M&ocirc;nica</a> foram propostos que outros personagens receberiam s&eacute;ries pr&oacute;prias de anima&ccedil;&atilde;o entre eles a Turma do Penadinho que teria sua estreia em 2009 pela <a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Estava proposto para a s&eacute;rie ter 26 epis&oacute;dios de 11 minutos feitos em <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o_computadorizada" id="w">anima&ccedil;&atilde;o computadorizada</a> CGI atrav&eacute;s do est&uacute;dio Digital 21, por&eacute;m devido aos atrasos e a baixa verba a s&eacute;rie acabou sendo adiada v&aacute;rias vezes, al&eacute;m de outras produ&ccedil;&otilde;es como uma s&eacute;rie do <a href="http://en.wikipedia.org/wiki/Astronauta_(Mauricio_de_Sousa)" id="w">Astronauta</a> e um filme da <a href="http://en.wikipedia.org/wiki/Turma_do_Hor%C3%A1cio" id="w">Turma do Hor&aacute;cio</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Em 2010 foram lan&ccedil;adas 4 vinhetas para serem exibidas pela <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a> no Dia das Bruxas, al&eacute;m de mais 9 vinhetas para Copa do Mundo. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> As anima&ccedil;&otilde;es tamb&eacute;m foram disponibilizadas em sua pr&oacute;pria p&aacute;gina no Youtube. Em 2011 recebeu um especial de Natal exibido pela <a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a> e depois pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> sendo que depois disso o projeto foi parado e n&atilde;o se ouviu falar mais dele.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Turma_do_Penadinho" id="w"> </a></p></body></html>