<html><title>Turma do Hor&aacute;cio</title><body>&#10;<p><b>Turma do Hor&aacute;cio</b> &eacute; uma s&eacute;rie de personagens de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_Quadrinhos" id="w">Hist&oacute;ria em Quadrinhos</a>, criada pelo desenhista <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>. Com ambienta&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio_(Mauricio_de_Sousa)" id="w">Hor&aacute;cio</a> &eacute; um filhote de <a href="http://en.wikipedia.org/wiki/Tiranossauro_Rex" id="w">Tiranossauro Rex</a> e estreou na <a href="http://en.wikipedia.org/wiki/Tira_di%C3%A1ria" id="w">tira di&aacute;ria</a> do <a href="http://en.wikipedia.org/wiki/Piteco" id="w">Piteco</a> publicadas no jornal <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rio de S&atilde;o Paulo</a> e depois ganhou <a href="http://en.wikipedia.org/wiki/Pranchas_dominicais" id="w">p&aacute;ginas dominicais</a> publicadas na <a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a>.<sup id="_ref&shy;hor&aacute;cio_a" class="reference"><a href="#_note&shy;hor&aacute;cio" title="">[1]</a></sup></p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li>Hor&aacute;cio &eacute; um filhote de <a href="http://en.wikipedia.org/wiki/Tiranossauro_Rex" id="w">Tiranossauro Rex</a>. Mas apesar disso &eacute; gentil, amigo, preocupado em auxiliar o pr&oacute;ximo. Tem v&aacute;rios amigos. Hor&aacute;cio &eacute; um carn&iacute;voro, mas insiste em ter uma <a href="http://en.wikipedia.org/wiki/Dieta_(nutri%C3%A7%C3%A3o)" id="w">dieta</a> <a href="http://en.wikipedia.org/wiki/Vegetarianismo" id="w">vegetariana</a>, Hor&aacute;cio tem um cora&ccedil;&atilde;o de ouro, &eacute; alegre, s&aacute;bio, e se alimenta apenas de alfacinhas e um dos personagens mais <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;ficos</a> de Mauricio de Sousa. &Eacute; muito disputado pelas dinossaurinhas Simone e Lucinda, o seu maior sonho &eacute; conhecer sua m&atilde;e.</li>&#10;<li>Lucinda &shy; Lucinda &eacute; uma dinossaurinha cor&shy;de&shy;rosa. Ela &eacute; apaixonada por Hor&aacute;cio e, embora ele n&atilde;o goste dela dessa mesma maneira, eles continuam bons amigos.</li>&#10;<li>Tecodonte &shy; O melhor amigo de Hor&aacute;cio. Muitas vezes ele diz pro Hor&aacute;cio deixar de ser t&atilde;o bonzinho, que desse jeito as pessoas s&oacute; v&atilde;o se aproveitar dele, mas os dois se d&atilde;o muito bem.</li>&#10;<li>Nap&otilde;es &shy; Um povo de criaturas narigudas, n&atilde;o muito espertas. A rainha dos Nap&otilde;es &eacute; rica e mesquinha, e &eacute; apaixonada por Hor&aacute;cio.</li>&#10;<li>Ant&atilde;o &shy; Amigo de Hor&aacute;cio,ele &eacute; um filhote de mamute muito tagarela.</li>&#10;<li>Brontossauro &shy; Amigo de Hor&aacute;cio.</li>&#10;<li>Simone &shy; Tamb&eacute;m gosta de Hor&aacute;cio e disputa ele com Lucinda.</li>&#10;<li>Pterod&aacute;ctilo Alfredo &shy; Costuma ficar conversando com sua esposa, ambos encarapitados em uma montanha.</li>&#10;<li>Carlota&shy;Esposa do Alfredo.J&aacute; chegou a ser m&atilde;e do Hor&aacute;cio junto com o Alfredo em certa hist&oacute;ria.</li>&#10;<li>Tiranossauro &shy; O primo de Hor&aacute;cio que &eacute; contra a alimenta&ccedil;&atilde;o vegetal dele.</li>&#10;<li>Esteguinho &shy; Um filhote de Estegossauro que costuma aparecer em hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> conversando com Hor&aacute;cio.</li></ul>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Hor&aacute;cio foi criado como coadjuvante de outra tira de Mauricio, A <a href="http://en.wikipedia.org/wiki/Turma_do_Piteco" id="w">Turma do Piteco</a> (uma licen&ccedil;a po&eacute;tica comum em v&aacute;rias obras fic&ccedil;&atilde;o,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> segundo os cientistas, os dinossauros viveram antes da exist&ecirc;ncia dos humanos<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>), Piteco encontrou Hor&aacute;cio quando esteve ainda era um <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovo</a>, ao se chocar o filhote de <a href="http://en.wikipedia.org/wiki/Tiranossauro_Rex" id="w">Tiranossauro Rex</a>, arrumou muita confus&atilde;o no povado de Lem, onde vive o Piteco e foi expulso pelos moradores do povado,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> logo depois Hor&aacute;cio ganhou suas pr&oacute;prias <a href="http://en.wikipedia.org/wiki/Pranchas_dominicais" id="w">p&aacute;ginas dominicais</a> no suplemento Folhinha de S&atilde;o Paulo.<sup id="_ref&shy;hor&aacute;cio_b" class="reference"><a href="#_note&shy;hor&aacute;cio" title="">[1]</a></sup></p>&#10;<p>Considerado o principal <a href="http://en.wikipedia.org/wiki/Alter&shy;ego" id="w">alter&shy;ego</a> de seu criador, <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>, suas hist&oacute;rias geralmente trazem reflex&otilde;es fil&oacute;soficas sobre a exist&ecirc;ncia da vida, rela&ccedil;&otilde;es e outros temas complexos. &Eacute; um dos poucos personagens que <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a> ainda cria com uma certa <i>exclusividade</i>,<sup id="_ref&shy;hor&aacute;cio_c" class="reference"><a href="#_note&shy;hor&aacute;cio" title="">[1]</a></sup> O Hor&aacute;cio foi inspirado em dois amigos de Mauricio em <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, o nome veio de um professor e a apar&ecirc;ncia de um amigo conhecido como Timinho.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Fora as <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras de jornal</a>, Hor&aacute;cio &eacute; publicado nas revistas mix da Turma da M&ocirc;nica, o personagem chegou a ter uma revista especial de menor formato (cerca de 10&#160&semi;cm altura) chamada de Gibizinho,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> pela Panini Hor&aacute;cio ganhou um almanaque de republica&ccedil;&otilde;es dividido com o Piteco.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Mauricio chegou a escrever para a <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Editora Globo</a> um t&iacute;tulo sobre o personagem intitulado <i>Manual da Pr&eacute;&shy;Hist&oacute;ria do Hor&aacute;cio</i>. O livro possui caracter&iacute;stica did&aacute;tica, falando sobre as origens e a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> dos dinossauros, sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, e qual a import&acirc;ncia dos <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Hor&aacute;cio protagonizou a <a href="http://en.wikipedia.org/wiki/Arco_de_hist%C3%B3ria" id="w">s&eacute;rie</a> <a href="http://en.wikipedia.org/wiki/Horacic_Park" id="w">Horacic Park</a>, trata&shy;se de tr&ecirc;s hist&oacute;rias baseadas noos tr&ecirc;s filmes da franquia <a href="http://en.wikipedia.org/wiki/Jurassic_Park" id="w">Jurassic Park</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, publicadas na revista Gibiz&atilde;o da <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Editora Globo</a> e Cl&aacute;ssicos do Cinema Turma da M&ocirc;nica da <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, a primeira hist&oacute;ria est&aacute; dispon&iacute;vel no site oficial da Turma da M&ocirc;nica<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, foi publicado o <a href="http://en.wikipedia.org/wiki/Graphic_novel" id="w">&aacute;lbum</a> MSP 50, um &aacute;lbum comemorativo aos 50 anos de carreira de Mauricio de Sousa, numa das hist&oacute;rias, o quadrinista <a href="http://en.wikipedia.org/wiki/Spacca" id="w">Spacca</a>, ao contr&aacute;rio dos outros artistas manteve o <a href="http://en.wikipedia.org/wiki/Character_design" id="w">character design</a> original do personagem.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 2010, foi publicado um novo &aacute;lbum, Hor&aacute;cio ganhou uma hist&oacute;ria solo produzida por <a href="http://en.wikipedia.org/wiki/Mozart_Couto" id="w">Mozart Couto</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Outras_m%C3%ADdias" name="Outras_m%C3%ADdias"></a><h2> Outras m&iacute;dias </h2>&#10;<p>Al&eacute;m de suas hist&oacute;rias que s&atilde;o frequentemente publicadas nas demais revistas da <i>Turma da M&ocirc;nica</i>, Hor&aacute;cio tamb&eacute;m ganhou um almanaque em mar&ccedil;o de 2009 juntamente com a <a href="http://en.wikipedia.org/wiki/Turma_do_Piteco" id="w">Turma do Piteco</a>, intitulado &#34&semi;Almanaque Piteco &#38&semi; Hor&aacute;cio&#34&semi;. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Al&eacute;m disso em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, Hor&aacute;cio fez uma participa&ccedil;&atilde;o especial no <a href="http://en.wikipedia.org/wiki/Filme_em_live&shy;action/anima%C3%A7%C3%A3o" id="w">Filme em live&shy;action/anima&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Os_Trapalh%C3%B5es_no_Rabo_do_Cometa" id="w">Os Trapalh&otilde;es no Rabo do Cometa</a>, filme de dos <a href="http://en.wikipedia.org/wiki/Trapalh%C3%B5es" id="w">Trapalh&otilde;es</a> feito em parceria com <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>. Hor&aacute;cio tamb&eacute;m estrelou uma s&eacute;rie de curta metragens computadorizados intitulado &#34&semi;Hor&aacute;cio 3D&#34&semi;, lan&ccedil;adas originalmente para DVDs.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, at&eacute; o momento j&aacute; foram feitos no total de 6 curtas sendo alguns deles j&aacute; foram exibidos na televis&atilde;o. Em 2007, foi anunciado que Hor&aacute;cio ganharia uma longa&shy;metragem de anima&ccedil;&atilde;o 3D para os cinemas previsto para ser lan&ccedil;ado em 2010, no entanto devido aos diversos trabalhos envolvendo tamb&eacute;m outros personagens de Mauricio de Sousa tamb&eacute;m em anima&ccedil;&atilde;o o filme teve que ser adiado sem previs&atilde;o de lan&ccedil;amento.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externa" name="Liga%C3%A7%C3%B5es_externa"></a><h2> Liga&ccedil;&otilde;es externa </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Turma_do_Hor%C3%A1cio" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinossauros_fict%C3%ADcios" id="w">Categoria:Dinossauros fict&iacute;cios</a></p></body></html>