<html><title>Barsa</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b><i>Barsa</i></b> &eacute; uma encicopl&eacute;dia atualmente de propriedade do grupo <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Editorial_Planeta" id="w">Editorial Planeta</a>, que publica enciclop&eacute;dias em quase toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A enciclop&eacute;dia Barsa foi comprada pela Editorial Planeta no ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e, no caso do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o grupo possui filiais em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, entre outras cidades.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Com a primeira edi&ccedil;&atilde;o lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a><sup id="_ref&shy;historia_a" class="reference"><a href="#_note&shy;historia" title="">[1]</a></sup>, a Enciclop&eacute;dia Barsa apresenta uma trajet&oacute;ria de sucesso, com publica&ccedil;&otilde;es anuais ininterruptas e recordes de vendas. S&oacute; em 2005 foram vendidos 152 mil exemplares.</p>&#10;<p>Idealizada em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, por Dorita Barrett, herdeira da fam&iacute;lia Barrett, detentora da <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Brit%C3%A2nica" id="w">Enciclop&eacute;dia Brit&acirc;nica</a>, a Barsa foi a primeira enciclop&eacute;dia brasileira, desenvolvida por um corpo editorial nacional de excel&ecirc;ncia &ndash; o jornalista e escritor <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Callado" id="w">Ant&ocirc;nio Callado</a> foi o redator&shy;chefe da primeira edi&ccedil;&atilde;o &ndash; e at&eacute; hoje &eacute; refer&ecirc;ncia como canal de conhecimento de forte credibilidade.</p>&#10;<p>Encantada com o Brasil, Dorita achou que o pa&iacute;s merecia mais do que uma simples tradu&ccedil;&atilde;o da enciclop&eacute;dia Brit&acirc;nica: precisava ter um conte&uacute;do pr&oacute;prio.</p>&#10;<p>O nome <i>Barsa</i> &eacute; uma combina&ccedil;&atilde;o entre os sobrenomes do casal Dorita Barrett (Bar) e seu marido, o ent&atilde;o diplomata brasileiro, Alfredo de Almeida S&aacute; (Sa). At&eacute; ent&atilde;o, no mercado brasileiro s&oacute; era poss&iacute;vel encontrar enciclop&eacute;dias em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. Quando lan&ccedil;ada, a edi&ccedil;&atilde;o foi esgotada em 8 meses<sup id="_ref&shy;historia_b" class="reference"><a href="#_note&shy;historia" title="">[1]</a></sup>.</p>&#10;<a id="Tipos_de_enciclop%C3%A9dia" name="Tipos_de_enciclop%C3%A9dia"></a><h2>Tipos de enciclop&eacute;dia</h2>&#10;<p>Segundo o redator&shy;chefe da primeira Barsa, <a href="http://en.wikipedia.org/wiki/Antonio_Callado" id="w">Antonio Callado</a>, h&aacute; duas maneiras de fazer enciclop&eacute;dias: uma delas seria a da enciclop&eacute;dia &ldquo;informativa&rdquo;&semi; a outra, da &ldquo;persuasiva&rdquo;. A primeira oferece ao leitor a maior quantidade poss&iacute;vel de conhecimentos produzidos pela humanidade at&eacute; o momento de sua publica&ccedil;&atilde;o&semi; a segunda, traz os mesmos conhecimentos mas est&aacute; principalmente voltada para a transforma&ccedil;&atilde;o do leitor. Quer &ldquo;mudar a vis&atilde;o que os homens t&ecirc;m do mundo&rdquo;.</p>&#10;<p>A primeira Barsa era uma esp&eacute;cie de h&iacute;brido, pois era informativa, mas tamb&eacute;m pretendia uma difus&atilde;o de id&eacute;ias que estavam, muita vez, na vanguarda do conhecimento e que eram apresentadas sob o aspecto autoral. Dessa forma, a Barsa usou um recurso j&aacute; utilizado por outras enciclop&eacute;dias: divulgar as id&eacute;ias dos grandes pensadores solicitando que os mesmos as escrevessem. Assim, o primeiro texto sobre psican&aacute;lise publicado na Brittanica foi produzido pelo pr&oacute;prio Sigmund Freud. Da mesma maneira, a primeira Barsa contava com verbetes feitos por intelectuais brasileiros renomados.</p>&#10;<a id="Atualidades" name="Atualidades"></a><h2>Atualidades</h2>&#10;<p>A Enciclop&eacute;dia Multim&iacute;dia Barsa de 2006, vers&atilde;o 6.0, possui recursos e ferramentas aprimoradas para navega&ccedil;&atilde;o de seu conte&uacute;do. S&atilde;o destaques o novo mecanismo de busca centralizado, que integra o &iacute;ndice de A a Z (por t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Verbete" id="w">verbete</a>), busca de multim&iacute;dia e tamb&eacute;m a aplica&ccedil;&atilde;o de filtros tem&aacute;ticos (geogr&aacute;fico e cronol&oacute;gico). Al&eacute;m disso, os <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a>&acute;s e <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>&acute;s ROM da Enciclop&eacute;dia passaram por uma completa reformula&ccedil;&atilde;o em seu projeto gr&aacute;fico e ganharam tecnologia <a href="http://en.wikipedia.org/wiki/Web" id="w">web</a> <a href="http://en.wikipedia.org/wiki/Adobe_Flash" id="w">flash</a>, dando mais <a href="http://en.wikipedia.org/wiki/Interatividade" id="w">interatividade</a> &agrave; consulta e pesquisa.</p>&#10;<p>Em sua vers&atilde;o 2006, foram incorporados 100 novos elementos audiovisuais e pelo menos 15 interatividades que permitem ao consulente interagir e adquirir novos conhecimentos por meio de um laborat&oacute;rio virtual. O Atlas ficou mais &aacute;gil e informativo: ao passar o mouse por cima dos pa&iacute;ses, estados ou cidades, &eacute; poss&iacute;vel obter informa&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a>, <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>, caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;ticas</a> e geogr&aacute;ficas e redirecionadas ao conte&uacute;do da enciclop&eacute;dia sempre que quiser. Qualquer palavra nos conte&uacute;dos dos textos &eacute; remetida por um clique duplo ao dicion&aacute;rio da l&iacute;ngua portuguesa.</p>&#10;<p>No ar desde janeiro de 2006, o portal Barsa Saber integra o sistema de conhecimento <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a> da Barsa, primeira enciclop&eacute;dia do pa&iacute;s, e pioneira na vers&atilde;o <a href="http://en.wikipedia.org/wiki/Digital" id="w">digital</a> <a href="http://en.wikipedia.org/wiki/Interatividade" id="w">interativa</a>. </p>&#10;<p>Atualizado semanalmente, o portal Barsa Saber oferece conte&uacute;dos de interesse geral e de atualidade tratados com o rigor enciclop&eacute;dico caracter&iacute;stico da Grande Barsa.</p>&#10;<p>O site &eacute; composto por cinco se&ccedil;&otilde;es principais, dentro do canal &ldquo;Entender o Mundo&rdquo;: Dossi&ecirc;s, &#10;<a href="http://en.wikipedia.org/wiki/Monografia" id="w">Monografias</a>, Artigos Tem&aacute;ticos, <a href="http://en.wikipedia.org/wiki/Biografia" id="w">Biografias</a> e Atualidades. As se&ccedil;&otilde;es, diferentes em abordagem e em grau de aprofundamento, s&atilde;o complementares e cobrem as &aacute;reas de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">Pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">Cultura</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">Tecnologia</a> e <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">Sociedade</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.barsasaber.com/" rel="nofollow" title="http://www.barsasaber.com/">Portal Barsa Brasil</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Enciclop%C3%A9dias" id="w">Barsa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enciclop%C3%A9dias_em_portugu%C3%AAs" id="w">Barsa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enciclop%C3%A9dias_online" id="w">Barsa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Encyclopaedia_Britannica" id="w">Categoria:Encyclopaedia Britannica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enciclop%C3%A9dias_do_Brasil" id="w">Categoria:Enciclop&eacute;dias do Brasil</a></p>&#10;<p> </p></body></html>