<html><title>Centro Cat&oacute;lico Portugu&ecirc;s</title><body>&#10;<p>O <b>Centro Cat&oacute;lico Portugu&ecirc;s</b> (CCP) foi fundado num congresso realizado em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> em <a href="http://en.wikipedia.org/wiki/8_de_Agosto" id="w">8 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Apelo_de_Santar%C3%A9m" id="w">Apelo de Santar&eacute;m</a> ou Instru&ccedil;&atilde;o pastoral colectiva do Episcopado, de 22 de Janeiro de 1915, apela para a ac&ccedil;&atilde;o pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cat%C3%B3lica" id="w">Uni&atilde;o Cat&oacute;lica</a>, donde derivar&aacute; o Centro Cat&oacute;lico Portugu&ecirc;s. Aprovado o programa redigido por <a href="http://en.wikipedia.org/wiki/Diogo_Pacheco_de_Amorim" id="w">Diogo Pacheco de Amorim</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Almeida_Correia" id="w">Jos&eacute; de Almeida Correia</a>. Eleita uma comiss&atilde;o central com <a href="http://en.wikipedia.org/wiki/Alberto_Pinheiro_Torres" id="w">Alberto Pinheiro Torres</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fernando_de_Sousa" id="w">Jos&eacute; Fernando de Sousa</a> (Nemo) e Diogo Pacheco de Amorim. Participam 36 <a href="http://en.wikipedia.org/wiki/Leigo" id="w">leigos</a> e 30 <a href="http://en.wikipedia.org/wiki/Eclesi%C3%A1stico" id="w">eclesi&aacute;sticos</a>, a maior parte deles oriundos da <a href="http://en.wikipedia.org/wiki/Diocese_de_Braga" id="w">diocese de Braga</a>. </p>&#10;<p>O II Congresso do CCP ter&aacute; lugar em <a href="http://en.wikipedia.org/wiki/22_de_Novembro" id="w">22 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>. Aprovadas as bases regulamentares do Centro Cat&oacute;lico Portugu&ecirc;s, em 22 de Novembro, durante o II Congresso do CCP, o chamado congresso da reestrutura&ccedil;&atilde;o, realizado em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, no <a href="http://en.wikipedia.org/wiki/Beco_do_Ap%C3%B3stolos" id="w">Beco do Ap&oacute;stolos</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Rua_da_Flores" id="w">Rua da Flores</a>, na sede da Associa&ccedil;&atilde;o Cat&oacute;lica. O movimento, fundado em 8 de Agosto de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, elegeu para presidente o Professor Doutor <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lino_Netto" id="w">Ant&oacute;nio Lino Netto</a> (eminente Advogado no seu tempo, Professor e Reitor do Instituto Superior de Economia, Vice&shy;Reitor da Universidade T&eacute;cnica de Lisboa, Presidente do Centro Cat&oacute;lico Portugu&ecirc;s e Presidente da Assembleia Nacional no tempo de <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pais" id="w">Sid&oacute;nio Pais</a>), apoiado por uma comiss&atilde;o central de que fazem parte <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Pereira_Forjaz" id="w">Ant&oacute;nio Pereira Forjaz</a>, professor da faculdade de ci&ecirc;ncias de Lisboa, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Fonseca_Garcia" id="w">Jos&eacute; da Fonseca Garcia</a>, <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>. Da anterior comiss&atilde;o central, sa&iacute;am Pinheiro Torres e Fernando Sousa (Nemo), marcados por milit&acirc;ncia <a href="http://en.wikipedia.org/wiki/Monarquista" id="w">mon&aacute;rquica</a>. Na altura comemoram&shy;se as festas do <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira" id="w">Beato D. Nuno</a>. H&aacute; delegados de 13 dioceses. Em 18 de Dezembro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, enc&iacute;clica do <a href="http://en.wikipedia.org/wiki/Papa_Bento_XV" id="w">Papa Bento XV</a> aos <a href="http://en.wikipedia.org/wiki/Prelado" id="w">prelados</a> portugueses, apoia expressamente a cria&ccedil;&atilde;o do CCP. No dia 19 de Janeiro de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> come&ccedil;a a publicar&shy;se <a href="http://en.wikipedia.org/wiki/A_Uni%C3%A3o" id="w">A Uni&atilde;o</a>, &oacute;rg&atilde;o do Centro Cat&oacute;lico Portugu&ecirc;s. Tem como director Ant&oacute;nio Lino Netto. Viver&aacute; in&uacute;meras pol&eacute;micas com <a href="http://en.wikipedia.org/wiki/A_%C3%89poca" id="w">A &Eacute;poca</a>, jornal dirigido por Jos&eacute; Fernando de Sousa (Nemo). </p>&#10;<p>Em Maio de 1920, diverg&ecirc;ncias entre os cat&oacute;licos, no conflito entre A &Eacute;poca de Fernando de Sousa (Nemo) e A Uni&atilde;o, de Ant&oacute;nio Lino Netto. Lino Netto tinha escrito &#34&semi;A Igreja &eacute; a mais bela democracia que tem visto o mundo e a primeira democracia de todos os tempos&#34&semi;. Nemo contesta, baseando&shy;se em <a href="http://en.wikipedia.org/wiki/Charles_Maurras" id="w">Charles Maurras</a>. Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Pequito_Rebelo" id="w">Pequito Rebelo</a> em <a href="http://en.wikipedia.org/wiki/A_Monarquia" id="w">A Monarquia</a>, jornal do <a href="http://en.wikipedia.org/wiki/Integralismo_Lusitano" id="w">Integralismo Lusitano</a> havia contestado o presidente do Centro Cat&oacute;lico Portugu&ecirc;s, em Mar&ccedil;o desse ano. Nas elei&ccedil;&otilde;es de 10 de Julho de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, um jovem assistente universit&aacute;rio de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a>, chegou a ser eleito por <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, pelo CCP. Publicada <a href="http://en.wikipedia.org/wiki/Pastoral" id="w">pastoral</a> colectiva do episcopado, em 29 de Setembro de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, sobre as desintelig&ecirc;ncias que amea&ccedil;am dividir o campo cat&oacute;lico, declarando&shy;se confian&ccedil;a na direc&ccedil;&atilde;o do CCP. A carta de <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Pio XI</a> de 13 de Maio de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> secunda a pastoral colectiva do episcopado portugu&ecirc;s que apoiava o CCP. Em 15 de Dezembro de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, reaparece o jornal <a href="http://en.wikipedia.org/wiki/Novidades" id="w">Novidades</a>, agora como &oacute;rg&atilde;o da hierarquia cat&oacute;lica, em apoio do CCP. O A Uni&atilde;o cessa a sua publica&ccedil;&atilde;o em Abril de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. Em 14 de Fevereiro de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, os bispos interv&ecirc;m no confronto entre A &Eacute;poca e o Novidades dizendo que o CCP tem o apoio do episcopado e do pr&oacute;prio papa. Nemo abandona ent&atilde;o o CCP e A &Eacute;poca transforma&shy;se em jornal cat&oacute;lico, independente do Centro. Reac&ccedil;&otilde;es contra os bispos: O <a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3_(Portugal)" id="w">Correio da Manh&atilde;</a> considera a declara&ccedil;&atilde;o dos bispos como uma impertin&ecirc;ncia pol&iacute;tica. <a href="http://en.wikipedia.org/wiki/O_Com%C3%A9rcio_de_Viseu" id="w">O Com&eacute;rcio de Viseu</a>, dirigido pelo <a href="http://en.wikipedia.org/wiki/Visconde_de_Banho" id="w">visconde de Banho</a>, p&otilde;e&shy;se ao lado de Nemo. Na <a href="http://en.wikipedia.org/wiki/Covilh%C3%A3" id="w">Covilh&atilde;</a>, um padre centrista chega a ser sovado por membros das <a href="http://en.wikipedia.org/wiki/Juventudes_Mon%C3%A1rquicas" id="w">Juventudes Mon&aacute;rquicas</a>. O Papa recusa receber <a href="http://en.wikipedia.org/wiki/Manuel_II_de_Portugal" id="w">D. Manuel II</a>. </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_extintos_da_I_Rep%C3%BAblica" id="w">Categoria:Partidos pol&iacute;ticos extintos da I Rep&uacute;blica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Integralismo_Lusitano" id="w">Categoria:Integralismo Lusitano</a></p></body></html>