<html><title>Afonso de Lig&oacute;rio</title><body>&#10;<p> &#10;<b>Afonso Maria de Lig&oacute;rio</b>, <a href="http://en.wikipedia.org/wiki/C.Ss.R." id="w">C.Ss.R.</a>, nascido <i>Alphonsus Maria de&#39&semi; Liguori</i>, foi um <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;lico</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> que se destacou como escritor espiritual, <a href="http://en.wikipedia.org/wiki/Escolasticismo" id="w">fil&oacute;sofo escol&aacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Te%C3%B3logo" id="w">te&oacute;logo</a>. Nascido numa fam&iacute;lia nobre de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, Lig&oacute;rio teve uma brilhante carreira em <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> antes de ser <a href="http://en.wikipedia.org/wiki/Ordem_(sacramento)" id="w">ordenado</a> padre. Depois disso, fundou uma <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">ordem religiosa</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_do_Sant%C3%ADssimo_Redentor" id="w">Congrega&ccedil;&atilde;o do Sant&iacute;ssimo Redentor</a> (chamados &#34&semi;redentoristas&#34&semi;) dedicada ao trabalho entre os pobres. Em 1762, foi nomeado <a href="http://en.wikipedia.org/wiki/Bispo_de_Sant%26%2339%3BAgata_de%26%2339%3B_Goti" id="w">bispo de Sant&#39&semi;Agata de&#39&semi; Goti</a>. Afonso foi um escritor prol&iacute;fico, publicando nove edi&ccedil;&otilde;es de sua &#34&semi;Teologia Moral&#34&semi; ainda em vida, al&eacute;m de outras obras devocionais e <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">ascetas</a>, al&eacute;m de muitas cartas. Entre suas obras mais famosas est&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/As_Gl%C3%B3rias_de_Maria" id="w">As Gl&oacute;rias de Maria</a>&#34&semi; e &#34&semi;O Caminho da Cruz&#34&semi;, esta &uacute;ltima utilizada ainda hoje em muitas <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a> durante os servi&ccedil;os religiosos da <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>.</p>&#10;<p>Afonso foi <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizado</a> em 1839 pelo <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XVI" id="w">papa Greg&oacute;rio XVI</a>. Em 1871, <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Pio IX</a> proclamou&shy;o <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a> (<i>Doctor Zelantissimus</i>). Um dos autores cat&oacute;licos mais lidos, &eacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Santo_padroeiro" id="w">santo padroeiro</a> dos <a href="http://en.wikipedia.org/wiki/Confessor" id="w">confessores</a>. </p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia </h2>&#10;<p>Afonso de Lig&oacute;rio nasceu em <a href="http://en.wikipedia.org/wiki/Marianella" id="w">Marianella</a>, perto de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, que na &eacute;poca era territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">Reino de N&aacute;poles</a>. Era o <a href="http://en.wikipedia.org/wiki/Wikt:primog%C3%AAnito" id="w">primog&ecirc;nito</a> de sete irm&atilde;os nascidos numa fam&iacute;lia nobre. Dois dias depois de seu nascimento foi <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batizado</a> na Igreja de Nossa Senhora a Virgem como &#34&semi;Afonso Maria Ant&ocirc;nio Jo&atilde;o Cosme Dami&atilde;o Miguel Gaspard de&#39&semi; Liguori&#34&semi;<sup id="_ref&shy;newadvent_a" class="reference"><a href="#_note&shy;newadvent" title="">[1]</a></sup>. Aos dezesseis, matriculou&shy;se numa escola de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> e iniciou uma brilhante carreira como advogado, que o fez muito famoso. Por&eacute;m, pensava em deixar a profiss&atilde;o e escreveu, numa de suas cartas: <i>&#34&semi;Amigo, nossa profiss&atilde;o &eacute; muito cheia de dificuldades e perigos&semi; levamos uma vida infeliz e corremos o risco de morrermos infelizes. No meu caso, vou largar esta carreira, que n&atilde;o me serve&semi; pois desejo assegurar a salva&ccedil;&atilde;o da minha alma&#34&semi;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Aos vinte e sete, depois de perder um importante caso&#8212&semi;o primeiro nos oito anos advogando&#8212&semi;Afonso finalmente se resolveu e abandonou a carreira<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Em 1723, depois de um longo processo <a href="http://en.wikipedia.org/wiki/Voca%C3%A7%C3%A3o" id="w">vocacional</a>, Afonso decidiu se oferecer como <a href="http://en.wikipedia.org/wiki/Novi%C3%A7o" id="w">novi&ccedil;o</a> no <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_S%C3%A3o_Filipe_N%C3%A9ri" id="w">Orat&oacute;rio de S&atilde;o Filipe N&eacute;ri</a> com a inten&ccedil;&atilde;o de tornar&shy;se padre. Seu pai tentou o quanto pode dissuadi&shy;lo, mas depois de dois meses (e com a permiss&atilde;o de seu confessor oratoriano), os dois chegaram num acordo: ele estudaria para o <a href="http://en.wikipedia.org/wiki/Sacerd%C3%B3cio" id="w">sacerd&oacute;cio</a> como um oratoriano, mas vivendo em sua casa<sup id="_ref&shy;newadvent_b" class="reference"><a href="#_note&shy;newadvent" title="">[1]</a></sup>. Ele foi <a href="http://en.wikipedia.org/wiki/Ordem_(sacramento)" id="w">ordenado</a> em 21 de dezembro de 1726, aos trinta anos de idade, e passou seus primeiros anos de sacerd&oacute;cio entre os jovem mendigos e marginalizados de N&aacute;poles. Para dar&shy;lhes um prop&oacute;sito, criou as &#34&semi;Capelas Noturnas&#34&semi;, que eram gerenciadas por eles pr&oacute;prios e que rapidamente tornaram&shy;se centros de ora&ccedil;&atilde;o, prega&ccedil;&atilde;o, atividades comunit&aacute;rias e educa&ccedil;&atilde;o. Quando morreu, havia 72 funcionando, com mais de   participantes ativos. Ajudava no sucesso da empreitada o fato de seus <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o" id="w">serm&otilde;es</a> serem muito efetivos na convers&atilde;o dos que j&aacute; haviam abandonado a cren&ccedil;a cat&oacute;lica.</p>&#10;<p>Afonso sofreu de <a href="http://en.wikipedia.org/wiki/Escrupulosidade" id="w">escr&uacute;pulos</a>  quando adulto e sentia constantemente uma culpa at&eacute; mesmo sobre as pequenas falhas relacionadas ao <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Mais do que isso, Santo Afonso via muitas vezes esses escr&uacute;pulos como uma ben&ccedil;&atilde;o, como quando escreveu: <i>&#34&semi;Escr&uacute;pulos s&atilde;o &uacute;teis no in&iacute;cio da convers&atilde;o... eles limpam a alma e, ao mesmo tempo, a tornam mais cuidadosa&#34&semi;</i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Em 1729, Afonso saiu da casa de sua fam&iacute;lia e mudou&shy;se para o <a href="http://en.wikipedia.org/wiki/Universidade_Oriental_de_N%C3%A1poles" id="w">Instituto Chin&ecirc;s</a> em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>. Foi ali que se iniciou a sua experi&ecirc;ncia mission&aacute;ria nas regi&otilde;es interiores do Reino de N&aacute;poles, onde encontrou pessoas que eram muito mais pobres e abandonadas do que qualquer jovem de rua de N&aacute;poles.</p>&#10;<p>Em 9 de novembro de 1732, Afonso fundou a &#34&semi;<a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_do_Sant%C3%ADssimo_Redentor" id="w">Congrega&ccedil;&atilde;o do Sant&iacute;ssimo Redentor</a>&#34&semi; depois que a <a href="http://en.wikipedia.org/wiki/Irm%C3%A3_(religi%C3%A3o)" id="w">irm&atilde;</a> <a href="http://en.wikipedia.org/wiki/Maria_Celeste_Crostarosa" id="w">Maria Celeste Crostarosa</a> contou&shy;lhe que lhe havia sido revelado que ele era o escolhido de Deus para este trabalho. O objetivo da congrega&ccedil;&atilde;o era ensinar e pregar nas favelas das cidades maiores e em regi&otilde;es empobrecidas. Al&eacute;m disso, os redentoristas se dedicavam a combater o <a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">jansenismo</a>, uma <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a> que, por seu excessivo rigor moral, impedia muitos cat&oacute;licos de receberem a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a>. O pr&oacute;prio Afonso dedicou&shy;se de corpo e alma &agrave; nova miss&atilde;o e, para ajud&aacute;&shy;lo, irm&atilde;o Maria Celeste fundou simultaneamente uma congrega&ccedil;&atilde;o&shy;irm&atilde; de <a href="http://en.wikipedia.org/wiki/Freira" id="w">freiras</a>.</p>&#10;<p>Afonso foi consagrado bispo de <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAgata_de%26%2339%3B_Goti" id="w">Sant&#39&semi;Agata de&#39&semi; Goti</a> em 1762. Ele tentou recusar a nomea&ccedil;&atilde;o, alegando que sua idade e sa&uacute;de n&atilde;o permitiriam que fizesse um bom trabalho, sem sucesso. Durante seu episcopado, escreveu serm&otilde;es, livros e artigos para encorajar a devo&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo_Sacramento" id="w">Sant&iacute;ssimo Sacramento</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a>. Em 1775, recebeu permiss&atilde;o para se aposentar e foi viver numa comunidade redentorista em <a href="http://en.wikipedia.org/wiki/Pagani_(It%C3%A1lia)" id="w">Pagani</a>, onde morreu em 1 de agosto de 1787. Ele foi <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatificado</a> em 15 de setembro de 1816 pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_VII" id="w">papa Pio VII</a> e <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizado</a> em 26 de maio de 1839 por <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XVI" id="w">Greg&oacute;rio XVI</a>. <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Papa Pio XII</a> declarou&shy;o <a href="http://en.wikipedia.org/wiki/Santo_padroeiro" id="w">santo padroeiro</a> dos confessores e <a href="http://en.wikipedia.org/wiki/Teologia_moral_cat%C3%B3lica" id="w">moralistas</a> em 26 de abril de 1950 e escreveu a <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clica</a> <i><a href="http://en.wikipedia.org/wiki/Haurietis_Aquas" id="w">Haurietis Aquas</a></i> sobre ele.</p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liguori&shy;reliquia.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Rel&iacute;quia]]s de Santo Afonso na Bas&iacute;lica Santu&aacute;rio de Afonso de Lig&oacute;rio em [[Pagani]].</a>&#10;</p><a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;<p>Afonso era um artista proficiente e seus pais contrataram v&aacute;rios mestres para trein&aacute;&shy;lo na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> e na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>. E ele colocou toda sua criatividade liter&aacute;ria e art&iacute;stica a servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_(religi%C3%A3o)" id="w">miss&atilde;o crist&atilde;</a> e pedia o mesmo de todos os que se juntavam &agrave; sua congrega&ccedil;&atilde;o. Sua biografia diz que, em seus &uacute;ltimos anos, Afonso gostava de ir at&eacute; o teatro local, que na &eacute;poca gozava de p&eacute;ssima reputa&ccedil;&atilde;o. Depois de ser ordenado, sempre que ia a algum <a href="http://en.wikipedia.org/wiki/Recital" id="w">recital</a>, Afonso tirava os &oacute;culos e sentava&shy;se bem no fundo, simplesmente ouvindo a m&uacute;sica sem prestar aten&ccedil;&atilde;o a mais nada.</p>&#10;<p>Ele escreveu 111 obras sobre espiritualidade e teologia. As   edi&ccedil;&otilde;es de suas obras, traduzidas para 72 l&iacute;nguas, comprovam que Afonso &eacute;, de fato, um dos mais lidos autores cat&oacute;licos. A <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Poder_da_ora%C3%A7%C3%A3o" id="w">seu poder</a>, o amor, o seu relacionamento pessoal com Cristo e sua experi&ecirc;ncia em primeira&shy;m&atilde;o sobre as <a href="http://en.wikipedia.org/wiki/Cuidado_pastoral" id="w">obras pastorais</a> fizeram de Afonso um dos grandes mestres da <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">vida espiritual</a>. Sua obra musical mais conhecida &eacute; um hino natalino chamado <i>&#34&semi;Quanno Nascetti Ninno&#34&semi;</i>, traduzido depois para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">papa Pio IX</a> como <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Tu_scendi_dalle_stelle" id="w">Tu scendi dalle stelle</a>&#34&semi;</i> (&#34&semi;Do C&eacute;u Estrelado Viestes&#34&semi;).</p>&#10;<a id="Mariologia" name="Mariologia"></a><h3> Mariologia </h3>&#10;<p>No campo da <a href="http://en.wikipedia.org/wiki/Mariologia" id="w">mariologia</a>, Afonso escreveu &#34&semi;As Gl&oacute;rias de Maria&#34&semi;, &#34&semi;Devo&ccedil;&atilde;o Mariana&#34&semi;, &#34&semi;Ora&ccedil;&otilde;es &agrave; M&atilde;e Divina&#34&semi;, &#34&semi;Can&ccedil;&otilde;es Espirituais&#34&semi;, &#34&semi;A Verdadeira Esposa de Cristo&#34&semi;, &#34&semi;As Visitas ao Sant&iacute;ssimo Sacramento e &agrave; Virgem Maria&#34&semi; e muitas outras. Sua doutrina, de natureza majoritariamente pastoral, redescobriu, integrou e defendeu a mariologia de <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ambr%C3%B3sio" id="w">Santo Ambr&oacute;sio</a> (ambos <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutores da Igreja</a> como Afonso) e de outros <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a>&semi; ela representava uma defesa intelectual da mariologia no s&eacute;culo XVIII, a &eacute;poca do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, contra o frio <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> que combatia o entusiasmo mariano de maneira inflamada<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Teologia_moral" name="Teologia_moral"></a><h3> Teologia moral </h3>&#10;<p>A maior contribui&ccedil;&atilde;o de Afonso para a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> foi no campo da <a href="http://en.wikipedia.org/wiki/Teologia_moral_cat%C3%B3lica" id="w">teologia moral</a> com sua &#34&semi;Teologia Moral&#34&semi;. Esta obra nasceu da experi&ecirc;ncia pastoral de Afonso, de sua habilidade em responder &agrave;s quest&otilde;es pr&aacute;ticas enfrentadas pelos fieis e de seu contato com os problemas do dia&shy;a&shy;dia. Ele era contra o <a href="http://en.wikipedia.org/wiki/Legalismo" id="w">legalismo</a> est&eacute;ril e o <a href="http://en.wikipedia.org/wiki/Rigorismo" id="w">rigorismo</a> estrito. De acordo com Afonso, estes eram caminhos contr&aacute;rios ao <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> pois <i>&#34&semi;tal rigor jamais foi ensinado ou praticado pela Igreja&#34&semi;</i>. Seu sistema de teologia moral se destaca pela prud&ecirc;ncia, evitando tanto o relaxamento quanto o rigor excessivo. Geralmente &eacute; atribu&iacute;da a Afonso a posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Equiprobabilismo" id="w">equiprobabilista</a>, que evitava tanto o <a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">rigorismo jansenista</a> quanto o <a href="http://en.wikipedia.org/wiki/Laxismo" id="w">laxismo</a> e o simples <a href="http://en.wikipedia.org/wiki/Probabilismo" id="w">probabilismo</a>. Um mestre da teologia moral, Pio IX declarou&shy;o Doutor da Igreja em 1871.</p>&#10;<p>Os redentoristas fundaram a Academia Afonsina para o estudo avan&ccedil;ado da <a href="http://en.wikipedia.org/wiki/Teologia_moral_cat%C3%B3lica" id="w">teologia moral cat&oacute;lica</a> inspirados por Santo Afonso. A Academia oferece <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciaturas</a> e <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorados</a> na disciplina<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10;  &#34&semi;Escrupulosidade&#34&semi; &eacute; uma desordem psicol&oacute;gica caracterizada por uma culpa patol&oacute;gica sobre temas morais ou religiosos. Ela provoca grande afli&ccedil;&atilde;o pessoal, objetivamente disfuncional, e geralmente &eacute; acompanhada por uma importante debilita&ccedil;&atilde;o das fun&ccedil;&otilde;es sociais<sup id="_ref&shy;Miller&shy;Hedges_a" class="reference"><a href="#_note&shy;Miller&shy;Hedges" title="">[8]</a></sup>. &Eacute; tipicamente conceituada como uma forma moral ou religiosa do <a href="http://en.wikipedia.org/wiki/Transtorno_obsessivo&shy;compulsivo" id="w">transtorno obsessivo&shy;compulsivo</a> (TOC)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, apesar de esta categoriza&ccedil;&atilde;o ser empiricamente discut&iacute;vel<sup id="_ref&shy;Miller&shy;Hedges_b" class="reference"><a href="#_note&shy;Miller&shy;Hedges" title="">[8]</a></sup>.&#10; </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Advogados_da_It%C3%A1lia" id="w">Categoria:Advogados da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Categoria:Santos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_da_Igreja" id="w">Categoria:Doutores da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_da_It%C3%A1lia" id="w">Categoria:Te&oacute;logos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_cat%C3%B3licos" id="w">Categoria:Te&oacute;logos cat&oacute;licos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bispos_cat%C3%B3licos_da_It%C3%A1lia" id="w">Categoria:Bispos cat&oacute;licos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_redentoristas" id="w">Categoria:Santos redentoristas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fundadores_de_ordens_religiosas" id="w">Categoria:Fundadores de ordens religiosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:N%C3%A1poles" id="w">Categoria:N&aacute;poles</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mariologia" id="w">Categoria:Mariologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Italianos_do_s%C3%A9culo_XVIII" id="w">Categoria:Italianos do s&eacute;culo XVIII</a></p></body></html>