<html><title>Nuno da C&acirc;mara Pereira</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Nuno Maria de Figueiredo Cabral da C&acirc;mara Pereira</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>), <a href="http://en.wikipedia.org/wiki/Fadista" id="w">fadista</a> <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a> &eacute; 3.&ordm;  <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Castelo_Rodrigo" id="w">Marqu&ecirc;s de Castelo Rodrigo</a>, <i><a href="http://en.wikipedia.org/wiki/Jure_uxoris" id="w">jure uxoris</a></i>.</p>&#10;<p>Engenheiro&shy;t&eacute;cnico agr&aacute;rio e Engenheiro do Ambiente graduado respectivamente pela Escola de Regentes Agr&iacute;colas de &Eacute;vora e <a href="http://en.wikipedia.org/wiki/Universidade_Lus%C3%B3fona_de_Humanidades_e_Tecnologias" id="w">Universidade Lus&oacute;fona de Humanidades e Tecnologias</a> de Lisboa. Exerceu fun&ccedil;&otilde;es profissionais na &aacute;rea agr&iacute;cola e pecu&aacute;ria no Minist&eacute;rio de Agricultura e em empresas privadas que fundou e foi Director da Caixa de Cr&eacute;dito Agr&iacute;cola M&uacute;tuo da Azambuja.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&shy;Foi candidato, pelo PND, &agrave; C&acirc;mara Municipal de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a> nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_aut%C3%A1rquicas_portuguesas_de_2013" id="w">elei&ccedil;&otilde;es aut&aacute;rquicas de 2013</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Nuno da Camara Pereira estava predestinado para o Fado. Predestinado pelas origens, pela tradi&ccedil;&atilde;o e pela sua natureza onde for&ccedil;a e sensibilidade convivem dando origem a uma voz de timbre &uacute;nico, peculiar e com um vibrato que serve maravilhosamente o Fado.</p>&#10;<p>Foi com esta alma forte e este cora&ccedil;&atilde;o sens&iacute;vel que numa distante noite de 1977,no Coliseu dos Recreios, nascia profissionalmente o fadista Nuno da Camara Pereira. &Eacute; de notar, que a m&iacute;tica sala que o viu nascer iria a dar&shy;lhe muitas alegrias ao enfrentar sucessivas lota&ccedil;&otilde;es esgotadas no gigantesco Coliseu.</p>&#10;<p>E esta popularidade foi poss&iacute;vel porque no primeiro disco, chamado simplesmente&rdquo; FADO!&rdquo; Nuno protagonizou uma surpreendente reaproxima&ccedil;&atilde;o entre o Fado e o publico que na altura andava afastado das coisas fadistas. Importa &egrave; que desde ent&atilde;o nunca mais o Fado saiu de moda e as novas gera&ccedil;&otilde;es de fadistas muito devem a este moimento iniciado nos primeiros anos da d&eacute;cada de oitenta. Este movimento foi amplamente aplaudido at&eacute; pelos fadistas mais tradicionais como comprovam as declara&ccedil;&otilde;es de Tereza Tarouca ao jornal &ldquo; A capital&rdquo; onde afirma que &ldquo;O Nuno da Camara Pereira teve uma grande coragem em ir para afrente com os seus objectivos porque ele foi um dos primeiros que se responsabilizou pela revitaliza&ccedil;&atilde;o do fado.</p>&#10;<p>Por cada disco que lan&ccedil;ava, Nuno colocava meia d&uacute;zia de can&ccedil;&otilde;es na boca de toda a gente, can&ccedil;&otilde;es que ultrapassavam largamente o p&uacute;blico do Fado e entravam pelas casas dos nobres e dos menos nobres com letras que falavam de gente do povo como a Maria da Vila, a Rosinha dos lim&otilde;es ou o Fado do Ladr&atilde;o Enamorado. At&eacute; hoje n&atilde;o h&aacute; quem n&atilde;o cantarole as melodias de Pode Ser Saudade do Cavalo Ru&ccedil;o ou dofado velho. A popularidade destas can&ccedil;&otilde;es leva&shy;o em 1986 ao primeiro lugar do top de vendas com &ldquo;Mar Portugu&ecirc;s&rdquo;que atinge a dupla platina (hoje seria hexa&shy; platina), e isto apenas quatro anos ap&oacute;s a estreia em disco!</p>&#10;<p>Com uma regularidade impressionante quando estamos a falar de Fado, Nuno repete o &ecirc;xito de &ldquo;Mar Portugu&ecirc;s&rdquo; com &ldquo; A Terra, O Mar e o C&eacute;u&rdquo; de 1987 e&rdquo; Guitarra&rdquo; que atingem tamb&eacute;m em primeiro lugar do Top de vendas.</p>&#10;<p>O tempo passa, a voz aprimora&shy;se, a popularidade mant&ecirc;m&shy;se. &ldquo; Atl&acirc;ntico&rdquo;,&rdquo;S&oacute; &agrave; Noitinha &ldquo; e &ldquo;Tudo do Melhor &ldquo; ultrapassam as 10 mil copias vendidas.</p>&#10;<p>Os galardoes sucedem&shy;se, discos de prata, de ouro e platina, trof&eacute;us Nova Gente, Sete de Ouro e um sem fim de pr&eacute;mios fosse qual fosse o desafio de um interprete que nunca se ficou apenas pelo fado.</p>&#10;<p>Quando grava coma Orquestra Sinf&oacute;nica da Litu&acirc;nia as can&ccedil;&otilde;es de Frederico Val&eacute;rio, o p&uacute;blico ovaciona&shy;o, quando canta Fado de Coimbra como Samaritana o p&uacute;blico emociona&shy;se, quando vai buscar p&eacute;rolas de cancioneiro da Musica Popular Brasileira e as reinterpreta no seu jeito fadista o p&uacute;blico delira. Isto aconteceu com Meu querido, Meu Velho, Meu Amigo e Costumes de Roberto Carlos ou De Volta Pr&oacute; Meu Aconchego popularizada por Elba Ramalho.</p>&#10;<p>Ali&aacute;s, Nuno da Camara Pereira nunca temeu compara&ccedil;&otilde;es e sempre cantou o que lhe apetecia. Foi Assim que escolheu o melhor dos melhores atrevendo&shy;se a dizer o Fado Falado e a Prociss&atilde;o de Jo&atilde;o Villaret, a dedicar&shy;se juntamente com Jos&eacute; e Vicente da C&acirc;mara ao report&oacute;rio de Maria Teresa de Noronha no &aacute;lbum &ldquo;Tradi&ccedil;&atilde;o&rdquo;, a cantar o Fado do Cacilheiro popularizado por Jos&eacute; Viana, o Embu&ccedil;ado de Jo&atilde;o Ferreira&shy;Rosa e at&eacute; o Oi&ccedil;a L&aacute;, Sr. Vinho de Alberto Janes, criado por Am&aacute;lia, numa grava&ccedil;&atilde;o in&eacute;dita e hist&oacute;rica ao lado do seu amigo de sempre Pedro Veiga, infelizmente desaparecido.</p>&#10;<p>Nuno viaja muitas vezes com o Fado na bagagem. Apresenta&shy;se em Madrid, Paris, Rio de Janeiro (no m&iacute;tico Canec&atilde;o), Maputo, Bissau, Toronto, Maastricht (festival Internacional da UNICEF), Washington, Dublin, Joanesburgo, Bruxelas (Europ&aacute;lia), D&iacute;li, sempre com &oacute;ptimas cr&iacute;ticas e aplausos quentes de plateias tocadas pela &ldquo;bonita voz devoluta a um sentimento enorme de saudade, entregue ao esp&iacute;rito das ruelas e das p&aacute;trias &shy; cada nota &eacute; uma pequena hist&oacute;ria de passadas grandezas&rdquo; como disse Miguel Esteves Cardoso.</p>&#10;<p>Em It&aacute;lia, muitas vezes It&aacute;lia, Floren&ccedil;a, Sic&iacute;lia, N&aacute;poles&hellip;basta pesquisar um bocadinho na internet para logo se ter uma no&ccedil;&atilde;o da popularidade de Nuno em It&aacute;lia. As p&aacute;ginas sobre ele em l&iacute;ngua italiana sucedem&shy;se. Os f&atilde;s constroem sites n&atilde;o oficiais. E tudo isto porque um feliz encontro num Festival na Ilha de Malta com Consiglia Licciardi, int&eacute;rprete da Can&ccedil;&atilde;o Napolitana resultou num espect&aacute;culo concebido por Nuno e o music&oacute;logo Italiano Paolo Scarnechia onde o fado e a can&ccedil;&atilde;o napolitana desfilaram lado a lado, evidenciando paix&otilde;es comuns e temas tradicionais de N&aacute;poles e Lisboa.</p>&#10;<p>Por vezes, Nuno queixa&shy;se desta facilidade com que as coisas lhe acontecem&semi; que nunca tem de se esfor&ccedil;ar, que as coisas lhe caem nos bra&ccedil;os na hora certa, no lugar exacto. Diz que seria mais humilde se tivesse que fazer um maior esfor&ccedil;o para conseguir as coisas. Mas o publico gosta dele assim: politicamente incorrecto, agressivo quando o contrariam nas suas convic&ccedil;&otilde;es mais intimas e ao mesmo tempo charmoso e educado mas sempre convicto.</p>&#10;<p>Destas convic&ccedil;&otilde;es nasceram grandes pol&eacute;micas nos &uacute;ltimos tempos, pol&eacute;micas pol&iacute;ticas que dividiram a opini&atilde;o p&uacute;blica mas aumentaram ainda mais a sua popularidade junto de um p&uacute;blico cada vez maior e cada vez mais fiel. Um publico que encontra uma p&aacute;tria em cada nota da sua voz. Uma p&aacute;tria, um pa&iacute;s. Nuno da Camara Pereira traz um pa&iacute;s na sua voz, quando canta Vou&shy;me Embora Vou Partir &eacute; um Alentejo inteiro que lhe floresce na garganta, quando entoa a Marcha do Castelo j&aacute; toda a Lisboa vem de bra&ccedil;o dado com ele a descer a Avenida&hellip;</p>&#10;<p>S&atilde;o mais de trinta anos de carreira, trinta de discos. Recebeu a medalha de prata da cidade de Lisboa e de Sintra. </p>&#10;<p>&ldquo;Texto de Tiago Torres da Silva&rdquo; </p>&#10;<p>Enorme, a qualidade e cuidado num dos seus &uacute;ltimos &aacute;lbuns dedicados ao fado e &agrave; musica latino&shy;americana, cantando em castelhano ao lado de grandes nomes como de Rossana, Lucr&eacute;cia ou do&rdquo; Pink Floid&rdquo; Snowy White, o &aacute;lbum &ldquo;A &Uacute;ltima Noite&rdquo;.</p>&#10;<p>Com o seu recente e &uacute;ltimo &aacute;lbum &ldquo;Lusit&acirc;nia&rdquo; Nuno regressa &agrave;s origens, surpreendendo tudo e todos, recria a&rdquo; Lenda das rosas&rdquo; e a&rdquo; Igreja de Santo Est&ecirc;v&atilde;o &ldquo; que assim ganham uma nova textura, guardada s&oacute; aos grandes int&eacute;rpretes de fado. Neste &aacute;lbum cria originais de sua autoria e Cust&oacute;dio Castelo, musicando poema originais de Ary dos Santos ou seus e do grande dramaturgo e poeta Almeida Garrett. Extraordin&aacute;rio e pol&eacute;mico tamb&eacute;m o seu desafio de cantar e m&iacute;tica&rdquo; Trova do Vento que Passa &ldquo;, glorificada por Adriano Correia de Oliveira.</p>&#10;<p>Mas Nuno n&atilde;o se fica por aqui como todos sabem, &eacute; Engenheiro T&eacute;cnico Agr&aacute;rio, profiss&atilde;o que nunca abandonou tendo realizado grandes projectos no dom&iacute;nio da suinicultura e horticultura for&ccedil;ada, e jardinagem respectivamente em Alenquer, Azambuja e Sintra. Ainda recentemente se especializou e licenciou&shy;se em Engenharia do Ambiente. &Eacute; presidente do Conselho de Nobreza, Comendador&shy;&shy;M&oacute;r da Ordem de S&atilde;o Miguel da Ala e Presidente da Associa&ccedil;&atilde;o de Socorro e Amparo aonde h&aacute; mais de vinte anos vem desenvolvendo um projecto de ajuda a fam&iacute;lias carenciadas no dom&iacute;nio da protec&ccedil;&atilde;o e ensino infantil (creche e jardim de inf&acirc;ncia).</p>&#10;<p>Foi na &uacute;ltima legislatura, a 10 &ordf;, Deputado &agrave; Assembleia da Republica tendo sido da sua autoria a recente Lei da R&aacute;dio, de protec&ccedil;&atilde;o &aacute; m&uacute;sica portuguesa. Dirigiu e fez renovar o seu Partido de elei&ccedil;&atilde;o o Partido Popular Mon&aacute;rquico (PPM), que recentemente abandonou, para se dedicar a outras causas e razoes. </p>&#10;<p>Editou um livro hist&oacute;rico&rdquo; o Usurpador &ndash; o poder sem pudor &ldquo; com a editora &ldquo;Leya&rdquo;aonde mais uma vez lan&ccedil;a o seu esp&iacute;rito irrequieto e temer&aacute;rio. S&atilde;o feitas poderosas revela&ccedil;&otilde;es sobre a forma como foi conduzido o &uacute;ltimo processo de sucess&atilde;o mon&aacute;rquica e sobre o destino que tomou o patrim&oacute;nio de D. Manuel II, que envolve nomes como o de Salazar, mon&aacute;rquico convicto, e de Duarte Pio de Bragan&ccedil;a, pretenso chefe da Casa Real, numa forte pol&eacute;mica.</p>&#10;<p>Atrav&eacute;s de uma viagem cronologicamente organizada pela Hist&oacute;ria de Portugal, desde os &uacute;ltimos anos da monarquia at&eacute; aos dias de hoje, Nuno, num estilo muito pr&oacute;prio e muito vivo, apoiado em abundante e indesment&iacute;vel documenta&ccedil;&atilde;o, desmonta, p&aacute;gina a p&aacute;gina, o equ&iacute;voco que, h&aacute; cerca de um s&eacute;culo, envolve a quest&atilde;o din&aacute;stica em geral e a pretens&atilde;o miguelista, em particular.</p>&#10;<p><i>Cargos exercidos</i>&#10;&shy;Assessor de comunica&ccedil;&atilde;o e imagem da empresa Municipal de Sintra (HPEM)&shy;Deputado da na&ccedil;&atilde;o na X Legislatura (Grupo parlamentar do PSD)&shy;Comiss&atilde;o de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Cultura&semi; Sub&shy;comiss&atilde;o de Turismo&semi;Sub&shy;comiss&atilde;o da Agricultura&semi; Sub&shy;comisss&atilde;o da Igualdade de Direitos e Fam&iacute;lia&#10;&shy;Candidato a Membro do Parlamento Europeu &#10;&shy; Candidato &agrave; C&acirc;mara Municipal de Sintra e C&acirc;mara Municipal de Vila Vi&ccedil;osa &#10;&shy;Presidente do P.P.M.(Partido Popular Mon&aacute;rquico)&#10;&shy;Vice&shy;Presidente do P.P.M.(Partido Popular Mon&aacute;rquico)&#10;&shy;Fundador do Partido da Terra(M.P.T)&#10;&shy;Conselheiro do Conselho Superior de Jurisdi&ccedil;&atilde;o da A.N.E.T.(Assoc. Nacional dos Engenheiros t&eacute;cnicos)&#10;&shy;Presidente do Col&eacute;gio Agr&aacute;rio do Sindicato dos Engenheiros&#10;&shy;Director da Caixa de Cr&eacute;dito Agr&iacute;cola de Azambuja&#10;&shy;Director do Sindicato dos Engenheiros T&eacute;cnicos Agr&aacute;rios(1975)&#10;&shy;Vice&shy; Presidente da Cruz Vermelha de Sintra (1998)&#10;&shy;Director do Jornal &#34&semi;Raio de Luz&#34&semi;,Sesimbra &#10;&shy;Administrador na Herdade da Janela (600ha),Torr&atilde;o do Alentejo&#10;&shy;S&oacute;cio&shy;gerente na empresa &#34&semi;Soc.Agro&shy;Pecu&aacute;ria &#34&semi;O Cerdo Lda&ordf;&#34&semi;,Qta &shy;Alenquer,dedicada &agrave; suinicultura intensiva&#10;&shy;T&eacute;cnico do Minist&eacute;rio da Agricultura e Pescas,no I.R.A,no Centro de Reforma Agr&aacute;ria de Lisboa e na Direc&ccedil;&atilde;o Regional de Ribatejo e Oeste.&#10;&shy;Supervis&atilde;o T&eacute;cnica em representa&ccedil;&atilde;o do Minist&eacute;rio da Agricultura ,nas herdades do Pombal e Vale de Mouro (Vila Nova da Rainha) &#10;&shy;S&oacute;cio&shy; gerente da  &#34&semi;Sociedade Horticola Montcesar&#34&semi; ,Azambuja,dedicada &agrave; horticultura e floricultura intensiva protegida(Estufas)&#10;&shy;S&oacute;cio &shy;gerente na Sociedade &#34&semi;Jardim de Monserrate&#34&semi;,Sintra (plantas  ornamentais e ex&oacute;ticas)&#10;&shy;S&oacute;cio&shy; gerente no Restaurante &#34&semi;Novital&#34&semi;,Lisboa&#10;&shy;Empres&aacute;rio do Restaurante &#34&semi;O Pa&iacute;s &#34&semi;, Albufeira(2009/2010)&#10;&shy;</p>&#10;<a id="Genealogia" name="Genealogia"></a><h2> Genealogia </h2>&#10;<p>Filho de Nuno de Figueiredo Cabral da Camara Pereira (Belmonte) e de D. Ana Telles da Sylva Pacheco (Tarouca). &Eacute; Tetraneto da Infanta de Portugal, filha do Rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI</a>, <b>Dona Ana de Jesus Maria</b>, Marquesa de Loul&eacute;. &Eacute; pelo lado materno Bisneto dos Marqueses de <a href="http://en.wikipedia.org/wiki/Alegrete" id="w">Alegrete</a>, <a href="http://en.wikipedia.org/wiki/Penalva" id="w">Penalva</a> e <a href="http://en.wikipedia.org/wiki/Terena" id="w">Terena</a>, Condes de <a href="http://en.wikipedia.org/wiki/Tarouca" id="w">Tarouca</a>, <a href="http://en.wikipedia.org/wiki/Bertiandos" id="w">Bertiandos</a>, <a href="http://en.wikipedia.org/wiki/Vilar_Maior" id="w">Vilar Maior</a> e <a href="http://en.wikipedia.org/wiki/Terena" id="w">Terena</a>, Visconde de S&atilde;o Gil de Perre. Pelo lado paterno &eacute; Trineto dos 3.&ordm; Condes de <a href="http://en.wikipedia.org/wiki/Belmonte" id="w">Belmonte</a>, sendo 16.&ordm; neto de <a href="http://en.wikipedia.org/wiki/Pedro_Alvares_Cabral" id="w">Pedro Alvares Cabral</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_Zarco" id="w">Jo&atilde;o Gon&ccedil;alves Zarco</a> (da C&acirc;mara de Lobos) e de Dom <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> (de onde lhe vem por direito pr&oacute;prio, entre outras raz&otilde;es, o inalien&aacute;vel direito ao tratamento de &#34&semi;<b>Dom</b>&#34&semi; &shy; vid&eacute; parecer do Professor Martim de Albuquerque e do Marqu&ecirc;s de Abrantes enquanto membros do antigo Conselho de Nobreza. Descende tamb&eacute;m pelos dois ramos do Santo Condest&aacute;vel D. <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira" id="w">Nuno &Aacute;lvares Pereira</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:Escudo_de_Dom_Nuno_da_C%C3%A2mara_Pereira.jpg%7Cthumb" id="w">Escudo de Dom Nuno da C&acirc;mara Pereira.jpg|thumb</a>&#10;Nuno da Camara Pereira de seu nome completo (Dom) Nuno Maria de Figueiredo Cabral da Camara Pereira, trineto do 3&ordm; Conde de Belmonte, Dom Vasco Maria de Figueiredo Cabral da Camara, pai de seu bisav&ocirc; Dom Nuno Jos&eacute; Severo de Figueiredo Cabral da Camara (Belmonte), Coronel de Cavalaria e Governador de Diu (&Iacute;ndia) e Quelimane (Mo&ccedil;ambique), por sua vez, pai de sua av&oacute; paterna, Dona Maria da Concei&ccedil;&atilde;o de Figueiredo Cabral da Camara(Belmonte) ,que representa genealogicamente (alinea d) do titulo IV do Conselho de Nobreza).</p>&#10;<p>Fam&iacute;lia que por serem descendentes de Dom Vasco da Gama mantiveram a rar&iacute;ssima prerrogativa, concedida excepcional&iacute;ssimamente, ao direito ao tratamento de &ldquo;DOM&rdquo; tamb&eacute;m por linha feminina, segundo a Carta R&eacute;gia de Merc&ecirc; de 10 de Janeiro de 1502 d` El&shy;Rei Dom Manuel I (fls. 204 do livro 1&ordm; de &#34&semi;M&iacute;sticos&#34&semi;, in Arquivo Nacional da Torre do Tombo<i>...e bem assim o fazemos a ele Vasco da Gama e por seu respeito isto mesmo queremos e nos praz que Aires da Gama e Teresa da Gama, seus irm&atilde;os, sejam de Dom e se possam todos, daqui em diante, chamar de dom, e assim seus filhos e netos e todos aqueles que deles descenderem de juro e herdade, sem embargo de quaisquer leis, ordena&ccedil;&otilde;es, direitos can&oacute;nicos e civis, glosas, foros, costumes, opini&otilde;es de Doutores e cap&iacute;tulos de Cortes, e coisas que contra isto forem ou adiante possam ser feitas, as quais todas e cada uma delas aqui havemos por expressas e declaradas por de nenhum efeito e vigor. E queremos e mandamos que esta nossa Carta de Doa&ccedil;&atilde;o tenha e valha assim e t&atilde;o cumpridamente como nela &eacute; conte&uacute;do. E prometemos por n&oacute;s e nossos sucessores que ap&oacute;s n&oacute;s h&atilde;o de vir, de nunca ir&shy;mos contra ela em parte nem do todo, antes o fazemos sempre cumprir e manter como nela &eacute; conte&uacute;do, e assim rogamos e recomendamos aos sucessores por nossa b&ecirc;n&ccedil;&atilde;o que nunca contra ela v&atilde;o em parte nem no todo, antes a fa&ccedil;am assim cumprir e manter como nela &eacute; declarado porquanto assim &eacute; nossa merc&ecirc;).</i></p>&#10;<p>(vide ac&oacute;rd&atilde;o de Dom Lu&iacute;s de Lencastre e T&aacute;vora, 11&ordm;Marqu&ecirc;s de Abrantes, membro do Conselho Director do Instituto Portugu&ecirc;s de Her&aacute;ldica, e membro da Associa&ccedil;&atilde;o da Nobreza Hist&oacute;rica&shy;&#34&semi;...&eacute; parecer que  o previl&eacute;giodo tratamento de &#34&semi;DOM&#34&semi; creado em favor dos descendentes ,tanto por linha varonil como por feminina,de Vasco da Gama e de seus irm&atilde;os se mantem ainda hoje em vigor, devendo ser seguido por quem de direito,e igualmente ser reconhecido pela entidade a quem compete....&#34&semi;).&#10;(vide ac&oacute;rd&atilde;o de Doutor Martim de Albuquerque, Consultor Jur&iacute;dico do ent&atilde;o extinto Conselho da Nobreza e da Associa&ccedil;&atilde;o da Nobreza Hist&oacute;rica de Portugal, mandatado pelo ent&atilde;o presidente do antigo e extinto Conselho de Nobreza, o Marqu&ecirc;s de Pombal&shy;&#34&semi;A  C.R.de 1502 confere o tratamento de DOM a todos os descendentes de Vasco da Gama,e de seus irm&atilde;os Ayres e Teresa,por linha masculina ou por linha feminina.&#34&semi;).</p>&#10;<p>Por sua m&atilde;e Dona Ana Telles da Sylva Pacheco ,&eacute; sua av&oacute; materna Dona Francisca Telles da Sylva (Tarouca)que tamb&eacute;m descende do mesmo tronco (Dom Francisco da Gama, 4&ordm; Conde da Vidigueira), da qual &eacute; seu representante geneal&oacute;gico(alinea  d) do tiutlo IV, do Conselho de Nobreza), a &uacute;ltima morgada dos V&iacute;nculos das&#34&semi; Silveiras&#34&semi; e da&#34&semi; Nave do Grou&#34&semi;, dos mui antigos Avilleses, de Arronches, com direito ao tratamento de &#34&semi;Dom&#34&semi;. &Eacute; assim bisneto dos Marqueses de Alegrete, Penalva e Terena, Condes de Vilar Maior, Tarouca, Bertiandos e Terena e Visconde de S&atilde;o Gil de Perre. Dona Francisca era casada com seu av&ocirc;, o Capit&atilde;o&shy;M&eacute;dico Doutor Albino Pacheco,Deputado, brilhante cientista de grande relevo no mundo cient&iacute;fico europeu, Bacharel e Professor Catedr&aacute;tico na Universidade de Coimbra e Membro do Conselho Cientifico Europeu, tendo&shy;se formado na Universidade de Coimbra, o seu curso foi brilhante, obtendo em todos os anos a mais alta classifica&ccedil;&atilde;o. Doutorou&shy;se em 1901,tendo nessa altura sido encarregado, pela Assist&ecirc;ncia Nacional aos Tuberculosos, da inspec&ccedil;&atilde;o domicili&aacute;ria aos t&iacute;sicos em tratamento naquele dispens&aacute;rio, a fim de tornar prof&iacute;cuas as medidas profil&aacute;cticas aconselhadas naquele benem&eacute;rito estabelecimento. Al&eacute;m de m&eacute;dico da Assist&ecirc;ncia aos Tuberculosos, foi inspector sanit&aacute;rio do Liceu de Maria Pia. Dos trabalhos cient&iacute;ficos que publicou destacam&shy;se: um estudo realizado nos laborat&oacute;rios da universidade sobre a teoria dos neur&oacute;nios, e que publicou na Coimbra medica, em 1986&semi;Profilaxia Social da Tuberculose, tese apresentada no Congresso da Tuberculose (1901) e Degeneresc&ecirc;ncia. O seu estudo sobre os neur&oacute;nios causou sensa&ccedil;&atilde;o, visto ter sido o Doutor Albino Pacheco o primeiro que em Portugal  se ocupou desta doutrina na Coimbra M&eacute;dica publicou ainda outros trabalhos, entre os quais uma monografia sobre mol&eacute;stias da medula&shy; espinal, estudo que o Prof. Augusto Rocha considerou a mais perfeita produ&ccedil;&atilde;o cient&iacute;fica nesse g&eacute;nero, e superior &agrave;s publicadas na imprensa m&eacute;dica estrangeira.</p>&#10;<p>(Enciclop&eacute;dia luso&shy;brasileira fl.30 v.19,pg 887)</p>&#10;<p>Seu pai, <a href="http://en.wikipedia.org/wiki/Nuno_Maria_Jo%C3%A3o_Cris%C3%B3stomo_Efig%C3%A9nio_Atala_de_Figueiredo_Cabral_da_Camara_Pereira" id="w">Nuno Maria Jo&atilde;o Cris&oacute;stomo Efig&eacute;nio Atala de Figueiredo Cabral da Camara Pereira</a>, Engenheiro Agr&oacute;nomo (profiss&atilde;o que nunca exerceu), um not&aacute;vel e medalhado desportista de voleibol, desempenhou os cargos de capit&atilde;o da equipa de Agronomia, de Capit&atilde;o da equipa do Sporting e finalmente de Capit&atilde;o da Equipa Nacional, do qual se destaca o campeonato da Europa em Roma, onde alcan&ccedil;ou o t&iacute;tulo de segundo melhor jogador de Volei do mundo. Foi Inspector &shy;Chefe da Inspec&ccedil;&atilde;o Nacional do Trabalho em Lisboa, Funchal, Covilh&atilde; e &Eacute;vora, cargo que desempenhou com elevada probidade, antes e depois da revolu&ccedil;&atilde;o de Abril e que trouxeram &aacute; fam&iacute;lia a dignidade de grande reconhecimento p&uacute;blico.</p>&#10;<p>&Eacute; Seu av&ocirc; paterno, <a href="http://en.wikipedia.org/wiki/Armando_da_Costa_de_Figueiredo_Afonso_Pereira" id="w">Armando da Costa de Figueiredo Afonso Pereira</a> , formado em economia e finan&ccedil;as pela Universidade de Coimbra,foi fundador e administrador do Banco de Cascais,administrador do Banco Nacional Ultramarino em Macau (Banco Emissor) e administrador da Companhia de Seguros L&acute;Urbaine em Lisboa. </p>&#10;<p>Trineto de <a href="http://en.wikipedia.org/wiki/Domingos_Dias_Pereira" id="w">Domingos Dias Pereira</a>, m&eacute;dico e afamado viticultor,propriet&aacute;rio da Quinta da Cartaxeira (Carcavelos) cujo vinho moscatel foi reconhecido na exposi&ccedil;&atilde;o de Paris em 1880,entre outros certames&semi;tendo sido o pioneiro do vinho de Carcavelos ,de&nbsp;excel&ecirc;ncia reconhecida&nbsp;igualmente pelo eminente agr&oacute;nomo Ferreira Lapa (1867),e que seu filho An&iacute;bal Dias Pereira(pai de seu av&ocirc;) continuou ,construindo o &#34&semi;Pal&aacute;cio &#34&semi;,ainda hoje considerado um verdadeiro centro cultural e social de Carcavelos . </p>&#10;<p>&Eacute; ainda seu av&ocirc;, o representante do Tenente&shy; General e Marechal Bartholomeo da Costa, fundidor, por um s&oacute; jacto, da colossal Est&aacute;tua equestre de Dom Jos&eacute;, esculpida pelo Mestre Machado de Castro (considerada &agrave; &eacute;poca uma das maravilhas do mundo), Cavaleiro da Ordem de Cristo, Fidalgo da Casa de S.M., Superintendente das Minas de Ferro e Carv&atilde;o de pedra, Intendente Geral das Fundi&ccedil;&otilde;es de Artilharia e Laborat&oacute;rios dos instrumentos b&eacute;licos encarregado do Governo do Arsenal Real do Exercito. &Agrave; &eacute;poca foi considerada por seu inteiro m&eacute;rito a armaria mais avan&ccedil;ada do mundo, pela liga alcan&ccedil;ada na arte de trabalhar o bronze. Descobriu o Caulino em Portugal e foi Fundador da Real Academia das Ci&ecirc;ncias. Foi sepultado no Mosteiro dos Jer&oacute;nimos de onde mais tarde veio a ser trasladado. Foi igualmente seu, o primeiro Assento de casamento (vide &#34&semi;Lisboa antiga&#34&semi; de J&uacute;lio Castilho)</p>&#10;<p>&Eacute; tetraneto da Infanta de Portugal,<b> Dona Ana de Jesus Maria de Bragan&ccedil;a e Bourbon</b> (filha mais nova do Rei Dom Jo&atilde;o VI) e do 1.&ordm; Duque de Loul&eacute; Nuno Jos&eacute; Severo de Mendo&ccedil;a Rolim de Moura Barreto, cujos direitos na sucess&atilde;o da Coroa Portuguesa manteve e nunca abdicou, transmitindo&shy;os a toda a sua descend&ecirc;ncia, do qual &eacute; seu representante o 6.&ordm; Duque de Loul&eacute;, Dom Pedro Folque de Mendo&ccedil;a, Pretendente ao Trono de Portugal (vide&#34&semi; A Casa Loul&eacute; e suas Alian&ccedil;as, de Dom Filipe Loul&eacute;)</p>&#10;<p>Casou a 7 de Julho de 1973 com D.<a href="http://en.wikipedia.org/wiki/Luisa_Maria_Patr%C3%ADcio_de_Portugal_de_Sousa_Coutinho" id="w">Luisa Maria Patr&iacute;cio de Portugal de Sousa Coutinho</a>,  (Lisboa, 5 de Outubro de 1952), descendente direta do Santo Condest&aacute;vel Nuno &Aacute;lvares Pereira, 3.&ordf; Marquesa de Castelo Rodrigo (<a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Castelo_Rodrigo" id="w">Marqu&ecirc;s de Castelo Rodrigo</a>) &eacute; filha primog&eacute;nita do 4.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Borba" id="w">Marqu&ecirc;s de Borba</a>, 18.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Redondo" id="w">Conde de Redondo</a>, 7.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Valen%C3%A7a" id="w">Marqu&ecirc;s de Valen&ccedil;a</a>, 15.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Vimioso" id="w">Conde de Vimioso</a> e 8.&ordm;<a href="http://en.wikipedia.org/wiki/Conde_de_Soure" id="w">Conde de Soure</a>.</p>&#10;<p>Proveniente de uma fam&iacute;lia de fadistas &mdash; &eacute; sobrinho de <a href="http://en.wikipedia.org/wiki/Maria_Teresa_de_Noronha" id="w">Maria Teresa de Noronha</a> e primo de <a href="http://en.wikipedia.org/wiki/Vicente_da_C%C3%A2mara" id="w">Vicente da C&acirc;mara</a> , <a href="http://en.wikipedia.org/wiki/Frei_Hermano_da_C%C3%A2mara" id="w">Frei Hermano da C&acirc;mara</a> e <a href="http://en.wikipedia.org/wiki/Tereza_Tarouca" id="w">Tereza Tarouca</a>&mdash; veio a popularizar&shy;se como cantor, tendo realizado a primeira actua&ccedil;&atilde;o p&uacute;blica em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, no <a href="http://en.wikipedia.org/wiki/Coliseu_dos_Recreios" id="w">Coliseu dos Recreios</a>, durante um espect&aacute;culo de variedades. Pouco depois seria presen&ccedil;a habitual em casas de fado e restaurantes t&iacute;picos da capital. </p>&#10;<p>O seu primeiro &aacute;lbum, <i>Fado!</i>, foi editado em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. O disco cont&eacute;m novas vers&otilde;es de cl&aacute;ssicos e originais entre os quais <i>Acabou o Arraial</i> e <i>Cavalo Ru&ccedil;o</i>. <i>Sonho Menino</i>, em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, valeu&shy;lhe o Trof&eacute;u Revela&ccedil;&atilde;o do Fado, da revista <i><a href="http://en.wikipedia.org/wiki/Nova_Gente" id="w">Nova Gente</a></i>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> um recital seu esgota a <a href="http://en.wikipedia.org/wiki/Aula_Magna" id="w">Aula Magna</a>. Atinge o seu maior sucesso de vendas em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, com o &aacute;lbum <i>Mar Portugu&ecirc;s</i>, que foi dupla platina (mais de 120.000 copias).</p>&#10;<p>Defensor da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">Monarquia</a> chegou a presidente da Comiss&atilde;o Pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">PPM</a>, pelo qual foi deputado &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> (ainda que eleito nas listas do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Portugal)" id="w">PSD</a>). Pelo <a href="http://en.wikipedia.org/wiki/PPM" id="w">PPM</a> candidatou&shy;se a presidente da C&acirc;mara Municipal de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>, de <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a> e a deputado ao <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>. </p>&#10;<p>Publicou o livro <i>O Usurpador &shy; ensaio hist&oacute;rico sobre o advento do Liberalismo, Rep&uacute;blica e Contemporaneidade na Democracia</i>, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Exp&otilde;e e relan&ccedil;a a chamada &#34&semi;quest&atilde;o sucess&oacute;ria&#34&semi; para a ordem do dia, opondo o medi&aacute;tico D. Duarte Bragan&ccedil;a a D. Pedro de Mendo&ccedil;a, <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">Duque de Loul&eacute;</a>, a quem considera ser o leg&iacute;timo pretendente ao Trono. Exp&otilde;e ainda a quest&atilde;o da guerra civil entre miguelistas  e liberais, com uma precis&atilde;o cronol&oacute;gica e objetiva dos acontecimentos.</p>&#10;<p>&Eacute; 1.203.&ordm; S&oacute;cio do <a href="http://en.wikipedia.org/wiki/Clube_Taurom%C3%A1quico" id="w">Clube Taurom&aacute;quico</a>.</p>&#10;<a id="Monarquia" name="Monarquia"></a><h2>Monarquia</h2>&#10;<p>Como mon&aacute;rquico, p&otilde;e em causa a validade do <a href="http://en.wikipedia.org/wiki/Miguelista" id="w">Ramo Miguelista</a> da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>, cujo pretendente ao trono &eacute; D. <a href="http://en.wikipedia.org/wiki/Duarte_Pio_de_Bragan%C3%A7a" id="w">Duarte Pio de Bragan&ccedil;a</a>&semi; pelo que levou alguns militantes do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">PPM</a> a terem como pretendente o actual <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">Duque de Loul&eacute;</a>. Antes, ter&aacute; frequentado os c&iacute;rculos mon&aacute;rquicos com Duarte Pio, o qual, a certa altura, afirmou lhe haver negado o direito de usar a dignidade de <i><a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">Dom</a></i>, fazendo com que alegadamente C&acirc;mara Pereira se voltasse contra o referido pretendente a <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Posteriormente efectuou uma visita a <a href="http://en.wikipedia.org/wiki/Rosario_Poidimani" id="w">Rosario Poidimani</a>, pretendente do <a href="http://en.wikipedia.org/wiki/Ramo_de_Bragan%C3%A7a&shy;Saxe&shy;Coburgo_e_Gota" id="w">Ramo de Bragan&ccedil;a&shy;Saxe&shy;Coburgo e Gota</a>, fazendo&shy;se acompanhar pela esposa e pelo seu primo <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">D. Pedro Folque de Mendon&ccedil;a</a>, o Duque de Loul&eacute;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ainda, como pol&iacute;tico e monarquista, colocou em causa a declara&ccedil;&atilde;o do Minist&eacute;rio dos Neg&oacute;cios Estrangeiros de que seria D. Duarte Pio o leg&iacute;timo representante da casa de Bragan&ccedil;a.&#10;Em Abril de 2010, demitiu&shy;se de presidente do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">PPM</a> por motivos pessoais<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e acabou por desfiliar&shy;se, juntamente com outros militantes, visto a nova direc&ccedil;&atilde;o do partido, presidida pelo Deputado a&ccedil;oriano Paulo Est&ecirc;v&atilde;o, defender justamente Duarte de Bragan&ccedil;a como pretendente ao trono portugu&ecirc;s &shy; facto que coloca o <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">PPM</a> novamente como parceiro e aliado da <a href="http://en.wikipedia.org/wiki/Causa_Real" id="w">Causa Real</a> (Federa&ccedil;&atilde;o das Reais Associa&ccedil;&otilde;es) presidida por Paulo Teixeira Pinto.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>Foi  fundador do <a href="http://en.wikipedia.org/wiki/MPT_&shy;_Partido_da_Terra" id="w">MPT &shy; Partido da Terra</a><span>,</span>, juntamente com Gon&ccedil;alo Ribeiro Telles e Lu&iacute;s Coimbra ambos em colis&atilde;o com o seu Partido de origem, <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">Partido Popular Mon&aacute;rquico</a>. Veio a demitir&shy;se, ap&oacute;s haver concorrido &agrave;s elei&ccedil;&otilde;es aut&aacute;rquicas no Concelho de Sintra. Oito anos depois, d&aacute; a vit&oacute;ria indiretamente a Fernando Seara eleito pelo <a href="http://en.wikipedia.org/wiki/PSD" id="w">PSD</a> ao denunciar publicamente e em direto na RTP, corrup&ccedil;&atilde;o naquele munic&iacute;pio, perante a Presidente de ent&atilde;o, Edite Estrela.  &#10;Anos depois vem a entrar no <a href="http://en.wikipedia.org/wiki/PPM" id="w">PPM</a> e durante dez anos vem a exercer o cargo de Vice&shy;Presidente e Presidente do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">Partido Popular Mon&aacute;rquico</a>(<a href="http://en.wikipedia.org/wiki/PPM" id="w">PPM</a>), trazendo este Partido para a ordem do dia depois de trinta anos da sua exist&ecirc;ncia e seu decl&iacute;nio, ap&oacute;s a sa&iacute;da de seu fundador Ribeiro Telles. &Eacute; assim, que este Partido se candidata pela primeira vez a todos os c&iacute;rculos eleitorais, conseguindo fazer eleger na regi&atilde;o aut&oacute;noma dos A&ccedil;ores um Deputado, e dois Deputados na Assembleia da Rep&uacute;blica, o Presidente e o Vice&shy;Presidente. &#10;Como Deputado faz aprovar Lei pr&oacute;pria , a chamada &#34&semi;<b>Lei da r&aacute;dio</b>&#34&semi;, apoiando a m&uacute;sica portuguesa e obrigando a r&aacute;dio a divulgar e promov&ecirc;&shy;la de tal maneira, que vem a conseguir inverter o seu ciclo negativo, contrariando as piores expetativas a esse respeito. </p>&#10;<p>Ap&oacute;s t&eacute;rmino de seu mandato de Deputado, vem a demitir&shy;se do <a href="http://en.wikipedia.org/wiki/PPM" id="w">PPM</a> para se dedicar a outros projetos, nomeadamente a sua nova atividade de Engenheiro do Ambiente, em empresa municipal de Sintra, dedicada aos res&iacute;duos s&oacute;lidos <a href="http://en.wikipedia.org/wiki/(HPEM)" id="w">(HPEM)</a> e dirigente de I.P.S.S. <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Socorro_e_Amparo" id="w">Associa&ccedil;&atilde;o de Socorro e Amparo</a>, em Carnide&shy;Lisboa, dedicada &agrave; solidariedade social debaixo do ausp&iacute;cio da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Miguel_da_Ala" id="w">Ordem de S&atilde;o Miguel da Ala</a> de que &eacute; Comendador&shy;Mor.</p>&#10;<p>Contrariamente &agrave;s not&iacute;cias aqui narradas por outro autor, o <a href="http://en.wikipedia.org/wiki/PPM" id="w">PPM</a> nacional ou os seus Presidentes atual e em exerc&iacute;cio, jamais declararam fidelidade ou qualquer alian&ccedil;a com o pretendente D. Duarte Bragan&ccedil;a.      </p>&#10;<p>Em 2007, faz editar um livro ainda hoje pol&eacute;mico, &#34&semi;<b>O Usurpador</b>&#34&semi;, onde relan&ccedil;a a chamada &#34&semi;<b>quest&atilde;o mon&aacute;rquica</b>&#34&semi;, pondo em causa o direito ao trono do pretendente e medi&aacute;tico &#34&semi;Miguelista&#34&semi; D. Duarte Bragan&ccedil;a em oposi&ccedil;&atilde;o a D. Pedro de Mendo&ccedil;a, <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">Duque de Loul&eacute;</a>, a quem considera o leg&iacute;timo pretendente. Nele relata, com precis&atilde;o cronol&oacute;gica e objetiva, a guerra civil de 1820 que op&ocirc;s &#34&semi;Miguelistas&#34&semi; contra &#34&semi;Liberais&#34&semi; de onde saiu perdedor o rei D. Miguel (o absolutista) que havia usurpado o trono a sua sobrinha, a rainha D. Maria II.&#10;Afirma e prova ainda a inexist&ecirc;ncia ou celebra&ccedil;&atilde;o de qualquer Pacto mon&aacute;rquico entre &#34&semi;Manuelistas&#34&semi; e &#34&semi;Miguelistas&#34&semi;, nomeadamente os chamados pactos de &#34&semi;Paris&#34&semi; ou de &#34&semi;Dover&#34&semi;. Tornou&shy;se hoje um livro, sem d&uacute;vida de irrecus&aacute;vel leitura, para quem queira conhecer a realidade escondida da hist&oacute;ria contempor&acirc;nea portuguesa.    </p>&#10;&#10;<a id="Condecora%C3%A7%C3%B5es_e_louvores" name="Condecora%C3%A7%C3%B5es_e_louvores"></a><h2> Condecora&ccedil;&otilde;es e louvores </h2>&#10;&shy;Medalha de M&eacute;rito e Prata da Vila de Sintra e da Cidade de Lisboa&semi;&#10;&shy;Medalha de M&eacute;rito e Ouro  da Cidade de Lisboa&semi;&#10;&shy;4 discos de platina,4 discos de ouro,3 discos de prata&#10;&#10;<a id="Cargos_que_exerce" name="Cargos_que_exerce"></a><h2>Cargos que exerce</h2>&#10;&shy;Presidente da Direc&ccedil;&atilde;o  da Associa&ccedil;&atilde;o Socorro e Amparo (I.P.S.S.) ,em Carnide&#10;&shy;&shy;Director do Sindicato Nacional dos Engenheiros,Engenheiros T&eacute;cnicos e Arquitectos&#10;&shy;Secret&aacute;rio Nacional da UGT&#10;&shy;Vogal&shy;suplente na Assembleia Geral da Ordem dos Engenheiros T&eacute;cnicos &#10;&shy;Comendador&shy;Mor da Ordem de S&atilde;o Miguel da Ala&#10;&shy;Presidente do Conselho de Nobreza&#10;&shy;Vice&shy;Presidente da Associa&ccedil;&atilde;o de Antigos Alunos da Universidade Lus&oacute;fona ,Humanidades e Tecnologia de Lisboa&#10;&shy;Presidente&shy;substituto da  Assembleia Geral da Santa Casa da Misericordia de Sintra&#10;&#10;<a id="Ordem_de_S%C3%A3o_Miguel_da_Ala" name="Ordem_de_S%C3%A3o_Miguel_da_Ala"></a><h3>Ordem de S&atilde;o Miguel da Ala</h3>&#10;<p>&Eacute; refundador  e Comendador&shy;Mor da Ordem de S&atilde;o Miguel da Ala por escritura publica e consequentemente debaixo do ordenamento jur&iacute;dico&shy;constitucional vigente, desde 1981. Ordem miticamente fundada em 1143, pelo rei D. Afonso Henriques, aquando da conquista de Santar&eacute;m aos mouros, e em mem&oacute;ria &agrave; ajuda Celestial de S&atilde;o Miguel, de quem era seu particular devoto. Ap&oacute;s seu reinado sua continuidade &eacute; nebulosa e ap&oacute;crifa a sua exist&ecirc;ncia. &#10;Ap&oacute;s a sua refunda&ccedil;&atilde;o foi considerado seu Gr&atilde;o Mestre o Arcanjo S&atilde;o Miguel e convidado para seu protetor, D. Duarte Pio de Bragan&ccedil;a que dez anos mais tarde se veio a auto excluir da Ordem, avocando a si o direito de a extinguir, fora do direito e sem convocar o seu <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo_geral" id="w">cap&iacute;tulo geral</a> (Assembleia geral), ao mesmo tempo recriando irregularmente uma Irmandade com o mesmo nome &semi;motivou um cisma que o levou &agrave; barra dos tribunais, perdendo em toda a linha baseando&shy;se no direito nato que reivindicava, considerando que seu bisav&ocirc; o Rei D. Miguel a havia restaurado.     &#10;Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Nuno da C&acirc;mara Pereira  na qualidade de seu Comendador&shy;Mor processou D. <a href="http://en.wikipedia.org/wiki/Duarte_Pio_de_Bragan%C3%A7a" id="w">Duarte Pio de Bragan&ccedil;a</a> com a acusa&ccedil;&atilde;o de roubo da patente da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Miguel_da_Ala" id="w">Ordem de S&atilde;o Miguel da Ala</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o Tribunal C&iacute;vel de Lisboa acabou por dar raz&atilde;o ao l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Mon%C3%A1rquico" id="w">Partido Popular Mon&aacute;rquico</a> e obrigou D. Duarte Pio a desistir do nome registrado em 2004.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A alega&ccedil;&atilde;o de C&acirc;mara Pereira &eacute; que, por ter feito o registro c&iacute;vel do nome &#34&semi;Ordem de S&atilde;o Miguel da Ala&#34&semi;, em 1981, det&eacute;m ele os direitos de uso, similar ao tratamento conferido a uma marca ou nome fantasia. D. Duarte Pio promete recorrer.</p>&#10;<p>Recentemente por decis&atilde;o Judicial do  Tribunal do Com&eacute;rcio de 20 de Fevereiro de 2014,D.Duarte viu confirmada a senten&ccedil;a anterior de 2009,de proibi&ccedil;&atilde;o de uso e nome da marca ,bem  como condenado a indeminisar a Ordem de S&atilde;o Miguel da Ala(vid&eacute; Revista S&aacute;bado de  27/Fev/ 2014&semi; Correio da Manh&atilde; de 28 /Fev/2014).</p>&#10;<a id="Descend%C3%AAncia_do_Santo_Condest%C3%A1vel" name="Descend%C3%AAncia_do_Santo_Condest%C3%A1vel"></a><h3>Descend&ecirc;ncia do Santo Condest&aacute;vel</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/26_de_Abril" id="w">26 de Abril</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, em plenas cerim&oacute;nias de canoniza&ccedil;&atilde;o de D. <a href="http://en.wikipedia.org/wiki/Nuno_%C3%81lvares_Pereira" id="w">Nuno &Aacute;lvares Pereira</a>, tanto D. Duarte Pio como Nuno da C&acirc;mara Pereira disputaram tamb&eacute;m quem seria o descendente mais directo do famoso <i>Santo Condest&aacute;vel</i> de Portugal:<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> D. Duarte Pio ou a mulher de Nuno da C&acirc;mara Pereira, Dona  <a href="http://en.wikipedia.org/wiki/Luisa_Maria_Patr%C3%ADcio_de_Portugal_de_Sousa_Coutinho" id="w">Luisa Maria Patr&iacute;cio de Portugal de Sousa Coutinho</a>,descendente direta do 1&ordm; Marqu&ecirc;s de Valen&ccedil;a e 4&ordm; Conde de Ourem,neto primog&eacute;nito do Condestavel.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;&#10;<ul>&#10;<li>1982 &shy; <i>Fado</i>(EMI)</li>&#10;<li>1983 &shy; <i>Sonho Menino</i>(EMI)</li>&#10;<li>1985 &shy; <i>Nuno da C&acirc;mara Pereira</i>(EMI)</li>&#10;<li>1986 &shy; <i>Mar Portugu&ecirc;s</i>(EMI)</li>&#10;<li>1987 &shy; <i>A Terra, o Mar e o C&eacute;u</i>(EMI)</li>&#10;<li>1989 &shy; <i>Guitarra</i>(EMI)</li>&#10;<li>1992 &shy; <i>Atl&acirc;ntico</i>(EMI)</li>&#10;<li>1993 &shy; <i>Tradi&ccedil;&atilde;o:Fados de Maria Teresa de Noronha</i> com Jos&eacute; e Vicente da Camara Pereira.</li>&#10;<li>1995 &shy; <i>S&oacute; &agrave; Noitinha</i> (EMI)</li>&#10;<li>1997 &shy; <i>Tudo do Melhor</i>, (EMI)<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li>2001 &shy; <i>A &uacute;ltima noite</i> (Universal)</li>&#10;<li>2002 &shy; <i>O melhor de Nuno da C&acirc;mara Pereira</i></li>&#10;<li>2003 &shy; <i>Jardim de Sonhos</i>(<a href="http://en.wikipedia.org/wiki/Ova%C3%A7%C3%A3o" id="w">Ova&ccedil;&atilde;o</a></li>&#10;<li>2004 &shy; <i>Fado &agrave; Minha Maneira</i></li>&#10;<li>2006 &shy; <i>Grandes &ecirc;xitos</i> (EMI)</li>&#10;<li>2009 &shy; <i>Lusit&acirc;nia</i><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li></ul>&#10;<p>Ao todo &eacute; autor de catorze &aacute;lbuns, sendo <i>Lusit&acirc;nia</i>, de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o seu mais recente trabalho.</p>&#10;<a id="DVD" name="DVD"></a><h3>DVD</h3>&#10;&#10;<ul>&#10;<li>2003 &shy; <i>Ao vivo no Coliseu</i></li></ul>&#10;<a id="Livros" name="Livros"></a><h2>Livros</h2>&#10;&#10;<ul>&#10;<li>2007 &shy; <i>O Usurpador</i></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fadistas" id="w">Categoria:Fadistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_da_Assembleia_da_Rep%C3%BAblica_de_Portugal" id="w">Categoria:Deputados da Assembleia da Rep&uacute;blica de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Partido_Popular_Mon%C3%A1rquico" id="w">Categoria:Pol&iacute;ticos do Partido Popular Mon&aacute;rquico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mon%C3%A1rquicos_de_Portugal" id="w">Categoria:Mon&aacute;rquicos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_de_Portugal%E2%80%8E" id="w">Categoria:Ma&ccedil;ons de Portugal&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_s%C3%A9culo_XXI%E2%80%8E" id="w">Categoria:Ma&ccedil;ons do s&eacute;culo XXI&lrm;</a></p></body></html>