<html><title>Ato &Uacute;nico Europeu</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Single_European_Act_Ratification_Map.svg%7Cthumb%7Cright%7C250px" id="w">Pa&iacute;ses que ratificaram o AUE.</a>&#10;O <b>Acto &Uacute;nico Europeu</b> (AUE) foi assinado a <a href="http://en.wikipedia.org/wiki/17_de_Fevereiro" id="w">17 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e  estabeleceu entre os Estados&shy;Membros as fases e o calend&aacute;rio das medidas necess&aacute;rias para a realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mercado_Interno" id="w">Mercado Interno</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Tratava&shy;se de um instrumento institucional novo que alterou pela primeira vez o <a href="http://en.wikipedia.org/wiki/Tratado_de_Roma" id="w">Tratado de Roma</a>, consagrando o regresso ao voto maiorit&aacute;rio no <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>, na medida em que alargava o campo das decis&otilde;es maiorit&aacute;rias ao dom&iacute;nio do mercado interno.</p>&#10;<p>As principais etapas que conduziram &agrave; assinatura do AUE foram as seguintes:&#10;</p>&#10;<ul>&#10;<li>Declara&ccedil;&atilde;o Solene de <a href="http://en.wikipedia.org/wiki/Estugarda" id="w">Estugarda</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, de <a href="http://en.wikipedia.org/wiki/19_de_Junho" id="w">19 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a></li></ul><dl><dd>Este documento, elaborado com base no plano do Ministro dos Neg&oacute;cios Estrangeiros alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Hans&shy;Dietrich_Genscher" id="w">Hans&shy;Dietrich Genscher</a>, e do seu hom&oacute;logo <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Emilio_Colombo" id="w">Emilio Colombo</a>, &eacute; acompanhado de declara&ccedil;&otilde;es dos Estados&shy;Membros sobre os objectivos a alcan&ccedil;ar em termos de rela&ccedil;&otilde;es interinstitucionais, de compet&ecirc;ncias comunit&aacute;rias e de coopera&ccedil;&atilde;o pol&iacute;tica. Os <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">Chefes de Estado</a> e de <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">Governo</a> comprometem&shy;se a reexaminar os progressos registados nestes dom&iacute;nios e a decidir se se justifica incorpor&aacute;&shy;los num Tratado da Uni&atilde;o Europeia.</dd></dl>&#10;<ul>&#10;<li>Projecto de Tratado que institui a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a></li></ul><dl><dd>Por iniciativa do deputado italiano <a href="http://en.wikipedia.org/wiki/Altiero_Spinelli" id="w">Altiero Spinelli</a>, &eacute; criada a Comiss&atilde;o Parlamentar dos Assuntos Institucionais para elaborar um tratado que substitua as Comunidades existentes por uma Uni&atilde;o Europeia. O <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> adopta o projecto de Tratado em <a href="http://en.wikipedia.org/wiki/14_de_Fevereiro" id="w">14 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.</dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a> de <a href="http://en.wikipedia.org/wiki/Fontainebleau" id="w">Fontainebleau</a> de <a href="http://en.wikipedia.org/wiki/25_de_Junho" id="w">25</a> e <a href="http://en.wikipedia.org/wiki/26_de_Junho" id="w">26 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></li></ul><dl><dd>Com base no projecto de Tratado do Parlamento, as quest&otilde;es institucionais s&atilde;o analisadas por um comit&eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">ad hoc</a>&#34&semi; composto por representantes pessoais dos Chefes de Estados e de Governo e presidido pelo senador <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irland&ecirc;s</a> Dooge. O relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/Comit%C3%A9" id="w">Comit&eacute;</a> Dooge insta o Conselho Europeu a convocar uma Confer&ecirc;ncia Intergovernamental para negociar o Tratado da Uni&atilde;o Europeia.</dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Livro_Branco" id="w">Livro Branco</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> sobre o mercado interno</li></ul><dl><dd>A Comiss&atilde;o, por iniciativa do seu presidente, <a href="http://en.wikipedia.org/wiki/Jacques_Delors" id="w">Jacques Delors</a>, publica um Livro Branco em que identifica 279 medidas legislativas necess&aacute;rias para a realiza&ccedil;&atilde;o do mercado interno. Prop&otilde;e igualmente um calend&aacute;rio e a data&shy;limite de <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> para a realiza&ccedil;&atilde;o desse objectivo.</dd></dl>&#10;<p>Um dos principais objectivos do Acto &Uacute;nico era o de eliminar as fronteiras internas t&eacute;cnicas e f&iacute;sicas, que se colocavam &agrave; livre circula&ccedil;&atilde;o dos cidad&atilde;os e das mercadorias. Ao mesmo tempo, isentava de impostos as mercadorias em tr&acirc;nsito que tivessem sido adquiridas em outros estados&shy;membros. O AUE sublinhava tamb&eacute;m a import&acirc;ncia a dar &agrave; investiga&ccedil;&atilde;o e ao desenvolvimento tecnol&oacute;gico, &agrave; coes&atilde;o econ&oacute;mica e social e &agrave; melhoria das condi&ccedil;&otilde;es de trabalho.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> Jacques Delors, <a href="http://en.wikipedia.org/wiki/Lista_de_presidentes_da_Comiss%C3%A3o_Europeia" id="w">Presidente da Comiss&atilde;o Europeia</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> a <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> foi o principal inspirador do Acto &Uacute;nico Europeu, que entrou em vigor a <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tratados_da_Uni%C3%A3o_Europeia" id="w">categoria:Tratados da Uni&atilde;o Europeia</a></p></body></html>