<html><title>Arminda Correia</title><body>&#10;<p> &#10; &#10;<b>Arminda Nunes Correia</b> (<a href="http://en.wikipedia.org/wiki/Lagos_(Portugal)" id="w">Lagos</a>, <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/21_de_Setembro" id="w">21 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>) foi uma <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantora</a> l&iacute;rica <a href="http://en.wikipedia.org/wiki/Portuguesa" id="w">portuguesa</a>.</p>&#10;<p>Nasceu em Lagos, na Rua da Amendoeira. Filha de Francisco Ant&oacute;nio Correia e de Guilhermina Nunes Correia. Distinta cantora l&iacute;rica. Em 1927, subiu ao palco do Teatro de S&atilde;o Carlos, para a estreia absoluta de tr&ecirc;s &oacute;peras de <a href="http://en.wikipedia.org/wiki/Rui_Coelho" id="w">Rui Coelho</a>, <i>In&ecirc;s de Castro</i>, <i>A Freira de Beja</i>, e <i>o Cavaleiro das m&atilde;os irresist&iacute;veis</i>. Em 1928, participou tamb&eacute;m no S&atilde;o Carlos, numa outra &oacute;pera de Rui Coelho, <i>Belkiss</i>.</p>&#10;<p>Tomou parte de uma recital preenchido com a audi&ccedil;&atilde;o integral das can&ccedil;&otilde;es de Rui Coelho, na Liga Naval. Em 1929, Arminda Correia cantou as Beatitudes de <i>C&eacute;sar Franck</i>. No in&iacute;cio de 1930, cantou no Teatro D. Maria II na representa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugu&ecirc;s</a> da &oacute;pera <i>Crisfal</i> e can&ccedil;&otilde;es de Rui Coelho sobre poesias de D. Sancho I, D. Dinis, <a href="http://en.wikipedia.org/wiki/Bernadim_Ribeiro" id="w">Bernadim Ribeiro</a> e Francisco rodrigues Lobo. Cantou em 1930, 1933 e 1934 a Paix&atilde;o Segundo S&atilde;o Mateus, de Bach, no S&atilde;o Carlos e Pal&aacute;cio das Exposi&ccedil;&otilde;es. Em 1936, actuou em Paris, na Sorbonne, no &acirc;mbito das Comemora&ccedil;&otilde;es Vicentinas. Em 1937, convidada a gravar algumas can&ccedil;&otilde;es portuguesas pelo <i>Mus&eacute;e de la parole et du geste</i>. em 1937, <a href="http://en.wikipedia.org/wiki/Armando_Jos%C3%A9_Fernandes" id="w">Armando Jos&eacute; Fernandes</a> dedicou as suas partituras do <i>Desaparecido Carlos Queiroz</i> e <i>Ode de Hor&aacute;cio</i> a Arminda Correia.</p>&#10;<p>Executou o ciclo de Faur&eacute; <i>La Bonne Chanson, acompanhada ao piano por Jorge Croner de Vasconcelos, no Conservat&oacute;rio Nacional&semi; cantando &aacute;rias de Sousa Carvalho num concerto da Orquestra Filarm&oacute;nica de Lisboa e interpretado can&ccedil;&otilde;es portuguesas no Museu Condes de Castro Guimar&atilde;es.</i></p>&#10;<p>Em 1<a href="http://en.wikipedia.org/wiki/939" id="w">939</a>, cantou na Quinzena de Portugal em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, realizou recitais no Instituto de Cultura Portuguesa de Bruxelas e em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, na <a href="http://en.wikipedia.org/wiki/Casa_de_Portugal" id="w">Casa de Portugal</a>, num total de 7 concertos, todos com can&ccedil;&otilde;es de autores portugueses.</p>&#10;<p>No final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a> e princ&iacute;pios de 40 do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a cantora executou uma s&eacute;rie de recitais para a Emissora Nacional, acompanhada ao piano por <a href="http://en.wikipedia.org/wiki/Artur_Santos" id="w">Artur Santos</a>. Integrando can&ccedil;&otilde;es tradicionais, recolhidas e harmonizadas por <a href="http://en.wikipedia.org/wiki/Francisco_de_Lacerda" id="w">Francisco de Lacerda</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> e <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> participou em concertos no Ateneu comercial de Lisboa, Teatro D. Maria II, faculdade de Letras de Coimbra e no Hotel Lusitano (Luso) em favor da Obra de Rua do Padre Am&eacute;rico, para al&eacute;m de ter actuado em ser&otilde;es musicais promovidos pela Emissora Nacional e pela FNAT, hoje INATEL.</p>&#10;<p>Not&aacute;vel int&eacute;rprete de autores portugueses, valorizada pelos seus dotes de dic&ccedil;&atilde;o e raro timbre de voz, obteve em <a href="http://en.wikipedia.org/wiki/11_de_Junho" id="w">11 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> o pr&eacute;mio Luisa Todi. Foi professora de solfejo e de canto no Instituto de M&uacute;sica de Coimbra, Liceu Feminino de Coimbra, Academia de Amadores de M&uacute;sica, Conservat&oacute;rio Nacional. Gravou para a <i>His Master&#39&semi;s voice</i> e <i>Valentim de Carvalho</i>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lagos_(Algarve)" id="w">Categoria:Naturais de Lagos (Algarve)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_Portugal" id="w">Categoria:Cantores de Portugal</a></p></body></html>