<html><title>DjVu</title><body>&#10;<p><b>DjVu</b> (origem na express&atilde;o francesa &#34&semi;<a href="http://en.wikipedia.org/wiki/D%C3%A9j%C3%A0_vu" id="w">d&eacute;j&agrave; vu</a>&#34&semi;&semi; em portugu&ecirc;s pronuncia&shy;se: &#34&semi;d&ecirc;j&aacute; vi&uacute;&#34&semi;) &eacute; uma tecnologia de compress&atilde;o de imagem desenvolvida desde 1996 nos laborat&oacute;rios da <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a>.</p>&#10;<p>Djvu &eacute; um formato para distribui&ccedil;&atilde;o de documentos com foco na web. Pode substituir com vantagens formatos como PDF, <a href="http://en.wikipedia.org/wiki/PostScript" id="w">PS</a>, <a href="http://en.wikipedia.org/wiki/TIFF" id="w">TIFF</a>, etc para a distribui&ccedil;&atilde;o de documentos <i>scaneados</i>, documentos digitais ou imagens de alta resolu&ccedil;&atilde;o.</p>&#10;<p>Originalmente desenvolvido nos <a href="http://en.wikipedia.org/wiki/Bell_Labs" id="w">Bell Labs</a> da AT&#38&semi;T, a partir de 1995, o formato hoje est&aacute; sendo comercialmente explorado pela empresa <a href="http://en.wikipedia.org/wiki/Lizardtech" id="w">Lizardtech</a> e ao mesmo tempo sendo desenvolvido, como software aberto, pelo projeto <a href="http://en.wikipedia.org/wiki/DjVuLibre" id="w">DjVuLibre</a>, conduzido pelos pr&oacute;prios inventores da tecnologia.</p>&#10;<p>A principal caracter&iacute;stica do formato DjVu &eacute; a separa&ccedil;&atilde;o da imagem ou da p&aacute;gina em camadas (<i>layers</i>), isso permite utilizar t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Compress%C3%A3o_de_dados" id="w">compacta&ccedil;&atilde;o</a> diferente para fotos, figuras e textos, aumentando assim a efici&ecirc;ncia.&#10;A organiza&ccedil;&atilde;o dos dados no DjVu &eacute; <a href="http://en.wikipedia.org/wiki/Download_progressivo" id="w">progressiva</a>, desta forma nos primeiros instantes de transmiss&atilde;o do arquivo j&aacute; &eacute; poss&iacute;vel visualizar o texto do documento, conforme mais dados chegam, obtem&shy;se imagens e planos de fundo em baixa resolu&ccedil;&atilde;o, e por fim o documento em alta resolu&ccedil;&atilde;o.</p>&#10;<p>Outra coisa interessante, acoplando&shy;se o djvu a um software de reconhecimento de caracteres, &eacute; poss&iacute;vel fazer busca textual (perfeitamente poss&iacute;vel fazer o mesmo no PDF). O software de <a href="http://en.wikipedia.org/wiki/OCR" id="w">OCR</a> empregado, o <a href="http://en.wikipedia.org/wiki/Clara_OCR" id="w">Clara OCR</a>, que embora ainda <b>n&atilde;o fa&ccedil;a um reconhecimento 100% dos caracteres</b>, certamente contribui para exibir inequivocamente a efic&aacute;cia de tal solu&ccedil;&atilde;o.</p>&#10;<a id="Softwares" name="Softwares"></a><h2>Softwares</h2>&#10;&#10;<p>Como o PDF, o DjVu exige um visualizador para a sua leitura. O visualizador &eacute; gratuito e pode ser instalado como um plugin nos browsers mais comuns. Visualizadores para <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>, <a href="http://en.wikipedia.org/wiki/Mac" id="w">Mac</a> e <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a> encontram&shy;se no site da LizardTech, Inc. Downloads em:</p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.lizardtech.com/download/?f=0&#38&semi;d=1" rel="nofollow" title="http://www.lizardtech.com/download/?f=0&#38&semi;d=1">http://www.lizardtech.com/download/?f=0&#38&semi;d=1</a></li></ul>&#10;<p>Para sistemas <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a>, o projeto DjVuLibre disponibiliza visualizadores com o programa fonte. Existem ainda pacotes bin&aacute;rios para as principais distribui&ccedil;&otilde;es do Linux. Alguns deles s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Debian" id="w">Debian</a>: djvulibre&shy;plugin</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Red_Hat" id="w">Red Hat</a> e <a href="http://en.wikipedia.org/wiki/Mandrake" id="w">Mandrake</a>: veja em <a class="externallink" href="http://djvu.sourceforge.net/" rel="nofollow" title="http://djvu.sourceforge.net/">http://djvu.sourceforge.net/</a></li></ul>&#10;<p>Utilit&aacute;rios sofisticados para criar e manipular arquivos DjVu est&atilde;o comercialmente dispon&iacute;veis. Est&atilde;o dispon&iacute;veis tamb&eacute;m excelentes utilit&aacute;rios com c&oacute;digo aberto no projeto DjVuLibre. Estes utilit&aacute;rios incluem programas para manipula&ccedil;&atilde;o das imagens e dos textos, implementando, inclusive, algumas interfaces em <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a>. Um pacote Debian com bin&aacute;rios de alguns dos programas de desenvolvimento &eacute; o djvulibre&shy;dev.</p>&#10;<p>Segue abaixo um tutorial para cria&ccedil;&atilde;o de documento .djvu:</p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.djvuzone.org/support/tutorial/" rel="nofollow" title="http://www.djvuzone.org/support/tutorial/">http://www.djvuzone.org/support/tutorial/</a></li></ul>&#10;<a id="Compara%C3%A7%C3%A3o_com_outros_formatos" name="Compara%C3%A7%C3%A3o_com_outros_formatos"></a><h2>Compara&ccedil;&atilde;o com outros formatos</h2>&#10;&#10;<p>Em imagem de documentos coloridos que contenham texto e figuras, arquivos DjVu ficam de 5 a 10 vezes menores do que arquivos JPEG de qualidade silimar.&#10;Em p&aacute;ginas preto e branco, os arquivos DjVu s&atilde;o de 10 a 20 vezes menores do que JPEG&#10;e 5 vezes menores do que GIF.&#10;Arquivos DjVu s&atilde;o tamb&eacute;m cerca de 3 a 8 vezes menores do que PDF preto e branco produzidos a partir de documentos escaneados.&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7Blinks_externos%7D%7D" name="%7B%7Blinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://sourceforge.net/projects/djvu/" rel="nofollow" title="http://sourceforge.net/projects/djvu/">http://sourceforge.net/projects/djvu/</a></li>&#10;<li><a class="externallink" href="http://www.ime.usp.br/~is/atc/djvu.html" rel="nofollow" title="http://www.ime.usp.br/~is/atc/djvu.html">http://www.ime.usp.br/~is/atc/djvu.html</a></li>&#10;<li><a class="externallink" href="http://www.geodesign.com.br/Htmls/doc_exp1.html" rel="nofollow" title="http://www.geodesign.com.br/Htmls/doc_exp1.html">http://www.geodesign.com.br/Htmls/doc_exp1.html</a></li>&#10;<li><a class="externallink" href="http://ufpr.dl.sourceforge.net/sourceforge/djvu/djvulibre&shy;3.5.17&shy;1.src.rpm" rel="nofollow" title="http://ufpr.dl.sourceforge.net/sourceforge/djvu/djvulibre&shy;3.5.17&shy;1.src.rpm">http://ufpr.dl.sourceforge.net/sourceforge/djvu/djvulibre&shy;3.5.17&shy;1.src.rpm</a></li>&#10;<li>Convers&atilde;o dos arquivos DjVu <a class="externallink" href="http://www.abbyy.com.br/finereader_brasil/" rel="nofollow" title="http://www.abbyy.com.br/finereader_brasil/">http://www.abbyy.com.br/finereader_brasil/</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Formatos_digitais_de_imagem" id="w">Categoria:Formatos digitais de imagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Documentos_eletr%C3%B4nicos" id="w">Categoria:Documentos eletr&ocirc;nicos</a></p></body></html>