<html><title>Kyokushin</title><body>&#10;<p> &#10; &#10; &#10; , ou  , &eacute; um estilo de <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">carat&ecirc;</a> desenvolvido pelo coreano <a href="http://en.wikipedia.org/wiki/Masutatsu_Oyama" id="w">Masutatsu Oyama</a>. &Eacute; um dos estilos mais novos, e foi criado com &ecirc;nfase no condiconamento f&iacute;sico/mental do praticante. O significado do nome diz que o estilo pretende alcan&ccedil;ar as verdadeiras ra&iacute;zes do carat&ecirc; como arte marcial, pois seu fundador julgava que o escopo pretendido pelos grandes mestres tinha&shy;se olvidado &agrave; &eacute;poca.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>As t&eacute;cnicas do estilo reflectem sua proposta, os treinos s&atilde;o duros e ostensivos e a pr&aacute;tica de luta pretende ser <a href="http://en.wikipedia.org/wiki/Fluido" id="w">fluida</a>&semi; mesclam&shy;se as t&eacute;cnicas lineares, do estilo <a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a>, e as circulares, do <a href="http://en.wikipedia.org/wiki/Goju&shy;ryu" id="w">Goju&shy;ryu</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Alguns praticamente not&aacute;veis s&atilde;o: <a href="http://en.wikipedia.org/wiki/Sonny_Chiba" id="w">Sonny Chiba</a>, <a href="http://en.wikipedia.org/wiki/Sean_Connery" id="w">Sean Connery</a>, <a href="http://en.wikipedia.org/wiki/Glaube_Feitosa" id="w">Glaube Feitosa</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Filho" id="w">Francisco Filho</a>, <a href="http://en.wikipedia.org/wiki/Andy_Hug" id="w">Andy Hug</a>, <a href="http://en.wikipedia.org/wiki/Hajime_Kazumi" id="w">Hajime Kazumi</a>, <a href="http://en.wikipedia.org/wiki/Katsunori_Kikuno" id="w">Katsunori Kikuno</a>, <a href="http://en.wikipedia.org/wiki/Bobby_Lowe_(karateka)" id="w">Bobby Lowe</a>, <a href="http://en.wikipedia.org/wiki/Dolph_Lundgren" id="w">Dolph Lundgren</a>, <a href="http://en.wikipedia.org/wiki/Akira_Masuda" id="w">Akira Masuda</a>, <a href="http://en.wikipedia.org/wiki/Shokei_Matsui" id="w">Shokei Matsui</a>, <a href="http://en.wikipedia.org/wiki/Kenji_Midori" id="w">Kenji Midori</a>, <a href="http://en.wikipedia.org/wiki/Glen_Murphy" id="w">Glen Murphy</a>, <a href="http://en.wikipedia.org/wiki/Andrews_Nakahara" id="w">Andrews Nakahara</a>, <a href="http://en.wikipedia.org/wiki/Nicholas_Pettas" id="w">Nicholas Pettas</a>, <a href="http://en.wikipedia.org/wiki/Bas_Rutten" id="w">Bas Rutten</a>, <a href="http://en.wikipedia.org/wiki/Semmy_Schilt" id="w">Semmy Schilt</a>, <a href="http://en.wikipedia.org/wiki/Tiger_Schulmann" id="w">Tiger Schulmann</a>, <a href="http://en.wikipedia.org/wiki/Georges_St&shy;Pierre" id="w">Georges St&shy;Pierre</a>, <a href="http://en.wikipedia.org/wiki/Ewerton_Teixeira" id="w">Ewerton Teixeira</a>, <a href="http://en.wikipedia.org/wiki/Michael_Jai_White" id="w">Michael Jai White</a>, <a href="http://en.wikipedia.org/wiki/Terutomo_Yamazaki" id="w">Terutomo Yamazaki</a> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Como sucedeu com a grande maioria das linhagens de aprendizado do carat&ecirc;, o surgimento do estilo <i>Kyokushin</i> est&aacute; intimamente atrelado &agrave; hist&oacute;ria de seu fundador, o mestre Oyama, que de origem vilarealense nasceu em 1923 no sudoeste da <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> a 300km de <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>. Ap&oacute;s uma inf&acirc;ncia marcada pelas zaragatas com os seus colegas, o jovem Hyung Yee come&ccedil;a a treinar com um trabalhador da propriedade dos seus pais, perito em <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>. Devido &agrave; sua irrever&ecirc;ncia, aos quatorze anos, o seu pai envia&shy;o para a escola militar de Yamanashi no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, correndo a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sino&shy;Japonesa" id="w">Segunda Guerra Sino&shy;Japonesa</a>, a regi&atilde;o &eacute; absorvida pelo ambiente beligerante, transformando&shy;se num aut&ecirc;ntico campo de concentra&ccedil;&atilde;o. O jovem coreano decide aprender rapidamente a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">l&iacute;ngua japonesa</a>. E, durante os dois anos que esteve em Yamanashi, treinou carat&ecirc; do estilo <a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a>. Mas estes treinos desenvolvidos naquele s&iacute;tio n&atilde;o o convencem, fazendo&shy;o encaminhar&shy;se para <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> seguir o ensino dos maiores mestres, entre os quais sensei <a href="http://en.wikipedia.org/wiki/Gichin_Funakoshi" id="w">Funakoshi</a>. Em dois anos e contando dezoito anos de idade, Oyama recebeu o segundo grau (<i>nidan</i>). Aos vinte, recebeu o quarto grau (<i>yondan</i>).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Sucedeu, em raz&atilde;o da discord&acirc;ncia a cerca do trabalho muito r&iacute;gido e linear, que o rapaz deixaria o local de treino e o estilo. Calhou, contudo, de durante o servi&ccedil;o militar na regi&atilde;o do Pac&iacute;fico, o jovem encontrar um praticante do estilo <a href="http://en.wikipedia.org/wiki/Goju&shy;ryu" id="w">Goju&shy;ryu</a>, tamb&eacute;m de origem coreana, sob o qual passou a treinar.<sup id="_ref&shy;ref1_a" class="reference"><a href="#_note&shy;ref1" title="">[4]</a></sup></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, durante o per&iacute;odo da ocupa&ccedil;&atilde;o do Jap&atilde;o pelos aliados, o Hotel Sarno, em T&oacute;quio, &eacute; palco de uma festa. A noite estava animada, quando a tens&atilde;o sobe subitamente, surpreendendo tudo e todos. Dois homens discutiam na pista. O japon&ecirc;s, grande e &aacute;gil, o seu rival, um coreano compacto, descontra&iacute;do e sereno. Enquanto discutiam, o japon&ecirc;s mete, lentamente, a m&atilde;o &agrave; cintura e tira uma faca. Depois de avan&ccedil;ar, lentamente, lan&ccedil;a&shy;se, bruscamente, sobre o seu advers&aacute;rio. Numa frac&ccedil;&atilde;o de segundo, o coreano bloqueia o ataque e deflagra um violento golpe ao seu rival. O japon&ecirc;s morreu imediatamente. Este incidente decide, definitivamente, a vida futura do jovem Hyung Yee que tinha ent&atilde;o 24 anos.<sup id="_ref&shy;ref1_b" class="reference"><a href="#_note&shy;ref1" title="">[4]</a></sup></p>&#10;<p>Masutatsu Oyama (nome que escolhera), decide ent&atilde;o exilar&shy;se para meditar na solid&atilde;o dos montes Kyiosumi. Imp&otilde;e a si pr&oacute;prio, disciplina e treino muito rigorosos. Importa das formas antigas coreanas, o trabalho de pernas, &agrave;s quais acrescenta o <i>ashi barai</i> (rasteiras) e os ataques &agrave;s pernas. O estilo <a href="http://en.wikipedia.org/wiki/Goju&shy;ryu" id="w">Goju&shy;ryu</a> inspira&shy;o para o trabalho respirat&oacute;rio e as t&eacute;cnicas de punhos. O Shotokan, princ&iacute;pios do movimento linear e acrescenta, para os mais graduados, as formas circulares do Taikiken do mestre Kenichi Sawai.</p>&#10;<p>Depois de dezoito meses de isolamento, retorna e j&aacute; n&atilde;o &eacute; o mesmo <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a>. Com punhos como martelos, suficientes para esmagar a carne e os ossos dos seus advers&aacute;rios, considerando n&atilde;o ter rival &agrave; altura na ra&ccedil;a humana, decide testar a sua for&ccedil;a e capacidades contra um touro e partir: tijolos&semi; garrafas&semi; pedras&semi; &aacute;rvores, etc..., com as m&atilde;os nuas. Combater&aacute;, durante a sua vida, contra 52 touros, contentando&shy;se em partir&shy;lhes os chifres em <i>shuto uchi</i> (sabre da m&atilde;o), matar&aacute; tr&ecirc;s touros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, vence o primeiro &laquo;All Japan Tournament&raquo; realizado em <a href="http://en.wikipedia.org/wiki/Quioto" id="w">Quioto</a>, no gin&aacute;sio Karnyama, que reunia todos as escolas de carat&ecirc;. As regras eram simples: n&atilde;o existiam regras. Para o jovem coreano era a oportunidade, &uacute;nica, de provar a efic&aacute;cia dos seus treinos.</p>&#10;<p>Em 1952, empreende uma viagem triunfante de demonstra&ccedil;&otilde;es e desafios nos Estados Unidos e, depois atrav&eacute;s da &Aacute;sia. Nessa viagem, o mestre combate contra lutadores praticantes das mais diversas modalidades de artes marciais, como <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">carat&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/Muay_thai" id="w">boxe tailnd&ecirc;s</a> etc., vencendo a todos. Dos 270 desafios venceu a maioria dos seus advers&aacute;rios com <a href="http://en.wikipedia.org/wiki/Ikken_hissatsu" id="w">um s&oacute; golpe</a>. Um combate nunca durava mais de tr&ecirc;s minutos, necessitando apenas de alguns segundos para os dominar.</p>&#10;<p>A despeito de serem bastante disseminados, alguns factos s&atilde;o contestados por proeminentes figuras.  O que pode ser devido a discrep&acirc;ncias de informa&ccedil;&otilde;es e fontes, como as que apontam que o per&iacute;odo de isolamento foi de tr&ecirc;s anos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Oyama &eacute; considerado imbat&iacute;vel nessa &eacute;poca. Em 1960, o peri&oacute;dico <i>New York Times</i> considera&shy;o &laquo;o homem mais duro do mundo&raquo;.</p>&#10;<p>&Eacute; em 1957, tr&ecirc;s anos ap&oacute;s a abertura do seu primeiro <a href="http://en.wikipedia.org/wiki/Dojo" id="w">doj&ocirc;</a>, que Mas Oyama cria a organiza&ccedil;&atilde;o &#34&semi;Kyokushinkai&#34&semi;. (literal: associa&ccedil;&atilde;o, escola da &uacute;ltima verdade). O 1&ordm; Torneio Kyokushinkai foi organizado nas ilhas do <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> por Edwar Lowe que Mas Oyama apelidava de &#34&semi;meu irm&atilde;o&#34&semi;. Mas Oyama estar&aacute; presente e faz uma demonstra&ccedil;&atilde;o.</p>&#10;<p>Em 1960, na segunda edi&ccedil;&atilde;o do torneio, estar&atilde;o presentes 16 pa&iacute;ses. Em 1964, Mas Oyama cria a &#34&semi;IKO&#34&semi;. Neste mesmo ano, algumas escolas Tailandesas lan&ccedil;am um desafio &agrave;s organiza&ccedil;&otilde;es japonesas. S&oacute; a escola &#34&semi;Kyokushinkai&#34&semi; responde afirmativamente. Mas Oyama escolhe os alunos e, no dia 17 de Fevereiro de 1966, ap&oacute;s v&aacute;rios adiamentos realiza&shy;se o desafio. A equipa &#34&semi;Kyokushin&#34&semi; vence e de volta ao Jap&atilde;o s&atilde;o recebidos como verdadeiros her&oacute;is.</p>&#10;<p>S&oacute; em 1969 Mas Oyama organiza, em T&oacute;quio, o &#34&semi;1&ordm; Kyokushin All Japan Tornament&#34&semi;.&#10;Em 1975, Mas Oyama est&aacute; em condi&ccedil;&otilde;es de organizar o &#34&semi;1&ordm; Campeonato do Mundo em T&oacute;quio&#34&semi;. Trata&shy;se de um campeonato aberto a todos os estilos, sem categorias de peso e combates ao KO sem protec&ccedil;&otilde;es. Desde ent&atilde;o, &eacute; realizado todos os quatro anos. O sucesso e a reputa&ccedil;&atilde;o destes campeonatos &eacute; de tal ordem que v&aacute;rias escolas ser&atilde;o influenciadas a organizarem provas semelhantes, incluindo v&aacute;rios dissidentes de Mas Oyama. No Jap&atilde;o e depois em todo o mundo, Masutatsu Oyama soube dar a conhecer o &#34&semi;Kyokushinkai&#34&semi; atrav&eacute;s da publica&ccedil;&atilde;o de alguns livros.</p>&#10;<p>Masutatsu Oyama faleceu em abril de 1994, ap&oacute;s uma vida dedicada ao carat&eacute;. O &#34&semi;Kyokushinkai&#34&semi; perdeu o seu pai, mas continua muito forte em todo o mundo com a sua filha. Houve rumores e boatos de haver um suposto herdeiro testamentario de mestre Oyama, Mestre Shokei Matsui, nomeado director (Kancho) pela organiza&ccedil;&atilde;o mundial.</p>&#10;<a id="Actualidades" name="Actualidades"></a><h3> Actualidades </h3>&#10;<p>Por volta da metade do ano <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a filha de Masutatsu Oyama, Kuristina (Christina) Kikuko Oyama, recebeu decis&atilde;o da Justi&ccedil;a Japonesa que julgava procedente a pretens&atilde;o da herdeira de ter a titularidade do nome &laquo;kyokushin&raquo;, suas variantes e t&iacute;tulos relacionados ao mestre criador do estilo. Assim, legal e reconhecidamente, somente existe no mundo somente uma entidade que pode dirigir os destinos e estabelecer par&acirc;metros no desenvolvimento do estilo Kyokushin, a entidade denominada de &#34&semi;Iko Sosai Kyokushinkaikan&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>O Kyokushin no Brasil foi introduzido pelo Shihan Seiji Isobe, que come&ccedil;ou a praticar a modalidade aos quinze anos de idade e conheceu o mestre Mas Oyama quatro anos depois. Aos 21 anos, desistiu da carreira de engenheiro agr&ocirc;nomo e passou a trabalhar como instrutor na matriz Kyokushin&shy;kai, em T&oacute;quio.</p>&#10;<p>A conviv&ecirc;ncia com os veteranos na academia durou dois anos e meio e, nesse &iacute;nterim, o mestre conseguiu graduar&shy;se como 2&ordm; dan. Depois, retornou a sua cidade natal, Fukui&shy;ken, para abrir uma doj&ocirc;. Ao final de v&aacute;rias viagens, chegou&shy;se a um consenso de o destino final seria o Brasil. Aonde temos grandes vencedores, alguns at&eacute; famosos no meio das artes marciais ainda muito jovens na d&eacute;cada de 90 como Andr&eacute; Luiz Pereira Dias (Yamato), Juliano Reis e Otavio Santos que na ep&oacute;ca ainda adolescentes apresentavam grandes combates at&eacute; hoje lembrados como &acute;&acute;batalhas de Katat&ecirc;``.Mas ap&oacute;s anos foram aparecendo outros Talentos e outros icones jovens ao redor do mundo.</p>&#10;<p>Em 10 de outubro de 1972, Sensei Isobe, no Aeroporto Internacional de Viracopos, por Campinas, em S&atilde;o Paulo, chega enfim ao Brasil. Sem saber ao certo onde estava e sem falar ou entender uma palavra em portugu&ecirc;s, seguiu os demais passageiros at&eacute; chegar ao port&atilde;o de desembarque, quando ouviu dizerem &ldquo;OSSU&rdquo;.</p>&#10;<p>Palavras do mestre:<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> &#10;Ap&oacute;s 1994 quando o mestre Oyama morreu no Jap&atilde;o, a Organiza&ccedil;&atilde;o Kyokushin se dividiu, devido a falsifica&ccedil;&atilde;o da assinatura do Sr.  &#10;Yoshiaki Umeda que era o Diretor Geral, pelo Sensei Shokei Matsui outro diretor, cargos de confian&ccedil;a do falecido Mestre Oyama. Isso destruiu a reputa&ccedil;&atilde;o e a fam&iacute;lia do Mestre.&#10;Al&eacute;m disso o direito da fam&iacute;lia do Mestre Oyama.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>O estilo Kyokushin, segundo quer dizer seu nome, busca a verdade e a realidade. Fundamentado em t&eacute;cnicas compactas e eficazes visa nocautear o indiv&iacute;duo com um &uacute;nico golpe (Ichigeki), aplicado com for&ccedil;a espetacular. Atrav&eacute;s deles, atraem ondas de dinamismo e criam vagalh&otilde;es de pot&ecirc;ncia.</p>&#10;<p>Tamb&eacute;m tem como intuito tonificar os musculos, melhorar a resist&ecirc;ncia aer&oacute;bica, a flexibilidade, postura e controle emocional.</p>&#10;<p>A sua filosofia, baseada no <i><a href="http://en.wikipedia.org/wiki/Budo" id="w">budo</a></i>, o c&oacute;digo &eacute;tico dos guereiros japoneses, tem por princ&iacute;pio a disciplina r&iacute;gida dos seus pr&oacute;prios atos, na compreens&atilde;o dos limites alheios, no respeito aos pais e superiores e na fidelidade aos seus ideais.</p>&#10;<p>Os combates tendem a resolver&shy;se por <a href="http://en.wikipedia.org/wiki/Nocaute" id="w">nocaute</a>. As <a href="http://en.wikipedia.org/wiki/Tameshiwari" id="w">provas de quebramento</a> e resist&ecirc;ncia querem desenvolver a for&ccedil;a de vontade. Kihon e kata s&atilde;o pe&ccedil;as importantes, permitindo a cada um progredir na arte marcial. O estilo pretende ser mais do que uma arte de combate, mas uma escola dotada de uma fabulosa riqueza t&eacute;cnica, onde a humildade &eacute; rigorosa, onde o respeito por si pr&oacute;prio se adquire no respeito do pr&oacute;ximo, onde o mental se consegue com a disciplina e com o rigor necess&aacute;rio nos treinos.</p>&#10;<p>Lista de kata: Taikyoku sono ichi, Taikyoku sono ni, Taikyoku sono san, Pinan sono ichi, Pinan sono ni, Pinan sono san, Pinan sono yon, Pinan sono go, Yansu, Tsuki no kata, Kanku dai, Sushiho, Sanchin, Gekisai dai, Gekisai sho, Tensho, Saifa, Seienchin, Garyu, Seipai.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Gradua%C3%A7%C3%A3o" name="Gradua%C3%A7%C3%A3o"></a><h2> Gradua&ccedil;&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr>&#10;<td Width="140">Branca &shy; 10&ordm; Kyu</td>&#10;<td Width="80" style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_blanche.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<td>Laranja &shy; 9&ordm; Kyu</td>&#10;<td style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_orange.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<td>Azul &shy; 8&ordm; e 7&ordm; Kyu</td>&#10;<td style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_bleue.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<td>Amarela &shy; 6&ordm; e 5&ordm; Kyu</td>&#10;<td style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_jaune.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<td>Verde &shy; 4&ordm; e 3&ordm; Kyu</td>&#10;<td style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_verte.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<td>Marrom &shy; 2&ordm; e 1&ordm; Kyu</td>&#10;<td style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_marron.png" id="w">75px</a></td></tr>&#10;<tr>&#10;<td>Preta (1&ordm; ao 10&ordm; &#34&semi;Dan&#34&semi;)</td>&#10;<td style="background:white&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ceinture_noire.png" id="w">75px</a></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escolas_de_artes_marciais" id="w">Categoria:Escolas de artes marciais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estilos_de_carat%C3%AA" id="w">Categoria:Estilos de carat&ecirc;</a></p></body></html>