<html><title>Renan Calheiros</title><body>&#10;<p> &#10; </p>&#10;&#10;<p><b>Jos&eacute; Renan Vasconcelos Calheiros</b> (<a href="http://en.wikipedia.org/wiki/Murici_(Alagoas)" id="w">Murici</a>, <a href="http://en.wikipedia.org/wiki/16_de_setembro" id="w">16 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e atual presidente do <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal do Brasil</a>.</p>&#10;<p>Cumpre seu terceiro mandato no <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal do Brasil</a>, (1994/2002 &shy; 2002/2010 &shy; 2010/2018) como representante de seu estado natal, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Senado_Federal_do_Brasil" id="w">Presidente</a> do Senado Federal do Brasil de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> at&eacute; <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, quando renunciou ao cargo, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Renangate" id="w">v&aacute;rias den&uacute;ncias de corrup&ccedil;&atilde;o contra si</a> polarizarem a <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a>. No &acirc;mbito pol&iacute;tico, foi absolvido por vota&ccedil;&atilde;o de seus pares no Senado <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho de <a href="http://en.wikipedia.org/wiki/Olavo_Calheiros_Novais" id="w">Olavo Calheiros Novais</a> e Ivanilda Vasconcelos, Renan tem sete irm&atilde;os, tr&ecirc;s deles, <a href="http://en.wikipedia.org/wiki/Olavo_Calheiros" id="w">Olavo</a> e <a href="http://en.wikipedia.org/wiki/Renildo_Calheiros" id="w">Renildo</a> e <a href="http://en.wikipedia.org/wiki/Remi_Calheiros" id="w">Remi</a>, que como ele, tamb&eacute;m optaram pela carreira pol&iacute;tica &shy; os dois primeiros como deputados federais: Olavo por Alagoas e Renildo por <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, entre 1991 e 1995 e Remi como Prefeito de Murici, entre 1999 e 2003. </p>&#10;<p>Casado com a <a href="http://en.wikipedia.org/wiki/Artista_pl%C3%A1stica" id="w">artista pl&aacute;stica</a> Maria Ver&ocirc;nica Rodrigues Calheiros, ele tem, desse casamento, tr&ecirc;s filhos. Um deles, <a href="http://en.wikipedia.org/wiki/Renan_Filho" id="w">Renan Calheiros Filho</a>, &eacute; atualmente Deputado Federal do Estado de Alagoas. Renan tem, tamb&eacute;m, uma filha, Maria Catharina Freitas Vasconcelos Calheiros, nascida de uma rela&ccedil;&atilde;o extraconjugal com a jornalista <a href="http://en.wikipedia.org/wiki/M%C3%B4nica_Veloso" id="w">M&ocirc;nica Veloso</a>, piv&ocirc; do esc&acirc;ndalo que o levou a enfrentar um processo de cassa&ccedil;&atilde;o, do qual foi absolvido no dia <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, &eacute; um dos tr&ecirc;s representantes do estado de Alagoas no <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>, casa da qual foi presidente de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a 2007 e &eacute; o atual presidente, tendo sido eleito em fevereiro de 2013 <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Renan Calheiros &eacute; autor de quatro livros: Em Defesa de um Mandato Popular, Contadores de Balelas, Do Lim&atilde;o, uma Limonada e Sem Justi&ccedil;a n&atilde;o h&aacute; Cidadania. Foi considerado pela <i><a href="http://en.wikipedia.org/wiki/Revista_%C3%89poca" id="w">Revista &Eacute;poca</a></i> um dos 100 brasileiros mais influentes do ano de 2009<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Atua%C3%A7%C3%A3o_pol%C3%ADtica" name="Atua%C3%A7%C3%A3o_pol%C3%ADtica"></a><h2> Atua&ccedil;&atilde;o pol&iacute;tica </h2>&#10;<a id="In%C3%ADcio_da_carreira" name="In%C3%ADcio_da_carreira"></a><h3> In&iacute;cio da carreira </h3>&#10;<p>No final da d&eacute;cada de 70, o estudante universit&aacute;rio Renan Calheiros j&aacute; dava sinais de que acabaria seguindo a carreira pol&iacute;tica quando presidiu o diret&oacute;rio acad&ecirc;mico (DAC) da &aacute;rea de ci&ecirc;ncias humanas e sociais da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Alagoas" id="w">Universidade Federal de Alagoas</a> e se filiou &agrave; legenda do <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro</a> (MDB), partido de oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Regime_Militar_de_1964" id="w">Regime Militar</a>. O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> de ent&atilde;o ainda vivia sob a ditadura e o regime pol&iacute;tico era <a href="http://en.wikipedia.org/wiki/Bipartidarismo" id="w">bipartid&aacute;rio</a>.</p>&#10;<a id="Deputado_estadual_(1978&shy;1982)" name="Deputado_estadual_(1978&shy;1982)"></a><h3> Deputado estadual (1978&shy;1982) </h3>&#10;<p>Em novembro de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, candidatou&shy;se e foi eleito deputado estadual pelo MDB. Com a extin&ccedil;&atilde;o do bipartidarismo e a consequente reorganiza&ccedil;&atilde;o partid&aacute;ria, filiou&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), sucessor do MDB. Entre <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, foi o deputado estadual l&iacute;der da bancada do PMDB na Assembleia do Estado de Alagoas.</p>&#10;<p>Na &eacute;poca, o prefeito da cidade de Macei&oacute; era <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Melo" id="w">Fernando Collor de Melo</a>, alvo de ferozes cr&iacute;ticas do PMDB. Em seus discursos na Assembleia, Renan chamava o prefeito de &#34&semi;<i>pr&iacute;ncipe herdeiro da corrup&ccedil;&atilde;o</i>&#34&semi;.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, dois eventos importantes na vida e na carreira de Renan Calheiros: recebe o diploma da Faculdade de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> da Universidade Federal de Alagoas e &eacute; eleito deputado federal, no m&ecirc;s de novembro, sendo obrigado a se mudar para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> com a esposa, Maria Ver&ocirc;nica.</p>&#10;<a id="Deputado_federal" name="Deputado_federal"></a><h3> Deputado federal </h3>&#10;<p>Em seu primeiro mandato como deputado federal, de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> a <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, foi titular de tr&ecirc;s comiss&otilde;es: Comiss&atilde;o de Trabalho e Legisla&ccedil;&atilde;o Social (CTLS), Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a (CCJ) e Comiss&atilde;o de Trabalho, Com&eacute;rcio e Ind&uacute;stria (CTCI). Posicionou&shy;se contra todos os decretos&shy;leis que determinaram o <a href="http://en.wikipedia.org/wiki/Arrocho_salarial" id="w">arrocho salarial</a> e a favor do projeto de lei que proibia a demiss&atilde;o imotivada do trabalhador.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, assumiu a vice&shy;lideran&ccedil;a do PMDB, ocupando&shy;a at&eacute; o ano seguinte. No dia <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de 1984, a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> se reuniu para votar a <a href="http://en.wikipedia.org/wiki/Emenda" id="w">emenda</a> <a href="http://en.wikipedia.org/wiki/Dante_de_Oliveira" id="w">Dante de Oliveira</a>, que propunha o restabelecimento das elei&ccedil;&otilde;es diretas para presidente da Rep&uacute;blica em novembro do mesmo ano. Neste dia, Calheiros estava de licen&ccedil;a.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral" id="w">col&eacute;gio eleitoral</a> elegeu o <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiro</a> <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> presidente da rep&uacute;blica pela <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Democr%C3%A1tica" id="w">Alian&ccedil;a Democr&aacute;tica</a>, uma uni&atilde;o do PMDB com a <a href="http://en.wikipedia.org/wiki/Frente_Liberal" id="w">Frente Liberal</a> (dissidentes do extinto PDS). A Frente Liberal acabaria por se transformar no extinto PFL, hoje <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a>. Calheiros votou com o partido, em Neves, mas este n&atilde;o chegou a assumir: faleceu no dia <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a>, ironicamente, dia de <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, um mineiro que morrera pela liberdade. Quem assumiu foi o homem que um dia viria a se tornar grande aliado de Renan Calheiros: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>. O <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">maranhense</a> j&aacute; vinha exercendo o cargo de presidente da rep&uacute;blica interinamente desde <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a>.</p>&#10;<p>Ainda em 1985, Renan enfrentou uma disputa interna em seu partido para ser o candidato peemedebista &agrave; prefeitura de <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, mas foi derrotado por <a href="http://en.wikipedia.org/wiki/Djalma_Marinho_Muniz_Falc%C3%A3o" id="w">Djalma Falc&atilde;o</a>. Foi ent&atilde;o eleito para a presid&ecirc;ncia regional do PMDB, com o apoio do <a href="http://en.wikipedia.org/wiki/Usineiro" id="w">usineiro</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lyra" id="w">Jo&atilde;o Lyra</a>. Calheiros candidatou&shy;se novamente e foi reeleito deputado federal com a maior vota&ccedil;&atilde;o do PMDB e a segunda maior do estado de Alagoas, obtendo um total de 54.888 votos.</p>&#10;<a id="Segundo_mandato" name="Segundo_mandato"></a><h3> Segundo mandato </h3>&#10;<p>Reeleito, em 1986, para um segundo mandato at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, Renan foi titular de algumas subcomiss&otilde;es e suplente de outras. No ano de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, foi eleito vice&shy;presidente do PMDB de Alagoas. Chegou a viajar &agrave; China, a convite do governo chin&ecirc;s, e a ocupar a Secretaria de Educa&ccedil;&atilde;o do Estado de Alagoas.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, data da promulga&ccedil;&atilde;o da nova constitui&ccedil;&atilde;o nacional, Renan assumiu a Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a. Defendeu o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a> e a regulamenta&ccedil;&atilde;o do direito de <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>, inclusive do <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">funcion&aacute;rio p&uacute;blico</a>, al&eacute;m da garantia de todas as conquistas sociais asseguradas na <i>carta magna</i> (como &eacute; conhecida a constitui&ccedil;&atilde;o). Na quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>, defendeu n&atilde;o s&oacute; a limita&ccedil;&atilde;o do direito de propriedade, mas tamb&eacute;m a desapropria&ccedil;&atilde;o de terras improdutivas.</p>&#10;<a id="Assessoria_a_Fernando_Collor" name="Assessoria_a_Fernando_Collor"></a><h4> Assessoria a Fernando Collor </h4>&#10;<p>Em novembro e dezembro de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, foram realizadas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_brasileira_de_1989" id="w">as primeiras elei&ccedil;&otilde;es diretas para a Presid&ecirc;ncia da Rep&uacute;blica</a>, ap&oacute;s 25 anos de <a href="http://en.wikipedia.org/wiki/Ditadura_militar_do_Brasil" id="w">regime militar</a>. Filiado ao <a href="http://en.wikipedia.org/wiki/Partido_da_Reconstru%C3%A7%C3%A3o_Nacional" id="w">Partido da Reconstru&ccedil;&atilde;o Nacional</a> (PRN), Renan Calheiros assumiu a assessoria de Fernando Collor de Melo, candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica. </p>&#10;<p>A primeira etapa do processo eleitoral efetivou&shy;se em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a>, concentrando a disputa entre Fernando Collor de Melo e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_In%C3%A1cio_Lula_da_Silva" id="w">Lu&iacute;s In&aacute;cio Lula da Silva</a>, da <a href="http://en.wikipedia.org/wiki/Frente_Brasil_Popular" id="w">Frente Brasil Popular</a>, coliga&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a> comandada pelo <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT). A campanha se caracterizara por uma aguda polariza&ccedil;&atilde;o entre os dois postulantes. A vit&oacute;ria de Collor confirmou&shy;se no segundo turno, realizado em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a>, e a margem de votos foi pequena. No mesmo m&ecirc;s, j&aacute; como l&iacute;der do PRN na C&acirc;mara, Renan Calheiros garantiu que o pacote emergencial a ser baixado pela presid&ecirc;ncia para sanear o pa&iacute;s e viabilizar a retomada do crescimento econ&ocirc;mico promoveria reformas nas &aacute;reas patrimonial, fiscal e administrativa, al&eacute;m de definir as novas pol&iacute;ticas de renegocia&ccedil;&atilde;o da d&iacute;vida interna e externa. Anunciou tamb&eacute;m uma devassa na administra&ccedil;&atilde;o de Jos&eacute; Sarney.</p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, t&atilde;o logo tornou&shy;se l&iacute;der do governo no Congresso Nacional, Renan Calheiros divulgou o pacote de medidas baixado por Collor, entre as quais destacava&shy;se o confisco de parcela dos ativos depositados em cadernetas de poupan&ccedil;a.</p>&#10;<p>Candidato ao governo de Alagoas, Renan iniciou uma acirrada disputa pol&iacute;tica com o deputado federal <a href="http://en.wikipedia.org/wiki/Geraldo_Bulh%C3%B5es" id="w">Geraldo Bulh&otilde;es</a>, outro amigo pessoal do presidente. Convidado a assumir a pasta da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Joaquim_Roriz" id="w">Joaquim Roriz</a> &shy; indica&ccedil;&atilde;o feita por Collor, que assim tentava resolver o impasse provocado pela briga entre os dois amigos &shy; recusou o convite, declarando que permaneceria na lideran&ccedil;a do governo at&eacute; junho.</p>&#10;<p>Em abril, afirmou que o governo havia obtido a aprova&ccedil;&atilde;o das medidas provis&oacute;rias relativas ao <a href="http://en.wikipedia.org/wiki/Plano_Collor" id="w">Plano Collor</a> no Congresso sem negociar cargos p&uacute;blicos, o que considerava &#34&semi;uma verdadeira revolu&ccedil;&atilde;o&#34&semi;. Declarou: &#34&semi;<i>O Brasil mudou em dezembro, o Congresso em abril, e quem n&atilde;o entendeu isso vai perder o bonde da Hist&oacute;ria</i>&#34&semi;.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a>, rebateu acusa&ccedil;&otilde;es feitas pelo l&iacute;der do PMDB na C&acirc;mara, <a href="http://en.wikipedia.org/wiki/Ibsen_Pinheiro" id="w">Ibsen Pinheiro</a>, de que o governo estaria praticando <a href="http://en.wikipedia.org/wiki/Fisiologismo" id="w">fisiologismo</a> nas suas rela&ccedil;&otilde;es com os parlamentares, afirmando que os 38 deputados do PMDB que tinham votado favoravelmente &agrave; <a href="http://en.wikipedia.org/wiki/Reforma_monet%C3%A1ria" id="w">reforma monet&aacute;ria</a> n&atilde;o haviam sido cooptados, mas agido na &#34&semi;convic&ccedil;&atilde;o da sintonia do seu gesto com a vontade majorit&aacute;ria do povo brasileiro de ver aprovado o plano de estabiliza&ccedil;&atilde;o econ&ocirc;mica&#34&semi;. No dia seguinte, entretanto, admitiu que ao enviar para o Congresso a Medida Provis&oacute;ria n&ordm; 180, que regulava os poderes da ministra da Economia, <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Cardoso_de_Melo" id="w">Z&eacute;lia Cardoso de Melo</a>, em rela&ccedil;&atilde;o aos prazos e limites de saque do dinheiro bloqueado pela reforma monet&aacute;ria, cometera um grave erro, dando &agrave; oposi&ccedil;&atilde;o a oportunidade de alterar o que o governo considerava a espinha dorsal do plano econ&ocirc;mico.</p>&#10;<p>Em junho, ante a amea&ccedil;a de desagrega&ccedil;&atilde;o da maioria parlamentar que apoiava o governo, e que reivindicava nomea&ccedil;&otilde;es para cargos do segundo escal&atilde;o, Renan Calheiros apresentou um projeto de resolu&ccedil;&atilde;o para que os l&iacute;deres de partidos com no m&iacute;nimo 80 parlamentares pudessem exigir a vota&ccedil;&atilde;o nominal de mat&eacute;rias em qualquer momento das sess&otilde;es. No final de junho, deu in&iacute;cio &agrave; sua campanha ao governo de Alagoas, acusando Bulh&otilde;es de oferecer dinheiro a deputados estaduais na tentativa de granjear apoios. Apesar da ades&atilde;o de ministros de Estado em pronunciamentos veiculados na TV, as pesquisas eleitorais indicaram a ascens&atilde;o de Bulh&otilde;es. Surpreso, Renan criticou a participa&ccedil;&atilde;o do ent&atilde;o governador de Alagoas, <a href="http://en.wikipedia.org/wiki/Moacir_Andrade" id="w">Moacir Andrade</a>, na campanha do seu advers&aacute;rio.</p>&#10;<p>Em outubro de 1990, assim que as primeiras urnas foram apuradas apontando a vantagem de Geraldo Bulh&otilde;es, Calheiros acusou&shy;o de fraudar a elei&ccedil;&atilde;o, conflitando diretamente com o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a>, j&aacute; que o tesoureiro da campanha do <a href="http://en.wikipedia.org/wiki/PST" id="w">PST</a> fora o empres&aacute;rio, advogado e amigo pessoal de Collor, <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Farias" id="w">Paulo C&eacute;sar Farias</a>, que havia desempenhado id&ecirc;ntica fun&ccedil;&atilde;o na campanha presidencial de 1989. Em meados de novembro, inconformado com o sil&ecirc;ncio do presidente em face das acusa&ccedil;&otilde;es de fraude eleitoral, rompeu com ele, acusando&shy;o de trai&ccedil;&atilde;o. Derrotado no primeiro e no segundo turnos, Renan Calheiros anunciou que se retiraria do PRN. Deixou a C&acirc;mara dos Deputados ao t&eacute;rmino da legislatura, em janeiro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</p>&#10;<a id="Do_impeachment_%C3%A0_elei%C3%A7%C3%A3o_de_FHC" name="Do_impeachment_%C3%A0_elei%C3%A7%C3%A3o_de_FHC"></a><h4> Do impeachment &agrave; elei&ccedil;&atilde;o de FHC </h4>&#10;<p>Instaurada a grave crise pol&iacute;tica que se desencadeou a partir da divulga&ccedil;&atilde;o das den&uacute;ncias do empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Pedro_Collor" id="w">Pedro Collor</a>, irm&atilde;o de Fernando Collor, sobre a exist&ecirc;ncia de um grande esquema de corrup&ccedil;&atilde;o no governo, envolvendo o pr&oacute;prio presidente e Paulo C&eacute;sar Farias, em maio de 1992, Renan Calheiros acusou PC de comandar um &#34&semi;governo paralelo&#34&semi;. No m&ecirc;s seguinte, afirmou que Collor tinha conhecimento do esquema, e pediu o <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a> do presidente. Instalada a comiss&atilde;o parlamentar de inqu&eacute;rito que investigou as atividades de P.C. Farias, Calheiros prestou depoimento, confirmando as suas acusa&ccedil;&otilde;es e denunciando a exist&ecirc;ncia de um &#34&semi;alto comando&#34&semi; da corrup&ccedil;&atilde;o, sediado no Planalto, integrado pelo ministro&shy;chefe do Gabinete Militar, <a href="http://en.wikipedia.org/wiki/Agenor_Homem_de_Carvalho" id="w">Agenor Homem de Carvalho</a>, pelo ex&shy;secret&aacute;rio de Assuntos Estrat&eacute;gicos, <a href="http://en.wikipedia.org/wiki/Pedro_Paulo_Leoni_Ramos" id="w">Pedro Paulo Leoni Ramos</a>, e pelo ex&shy;secret&aacute;rio da presid&ecirc;ncia da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Vieira" id="w">Cl&aacute;udio Vieira</a>.</p>&#10;<p>Segundo Renan Calheiros, uma das formas de atua&ccedil;&atilde;o desse esquema era a centraliza&ccedil;&atilde;o das nomea&ccedil;&otilde;es para cargos no governo, todas elas submetidas a uma comiss&atilde;o informal presidida por PC. A primeira&shy;dama, <a href="http://en.wikipedia.org/wiki/Rosane_Collor" id="w">Rosane Collor</a>, ent&atilde;o presidente da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Brasileira_de_Assist%C3%AAncia" id="w">Legi&atilde;o Brasileira de Assist&ecirc;ncia</a> (LBA), teria enviado 250 mil cestas b&aacute;sicas a Alagoas, a fim de influenciar o eleitorado a votar em Geraldo Bulh&otilde;es nas elei&ccedil;&otilde;es de 1990. Collor chegara mesmo a cogitar a nomea&ccedil;&atilde;o de sua mulher para o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_A%C3%A7%C3%A3o_Social" id="w">Minist&eacute;rio da A&ccedil;&atilde;o Social</a>, e era Paulo C&eacute;sar Farias quem pagava os extratos de cart&atilde;o de cr&eacute;dito de Rosane. Representantes do governo na CPI rebateram tais afirma&ccedil;&otilde;es, acusando&shy;o de usar em suas campanhas eleitorais, tamb&eacute;m, verbas fornecidas por Paulo C&eacute;sar Farias. Acusado de cal&uacute;nia, inj&uacute;ria e difama&ccedil;&atilde;o por Collor, Calheiros compareceu ao <a href="http://en.wikipedia.org/wiki/Departamento_de_Pol%C3%ADcia_Federal" id="w">Departamento de Pol&iacute;cia Federal</a> e apresentou como pe&ccedil;a de sua defesa o relat&oacute;rio final da mesma comiss&atilde;o, que responsabilizava o presidente por ter sido omisso na apura&ccedil;&atilde;o de tr&aacute;fico de influ&ecirc;ncia no seu governo.</p>&#10;<p>Na sess&atilde;o da C&acirc;mara dos Deputados de <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de 1992, foi aprovada a abertura do processo de <i>impeachment</i> de Collor. Afastado da presid&ecirc;ncia, Collor renunciou ao mandato em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de 1992, horas antes da conclus&atilde;o do processo pelo <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>, que decidiu pelo seu impedimento. Foi ent&atilde;o efetivado na presid&ecirc;ncia da Rep&uacute;blica o vice de Collor, <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>, que j&aacute; vinha exercendo o cargo interinamente desde <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a>.</p>&#10;<p>Em outubro de 1992, Renan Calheiros voltou &agrave; cidade natal para fazer a campanha do pai, Olavo Calheiros, candidato &agrave; prefeitura de Murici pela legenda do PMDB. Na ocasi&atilde;o, ele denunciou a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Voto&shy;carbono" id="w">voto&shy;carbono</a>, artif&iacute;cio utilizado por <a href="http://en.wikipedia.org/wiki/Glauber_Ten%C3%B3rio" id="w">Glauber Ten&oacute;rio</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), apoiado por Paulo C&eacute;sar Farias, tamb&eacute;m natural de Murici, atrav&eacute;s do qual os eleitores comprovavam o seu voto mediante a impress&atilde;o em papel&shy;carbono da c&eacute;dula eleitoral.</p>&#10;<p>Vice&shy;presidente executivo da Petrobras Qu&iacute;mica S.A. (<a href="http://en.wikipedia.org/wiki/Petroquisa" id="w">Petroquisa</a>) (de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>), Renan Calheiros firmou o compromisso de evitar a cria&ccedil;&atilde;o de oligop&oacute;lios e criticou a privatiza&ccedil;&atilde;o da empresa, do grupo da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petr&oacute;leo Brasileiro S.A. &ndash; Petrobras</a>.</p>&#10;<a id="Senador" name="Senador"></a><h3> Senador </h3>&#10;<a id="Primeiro_mandato_(1995_&shy;_2002)" name="Primeiro_mandato_(1995_&shy;_2002)"></a><h4> Primeiro mandato (1995 &shy; 2002) </h4>&#10;<p>Em outubro de 1994, Renan Calheiros elegeu&shy;se senador com 235.332 votos, assumindo o mandato em fevereiro de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.</p>&#10;<p>Em abril de 1995, coordenou o grupo de trabalho de Reforma e Moderniza&ccedil;&atilde;o do Senado Federal, constatando os imensos gastos do Congresso brasileiro &shy; 1,5 bilh&atilde;o de d&oacute;lares anuais para 10 mil funcion&aacute;rios, contra os dois bilh&otilde;es de d&oacute;lares e 32 mil funcion&aacute;rios do Congresso americano. Diante disso, declarou que pretendia acabar com o &#34&semi;desperd&iacute;cio e a in&eacute;rcia administrativa&#34&semi;. Nomeado segundo&shy;secret&aacute;rio do Senado (de 1995 a <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>), presidiu, a partir de julho de 1995, a Comiss&atilde;o Representativa do Congresso, e desde outubro, a Comiss&atilde;o Mista de Planos, Or&ccedil;amento P&uacute;blico e Fiscaliza&ccedil;&atilde;o, que examinou a proposta de Or&ccedil;amento de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e formulou a den&uacute;ncia de manipula&ccedil;&atilde;o das verbas or&ccedil;ament&aacute;rias por um grupo de deputados que ficou conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/An%C3%B5es_do_or%C3%A7amento" id="w">an&otilde;es do or&ccedil;amento</a>&#34&semi;. Ao longo dos trabalhos, Calheiros foi encarregado de escolher os relatores que investigariam as contas do governo Collor.</p>&#10;<p>Presidente da Comiss&atilde;o de Desenvolvimento do Vale do S&atilde;o Francisco (1995) e presidente nacional da Campanha Nacional de Escolas da Comunidade (1995&shy;1996), em mar&ccedil;o de 1996, foi indicado para integrar a chamada <a href="http://en.wikipedia.org/wiki/CPI_dos_Bancos" id="w">CPI dos Bancos</a>, criada para apurar irregularidades no sistema financeiro, em especial com respeito &agrave; atua&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Banco_Central" id="w">Banco Central</a>. Instaurada com o apoio do grupo liderado pelo presidente do Senado, Jos&eacute; Sarney (PMDB), do qual fazia parte, e contra a vontade da bancada de apoio ao presidente Fernando Henrique Cardoso, nem chegou a iniciar seus trabalhos.</p>&#10;<p>Em junho de 1997, juntamente com os senadores alagoanos <a href="http://en.wikipedia.org/wiki/Teot%C3%B4nio_Vilela_Filho" id="w">Teot&ocirc;nio Vilela Filho</a> (PSDB) e <a href="http://en.wikipedia.org/wiki/Guilherme_Palmeira" id="w">Guilherme Palmeira</a>, do extinto <a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">Partido da Frente Liberal</a> (PFL, atual DEM), Renan Calheiros atuou nas negocia&ccedil;&otilde;es entre o governo federal e o governo de Alagoas, com vistas ao encaminhamento de solu&ccedil;&otilde;es para a crise financeira e a rolagem de d&iacute;vida estadual, e que levaram &agrave; ren&uacute;ncia do governador <a href="http://en.wikipedia.org/wiki/Divaldo_Suruagi" id="w">Divaldo Suruagi</a>, substitu&iacute;do pelo vice, <a href="http://en.wikipedia.org/wiki/Manuel_Gomes_de_Barros" id="w">Manuel Gomes de Barros</a> (PTB), e &agrave; reforma de todo o secretariado estadual.</p>&#10;<p>Em agosto, Calheiros foi designado relator da emenda constitucional que prorrogou o <a href="http://en.wikipedia.org/wiki/Fundo_de_Estabiliza%C3%A7%C3%A3o_Fiscal" id="w">Fundo de Estabiliza&ccedil;&atilde;o Fiscal</a> (FEF) at&eacute; dezembro de 1999. O FEF deu ao governo poderes para gastar at&eacute; 20% das receitas or&ccedil;ament&aacute;rias antes vinculadas &agrave;s &aacute;reas de sa&uacute;de e de educa&ccedil;&atilde;o, sendo considerado vital, pelo governo, para o equil&iacute;brio das contas p&uacute;blicas. Renan condicionou a r&aacute;pida aprova&ccedil;&atilde;o do FEF a mudan&ccedil;as na chamada <a href="http://en.wikipedia.org/wiki/Lei_Kandir" id="w">Lei Kandir</a> &shy; que isentara exporta&ccedil;&otilde;es e investimentos do recolhimento de <a href="http://en.wikipedia.org/wiki/Imposto_sobre_Circula%C3%A7%C3%A3o_de_Mercadorias_e_Servi%C3%A7os" id="w">Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os</a> (ICMS) &shy; como compensa&ccedil;&atilde;o pelas perdas sofridas pelos estados e munic&iacute;pios &shy; e &agrave; amplia&ccedil;&atilde;o do n&uacute;mero de munic&iacute;pios atendidos pelo <a href="http://en.wikipedia.org/wiki/Programa_Comunidade_Solid%C3%A1ria" id="w">Programa Comunidade Solid&aacute;ria</a>.</p>&#10;<p>Em meados do mesmo ano, votou a favor da emenda constitucional que previa a reelei&ccedil;&atilde;o de presidente da Rep&uacute;blica, governadores e prefeitos sem desincompatibiliza&ccedil;&atilde;o, e pelo aumento do <a href="http://en.wikipedia.org/wiki/Imposto_de_renda" id="w">imposto de renda</a>, o fim da aposentadoria especial dos <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrados</a>, a destina&ccedil;&atilde;o de verbas p&uacute;blicas para custear campanhas eleitorais, a reforma da <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">previd&ecirc;ncia social</a> e a prorroga&ccedil;&atilde;o do FEF.</p>&#10;<p>Titular das comiss&otilde;es de Constitui&ccedil;&atilde;o e Justi&ccedil;a, de Infra&shy;Estrutura, de Educa&ccedil;&atilde;o e de Assuntos Sociais do Senado Federal (de 1997 a 1998), com a reforma ministerial implementada por Fernando Henrique Cardoso, Renan Calheiros foi indicado pelo senador <a href="http://en.wikipedia.org/wiki/Jader_Barbalho" id="w">Jader Barbalho</a> (PMDB&shy;PA) para ocupar o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a> de FHC, em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/&Iacute;ris_Resende" id="w">&Iacute;ris Resende</a>, que se desincompatibilizara para concorrer ao governo do estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Apesar das resist&ecirc;ncias ao seu nome, uma vez ter sido ele l&iacute;der do ex&shy;presidente Fernando Collor, a indica&ccedil;&atilde;o foi mantida e Renan tomou posse no dia <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de 1998.</p>&#10;<p>Tr&ecirc;s dias ap&oacute;s assumir o minist&eacute;rio, ele e o ministro da Reforma Agr&aacute;ria, <a href="http://en.wikipedia.org/wiki/Raul_Jungmann" id="w">Raul Jungmann</a>, convocaram a <a href="http://en.wikipedia.org/wiki/Eldorado_dos_Caraj%C3%A1s" id="w">Eldorado dos Caraj&aacute;s</a> (sul do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>) os dois ju&iacute;zes respons&aacute;veis pelo julgamento do massacre de 19 trabalhadores sem&shy;terra ocorrido naquela localidade no dia <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de 1996. Renan Calheiros obteve informa&ccedil;&otilde;es sobre o andamento dos processos e anunciou que o julgamento seria marcado o mais r&aacute;pido poss&iacute;vel. No ensejo, os dois ministros anunciaram o Programa Conjunto de Combate &agrave; Viol&ecirc;ncia e &agrave; Impunidade, incluindo a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vara_Agr%C3%A1ria" id="w">Vara Agr&aacute;ria</a> &shy; a segunda do pa&iacute;s, especializada em conflitos de terra &shy; o envio de mais agr&ocirc;nomos do <a href="http://en.wikipedia.org/wiki/INCRA" id="w">INCRA</a> para acelerar a vistoria de oitocentos mil hectares de terra na regi&atilde;o, at&eacute; o fim daquele ano, e a aplica&ccedil;&atilde;o de 130 milh&otilde;es de reais na reforma agr&aacute;ria no sul do Par&aacute;. Calheiros anunciou, tamb&eacute;m, que os soldados que estivessem no Par&aacute; passariam a atuar em situa&ccedil;&otilde;es de conflito de terras, independentemente de consulta &agrave; presid&ecirc;ncia da Rep&uacute;blica e ao <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_(Brasil)" id="w">Minist&eacute;rio da Defesa</a>.</p>&#10;<p>Os conflitos envolvendo a disputa pela posse de terra e entre entidades de trabalhadores rurais e fazendeiros caracterizaram um dos principais alvos da a&ccedil;&atilde;o do ent&atilde;o ministro Calheiros. Em maio de 1998, Renan anunciou a instaura&ccedil;&atilde;o, pela Pol&iacute;cia Federal, de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Inqu%C3%A9rito" id="w">inqu&eacute;ritos</a> criminais contra nove l&iacute;deres do <a href="http://en.wikipedia.org/wiki/Movimento_dos_Trabalhadores_Rurais_Sem_Terra" id="w">Movimento dos Trabalhadores Rurais Sem Terra</a> (MST) por incita&ccedil;&atilde;o, apoio &agrave; organiza&ccedil;&atilde;o e participa&ccedil;&atilde;o em saques em cidades atingidas pela seca, no <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a>. No mesmo m&ecirc;s, determinou a abertura de inqu&eacute;rito com pedido de pris&atilde;o preventiva contra o presidente da Associa&ccedil;&atilde;o Nacional de Produtores Rurais, <a href="http://en.wikipedia.org/wiki/Narciso_Clara" id="w">Narciso Clara</a>, acusado de usar o programa <i>Conex&atilde;o Rural</i>, da <a href="http://en.wikipedia.org/wiki/TV_Eldorado" id="w">TV Eldorado</a>, do Par&aacute;, para conclamar os fazendeiros da regi&atilde;o a formar mil&iacute;cias armadas e a reagir com viol&ecirc;ncia &agrave;s invas&otilde;es de suas propriedades.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> do <a href="http://en.wikipedia.org/wiki/Delegado" id="w">delegado</a> <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">corregedor</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Alcioni_Serafim_Santana" id="w">Alcioni Serafim Santana</a>, que apurava o envolvimento de policiais no <a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a> e no <a href="http://en.wikipedia.org/wiki/Narcotr%C3%A1fico" id="w">narcotr&aacute;fico</a>, deu in&iacute;cio a uma s&eacute;ria crise entre o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Procurador&shy;Geral_da_Rep%C3%BAblica" id="w">Procurador&shy;Geral da Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Geraldo_Brindeiro" id="w">Geraldo Brindeiro</a>, e a Pol&iacute;cia Federal, institui&ccedil;&atilde;o sob a jurisdi&ccedil;&atilde;o do Minist&eacute;rio da Justi&ccedil;a. Pressionado por Brindeiro, que denunciou as amea&ccedil;as de morte feitas a procuradores do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e de S&atilde;o Paulo, e pelo pr&oacute;prio presidente da Rep&uacute;blica, Renan Calheiros anunciou a cria&ccedil;&atilde;o de uma comiss&atilde;o especial respons&aacute;vel pela apura&ccedil;&atilde;o de irregularidades na Pol&iacute;cia Federal.</p>&#10;<p>Em julho de 1998, Calheiros publicou um dossi&ecirc; preparado pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_do_Brasil" id="w">Minist&eacute;rio P&uacute;blico</a> com nomes de 147 integrantes da Pol&iacute;cia Federal contra os quais existiam processos criminais e administrativos. A lista inclu&iacute;a dois superintendentes estaduais e um subdiretor, e foi analisada por comiss&atilde;o nomeada pelo ministro para afastar policiais envolvidos em falcatruas. Na mesma ocasi&atilde;o, o governo editou medida provis&oacute;ria para poder afastar, antes da decis&atilde;o judicial, os elementos envolvidos. No confronto do dossi&ecirc;, divulgado por Calheiros, com as informa&ccedil;&otilde;es da corregedoria da Pol&iacute;cia Federal, respons&aacute;vel por inqu&eacute;ritos internos, a comiss&atilde;o descobriu que muitos policiais citados no dossi&ecirc; j&aacute; haviam sido demitidos. Foram exclu&iacute;dos da lista, tamb&eacute;m, aqueles que continuavam no cargo por decis&atilde;o judicial. Com isso, apenas quatro policiais poderiam ser enquadrados de imediato na MP e afastados.</p>&#10;<p>Durante a sua gest&atilde;o no Minist&eacute;rio da Justi&ccedil;a, Renan Calheiros tamb&eacute;m atuou nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Defesa_do_consumidor" id="w">defesa do consumidor</a> e <a href="http://en.wikipedia.org/wiki/Direito_econ%C3%B4mico" id="w">direito econ&ocirc;mico</a>, tomando iniciativas para coibir a <a href="http://en.wikipedia.org/wiki/Agiotagem" id="w">agiotagem</a> praticada por pessoas f&iacute;sicas e empresas, e promover a anula&ccedil;&atilde;o ou revis&atilde;o de cl&aacute;usulas dos contratos das administradoras de cart&atilde;o de cr&eacute;dito, consideradas abusivas.</p>&#10;<p>No mesmo m&ecirc;s, desempenhou as fun&ccedil;&otilde;es de vice&shy;presidente da XI Confer&ecirc;ncia dos Ministros da Justi&ccedil;a dos Pa&iacute;ses Ibero&shy;Americanos, realizada em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, e no m&ecirc;s de novembro presidiu o encontro dos ministros do Interior do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.</p>&#10;<p>Mantido na pasta da Justi&ccedil;a pelo presidente Fernando Henrique Cardoso ao iniciar seu segundo mandato presidencial em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, Renan Calheiros deixou o cargo em julho, sendo substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> criminalista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Dias" id="w">Jos&eacute; Carlos Dias</a>. Em seguida, reassumiu sua cadeira no Senado Federal.</p>&#10;<p>Exerceu os cargos de presidente do <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Tr%C3%A2nsito" id="w">Conselho Nacional de Tr&acirc;nsito</a> (CONTRAN), do Conselho dos Direitos da Crian&ccedil;a e do Adolescente (CONANDA), do Conselho de Defesa dos Direitos da Pessoa Humana (CDDPH) e do Conselho Nacional de Seguran&ccedil;a P&uacute;blica (CONASP). Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, foi um dos mentores do <a href="http://en.wikipedia.org/wiki/Estatuto_do_Desarmamento" id="w">Estatuto do Desarmamento</a>.</p>&#10;<a id="Segundo_mandato_(2003_&shy;_2007)" name="Segundo_mandato_(2003_&shy;_2007)"></a><h4> Segundo mandato (2003 &shy; 2007) </h4>&#10;<p>Reeleito senador em 2002, Calheiros e o PMDB decidiram apoiar o rec&eacute;m&shy;empossado presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>. Jos&eacute; Sarney foi eleito <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Senado_Federal_do_Brasil" id="w">presidente do senado federal</a> neste ano, e ocupou o cargo at&eacute; 2005, quando Calheiros assumiu a cadeira &shy; que ocupou at&eacute; dezembro de 2007, tendo sido reeleito em fevereiro do mesmo ano.</p>&#10;<a id="O_esc%C3%A2ndalo_do_''Renangate''" name="O_esc%C3%A2ndalo_do_''Renangate''"></a><h5> O esc&acirc;ndalo do &#39&semi;&#39&semi;Renangate&#39&semi;&#39&semi; </h5>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RenanProtesto20070912.jpg%7Cthumb" id="w">Manifestantes caracterizados como presidi&aacute;rios protestam diante do Congresso Nacional contra a absolvi&ccedil;&atilde;o do presidente do Senado, Renan Calheiros.</a></p>&#10;<p>Um conjunto de den&uacute;ncias de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> atingindo Renan Calheiros ocupou as manchetes da <a href="http://en.wikipedia.org/wiki/Imprensa_brasileira" id="w">imprensa brasileira</a> em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. O caso foi chamado de <i>Renangate</i>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> neologismo aludindo ao esc&acirc;ndalo do <a href="http://en.wikipedia.org/wiki/Watergate" id="w">Watergate</a> e outros que usaram a mesma termina&ccedil;&atilde;o <i>&shy;gate</i>. A crise come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a>, com a circula&ccedil;&atilde;o da not&iacute;cia sobre o pagamento da empresa <a href="http://en.wikipedia.org/wiki/Mendes_J%C3%BAnior" id="w">Mendes J&uacute;nior</a> &agrave; ex&shy;amante de Renan, e perdurou at&eacute; <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a>, quando ele renunciou &agrave; Presid&ecirc;ncia do Senado.</p>&#10;<p>As den&uacute;ncias come&ccedil;aram com a revela&ccedil;&atilde;o, em reportagem de capa da <a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">revista Veja</a>, de que a empreiteira Mendes J&uacute;nior pagava 12 mil <a href="http://en.wikipedia.org/wiki/R%24" id="w">reais</a> por m&ecirc;s &agrave; jornalista <a href="http://en.wikipedia.org/wiki/M%C3%B4nica_Veloso" id="w">M&ocirc;nica Veloso</a>. Segundo a revista, M&ocirc;nica havia sido amante de Renan e tivera um filho com ele.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A partir de ent&atilde;o, uma sequ&ecirc;ncia de den&uacute;ncias na <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> relatou: a compra de r&aacute;dios em Alagoas, em sociedade com Jo&atilde;o Lyra, em nome de <a href="http://en.wikipedia.org/wiki/Laranja_(indiv%C3%ADduo)" id="w">laranjas</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&semi; o ganho com <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_influ%C3%AAncia" id="w">tr&aacute;fico de influ&ecirc;ncia</a>, junto &agrave; empresa <a href="http://en.wikipedia.org/wiki/Schincariol" id="w">Schincariol</a>, na compra de uma <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;brica</a> de <a href="http://en.wikipedia.org/wiki/Refrigerantes" id="w">refrigerantes</a>, com recompensa milion&aacute;ria<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&semi; o uso de <a href="http://en.wikipedia.org/wiki/Notas_fiscais" id="w">notas fiscais</a> <a href="http://en.wikipedia.org/wiki/Wiktionary:frio" id="w">frias</a>, em nome de empresas <a href="http://en.wikipedia.org/wiki/Wiktionary:fantasma" id="w">fantasmas</a>, para comprovar seus rendimentos<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&semi; a montagem de um esquema de desvio de <a href="http://en.wikipedia.org/wiki/Dinheiro_p%C3%BAblico" id="w">dinheiro p&uacute;blico</a> em minist&eacute;rios comandados pelo PMDB<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&semi; e a montagem de um esquema de espionagem contra senadores da oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">governo Lula</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Ao todo, houve seis representa&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Conselho_de_%C3%89tica_do_Senado_do_Brasil" id="w">Conselho de &Eacute;tica do Senado do Brasil</a>, por seus pares, pedindo a cassa&ccedil;&atilde;o de Renan. Sob press&atilde;o do p&uacute;blico, Renan desistiu da presid&ecirc;ncia, embora sem abandonar o mandato. O senador foi absolvido de todas as acusa&ccedil;&otilde;es (quebra de decoro parlamentar, ter despesas pagas por lobistas de empreiteiras e de ter praticado tr&aacute;fico de influ&ecirc;ncias) e as den&uacute;ncias e processos foram arquivados <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<p>Durante o per&iacute;odo, analistas pol&iacute;ticos se acusaram mutuamente. Alguns, de manipular o p&uacute;blico em prol dos partidos de oposi&ccedil;&atilde;o, PSDB e <a href="http://en.wikipedia.org/wiki/DEM" id="w">DEM</a>&semi; outros, de defender o Governo, de cuja base de apoio Renan faz parte.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Terceiro_mandato_(2011_&shy;_atualidade)" name="Terceiro_mandato_(2011_&shy;_atualidade)"></a><h4> Terceiro mandato (2011 &shy; atualidade) </h4>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_parlamentares_no_Brasil_em_2010" id="w">elei&ccedil;&otilde;es parlamentares de 2010</a>, Renan Calheiros foi eleito senador pelo estado de Alagoas.</p>&#10;<a id="Presid%C3%AAncia_do_Senado" name="Presid%C3%AAncia_do_Senado"></a><h5>Presid&ecirc;ncia do Senado</h5>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:O_presidente_do_Botafogo%2C_Maur%C3%ADcio_Assump%C3%A7%C3%A3o%2C_Renan_Calheiros%2C_e_o_senador_Jorge_Viana.jpg%7Cthumb%7C350px%7CO_presidente_do_%5B%5BBotafogo_de_Futebol_e_Regatas%7CBotafogo%5D%5D%2C_%5B%5BMauricio_Assump%C3%A7%C3%A3o%7CMaur%C3%ADcio_Assump%C3%A7%C3%A3o%5D%5D%2C_o_presidente_do_Senado%2C_%26%2339%3B%26%2339%3B%26%2339%3BRenan_Calheiros%26%2339%3B%26%2339%3B%26%2339%3B%2C_e_o_senador_%5B%5BJorge_Viana%5D%5D_em_reuni%C3%A3o_com_representantes_da_%5B%5BClube_dos_Treze" id="w">Uni&atilde;o dos Grandes Clubes do Futebol Brasileiro &shy; Clube dos Treze]].</a></p>&#10;<p>Em 1 de fevereiro de 2013 foi eleito presidente do Senado para o bi&ecirc;nio 2013&shy;2014 com 56 votos a seu favor.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Foi respons&aacute;vel pelo corte de cerca de R$ 300 milh&otilde;es de despesas do Senado <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, com medidas como: exclus&atilde;o cargos de chefia e assessoramento nos gabinetes, cortando o atendimento ambulatorial da casa (j&aacute; que os funcion&aacute;rios j&aacute; possuem plano de sa&uacute;de) e redu&ccedil;&atilde;o do n&uacute;mero de contratos com empresas terceirizadas.</p>&#10;<p>Renan tamb&eacute;m apoiou a aprova&ccedil;&atilde;o da PEC das dom&eacute;sticas, emenda constitucional promulgada por Renan no in&iacute;cio de abril de 2013<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, que trouxe mais garantias aos empregados dom&eacute;sticos. Em 24 de maio de 2013, Renan Calheiros assumiu interinamente a presid&ecirc;ncia do pa&iacute;s, devido a viagens realizadas pelos primeiros na linha sucess&oacute;ria, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, presidente&semi; <a href="http://en.wikipedia.org/wiki/Michel_Temer" id="w">Michel Temer</a>, vice&shy;presidente&semi; e o presidente da C&acirc;mara dos Deputados, <a href="http://en.wikipedia.org/wiki/Henrique_Eduardo_Alves" id="w">Henrique Eduardo Alves</a>.</p>&#10;<p>No contexto das manifesta&ccedil;&otilde;es de Junho de 2013, Renan foi alvo de uma das peti&ccedil;&otilde;es mais apoiadas pelos protestantes que exigia ser afastado das suas fun&ccedil;&otilde;es. O movimento forarenan entregou oficialmente uma peti&ccedil;&atilde;o popular com 1.6 milh&otilde;es de firmas.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.senado.gov.br/renan" rel="nofollow" title="http://www.senado.gov.br/renan">P&aacute;gina oficial no Senado</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_FHC" id="w">Categoria:Ministros do Governo FHC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Senado_Federal_do_Brasil" id="w">Categoria:Presidentes do Senado Federal do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_de_Alagoas" id="w">Categoria:Senadores de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_de_Alagoas" id="w">Categoria:Deputados federais de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_de_Alagoas" id="w">Categoria:Deputados estaduais de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Murici" id="w">Categoria:Naturais de Murici</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esc%C3%A2ndalo_dos_atos_secretos" id="w">Categoria:Esc&acirc;ndalo dos atos secretos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esc%C3%A2ndalo_do_renangate" id="w">Categoria:Esc&acirc;ndalo do renangate</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Justi%C3%A7a_do_Brasil" id="w">Categoria:Ministros da Justi&ccedil;a do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Partido do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_de_Alagoas" id="w">Categoria:Ex&shy;alunos da Universidade Federal de Alagoas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_da_Assembleia_Nacional_Constituinte_de_1987%E2%80%931988" id="w">Categoria:Deputados federais da Assembleia Nacional Constituinte de 1987&ndash;1988</a></p></body></html>