<html><title>Centro (Nova Igua&ccedil;u)</title><body>&#10;<p> &#10; &#10;O <b>Centro</b> &eacute; um bairro do munic&iacute;pio brasileiro de <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Est&aacute; situado na Regi&atilde;o Central deste munic&iacute;pio, &eacute; capital da <a href="http://en.wikipedia.org/wiki/URG_Centro" id="w">URG Centro</a>, do Setor de Planejamento Integrado do Nordeste e sede do Governo de Nova Igua&ccedil;u. &Eacute; o centro geogr&aacute;fico, pol&iacute;tico, econ&ocirc;mico, sociocultural e administrativo do munic&iacute;pio, e exerce forte influ&ecirc;ncia sobre todos os outros bairros. Possui os melhores indicadores de qualidade de vida: <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a>, <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Expectativa_de_Vida" id="w">Expectativa de Vida</a>, al&eacute;m de ser o bairro que mais conta com servi&ccedil;os como sa&uacute;de, empregos, educa&ccedil;&atilde;o e saneamento b&aacute;sico, e de lazer como pra&ccedil;as, parques, shoppings, passeios, cinemas, teatros etc.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de  22&deg;45&#39&semi;34&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de  43&deg;27&#39&semi;00&#34&semi; oeste, estando a uma altitude de 25 metros. Sua popula&ccedil;&atilde;o, 28 867 habitantes (<a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">Censo</a> 2000), est&aacute; distribu&iacute;da em 3,5247&#160&semi;km&sup2;, perfazendo assim uma densidade demogr&aacute;fica de 8 190 hab/km&sup2;. Ainda segundo o Censo 2000, o n&uacute;mero de domic&iacute;lios no Centro &eacute; 14 228 e a taxa de alfabetiza&ccedil;&atilde;o &eacute; 96,5%.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>O <b>Centro</b> apresenta&shy;se geograficamente limitado pelos seguintes bairros: <a href="http://en.wikipedia.org/wiki/Moquet%C3%A1" id="w">Moquet&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Rancho_Novo" id="w">Rancho Novo</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Jardim_Tropical_(Nova_Igua%C3%A7u)" id="w">Jardim Tropical</a> e <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia_(Nova_Igua%C3%A7u)" id="w">Calif&oacute;rnia</a>, a nordeste&semi; <a href="http://en.wikipedia.org/wiki/Vila_Nova_(Nova_Igua%C3%A7u)" id="w">Vila Nova</a>, a leste&semi; <a href="http://en.wikipedia.org/wiki/Caonze" id="w">Caonze</a>, a sudeste&semi; <a href="http://en.wikipedia.org/wiki/Bairro_da_Luz" id="w">Bairro da Luz</a>, a oeste&semi; e <a href="http://en.wikipedia.org/wiki/Chacrinha_(Nova_Igua%C3%A7u)" id="w">Chacrinha</a>, a noroeste.</p>&#10;<p>Longitudinalmente, apresenta uma extens&atilde;o m&aacute;xima de 3&#160&semi;km e transversalmente 2,3&#160&semi;km, perfazendo uma &aacute;rea de 3,5247&#160&semi;km&sup2;, que o coloca como o 21&ordm; maior de um total de 69 bairros.</p>&#10;<a id="Delimita%C3%A7%C3%A3o" name="Delimita%C3%A7%C3%A3o"></a><h3> Delimita&ccedil;&atilde;o </h3>&#10;<p><i>001 &ndash; BAIRRO CENTRO &shy; Come&ccedil;a no encontro da Rua Dr. Barros J&uacute;nior com a BR116 &shy; Rod. Presidente Dutra. O limite segue pelo eixo da BR116 &ndash; Rod. Presidente Dutra at&eacute; a Rua Frederico de Castro Pereira (antiga Rua do Encanamento), segue por esta (inclu&iacute;da) at&eacute; a Rua &Aacute;urea Fonseca de Jesus, segue por esta (exclu&iacute;da) at&eacute; a Rua Oscar Soares (trecho da antiga Estr. Dr. Pl&iacute;nio Casado), segue por esta (inclu&iacute;da) at&eacute; a Via Light, segue pelo eixo desta, at&eacute; a Divisa municipal com o Munic&iacute;pio de Mesquita &ndash; Lei n.&ordm; 3253, de 25 de setembro de 1999, segue por esta divisa at&eacute; o Ramal Ferrovi&aacute;rio de Passageiros da Flumitrens, segue pelo eixo desta at&eacute; o prolongamento da Rua Lopes Trov&atilde;o, segue por esta e por seu prolongamento (inclu&iacute;da) at&eacute; a Cota Altim&eacute;trica de 100 metros, segue por esta cota at&eacute; a Linha delimitadora do Loteamento Jardim S&atilde;o Jo&atilde;o (PAL 46/51), segue por esta linha delimitadora at&eacute; o seu encontro com a Rua Maria Helo&iacute;sa Gomes Rosas, segue por esta (inclu&iacute;da) at&eacute; a Av. Ab&iacute;lio Augusto T&aacute;vora, segue por esta (inclu&iacute;da) at&eacute; a Rua Salgado Filho, segue por esta (inclu&iacute;da) at&eacute; a Rua Dr. Mauro Arruda, segue por esta (inclu&iacute;da) at&eacute; a Rua Vereador Alceb&iacute;ades Soares de Melo (antiga Trv. do Bananal), segue por esta (exclu&iacute;da) at&eacute; a Av. Dr. M&aacute;rio Guimar&atilde;es, segue por esta (inclu&iacute;da) at&eacute; a Rua Monteiro Lobato, segue por esta e por seu prolongamento (exclu&iacute;da) at&eacute; o Ramal Ferrovi&aacute;rio de Passageiros da Flumitrens, segue pelo eixo desta at&eacute; o prolongamento da Rua Gal. Rondon, segue por esta (inclu&iacute;da) at&eacute; a Via Light, segue pelo eixo desta at&eacute; a Av. Governador Roberto Silveira, segue por esta (inclu&iacute;da) at&eacute; a Rua Jos&eacute; Alves Pereira, segue por esta (exclu&iacute;da) at&eacute; a Rua Sinuosa, segue por esta (inclu&iacute;da) a Rua Ant&ocirc;nio Willmann, segue por esta (exclu&iacute;da) at&eacute; a Rua Telles Bittencourt, segue por esta (inclu&iacute;da) at&eacute; a Rua Terezinha Pinto, segue por esta (inclu&iacute;da) at&eacute; a Rua Dr. Barros J&uacute;nior, segue por esta (inclu&iacute;da) at&eacute; o ponto inicial desta descri&ccedil;&atilde;o.</i></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">hidrografia</a> do Centro &eacute; composta pelo <a href="http://en.wikipedia.org/wiki/Rio_Maxambomba" id="w">Rio Maxambomba</a>, canalizado sob as vias da cidade e que corre em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_Botas" id="w">Rio Botas</a>. O Canal da Via Light recolhe todo o <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a> e &aacute;guas pluviais do bairro e despeja&shy;os no <a href="http://en.wikipedia.org/wiki/Rio_da_Luz" id="w">Rio da Luz</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Novaiguacu_centro.jpg%7Cdireita%7Cthumb%7Cesquerda" id="w">Centro de Nova Igua&ccedil;u</a></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>Os Transportes de Nova Igua&ccedil;u s&atilde;o muitos e desejados para algumas cidades e bairros de munic&iacute;pios pr&oacute;ximos (Como <a href="http://en.wikipedia.org/wiki/Belford_Roxo" id="w">Belford Roxo</a>, <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">Mesquita</a>, <a href="http://en.wikipedia.org/wiki/Nil%C3%B3polis" id="w">Nil&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Queimados" id="w">Queimados</a> e etc.). As linhas municipais s&atilde;o operadas por empresas como Linave, Salutran, Gl&oacute;ria, dentre outras, que tem o seu ponto final na Avenida Marechal Floriano Peixoto ou na Rua Coronel Bernardino de Melo.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>O Centro de Nova Igua&ccedil;u &eacute; considerado o segundo principal p&oacute;lo log&iacute;stico do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. </p>&#10;<p>O centro comercial existente no bairro, apelidado de &ldquo;Cal&ccedil;ad&atilde;o&rdquo; &eacute; o segundo maior do Estado (atr&aacute;s do centro comercial de <a href="http://en.wikipedia.org/wiki/Madureira_(Rio_de_Janeiro)" id="w">Madureira</a>, na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">capital</a>.  Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, sofreu um projeto de revitaliza&ccedil;&atilde;o chamado &ldquo;Shopping a C&eacute;u Aberto&rdquo;, que revitalizou dezessete ruas e tr&ecirc;s pra&ccedil;as numa &aacute;rea de 400 mil m&sup2;.</p>&#10;<a id="%C3%81rea_Nobre" name="%C3%81rea_Nobre"></a><h3> &Aacute;rea Nobre </h3>&#10;<p>Nova Igua&ccedil;u &eacute; a cidade com a maior concentra&ccedil;&atilde;o de classe m&eacute;dia da Baixada Fluminense e a quarta maior do estado.  A regi&atilde;o tem sido objeto de grande especula&ccedil;&atilde;o imobili&aacute;rio e investimentos no setor da constru&ccedil;&atilde;o civil principalmente na &aacute;rea central do munic&iacute;pio. Com empreendimentos de Alto Padr&atilde;o como exemplos: Spazio M&aacute;rio Guimar&atilde;es, Acqua Residencial, Castel Del Monte, Primes Residences, Springs Condom&iacute;nio Resort, Rossi Exclusivo,  Florae Nova Igua&ccedil;u , Residencial Afr&acirc;nio, Residencial Ibiza, Esplendor Residencial Resort, entre outros. A regi&atilde;o onde encontram&shy;se estes empreendimentos s&atilde;o consideradas a &aacute;rea mais valorizada da cidade, o qual os pre&ccedil;os dos im&oacute;veis variam de R$250.000,00 at&eacute; R$600.000,00.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://maps.google.com/maps?f=q&#38&semi;hl=pt&shy;BR&#38&semi;geocode=&#38&semi;q=nova+igua%C3%A7u&#38&semi;sll=37.0625,&shy;95.677068&#38&semi;sspn=35.768112,79.101563&#38&semi;ie=UTF8&#38&semi;ll=&shy;22.759759,&shy;43.444533&#38&semi;spn=0.01017,0.019312&#38&semi;t=k&#38&semi;z=15&#38&semi;om=0" rel="nofollow" title="http://maps.google.com/maps?f=q&#38&semi;hl=pt&shy;BR&#38&semi;geocode=&#38&semi;q=nova+igua%C3%A7u&#38&semi;sll=37.0625,&shy;95.677068&#38&semi;sspn=35.768112,79.101563&#38&semi;ie=UTF8&#38&semi;ll=&shy;22.759759,&shy;43.444533&#38&semi;spn=0.01017,0.019312&#38&semi;t=k&#38&semi;z=15&#38&semi;om=0">Centro no Google Maps</a></li>&#10;<li><a class="externallink" href="http://www.viaiguassu.com/" rel="nofollow" title="http://www.viaiguassu.com/">Via Iguassu &shy; Cultura, lazer, entretenimento, informa&ccedil;&atilde;o e Guia da cidade de Nova Igua&ccedil;u.</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Nova_Igua%C3%A7u" id="w">Categoria:Bairros de Nova Igua&ccedil;u</a></p></body></html>