<html><title>Uni&atilde;o Ib&eacute;rica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Philip_II%26%2339%3Bs_realms_in_1598.png%7Cright%7Cthumb%7C350px" id="w">Mapa dos Imp&eacute;rios Espanhol e Portugu&ecirc;s conjuntos sob a uni&atilde;o Ib&eacute;rica, em 1598.&#10; &#10; &#10; &#10; &#10; </a></p>&#10;<p><b>Uni&atilde;o ib&eacute;rica</b> foi a unidade pol&iacute;tica que regeu a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> a sul do Pirin&eacute;us de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> a <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;, resultado da uni&atilde;o din&aacute;stica entre as <a href="http://en.wikipedia.org/wiki/Monarquia_de_Portugal" id="w">monarquias de Portugal</a> e de <a href="http://en.wikipedia.org/wiki/Monarquia_de_Espanha" id="w">Espanha</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Portuguesa" id="w">Guerra da Sucess&atilde;o Portuguesa</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Crise_de_sucess%C3%A3o_de_1580" id="w">crise de sucess&atilde;o de 1580</a> em Portugal, uma uni&atilde;o din&aacute;stica que juntou as duas coroas, bem como as respetivas possess&otilde;es coloniais, sob o controle da monarquia espanhola durante a chamada <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">dinastia Filipina</a>. O termo uni&atilde;o ib&eacute;rica &eacute; uma cria&ccedil;&atilde;o de historiadores modernos.</p>&#10;<p>A unifica&ccedil;&atilde;o da pen&iacute;nsula havia sido desde h&aacute; s&eacute;culos um objetivo dos monarcas da regi&atilde;o. <a href="http://en.wikipedia.org/wiki/Sancho_III_de_Navarra" id="w">Sancho III de Navarra</a> e <a href="http://en.wikipedia.org/wiki/Afonso_VII_de_Le%C3%A3o_e_Castela" id="w">Afonso VII de Le&atilde;o e Castela</a> ambos tomaram o t&iacute;tulo de <i>Imperator totius Hispaniae</i>, que significa &#34&semi;Imperador de Toda a Hisp&acirc;nia&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A uni&atilde;o poderia ter sido alcan&ccedil;ada antes se <a href="http://en.wikipedia.org/wiki/Miguel_da_Paz" id="w">Miguel da Paz</a> (1498&shy;1500), Pr&iacute;ncipe de Portugal e das Ast&uacute;rias, filho do primeiro casamento do rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> com a infanta <a href="http://en.wikipedia.org/wiki/Isabel_de_Arag%C3%A3o_(1470)" id="w">Isabel de Arag&atilde;o</a>, tivesse chegado a rei, mas este morreu na inf&acirc;ncia.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">hist&oacute;ria de Portugal</a> desde a crise de sucess&atilde;o iniciada em 1578 at&eacute; aos primeiros monarcas da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Bragan%C3%A7a" id="w">dinastia de Bragan&ccedil;a</a> foi um per&iacute;odo de transi&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a> estava no auge no in&iacute;cio deste per&iacute;odo. </p>&#10;<p>Ao longo do s&eacute;culo XVII, a crescente preda&ccedil;&atilde;o &agrave;s feitorias portuguesas no Oriente por holandeses, ingleses e franceses, e a r&aacute;pida intrus&atilde;o no <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">com&eacute;rcio atl&acirc;ntico de escravos</a>, minou o lucrativo monop&oacute;lio portugu&ecirc;s no com&eacute;rcio oce&acirc;nico de especiarias e no tr&aacute;fico de escravos, iniciando um longo decl&iacute;nio. Em menor medida, o desvio de riqueza de Portugal pela <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">monarquia dos Habsburgo</a> para sustentar o lado cat&oacute;lico na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, tamb&eacute;m criou tens&otilde;es dentro da uni&atilde;o, embora Portugal tenha beneficiado do poderio militar espanhol para ajudar a manter o Brasil e impedir o com&eacute;rcio holand&ecirc;s. Estes eventos, e aqueles que ocorreram no final da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Aviz" id="w">dinastia de Aviz</a> e no per&iacute;odo da uni&atilde;o ib&eacute;rica, levaram Portugal a um estado de depend&ecirc;ncia das suas col&oacute;nias, primeiro da &Iacute;ndia e depois o Brasil.</p>&#10;<a id="In%C3%ADcio_da_uni%C3%A3o" name="In%C3%ADcio_da_uni%C3%A3o"></a><h2>In&iacute;cio da uni&atilde;o</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_I_of_Portugal.jpg%7Cthumb%7Cleft%7Cupright" id="w">D. [[Ant&oacute;nio, Prior do Crato]], aclamado Ant&oacute;nio I de Portugal em 1580</a></p>&#10;<p>A derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A1cer&shy;Quibir" id="w">batalha de Alc&aacute;cer&shy;Quibir</a> em 1578, que resultou na morte do jovem rei portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/D._Sebasti%C3%A3o" id="w">D. Sebasti&atilde;o</a>, ditou o fim da Dinastia de Aviz. O sucessor, seu tio <a href="http://en.wikipedia.org/wiki/Cardeal_D._Henrique" id="w">Cardeal Henrique de Portugal</a>, tinha 70 anos na &eacute;poca. &Agrave; sua morte, em 31 de Janeiro de 1580, seguiu&shy;se uma crise de sucess&atilde;o, com tr&ecirc;s netos de D. <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a> a reivindicar o trono: <a href="http://en.wikipedia.org/wiki/Catarina%2C_infanta_de_Portugal%2C_duquesa_de_Bragan%C3%A7a" id="w">Catarina, infanta de Portugal, duquesa de Bragan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio%2C_Prior_do_Crato" id="w">Ant&oacute;nio, Prior do Crato</a> e <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>. </p>&#10;<p>A maioria dos membros do <a href="http://en.wikipedia.org/wiki/Conselho_de_Governadores_do_Reino_de_Portugal" id="w">Conselho de Governadores do Reino de Portugal</a> apoiou Filipe. Ap&oacute;s partirem para Espanha, declaram&shy;no o sucessor legal do Henrique. Perante a falta de uma decis&atilde;o clara sobre a sucess&atilde;o, os dois principais pretendentes passam &agrave; ac&ccedil;&atilde;o: o primeiro movimento foi de Filipe II, cujas for&ccedil;as castelhanas entram no Alentejo a 16 de Fevereiro, tomando sem resist&ecirc;ncia diversas pra&ccedil;as. O Prior do Crato consegue um crescente apoio do povo, mobilizando a seu favor o sentimento patri&oacute;tico e a recusa &agrave; aceita&ccedil;&atilde;o de um monarca estrangeiro. Em 24 de julho 1580 foi aclamado <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">rei de Portugal</a> pelo povo de Santar&eacute;m, e, em seguida, em muitas cidades e vilas do pa&iacute;s. Assumindo o t&iacute;tulo de D. Ant&oacute;nio I, partiu para Lisboa onde foi recebido sem grande entusiasmo.  </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ter%C3%A7o_(militar)" id="w">Ter&ccedil;o Espanhol</a> comandado pelo terceiro <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">duque de Alba</a>, <a href="http://en.wikipedia.org/wiki/Fernando_%C3%81lvarez_de_Toledo_y_Pimentel" id="w">Fernando Pimentel</a> marchou para a capital.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Antes de entrar em Lisboa, o duque de Alba imp&ocirc;s &agrave;s prov&iacute;ncias portuguesas a sujei&ccedil;&atilde;o a Filipe II. A 25 de Agosto travou a <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A2ntara" id="w">batalha de Alc&acirc;ntara</a>, derrotando a for&ccedil;a leal ao Prior do Crato chefiada por <a href="http://en.wikipedia.org/wiki/Diogo_de_Meneses_(governador_da_%C3%8Dndia)" id="w">D. Diogo de Meneses</a>. Enquanto isso, permitiu aos seus soldados saquear os arredores da capital, onde apreendeu um imenso tesouro.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Desembarcoislasterceiras.jpg%7Cthumb%7CDesembarque_das_%5B%5BDesembarque_da_Ba%C3%ADa_das_M%C3%B3s" id="w">tropas espanholas na ba&iacute;a das M&oacute;s]], [[ilha Terceira]], A&ccedil;ores em 1583. Pintura mural em [[El Escorial]], Madrid</a></p>&#10;<p>Filipe II de Espanha foi coroado como Filipe I de Portugal em 1581, sendo reconhecido como rei pelas <a href="http://en.wikipedia.org/wiki/Cortes_de_Tomar" id="w">Cortes de Tomar</a>), iniciando a <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a> portuguesa, a chamada <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a>. A resist&ecirc;ncia liderada por D. Ant&oacute;nio recuou para os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, onde at&eacute; <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a> este foi reconhecido como rei e chegou a cunhar moeda. A rendi&ccedil;&atilde;o deu&shy;se ap&oacute;s encarni&ccedil;adas lutas, com o <a href="http://en.wikipedia.org/wiki/Desembarque_da_Ba%C3%ADa_das_M%C3%B3s" id="w">Desembarque da Ba&iacute;a das M&oacute;s</a>. </p>&#10;<p>Quando Filipe partiu em 1583 para Madrid, nomeou o seu sobrinho, o cardeal <a href="http://en.wikipedia.org/wiki/Alberto_de_%C3%81ustria" id="w">Alberto de &Aacute;ustria</a> como <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_de_Portugal" id="w">Vice&shy;rei de Portugal</a> sediado em Lisboa. Em Madrid, estabeleceu o <a href="http://en.wikipedia.org/wiki/Conselho_de_Portugal" id="w">Conselho de Portugal</a> para o aconselhar sobre assuntos portugueses. O <i>status</i> de Portugal foi mantido pelos dois primeiros reis da Uni&atilde;o Ib&eacute;rica, Filipe I e seu filho <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Espanha" id="w">Filipe II de Portugal e III de Espanha</a>. Ambos os monarcas deram excelentes posi&ccedil;&otilde;es a nobres portugueses nas <a href="http://en.wikipedia.org/wiki/Corte_(realeza)" id="w">cortes</a> espanholas, e Portugal manteve uma lei pr&oacute;pria, moeda e governo. Chegou a ser proposta a mudan&ccedil;a da capital Real para Lisboa.&#10;Feito por Mariana Salvia e Giovanna Serra</p>&#10;<a id="Governa%C3%A7%C3%A3o" name="Governa%C3%A7%C3%A3o"></a><h2>Governa&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Philip_II_by_Alonso_S%C3%A1nchez_Coello.png%7Cthumb%7Cleft%7Cupright%7C%5B%5BFelipe_II_de_Espanha" id="w">Felipe II de Espanha, I de Portugal]] em c.1570</a></p>&#10;<p>Devido &agrave; complexidade da governa&ccedil;&atilde;o ib&eacute;rica, o monarca espanhol precisava de alguns &oacute;rg&atilde;os auxiliares, como os Conselhos (Consejos), dedicados ao aconselhamento e resolu&ccedil;&atilde;o de problemas, e submetidos ao conhecimento e <i>dictum</i> do monarca. Esta complexidade precisava de uma sede permanente, e o rei Filipe II de Espanha estabeleceu em 1562 a capital permanente em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, sede da Corte Real e do pessoal administrativo,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> embora transferida durante um breve per&iacute;odo (1601&shy;1606) para <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, com toda a equipe administrativa.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Quanto ao funcionamento, a correspond&ecirc;ncia administrativa vinha dos diferentes Conselhos para Madrid, em seguida o secret&aacute;rio de cada Conselho organizava o material que tinha que entregar &agrave; aten&ccedil;&atilde;o do rei e, mais tarde, o rei reunia com os secret&aacute;rios solicitando o parecer do Conselho. Depois, o Conselho respondia ap&oacute;s reunir para tratar a quest&atilde;o e fazer a consulta formal ao monarca. O secret&aacute;rio levava a consulta ao rei, e devolvia&shy;a ao Conselho com a resposta a ser executada. As reuni&otilde;es dos Conselhos tinham lugar no pal&aacute;cio real, e habitualmente n&atilde;o contavam com a presen&ccedil;a do rei. Neste sistema polisinodial,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> o &#34&semi;Consejo de Estado&#34&semi; (Conselho de Estado) destacava&shy;se pela sua import&acirc;ncia. O <i>Consejo de Estado</i> em Madrid, encarregue de deliberar sobre as principais decis&otilde;es que diziam respeito &agrave; organiza&ccedil;&atilde;o e &agrave; defesa do conjunto da monarquia hisp&acirc;nica, tinha frequentemente de entrar em assuntos portugueses. Tamb&eacute;m o Conselho de Guerra (Consejo de Guerra) exerceu a sua jurisdi&ccedil;&atilde;o sobre as tropas colocadas em fortalezas Castelhanas estabelecidas no litoral Portugu&ecirc;s.</p>&#10;<p>Existiam tamb&eacute;m conselhos de car&aacute;ter territorial, dedicados a gerir um espa&ccedil;o territorial concreto: o Conselho de Castela, o Conselho de Arag&atilde;o, o Conselho de Navarra, o Conselho da It&aacute;lia, do Conselho das &Iacute;ndias, o Conselho de Flandres, e do Conselho de Portugal. O <a href="http://en.wikipedia.org/wiki/Conselho_de_Portugal" id="w">Conselho de Portugal</a>, criado em 1582, era constitu&iacute;do por um presidente e seis (mais tarde quatro) conselheiros, sendo extinto em 1668. A fun&ccedil;&atilde;o do Conselho consistia em representar junto do rei os tribunais da Coroa de Portugal para as quest&otilde;es que dependiam das cortes, gra&ccedil;a, e finalmente, da economia do dom&iacute;nio real Portugu&ecirc;s. Qualquer decis&atilde;o do rei relativa ao reino devia ser objeto de uma consulta ao Conselho antes de ser transmitida &agrave; <a href="http://en.wikipedia.org/wiki/Chancelaria" id="w">chancelaria</a> de Lisboa e &agrave;s cortes em causa. O Conselho de Portugal teve duas aus&ecirc;ncias: em 1619, dada a presen&ccedil;a do Rei em Lisboa, e entre 1639&shy;1658, substitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Junta_de_Portugal" id="w">Junta de Portugal</a>. A partir da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a>, o Conselho manteve&shy;se, j&aacute; que <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV</a> n&atilde;o havia reconhecido a independ&ecirc;ncia de Portugal, atendendo os portugueses fieis &agrave; coroa espanhola e o governo de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Governa%C3%A7%C3%A3o_em_Portugal" name="Governa%C3%A7%C3%A3o_em_Portugal"></a><h3>Governa&ccedil;&atilde;o em Portugal</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Royal_Coat_of_Arms_of_Spain_(1580&shy;1668).svg%7Cthumb%7Cupright" id="w">Armas da [[Monarquia Habsburgo]] ap&oacute;s a integra&ccedil;&atilde;o da Coroa de Portugal com o bras&atilde;o portugu&ecirc;s em ponto de honra.</a></p>&#10;<p>Quanto ao governo do reino de Portugal em particular, durante a uni&atilde;o os Habsburgos respeitaram globalmente os compromissos assumidos nas <a href="http://en.wikipedia.org/wiki/Cortes_de_Tomar_de_1581" id="w">Cortes de Tomar de 1581</a>, permitindo uma consider&aacute;vel autonomia dos portugueses e dos territ&oacute;rios de seu imp&eacute;rio. Mantiveram&shy;se reparti&ccedil;&otilde;es p&uacute;blicas reservadas para assuntos portugueses no territ&oacute;rio e no exterior. O rei estava representado em Lisboa pelo <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_de_Portugal" id="w">Vice&shy;rei de Portugal</a>, cargo confiado pelo rei a um portugu&ecirc;s ou, em alternativa a um membro da fam&iacute;lia real, e, por vezes, por uma junta governativa. Assim, Espanha deixou a administra&ccedil;&atilde;o de Portugal e do seu imp&eacute;rio em grande parte aos portugueses, sob a supervis&atilde;o de Madrid, canalizada atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Vice&shy;rei" id="w">vice&shy;rei</a> em Lisboa. Quest&otilde;es importantes, no entanto, eram encaminhadas para Madrid, onde eram apresentadas ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Portugal" id="w">Conselho de Portugal</a>. No reino de Portugal, o sistema polisinodial &eacute; refor&ccedil;ado:</p>&#10;&#10;<ul>&#10;<li>Conselho de Estado de Lisboa &eacute; o Conselho privado do Rei, encarregado de debater quest&otilde;es importantes relacionadas com a Coroa, especialmente a pol&iacute;tica externa. Os conselheiros podem enviar as suas observa&ccedil;&otilde;es ao rei, e o rei consulta&shy;os atrav&eacute;s do seu vice&shy;rei. Embora o <i>Conselho de Estado</i> de Lisboa trabalhasse como principal assessor do delegado do rei, este Conselho de Estado n&atilde;o tinha poderes administrativos claramente definidos e n&atilde;o tinha um papel relevante de coordena&ccedil;&atilde;o. Os reis espanh&oacute;is mantiveram o sistema de dois secret&aacute;rios de Estado, um para o reino e outro para a &#34&semi;&Iacute;ndia&#34&semi;, ou seja, para as col&oacute;nias, apesar de v&aacute;rios conflitos sobre a sua jurisdi&ccedil;&atilde;o, at&eacute; &agrave; cria&ccedil;&atilde;o do &#34&semi;Conselho da &Iacute;ndia&#34&semi; em 1604.</li></ul>&#10;&#10;<ul>&#10;<li>Da mesma forma, os reis espanh&oacute;is mantiveram a &#34&semi;<a href="http://en.wikipedia.org/wiki/Mesa_da_Consci%C3%AAncia_e_Ordens" id="w">Mesa da Consci&ecirc;ncia e Ordens</a>&#34&semi;, que era simultaneamente tribunal e Conselho para assuntos religiosos, e que era respons&aacute;vel pela administra&ccedil;&atilde;o de assuntos eclesi&aacute;sticas e da propriedade das ordens militares nas col&oacute;nias e no pa&iacute;s.</li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o_Portuguesa" id="w">Inquisi&ccedil;&atilde;o Portuguesa</a> permaneceu independente da <i>Mesa da Consci&ecirc;ncia e Ordens</i>. Existiam tr&ecirc;s tribunais principais em Lisboa, Coimbra e &Eacute;vora.</li></ul>&#10;&#10;<ul>&#10;<li>Tamb&eacute;m foi preservado o <i><a href="http://en.wikipedia.org/wiki/Desembargo_do_Pa%C3%A7o" id="w">Desembargo do Pa&ccedil;o</a></i> ou Conselho de Justi&ccedil;a, em Lisboa, &uacute;ltima inst&acirc;ncia de todo o sistema judicial portugu&ecirc;s. Este conselho, o mais alto tribunal do reino, controlava a nomea&ccedil;&atilde;o de todos os magistrados e ju&iacute;zes e supervisionava a Casa de Suplica&ccedil;&atilde;o ou tribunal de apela&ccedil;&otilde;es, em Lisboa, bem como os tribunais superiores nos territ&oacute;rios ultramarinos portugueses. A primeira fun&ccedil;&atilde;o do Desembargo do Pa&ccedil;o era controlar o recrutamento dos magistrados (Leitura de bachar&eacute;is) e monitor&aacute;&shy;los no exerc&iacute;cio do cargo, bem como em todo o conjunto das profiss&otilde;es jur&iacute;dicas. O Desembargo do Pa&ccedil;o arbitrava os conflitos entre os outros tribunais do reino. Este tribunal concedeia dispensas, atos de legitima&ccedil;&atilde;o e outras quest&otilde;es relevantes sobre a justi&ccedil;a e a gra&ccedil;a, e por vezes aconselhava o rei em quest&otilde;es pol&iacute;ticas e econ&oacute;micas, bem como judiciais. Al&eacute;m disso, uma comiss&atilde;o de juristas criada para reformar o sistema legal produziu uma nova legisla&ccedil;&atilde;o para Portugal, as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_filipinas" id="w">Ordena&ccedil;&otilde;es filipinas</a>, promulgada em 1603.</li></ul>&#10;&#10;<ul>&#10;<li>A <i>Casa de Supplica&ccedil;&atilde;o</i> e a <i>Casa do Civel</i>, dois tribunais reais de recurso para os processos civis e penais. A <i>Casa do Civel</i> exercia a sua jurisdi&ccedil;&atilde;o sobre a parte norte do reino, e a <i>Casa de Supplica&ccedil;&atilde;o</i> sobre o resto do reino, incluindo as ilhas e o estrangeiro.</li></ul>&#10;&#10;<ul>&#10;<li>Em 1591, os quatro <i>Vedores da Fazenda</i> (superintendentes do Tesouro) foram substitu&iacute;dos por um Conselho da Fazenda composto por um Vedor da Fazenda presidindo quatro conselheiros (dois deles advogados) e quatro secret&aacute;rios. O Conselho da Fazenda exercia um controle sobre os funcion&aacute;rios das finan&ccedil;as, administrava os bens particulares do rei e exercia a sua jurisdi&ccedil;&atilde;o sobre as alf&acirc;ndegas e os arsenais, o tribunal de contas e a administra&ccedil;&atilde;o dos monop&oacute;lios do com&eacute;rcio com o exterior.</li></ul>&#10;&#10;<ul>&#10;<li>A partir de 1604, o ent&atilde;o criado Conselho da &Iacute;ndia foi investido com poderes sobre todos os assuntos no exterior, al&eacute;m de quest&otilde;es relativas &agrave; Madeira, aos A&ccedil;ores e &agrave;s fortalezas de Marrocos, nomeando as autoridades coloniais e emitindo os despachos. No entanto, era o Conselho da Fazenda que tratava das expedi&ccedil;&otilde;es navais, da compra e venda de pimenta e da recolha das receitas reais, na verdade, com todos os aspectos da economia. Assim, o conselho da &Iacute;ndia exercia apenas poderes limitados. Como cria&ccedil;&atilde;o do rei espanhol, era visto com desagrado pelos portugueses e dada a concorr&ecirc;ncia com a Mesa da Consci&ecirc;ncia foi extinta em 1614.</li></ul>&#10;<p>Quando a conjuntura pol&iacute;tica exigiu rea&ccedil;&otilde;es urgentes surgiu um sistema de reuni&otilde;es para quest&otilde;es espec&iacute;ficas, como a <i>Junta para a reforma do Conselho de Portugal</i> (1606&shy;1607, 1610), a <i>Junta para a classifica&ccedil;&atilde;o das d&iacute;vidas do tesouro</i> (desde 1627) ou as <i>Juntas para a organiza&ccedil;&atilde;o das armadas de socorro ao Brasil</i> (desde 1637)</p>&#10;<a id="Impacto_no_Imp%C3%A9rio_Portugu%C3%AAs" name="Impacto_no_Imp%C3%A9rio_Portugu%C3%AAs"></a><h2> Impacto no Imp&eacute;rio Portugu&ecirc;s</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Planta_da_Restitui%C3%A7%C3%A3o_da_BAHIA%2C_por_Jo%C3%A3o_Teixeira_Albernaz.jpg%7Cthumb" id="w">&#34&semi;Mapa da restitui&ccedil;&atilde;o da Bahia&#34&semi;  do atlas &#39&semi;&#39&semi;Estado do Brasil&#39&semi;&#39&semi;, [[Jo&atilde;o Teixeira Albernaz, o Velho]], 1631</a></p>&#10;<p>A Uni&atilde;o Ib&eacute;rica resultou no controlo de uma extens&atilde;o de amplitude mundial, dado que Portugal dominava as costas africanas e asi&aacute;ticas em torno do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>, e Castela, o Oceano Pac&iacute;fico e ambas as costas da Am&eacute;rica Central e do Sul, enquanto ambos compartilhavam o espa&ccedil;o do Oceano Atl&acirc;ntico.  </p>&#10;<p>Contudo as jun&ccedil;&atilde;o das duas coroas privou Portugal de uma pol&iacute;tica externa independente, e os inimigos da Espanha voltaram&shy;se contra Portugal. A Inglaterra tinha sido um aliado de Portugal desde o <a href="http://en.wikipedia.org/wiki/Tratado_de_Windsor" id="w">Tratado de Windsor</a> em 1386 e, embora a ajuda inglesa prestada por <a href="http://en.wikipedia.org/wiki/Isabel_I_da_Inglaterra" id="w">Isabel I da Inglaterra</a> na rebeli&atilde;o de 1589 manifestasse a sobreviv&ecirc;ncia da alian&ccedil;a, a <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Espanhola" id="w">guerra entre a Espanha e a Inglaterra</a> levou a uma deteriora&ccedil;&atilde;o das rela&ccedil;&otilde;es e &agrave; perda de Ormuz (1622).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Luso&shy;Holandesa" id="w">guerra com os holandeses</a> levou a invas&otilde;es em <a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a> (hoje Sri Lanka ), e nos interesses comerciais no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (1639), <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (S&atilde;o Jorge da Mina, 1637) e principalmente na Am&eacute;rica do Sul (Salvador, Bahia, em 1624, Pernambuco, Para&iacute;ba, Rio Grande do Norte, Cear&aacute; e Sergipe desde 1630). </p>&#10;<p>Especialmente durante o reinado de Filipe IV de Espanha, as col&oacute;nias portuguesas foram sendo sucessivamente atacadas. Aproveitando o per&iacute;odo de fraqueza portuguesa, muitos territ&oacute;rios portugueses no Brasil foram ocupados pelos holandeses que ganharam acesso &agrave;s planta&ccedil;&otilde;es de cana de a&ccedil;&uacute;car. <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a> foi nomeado governador das possess&otilde;es holandesas no Brasil em 1637 pela <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Ocidentais" id="w">Companhia Holandesa das &Iacute;ndias Ocidentais</a>. Desembarcou no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e ap&oacute;s uma s&eacute;rie de expedi&ccedil;&otilde;es bem sucedidas, gradualmente alargou as possess&otilde;es holandesas de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> no sul, a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">S&atilde;o Lu&iacute;s do Maranh&atilde;o</a>, no norte. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:tordo.jpg%7Cthumb%7Cleft%7Cupright" id="w">O [[Meridiano de Tordesilhas]] segundo diferentes ge&oacute;grafos: Ferber (1495), Cantino (1502), Oviedo (1545), os peritos de Badajoz (1524), Ribeiro (1519), Pedro Nunes (1537), [[Jo&atilde;o Teixeira Albernaz, o velho]] (1631, 1642) e Costa Miranda (1688).</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Dezessete_Prov%C3%ADncias" id="w">Dezessete Prov&iacute;ncias</a> capturaram uma grande por&ccedil;&atilde;o da costa brasileira, incluindo a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> (e a sua capital, <a href="http://en.wikipedia.org/wiki/Salvador_da_Bahia" id="w">Salvador</a>), Pernambuco (e a sua capital Recife ), <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e Sergipe, enquanto cors&aacute;rios holandeses saqueavam os navios portugueses no Atl&acirc;ntico e &Iacute;ndico. A &aacute;rea da Bahia e a estrategicamente importante cidade, Salvador, foram recuperadas rapidamente por uma poderosa expedi&ccedil;&atilde;o militar Ib&eacute;rica em 1625, na chamada <a href="http://en.wikipedia.org/wiki/Jornada_dos_Vassalos" id="w">Jornada dos Vassalos</a>. As outras &aacute;reas menores e menos desenvolvidas foram recuperados aos poucos e aliviadas da pirataria holandesa por duas d&eacute;cadas pela resist&ecirc;ncia local e por expedi&ccedil;&otilde;es portuguesas.</p>&#10;<p>Se a uni&atilde;o foi prejudicial por causa das guerras travadas pelos Habsburgos, por outro lado os portugueses aproveitaram a uni&atilde;o din&aacute;stica para contestar o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a> e ocupar em territ&oacute;rios sul&shy;americanos atribu&iacute;dos &agrave; Coroa de Castela. Expandindo o territ&oacute;rio do Brasil para oeste, realizaram expedi&ccedil;&otilde;es ao interior tanto por ordem da Coroa, as &#34&semi;entradas&#34&semi;, como por particulares, os &#34&semi;bandeirantes&#34&semi;. Estas expedi&ccedil;&otilde;es explorat&oacute;rias duravam anos, em busca de riquezas minerais, sobretudo a prata abundante na Am&eacute;rica espanhola e ind&iacute;genas para escraviza&ccedil;&atilde;o. </p>&#10;<p>Ap&oacute;s a dissolu&ccedil;&atilde;o da Uni&atilde;o Ib&eacute;rica em 1640, Portugal restabeleceu a sua autoridade sobre parte dos territ&oacute;rios perdidos do Imp&eacute;rio Portugu&ecirc;s. Por&eacute;m os territ&oacute;rios obtidos na Am&eacute;rica do Sul n&atilde;o foram devolvidos, invocando o direito de <i><a href="http://en.wikipedia.org/wiki/Uti_possidetis" id="w">uti possidetis jure</a></i>, que no final da uni&atilde;o ter&aacute; ficado territorialmente maior. No sul, expandiram&shy;se de tal forma no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> que, j&aacute; em <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a>, visando o com&eacute;rcio com a bacia do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a> e a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Andes" id="w">andina</a>, fundaram um estabelecimento na margem esquerda do rio, em frente a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>: a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> (actual Uruguai). A fixa&ccedil;&atilde;o portuguesa em territ&oacute;rio oficialmente espanhol gerou um longo per&iacute;odo de conflitos, conduzindo &agrave; negocia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tratado_de_Madrid_(1750)" id="w">Tratado de Madrid (1750)</a>.</p>&#10;<a id="Decl%C3%ADnio_da_Uni%C3%A3o_e_revolta_portuguesa" name="Decl%C3%ADnio_da_Uni%C3%A3o_e_revolta_portuguesa"></a><h2>Decl&iacute;nio da Uni&atilde;o e revolta portuguesa</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JoaoIVPortugal.jpg%7Cthumb%7Cupright%7C%5B%5BJo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o, 8&ordm; duque de Bragan&ccedil;a]], aclamado Jo&atilde;o IV de Portugal em 1640</a></p>&#10;<p>Desde 1583 no ex&iacute;lio, D. Ant&oacute;nio Prior do Crato empenhou toda a sua vida e fortuna na resist&ecirc;ncia &agrave; uni&atilde;o ib&eacute;rica, procurando o apoio de <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>. O aux&iacute;lio seria prestado ao longo de v&aacute;rios anos, com v&aacute;rias tentativas de desembarque, como a tentativa de tomar Lisboa da <a href="http://en.wikipedia.org/wiki/Contra_armada_inglesa" id="w">Contra armada inglesa de 1589</a>. Por&eacute;m, sem efeito. Grande parte da aristocracia aceitara Filipe II como rei, e o povo, com medo e desinteressado, n&atilde;o reagiu. D. Ant&oacute;nio seria obrigado a partir novamente para o ex&iacute;lio.</p>&#10;<p>A revolta surgiu sessenta anos depois, quando <a href="http://en.wikipedia.org/wiki/Filipe_III_de_Espanha" id="w">Filipe II de Portugal (Filipe III de Espanha</a>) morreu e foi sucedido por <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe III (e IV de Espanha)</a>, o qual teve uma abordagem diferente sobre as quest&otilde;es portuguesas. O aumento de impostos afetou principalmente os comerciantes portugueses. A nobreza portuguesa come&ccedil;ou a perder a sua import&acirc;ncia nas cortes espanholas, e os cargos de governa&ccedil;&atilde;o em Portugal foram ocupados pelos espanh&oacute;is. Em &uacute;ltima an&aacute;lise, Filipe III tentou fazer de Portugal uma prov&iacute;ncia real, e os nobres portugueses perderam todo o poder.</p>&#10;<p>V&aacute;rios outros problemas minaram o apoio portugu&ecirc;s &agrave; uni&atilde;o com a Espanha. Um deles foi a press&atilde;o, especialmente a partir do <a href="http://en.wikipedia.org/wiki/Conde&shy;duque_de_Olivares" id="w">conde&shy;duque de Olivares</a>, para compartilhar o fardo financeiro e militar das guerras de Espanha. Os portugueses estavam pouco inclinados a ajudar, uma vez que a Espanha n&atilde;o conseguira evitar a ocupa&ccedil;&atilde;o holandesa de v&aacute;rias das suas possess&otilde;es coloniais, isto apesar do facto de tanto portugueses como holandeses estarem nominalmente sob a mesma coroa.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o culminou numa revolu&ccedil;&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> e <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">alta burguesia</a> em <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>. A revolu&ccedil;&atilde;o, embora previs&iacute;vel, foi despoletada quando o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o, 8&ordm; duque de Bragan&ccedil;a</a> foi convocado para organizar tropas e lutar contra revoltosos catal&atilde;es na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Segadores" id="w">Guerra dos Segadores</a>, em que a Catalunha lutou pela independ&ecirc;ncia face a Castela, com o apoio do reino de Fran&ccedil;a. Este recusou.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cardeal_Richelieu" id="w">Cardeal Richelieu</a>, primeiro&shy;ministro de Lu&iacute;s XIII de Fran&ccedil;a, apoiou o Duque e a conspira&ccedil;&atilde;o portuguesa atrav&eacute;s de agentes em Lisboa. A trama foi planeada por <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_de_Almada%2C_7.%C2%BA_conde_de_Avranches" id="w">Ant&atilde;o Vaz de Almada</a>, de <a href="http://en.wikipedia.org/wiki/Miguel_de_Almeida_4.%C2%BA_conde_de_Abrantes" id="w">Miguel Almeida</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinto_Ribeiro" id="w">Jo&atilde;o Pinto Ribeiro</a>. Estes, juntamente com v&aacute;rios associados &shy; os &#34&semi;<a href="http://en.wikipedia.org/wiki/Quarenta_Conjurados" id="w">Quarenta Conjurados</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#34&semi; ou &#34&semi;conjuradores &shy; aproveitaram o fato de as tropas castelhanas estarem ocupadas no outro lado da pen&iacute;nsula. Os rebeldes mataram o secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/Miguel_de_Vasconcelos" id="w">Miguel de Vasconcelos</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Defenestra%C3%A7%C3%A3o" id="w">defenestrando&shy;o</a>&#34&semi; do pal&aacute;cio na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Com%C3%A9rcio" id="w">Pra&ccedil;a do Com&eacute;rcio</a> e prenderam a impopular <a href="http://en.wikipedia.org/wiki/Margarida_de_Saboia%2C_Duquesa_de_M%C3%A2ntua" id="w">Margarida de Saboia, Duquesa de M&acirc;ntua</a>, prima do rei, que governava Portugal em seu nome como vice&shy;rainha. O momento foi bem escolhido, uma vez que as tropas de Filipe estavam ocupadas lutando na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, al&eacute;m da mencionada revolu&ccedil;&atilde;o na Catalunha.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p>O apoio do povo tornou&shy;se evidente quase imediatamente, e logo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o, 8&ordm; duque de Bragan&ccedil;a</a> foi aclamado rei de Portugal em todo o pa&iacute;s como Jo&atilde;o IV de Portugal, iniciando a <a href="http://en.wikipedia.org/wiki/Dinastia_de_Bragan%C3%A7a" id="w">dinastia de Bragan&ccedil;a</a>. A 2 de dezembro de 1640, Jo&atilde;o j&aacute; tinha enviado uma carta &agrave; C&acirc;mara Municipal de &Eacute;vora como soberano do pa&iacute;s.</p>&#10;<a id="A_Guerra_da_Restaura%C3%A7%C3%A3o_e_o_fim_da_uni%C3%A3o" name="A_Guerra_da_Restaura%C3%A7%C3%A3o_e_o_fim_da_uni%C3%A3o"></a><h2>A Guerra da Restaura&ccedil;&atilde;o e o fim da uni&atilde;o</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Batalha_de_Montes_Claros_&shy;_gravura.jpg%7Cthumb%7Cleft" id="w">Batalha de Montes Claros, gravura italiana contempor&acirc;nea</a>&#10;A subsequente <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a> Portuguesa contra <a href="http://en.wikipedia.org/wiki/Filipe_IV_da_Espanha" id="w">Filipe IV da Espanha</a> consistiu principalmente em escaramu&ccedil;as perto da fronteira. As batalhas mais importantes foram a <a href="http://en.wikipedia.org/wiki/Batalha_de_Montijo" id="w">Batalha de Montijo</a> em 26 de maio de 1644, a <a href="http://en.wikipedia.org/wiki/Batalha_das_Linhas_de_Elvas" id="w">Batalha das Linhas de Elvas</a> (1659), a <a href="http://en.wikipedia.org/wiki/Batalha_do_Ameixial" id="w">Batalha do Ameixial</a> (1663), a <a href="http://en.wikipedia.org/wiki/Batalha_de_Castelo_Rodrigo" id="w">Batalha de Castelo Rodrigo</a> (1664), bem como a <a href="http://en.wikipedia.org/wiki/Batalha_de_Montes_Claros" id="w">Batalha de Montes Claros</a> (1665). Em todas elas os portugueses sa&iacute;ram vitoriosos.</p>&#10;<p>V&aacute;rias decis&otilde;es de D. Jo&atilde;o IV para fortalecer as suas for&ccedil;as tornaram essas vit&oacute;rias poss&iacute;veis. Em 11 de dezembro de 1640, criou o <a href="http://en.wikipedia.org/wiki/Conselho_de_Guerra" id="w">Conselho de Guerra</a> para organizar todas as opera&ccedil;&otilde;es.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em seguida, criou a Junta das Fronteiras, para cuidar das fortalezas fronteiri&ccedil;as, da hipot&eacute;tica defesa de Lisboa, e das guarni&ccedil;&otilde;es e portos mar&iacute;timos. Em dezembro de 1641, institui uma renda para assegurar melhorias em todas as fortalezas paga com os impostos regionais. Jo&atilde;o IV tamb&eacute;m organizou o ex&eacute;rcito, estabeleceu as Leis Militares de D. Sebasti&atilde;o. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> </p>&#10;<p>Enquanto isso, as melhores for&ccedil;as espanholas estavam ocupadas nas batalhas contra os franceses na Catalunha, nos Pirin&eacute;us, na It&aacute;lia e nos Pa&iacute;ses Baixos. As for&ccedil;as espanholas em Portugal nunca receberam um apoio adequado. No entanto, Filipe IV n&atilde;o quis desistir do que considerava ser sua leg&iacute;tima heran&ccedil;a. Quando a guerra com Fran&ccedil;a terminou, em 1659, o ex&eacute;rcito Portugu&ecirc;s estava bem estabelecido e pronto para enfrentar a tentativa de recuperar o controlo pelo desgastado regime espanhol. Depois de v&aacute;rias vit&oacute;rias, D. Jo&atilde;o rapidamente tentou fazer a paz. Mas a sua exig&ecirc;ncia de que Filipe reconhecesse a nova dinastia reinante em Portugal n&atilde;o seria cumprida at&eacute; ao reinado do seu filho</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:D._Jo%C3%A3o_IV_&shy;_Carta_manuscrita_(1647).jpg%7Cthumb%7Cupright%7CCarta_de_D._Jo%C3%A3o_IV%2C_de_1647%2C_solicitando_o_envio_de_200_homens_para_o_Recife_para_ajudar_na_expuls%C3%A3o_dos_holandeses._%5B%5BInstituto_Ricardo_Brennand" id="w">IRB]], Brasil</a></p>&#10;<p>Procurando parceiros na luta contra a Espanha, D. Jo&atilde;o IV desenvolveu intensa atividade diplom&aacute;tica, enviando embaixadores para &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Neerlandesa" id="w">Rep&uacute;blica Neerlandesa</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Logo em 1641 assinou o <a href="http://en.wikipedia.org/wiki/Tratado_de_Haia_(1641)" id="w">Tratado de Haia (1641)</a> com os holandeses, uma tr&eacute;gua que teve pouco efeito al&eacute;m mar: em julho os holandeses tomam <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>. Em 1647 uma armada liderada por <a href="http://en.wikipedia.org/wiki/Salvador_Correia_de_S%C3%A1_e_Benevides" id="w">Salvador Correia de S&aacute;</a> recupera <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a> e em 1654 a maior parte do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> estava de volta &agrave;s m&atilde;os portuguesas, restabelecendo o poder no Atl&acirc;ntico. Ainda assim, as perdas no Oriente mant&ecirc;m&shy;se: o sult&atilde;o de Om&atilde; capturou <a href="http://en.wikipedia.org/wiki/Mascate" id="w">Mascate</a> (1648), os holandeses ocuparam o <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a> e em 1658 os &uacute;ltimos portugueses abandonam Ceil&atilde;o. </p>&#10;<p>Focado em restabelecer rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, dificultadas pela <a href="http://en.wikipedia.org/wiki/Guerra_civil_inglesa" id="w">Guerra civil inglesa</a> onde toma partido pela causa real, Portugal negociou o Tratado de Westminster (1654) com <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> D. Jo&atilde;o IV morreu em 1656. Perdido o apoio Franc&ecirc;s ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Tratado_dos_Piren%C3%A9us" id="w">Tratado dos Piren&eacute;us</a>, a vi&uacute;va <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Gusm%C3%A3o" id="w">Lu&iacute;sa de Gusm&atilde;o</a>, regente de <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Portugal" id="w">Afonso VI de Portugal</a>, renegociou o tratado e selou&shy;o casando a filha <a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">Catarina de Bragan&ccedil;a</a> com <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a> em <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a>. O dote consistiu em <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a> e 1.000.000 <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras esterlinas</a>, o maior dote jamais apresentado por uma rainha consorte. A paz com os holandeses viria em 1663, ap&oacute;s um segundo <a href="http://en.wikipedia.org/wiki/Tratado_de_Haia_(1661)" id="w">Tratado de Haia (1661)</a> em que cediam o Brasil mediante pagamento e a perda de <a href="http://en.wikipedia.org/wiki/Cochim" id="w">Cochim</a> (1662).</p>&#10;<p>A paz com Espanha foi conseguida finalmente em 1668, na reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pedro_de_Bragan%C3%A7a" id="w">Pedro de Bragan&ccedil;a</a> (mais tarde rei <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">Pedro II de Portugal</a>), uma vez falecido o renitente Filipe IV da Espanha e ganha a <a href="http://en.wikipedia.org/wiki/Batalha_de_Montes_Claros" id="w">Batalha de Montes Claros</a> (1665) gra&ccedil;as ao empenho de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Vasconcelos_e_Sousa%2C_3.%C2%BA_Conde_de_Castelo_Melhor" id="w">Lu&iacute;s de Vasconcelos e Sousa, Conde de Castelo Melhor</a>. Foi selada pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(1668)" id="w">Tratado de Lisboa (1668)</a> entre <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Portugal" id="w">Afonso VI de Portugal</a> e <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II de Espanha</a>, pondo fim a quase 30 anos de Guerra da Restaura&ccedil;&atilde;o. Espanha reconheceu a independ&ecirc;ncia de Portugal e devolvem&shy;se prisioneiros e conquistas, exceptuando a cidade de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> que ficou na posse de Espanha.</p>&#10;<a id="Origens_da_dinastia_de_Bragan%C3%A7a" name="Origens_da_dinastia_de_Bragan%C3%A7a"></a><h2>Origens da dinastia de Bragan&ccedil;a</h2>&#10;<p> &#10;Uma nova <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a>, a <a href="http://en.wikipedia.org/wiki/Dinastia_de_Bragan%C3%A7a" id="w">dinastia de Bragan&ccedil;a</a>, come&ccedil;ou com D. Jo&atilde;o IV. O <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducado</a> da <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a> era um ramo da <a href="http://en.wikipedia.org/wiki/Casa_de_Aviz" id="w">Casa de Aviz</a> criado pelo rei <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V de Portugal</a> em 1442 para o seu meio&shy;tio <a href="http://en.wikipedia.org/wiki/Afonso_I%2C_Duque_de_Bragan%C3%A7a" id="w">Afonso, primeiro duque de Bragan&ccedil;a</a>, filho ileg&iacute;timo do rei D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o I de Portugal</a>. Afonso, 1&ordm; Duque de Bragan&ccedil;a casou com <a href="http://en.wikipedia.org/wiki/Beatriz_Pereira_de_Alvim" id="w">Beatriz Pereira de Alvim</a>, filha de <a href="http://en.wikipedia.org/wiki/Nun%26%2339%3B%C3%81lvares_Pereira" id="w">Nun&#39&semi;&Aacute;lvares Pereira</a>, e, como tal, herdeira mais rica no reino. Os Bragan&ccedil;a logo se tornaram uma das mais poderosas fam&iacute;lias do reino e durante as d&eacute;cadas seguintes inter&shy;casar&shy;se&shy;iam com a linha principal da fam&iacute;lia real portuguesa. Em 1565, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I%2C_Duque_de_Bragan%C3%A7a" id="w">Jo&atilde;o, 6&ordm; Duque de Bragan&ccedil;a</a> casou com a infanta <a href="http://en.wikipedia.org/wiki/Catarina_de_Portugal_(1436)" id="w">Catarina de Portugal (1436)</a>, neta do rei D. Manuel I. Esta liga&ccedil;&atilde;o com a fam&iacute;lia real foi determinante na ascens&atilde;o da Casa Real de Bragan&ccedil;a: D. Catarina foi um dos mais fortes pretendentes do trono durante a <a href="http://en.wikipedia.org/wiki/Crise_de_sucess%C3%A3o_de_1580" id="w">crise de sucess&atilde;o de 1580</a>, mas perdeu a luta para seu primo Filipe II de Espanha. Finalmente, o seu neto tornou&shy;se D. Jo&atilde;o IV de Portugal, sendo considerado o herdeiro leg&iacute;timo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o IV de Portugal</a> foi um monarca amado, patrono das artes pl&aacute;sticas e da m&uacute;sica, compositor competente e escritor de assuntos musicais. Reuniu uma das maiores bibliotecas do mundo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Entre seus escritos pontuam uma defesa do compositor <a href="http://en.wikipedia.org/wiki/Giovanni_Pierluigi_da_Palestrina" id="w">Palestrina</a> e a Defesa de M&uacute;sica Moderna (Lisboa, 1649). </p>&#10;<p>D. Jo&atilde;o IV morreu em 1656, e foi sucedido por seu filho <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Portugal" id="w">Afonso VI de Portugal</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iberismo" id="w">Iberismo</a> (federalismo ib&eacute;rico)</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XVII_em_Portugal" id="w">Categoria:S&eacute;culo XVII em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Portugal" id="w">Categoria:Hist&oacute;ria de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Categoria:Hist&oacute;ria da Pen&iacute;nsula Ib&eacute;rica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_pol%C3%ADtica_de_Portugal" id="w">Categoria:Hist&oacute;ria pol&iacute;tica de Portugal</a></p></body></html>