<html><title>Centauro</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ac_marbles.jpg%7Cthumb%7CCentauro_pelejando_contra_um_%5B%5BL%C3%A1pitas" id="w">L&aacute;pita]] (detalhe do [[Parten&atilde;o]])</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, o <b>centauro</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Kappa;&#941;&nu;&tau;&alpha;&upsilon;&rho;&omicron;&sigmaf; <i>Kentauros</i>, &#34&semi;matador de touros&#34&semi;, plural &Kappa;&#941;&nu;&tau;&alpha;&upsilon;&rho;&iota; <i>Kentauri</i>&semi; em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Centaurus/Centauri</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Criatura" id="w">criatura</a> com cabe&ccedil;a, bra&ccedil;os e dorso de um ser <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a> e com corpo e pernas de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os centauros viviam nas montanhas de <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a> e repartiam&shy;se em duas fam&iacute;lias:&#10;</p>&#10;<ul>&#10;<li>Os filhos de <a href="http://en.wikipedia.org/wiki/&Iacute;xion" id="w">&Iacute;xion</a> e <a href="http://en.wikipedia.org/wiki/Nefele" id="w">Nefele</a>, que simbolizavam a for&ccedil;a bruta, insensata e cega. Viviam originalmente nas montanhas da <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a> e alimentavam&shy;se de carne crua. Alternativamente, consideravam&shy;se filhos de <a href="http://en.wikipedia.org/wiki/Kentauros" id="w">Kentauros</a> (o filho de &Iacute;xion e Nefele) e algumas &eacute;guas <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sia" id="w">magn&eacute;sias</a>, ou de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e <a href="http://en.wikipedia.org/wiki/Hebe" id="w">Hebe</a>. Conta&shy;se que &Iacute;xion planejava manter rela&ccedil;&otilde;es sexuais com <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, mas <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, seu marido, evitou&shy;o modelando uma nuvem (<i>nefele</i>, em <a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego</a>) com a forma de Hera. Posto que &Iacute;xion &eacute; normalmente considerado o ancestral dos centauros, pode se fazer refer&ecirc;ncia a eles poeticamente como <b>Ixi&oacute;nidas</b>.</li>&#10;<li>Os filhos de <a href="http://en.wikipedia.org/wiki/Filira" id="w">Filira</a> e <a href="http://en.wikipedia.org/wiki/Cronos" id="w">Cronos</a>, dentre os quais o mais c&eacute;lebre era <a href="http://en.wikipedia.org/wiki/Qu%C3%ADron" id="w">Qu&iacute;ron</a>, amigo de <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a>, representavam, ao contr&aacute;rio, a for&ccedil;a aliada &agrave; bondade, a servi&ccedil;o dos bons combates.</li></ul>&#10;<p>Os centauros s&atilde;o muito conhecidos pela luta que mantiveram com os <a href="http://en.wikipedia.org/wiki/L%C3%A1pitas" id="w">L&aacute;pitas</a>, provocada pelo seu intento de raptar <a href="http://en.wikipedia.org/wiki/Hipod%C3%A2mia" id="w">Hipod&acirc;mia</a> no dia da sua boda com <a href="http://en.wikipedia.org/wiki/Pir%C3%ADtoo" id="w">Pir&iacute;too</a>, rei dos L&aacute;pitas e tamb&eacute;m filho de &Iacute;xion. A discuss&atilde;o entre estes primos &eacute; uma met&aacute;fora do conflito entre os baixos instintos e o comportamento civilizado na humanidade. <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a>, her&oacute;i e fundador de cidades, que estava presente, inclinou a balan&ccedil;a para o lado da ordem certa das coisas e ajudou Pir&iacute;too. Os centauros foram expulsos da Tess&aacute;lia e foram habitar o <a href="http://en.wikipedia.org/wiki/&Eacute;piro" id="w">&Eacute;piro</a>. Mais tarde, <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a> (H&eacute;rcules) exterminou quase todos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &#10;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> </p>&#10;<p>Cenas da batalha entre os L&aacute;pitas e os centauros foram esculpidas em <a href="http://en.wikipedia.org/wiki/Baixo_relevo" id="w">baixos relevos</a> no <a href="http://en.wikipedia.org/wiki/Friso" id="w">friso</a> do <a href="http://en.wikipedia.org/wiki/Parten%C3%A3o" id="w">Parten&atilde;o</a>, que estava dedicado &agrave; deusa da sabedoria, <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>.</p>&#10;<a id="Cultura_Popular" name="Cultura_Popular"></a><h2>Cultura Popular</h2>&#10;&#10;<p>Na popular s&eacute;rie de livros de <a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a>, <a href="http://en.wikipedia.org/wiki/As_Cr%C3%B4nicas_de_N%C3%A1rnia" id="w">As Cr&ocirc;nicas de N&aacute;rnia</a>, os centauros s&atilde;o retratados como criaturas s&aacute;bias e nobres. Eles s&atilde;o observadores de estrelas, tem o dom da profecia e da cura, e gostam de guerrear, uma ra&ccedil;a feroz e valente, sempre fiel ao Alto Rei <a href="http://en.wikipedia.org/wiki/Aslan" id="w">Aslan</a>, o le&atilde;o.</p>&#10;<p>Na s&eacute;rie de <a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a>, <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, os centauros s&atilde;o retratados como seres inteligentes e orgulhosos. Centauros vivem na Floresta Proibida perto de Hogwarts. Embora diferentes daqueles observados em N&aacute;rnia, vivem em sociedades chamados rebanhos e s&atilde;o h&aacute;beis na arte da cura, no uso de arco e flecha, possuem o dom da profecia e praticam a astrologia. Apesar das representa&ccedil;&otilde;es no cinema, que incluem seres muito animalescos, com certas caracter&iacute;sticas faciais, a rea&ccedil;&atilde;o das meninas de <a href="http://en.wikipedia.org/wiki/Hogwarts" id="w">Hogwarts</a> para Firenze sugere uma apar&ecirc;ncia mais cl&aacute;ssica.</p>&#10;<p>Na s&eacute;rie de livros <a href="http://en.wikipedia.org/wiki/Percy_Jackson_e_os_Olimpianos" id="w">Percy Jackson e os Olimpianos</a>, de <a href="http://en.wikipedia.org/wiki/Rick_Riordan" id="w">Rick Riordan</a>, eles s&atilde;o vistos como os festeiros que usam muita g&iacute;ria americana e s&atilde;o considerados selvagens e sem civiliza&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/Qu%C3%ADron" id="w">Qu&iacute;ron</a> &eacute; mais como os centauros cl&aacute;ssicos (da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>), fiel, sendo treinador dos her&oacute;is, qualificados no tiro com arco e s&aacute;bio.</p>&#10;<p>Na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Fablehaven" id="w">Fablehaven</a>, de <a href="http://en.wikipedia.org/wiki/Brandon_Mull" id="w">Brandon Mull</a>, os centauros s&atilde;o retratados como um grupo orgulhoso e elitista de seres que se consideram superiores a todas as outras criaturas. No quarto livro, tamb&eacute;m tem uma varia&ccedil;&atilde;o da esp&eacute;cie chamada de Alcetauro, que &eacute; parte homem, parte alce.</p>&#10;<p>No livro de <a href="http://en.wikipedia.org/wiki/Michael_Ende" id="w">Michael Ende</a>, <a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_Sem_Fim" id="w">A Hist&oacute;ria Sem Fim</a>, h&aacute; Cairon, um centauro s&aacute;bio. Centauros s&atilde;o vistos no filme <a href="http://en.wikipedia.org/wiki/Fantasia_(Disney)" id="w">Fantasia (Disney)</a>, de 1940.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Qu%C3%ADron" id="w">Qu&iacute;ron</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sagit%C3%A1rio" id="w">Sagit&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nesso" id="w">Nesso</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://members.aol.com/JWFvases/page2/index.htm" rel="nofollow" title="http://members.aol.com/JWFvases/page2/index.htm">John W. Philpus, &#39&semi;&#39&semi;Cat&aacute;logo de centauros na cer&aacute;mica pintada grega e relacionada&#39&semi;&#39&semi;, 2000</a> (ingl&ecirc;s)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cavalos_mitol%C3%B3gicos" id="w">Categoria:Cavalos mitol&oacute;gicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criaturas_da_mitologia_grega" id="w">Categoria:Criaturas da mitologia grega</a></p>&#10;<p> </p></body></html>