<html><title>Ant&ocirc;nio Britto</title><body>&#10;<p> </p>&#10;&#10;<p> &#10; &#10;<b>Ant&ocirc;nio Britto Filho</b> (<a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>, <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalista</a> e executivo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, que exerceu os cargos de <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ministros_da_Previd%C3%AAncia_Social_do_Brasil" id="w">ministro da Previd&ecirc;ncia Social</a> e <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Vida_acad%C3%AAmica_e_jornal%C3%ADstica" name="Vida_acad%C3%AAmica_e_jornal%C3%ADstica"></a><h2>Vida acad&ecirc;mica e jornal&iacute;stica</h2>&#10;<p>Filho de um jornalista, come&ccedil;ou a trabalhar no pequeno jornal local do pai, antes de cursar a faculdade de jornalismo na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Universidade Federal do Rio Grande do Sul</a>. Profissionalmente, come&ccedil;ou a atuar em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, no Jornal da Semana, publica&ccedil;&atilde;o dominical do grupo Editorial Sinos, como redator de futebol. Mais tarde, por indica&ccedil;&atilde;o do jornalista <a href="http://en.wikipedia.org/wiki/Paulo_Sant%26%2339%3BAna" id="w">Paulo Sant&#39&semi;Ana</a>, passou a trabalhar como rep&oacute;rter no jornal <a href="http://en.wikipedia.org/wiki/Zero_Hora" id="w">Zero Hora</a>, do grupo <a href="http://en.wikipedia.org/wiki/RBS" id="w">RBS</a>, aos 19 anos de idade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, transferiu&shy;se para a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Gua%C3%ADba" id="w">r&aacute;dio Gua&iacute;ba</a> (pertencente ao grupo Caldas J&uacute;nior), a convite de Pedro Carneiro Pereira, onde chegou a coordenador da &aacute;rea de esportes e foi chefe de jornalismo. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, deixou a Gua&iacute;ba e voltou ao grupo RBS, passando a trabalhar na <a href="http://en.wikipedia.org/wiki/TV_Ga%C3%BAcha" id="w">TV Ga&uacute;cha</a>. Nesse mesmo ano tornou&shy;se professor da <a href="http://en.wikipedia.org/wiki/Universidade_do_Vale_do_Rio_dos_Sinos" id="w">Unisinos</a>, fun&ccedil;&atilde;o que exerceu at&eacute; <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.</p>&#10;<p>Da RBS, passou ainda em 1979 para a editoria de pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, atuando tamb&eacute;m como comentarista e apresentador. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, logo ap&oacute;s a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> para a presid&ecirc;ncia da Rep&uacute;blica, foi convidado para ser secret&aacute;rio de imprensa do novo governo. Nessa fun&ccedil;&atilde;o, atuou como porta&shy;voz das informa&ccedil;&otilde;es m&eacute;dicas sobre o estado de sa&uacute;de do presidente, no per&iacute;odo que antecedeu &agrave; sua morte, em <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.</p>&#10;<a id="In%C3%ADcio_da_carreira_pol%C3%ADtica" name="In%C3%ADcio_da_carreira_pol%C3%ADtica"></a><h2>In&iacute;cio da carreira pol&iacute;tica</h2>&#10;<p>Conhecido atrav&eacute;s da m&iacute;dia televisiva e autor de um livro sobre os &uacute;ltimos dias de Tancredo, foi convidado por <a href="http://en.wikipedia.org/wiki/Ulisses_Guimar%C3%A3es" id="w">Ulisses Guimar&atilde;es</a> a filiar&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a>, partido ao qual lan&ccedil;ou&shy;se candidato a deputado federal nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, sendo eleito com uma das maiores vota&ccedil;&otilde;es do estado (e reeleito em 1990).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados" id="w">C&acirc;mara dos Deputados</a>, atuou na elabora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> e foi presidente da Comiss&atilde;o de Ci&ecirc;ncia e Tecnologia, Comunica&ccedil;&atilde;o e Inform&aacute;tica no bi&ecirc;nio 1990&shy;91. Em 1988, foi indicado pelo PMDB como candidato &agrave; prefeitura de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, mas apesar do favoritismo inicial, perdeu for&ccedil;a e acabou em quarto lugar no pleito, vencido por <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a> (<a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> foi convidado pelo presidente <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a> para ocupar a pasta da <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Previd%C3%AAncia_Social" id="w">Previd&ecirc;ncia Social</a>. A decis&atilde;o presidencial de atualizar os vencimentos dos aposentados foi&shy;lhe, ent&atilde;o, bastante ben&eacute;fica, o que alavancou sua popularidade nacional e o colocou como um dos prov&aacute;veis sucessores do pr&oacute;prio Itamar nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. No entanto, preferiu buscar antes o governo de seu pr&oacute;prio estado, orientando o apoio do PMDB local &agrave; candidatura presidencial de <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> (PSDB), em contraposi&ccedil;&atilde;o ao candidato oficial do partido, <a href="http://en.wikipedia.org/wiki/Orestes_Qu%C3%A9rcia" id="w">Orestes Qu&eacute;rcia</a>.</p>&#10;<p>No primeiro turno do pleito, obteve 49,2% dos votos v&aacute;lidos, contra 34,7% de seu principal concorrente, <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a>. No segundo turno, obtendo o apoio do <a href="http://en.wikipedia.org/wiki/Partido_Progressista" id="w">PPR</a> e parte do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">PDT</a> (do ent&atilde;o governador, <a href="http://en.wikipedia.org/wiki/Alceu_Collares" id="w">Alceu Collares</a>), obteve 52,2% dos votos, contra 47,8% de Ol&iacute;vio. A polariza&ccedil;&atilde;o PMDB/PT no Rio Grande do Sul repetiu&shy;se nas elei&ccedil;&otilde;es de 1998 e 2002.</p>&#10;<a id="O_governo_Britto" name="O_governo_Britto"></a><h2>O governo Britto</h2>&#10;<p>A gest&atilde;o a frente do governo do Rio Grande do Sul foi marcada por reformas administrativas e uma intensa pol&ecirc;mica com a oposi&ccedil;&atilde;o (liderada pelo PT), que detinha a hegemonia dos sindicatos de servidores, especialmente o <a href="http://en.wikipedia.org/wiki/CPERS" id="w">CPERS</a>, que agrega o magist&eacute;rio estadual.</p>&#10;<p>Essa pol&ecirc;mica n&atilde;o se limitava &agrave; quest&atilde;o salarial, mas inclu&iacute;a as medidas que Ant&ocirc;nio Britto e sua equipe de governo adotaram para buscar o saneamento das finan&ccedil;as estaduais, que incluiam a <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%B5es" id="w">privatiza&ccedil;&atilde;o</a> das grandes autarquias de servi&ccedil;os p&uacute;blicos do estado, a <a href="http://en.wikipedia.org/wiki/Companhia_Riograndense_de_Telecomunica%C3%A7%C3%B5es" id="w">Companhia Riograndense de Telecomunica&ccedil;&otilde;es</a> (telefonia) e a <a href="http://en.wikipedia.org/wiki/Companhia_Estadual_de_Energia_El%C3%A9trica" id="w">Companhia Estadual de Energia El&eacute;trica</a>, ambas criadas na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> (1959 a 1962).</p>&#10;<p>Para os defensores do governo Britto, as privatiza&ccedil;&otilde;es ampliariam a abrang&ecirc;ncia dos servi&ccedil;os, barateando o seu custo de instala&ccedil;&atilde;o. Para seus advers&aacute;rios, as taxas cobradas pelas empresas privatizadas se tornariam com o tempo mais caras para a popula&ccedil;&atilde;o, beneficiando apenas alguns grupos empresariais espec&iacute;ficos.</p>&#10;<p>Outro foco de pol&ecirc;mica foi a pol&iacute;tica de atra&ccedil;&atilde;o de grandes empresas automobil&iacute;sticas para o estado atrav&eacute;s de concess&atilde;o de benef&iacute;cios fiscais, como a isen&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/ICMS" id="w">ICMS</a> nos primeiros anos. Para seus opositores, a pol&iacute;tica de atra&ccedil;&atilde;o de investimentos (envolvendo o estado na &#34&semi;guerra tribut&aacute;ria&#34&semi; com outras unidades da federa&ccedil;&atilde;o) representava uma perda para o fisco, n&atilde;o compensando a gera&ccedil;&atilde;o de empregos.</p>&#10;<p>Outra medida combatida do governo Britto foi a cria&ccedil;&atilde;o de p&oacute;los rodovi&aacute;rios privados, que receberam a concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">ped&aacute;gios</a>, medida que comprometeu a sua popularidade em algumas localidades. No setor banc&aacute;rio, o governo Britto procedeu a fus&atilde;o dos dois bancos estaduais, incorporando a <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Estadual_do_Rio_Grande_do_Sul" id="w">Caixa Econ&ocirc;mica Estadual do Rio Grande do Sul</a> ao <a href="http://en.wikipedia.org/wiki/Banrisul" id="w">Banrisul</a>. Algumas medidas privatizantes de Ant&ocirc;nio Britto (que lhe valeram a acusa&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Neoliberal" id="w">neoliberal</a>&#34&semi; por seus advers&aacute;rios ), precederam &agrave;s pr&oacute;prias privatiza&ccedil;&otilde;es do governo federal, na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>.</p>&#10;<p>O seu governo tamb&eacute;m foi marcado pelo intenso fechamento e fal&ecirc;ncia de muitas ind&uacute;strias de cal&ccedil;ados no RS, principalmente no Vale do Rio do Sinos, principal polo cal&ccedil;adista do estado.</p>&#10;<a id="As_elei%C3%A7%C3%B5es_de_1998" name="As_elei%C3%A7%C3%B5es_de_1998"></a><h2>As elei&ccedil;&otilde;es de 1998</h2>&#10;<p>Politicamente, procurou governar com uma base partid&aacute;ria ampla, isolando apenas o PT. Isso permitiu a composi&ccedil;&atilde;o de uma ampla coliga&ccedil;&atilde;o de partidos para as elei&ccedil;&otilde;es de 1998, quando concorreu &agrave; reelei&ccedil;&atilde;o pelo PMDB. Mas em alguns casos, o favorecimento ao PPB (que indicou seu candidato a vice, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ot%C3%A1vio_Germano" id="w">Jos&eacute; Ot&aacute;vio Germano</a>) levou a rupturas dentro de seu pr&oacute;prio partido, que em alguns munic&iacute;pios anunciou o apoio ao PT.</p>&#10;<p>Chegou a vencer o primeiro turno das elei&ccedil;&otilde;es por uma pequena margem de votos. Mas no segundo turno, novamente contra o seu advers&aacute;rio de 1994, Ol&iacute;vio Dutra (PT), acabou sendo derrotado por uma diferen&ccedil;a de 87.366 votos. No pleito, foi decisivo o apoio do PDT (contr&aacute;rio &agrave;s privatiza&ccedil;&otilde;es) ao candidato do PT. </p>&#10;<a id="Atua%C3%A7%C3%A3o_empresarial" name="Atua%C3%A7%C3%A3o_empresarial"></a><h2>Atua&ccedil;&atilde;o empresarial</h2>&#10;<p>Ap&oacute;s a derrota em sua tentativa de reelei&ccedil;&atilde;o, passou a trabalhar na iniciativa privada, como consultor junto ao grupo <a href="http://en.wikipedia.org/wiki/Telefonica" id="w">Telefonica de Espanha</a>, o que levou a suspeitas de favorecimento na privatiza&ccedil;&atilde;o da CRT, em 1997. Em 2001, ainda cotado como preferido para a sucess&atilde;o de Ol&iacute;vio Dutra (que acabaria n&atilde;o concorrendo &agrave; reelei&ccedil;&atilde;o), Ant&ocirc;nio Britto entrou em choque com o senador <a href="http://en.wikipedia.org/wiki/Pedro_Simon" id="w">Pedro Simon</a>, principal lideran&ccedil;a regional do PMDB, e acabou saindo do partido.</p>&#10;<p>Filiou&shy;se ent&atilde;o ao <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">PPS</a> (incipiente no estado), junto com sua base de apoio, e lan&ccedil;ou&shy;se &agrave; sucess&atilde;o estadual de 2002, em alian&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a> (j&aacute; que o PDT se recusara a apoi&aacute;&shy;lo, dentro da regra da &#34&semi;verticaliza&ccedil;&atilde;o&#34&semi; da coliga&ccedil;&otilde;es nos estados). No entanto, a forte rejei&ccedil;&atilde;o ao seu nome fez suas inten&ccedil;&otilde;es de voto &#34&semi;migrarem&#34&semi; em massa para o candidato do PMDB, <a href="http://en.wikipedia.org/wiki/Germano_Rigotto" id="w">Germano Rigotto</a>. Ficou em terceiro lugar, com apenas 12% dos votos, enquanto Rigotto derrotou <a href="http://en.wikipedia.org/wiki/Tarso_Genro" id="w">Tarso Genro</a> (PT), no segundo turno, trazendo novamente o PMDB ao governo estadual.</p>&#10;<p>A partir de ent&atilde;o, anunciou seu abandono definitivo da vida pol&iacute;tica, tornando&shy;se diretor da empresa <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ados_Azal%C3%A9ia" id="w">Cal&ccedil;ados Azal&eacute;ia</a>, e seu presidente ap&oacute;s a morte do fundador, <a href="http://en.wikipedia.org/wiki/Nestor_de_Paula" id="w">Nestor de Paula</a>, de quem se aproximou durante o governo do estado. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, envolveu&shy;se em uma pol&ecirc;mica nacional, ao fechar uma unidade da f&aacute;brica no Rio Grande do Sul, demitindo 800 funcion&aacute;rios, ao mesmo tempo que abria uma unidade na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Desgastado com os herdeiros de Nestor de Paula, por conta de um relacionamento conflituosos, no final de 2006 anunciou seu desligamento da Azal&eacute;ia, por demiss&atilde;o.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Claro_(telefonia_m%C3%B3vel)" id="w">Claro</a>, est&aacute; atuando na &aacute;rea de assuntos corporativos, com o objetivo de organizar as rela&ccedil;&otilde;es da empresa com os p&uacute;blicos externos e com o congresso.</p>&#10;<p> </p>&#10;<p> </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Itamar_Franco" id="w">Categoria:Ministros do Governo Itamar Franco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Previd%C3%AAncia_Social_do_Brasil" id="w">Categoria:Ministros da Previd&ecirc;ncia Social do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_do_Rio_Grande_do_Sul" id="w">Categoria:Jornalistas do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Executivos_do_Brasil" id="w">Categoria:Executivos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Rio_Grande_do_Sul" id="w">Categoria:Governadores do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Rio_Grande_do_Sul" id="w">Categoria:Deputados federais do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_do_Vale_do_Rio_dos_Sinos" id="w">Categoria:Professores da Universidade do Vale do Rio dos Sinos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santana_do_Livramento" id="w">Categoria:Naturais de Santana do Livramento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Categoria:Membros do Partido do Movimento Democr&aacute;tico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Popular_Socialista" id="w">Categoria:Membros do Partido Popular Socialista</a></p></body></html>