<html><title>Opeth</title><body>&#10;<p> </p>&#10;<p><b>Opeth</b> &eacute; uma banda sueca de <a href="http://en.wikipedia.org/wiki/Progressive_Metal" id="w">Progressive Metal</a> de <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>. Enquanto a banda estava passando por v&aacute;rias mudan&ccedil;as pessoais, o vocalista, guitarrista e compositor, <a href="http://en.wikipedia.org/wiki/Mikael_%C3%85kerfeldt" id="w">Mikael &Aring;kerfeldt</a>, manteve&shy;se dirigindo a for&ccedil;a do Opeth desde que entrou para o grupo imediatamente ap&oacute;s a sua cria&ccedil;&atilde;o em 1990.</p>&#10;<p>Enquanto seu estilo &eacute; enraizado no <a href="http://en.wikipedia.org/wiki/Death_metal" id="w">death metal</a> escandinavo, Opeth tem consistentemente incorporado influ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">folk</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> e <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> dentro de suas composi&ccedil;&otilde;es geralmente longas. Muitas composi&ccedil;&otilde;es incluem interl&uacute;dios de viol&atilde;o e fortes <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_musical" id="w">din&acirc;micas</a>, bem como ambos <a href="http://en.wikipedia.org/wiki/Vocal_gutural" id="w">vocais gutural</a> e limpo. Ainda que eles raramente fizessem turn&ecirc;s em apoio dos seus quatro primeiros &aacute;lbuns, o Opeth realizou sua primeira turn&ecirc; mundial ap&oacute;s o lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/Blackwater_Park" id="w">Blackwater Park</a></i>&#160&semi;(2001).</p>&#10;<p>A banda lan&ccedil;ou seu &aacute;lbum de estreia, <i><a href="http://en.wikipedia.org/wiki/Orchid" id="w">Orchid</a></i>, em 1995. Embora seu oitavo &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Ghost_Reveries" id="w">Ghost Reveries</a></i>&#160&semi;(2005), fosse bastante popular nos Estados Unidos, o Opeth n&atilde;o experimentou o sucesso comercial americano at&eacute; o lan&ccedil;amento de seu nono &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Watershed" id="w">Watershed</a></i>&#160&semi;(2008), que chegou ao vig&eacute;simo&shy;terceiro lugar no <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">top 200 da revista &#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi;</a>, e liderou as paradas de &aacute;lbuns da Finl&acirc;ndia na sua primeira semana de lan&ccedil;amento.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Forma%C3%A7%C3%A3o_(1990%E2%80%931993)" name="Forma%C3%A7%C3%A3o_(1990%E2%80%931993)"></a><h3>Forma&ccedil;&atilde;o (1990&ndash;1993)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Opeth_m%C3%BCnchen_Mikael_%C3%85kerfeldt.jpg%7Cleft%7Cthumb%7Cupright" id="w">&Aring;kerfeldt (foto) e Isberg decidiram que iriam continuar com a banda ap&oacute;s a maioria dos membros terem seguidos outros caminhos.</a></p>&#10;<p>O Opeth foi formado como uma banda de <a href="http://en.wikipedia.org/wiki/Death_metal" id="w">death metal</a> no outono de 1990 em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, pelo vocalista <a href="http://en.wikipedia.org/wiki/David_Isberg" id="w">David Isberg</a>.<sup id="_ref&shy;Metal Hammer_a" class="reference"><a href="#_note&shy;Metal Hammer" title="">[1]</a></sup> Isberg convidou o ex&shy;membro da banda Eruption, <a href="http://en.wikipedia.org/wiki/Mikael_%C3%85kerfeldt" id="w">Mikael &Aring;kerfeldt</a>, para reunir&shy;se &agrave; banda em sess&otilde;es de m&uacute;sica como baixista, mas n&atilde;o avisou os outros membros, inclusive o ent&atilde;o baixista da banda. Como resultado, todos os membros da banda sa&iacute;ram exceto por Isberg, e &Aring;kerfeldt logo oficializou o convite ap&oacute;s o fim de sua banda.<sup id="_ref&shy;Metal Hammer_b" class="reference"><a href="#_note&shy;Metal Hammer" title="">[1]</a></sup> O nome da banda foi derivado da palavra &#34&semi;Opet&#34&semi;, pega do livro de <a href="http://en.wikipedia.org/wiki/Wilbur_Smith" id="w">Wilbur Smith</a>, <i>The Sunbird</i>.<sup id="_ref&shy;Furteeng_a" class="reference"><a href="#_note&shy;Furteeng" title="">[2]</a></sup> No livro, Opet &eacute; o nome de uma fict&iacute;cia cidade <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cia</a> na &Aacute;frica do Sul, cujo nome &eacute; traduzido como &#34&semi;Cidade da Lua&#34&semi; no livro&semi; o nome pode ser uma refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Opet_Festival" id="w">Opet Festival</a> ou a deusa eg&iacute;pcia <a href="http://en.wikipedia.org/wiki/Taweret" id="w">Taweret</a>, tamb&eacute;m conhecida como <i>Opet</i>.</p>&#10;<p>Com &Aring;kerfeldt na guitarra e David Isberg no vocal, o Opeth ainda estava precisando de outros membros. Para isso reuniram o antigo baterista do Eruption e amigo de &Aring;kerfeldt, <a href="http://en.wikipedia.org/wiki/Anders_Nordin" id="w">Anders Nordin</a>, al&eacute;m de Nick D&ouml;ring no baixo. Andreas Dimeo foi recrutado posteriormente como segundo guitarrista. Insatisfeito com o lento progresso do Opeth, D&ouml;ring e Dimeo sa&iacute;ram da banda ap&oacute;s sua primeira apresenta&ccedil;&atilde;o,<sup id="_ref&shy;Chapter 2_a" class="reference"><a href="#_note&shy;Chapter 2" title="">[3]</a></sup> e foram substitu&iacute;dos pelo guitarrista Kim Pettersson e pelo baixista <a href="http://en.wikipedia.org/wiki/Johan_DeFarfalla" id="w">Johan DeFarfalla</a>. Depois do show seguinte, DeFarfalla deixou o Opeth para passar um tempo com sua namorada na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e foi substitu&iacute;do pelo amigo de &Aring;kerfeldt, o baixista <a href="http://en.wikipedia.org/wiki/Peter_Lindgren" id="w">Peter Lindgren</a>. O guitarrista solo, Pettersson, saiu depois da pr&oacute;xima apresenta&ccedil;&atilde;o da banda e Lindgren trocou para a guitarra. Por causa de diferen&ccedil;as criativas e com isso ter perdido o interesse na banda, Isberg saiu em 1992.<sup id="_ref&shy;Metal Hammer_c" class="reference"><a href="#_note&shy;Metal Hammer" title="">[1]</a></sup></p>&#10;<p>Com tr&ecirc;s membros na banda, &Aring;kerfeldt assumiu o vocal e o trio passou o pr&oacute;ximo ano compondo e ensaiando o novo material. O grupo come&ccedil;ou a depender menos da <a href="http://en.wikipedia.org/wiki/Metranca" id="w">metranca</a> e da agress&atilde;o t&iacute;pica do death metal, e incorporou <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&otilde;es</a> e harmonias de guitarras dentro de sua m&uacute;sica&semi; desenvolveram o n&uacute;cleo do som do Opeth. Stefan Guteklint entrou para o baixo em 1993, mas foi demitido pela banda depois de assinar seu primeiro contrato de grava&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Candlelight_Records" id="w">Candlelight</a> em 1994. A banda inicialmente empregou o ex&shy;membro DeFarfalla como um baixista das sess&otilde;es de grava&ccedil;&atilde;o, e ele passou a juntar&shy;se numa base de tempo integral ap&oacute;s o lan&ccedil;amento do &aacute;lbum de estreia do Opeth em 1995.<sup id="_ref&shy;Chapter 2_b" class="reference"><a href="#_note&shy;Chapter 2" title="">[3]</a></sup></p>&#10;<a id="''Orchid''%2C_''Morningrise''%2C_e_''My_Arms%2C_Your_Hearse''_(1994%E2%80%931998)" name="''Orchid''%2C_''Morningrise''%2C_e_''My_Arms%2C_Your_Hearse''_(1994%E2%80%931998)"></a><h3>&#39&semi;&#39&semi;Orchid&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Morningrise&#39&semi;&#39&semi;, e &#39&semi;&#39&semi;My Arms, Your Hearse&#39&semi;&#39&semi; (1994&ndash;1998)</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nightingale_Nosturi_20032008_DanSwan%C3%B6_02.jpg%7Cright%7Cthumb%7Cupright" id="w">O produtor [[Dan Swan&ouml;]] que produziu os dois primeiros &aacute;lbuns de est&uacute;dio da banda.</a> </p>&#10;<p>O Opeth gravou seu &aacute;lbum de estreia, <i><a href="http://en.wikipedia.org/wiki/Orchid" id="w">Orchid</a></i>, com o produtor <a href="http://en.wikipedia.org/wiki/Dan_Swan%C3%B6" id="w">Dan Swan&ouml;</a> em abril de 1994. Por causa de problemas de distribui&ccedil;&atilde;o com a rec&eacute;m&shy;formada Candlelight Records, o &aacute;lbum n&atilde;o foi lan&ccedil;ado at&eacute; 15 de maio de 1995, e somente na Europa.<sup id="_ref&shy;AMG Bio_a" class="reference"><a href="#_note&shy;AMG Bio" title="">[4]</a></sup> <i>Orchid</i> testou os limites do tradicional death metal, com viol&otilde;es, piano, e vocais limpos. O <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a> chamou o <i>Orchid</i> de &#34&semi;brilhante&#34&semi;, &#34&semi;surpreendentemente original&#34&semi;, e &#34&semi;uma distante&shy;longe&shy;&eacute;pica prog/death monstruosidade exalando partes de beleza e brutalidade iguais&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Depois de poucos shows ao vivo no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, o Opeth retornou ao est&uacute;dio em mar&ccedil;o de 1996 para come&ccedil;ar a trabalhar num segundo &aacute;lbum, novamente produzido por Dan Swan&ouml;. <i><a href="http://en.wikipedia.org/wiki/Morningrise" id="w">Morningrise</a></i> foi lan&ccedil;ado na  Europa em 24 de junho de 1996. Com somente cinco can&ccedil;&otilde;es e durando 66 minutos, o &aacute;lbum apresentou a mais longa can&ccedil;&atilde;o do Opeth, a &#34&semi;Black Rose Immortal&#34&semi; de vinte minutos. <i>Morningrise</i> fez um enorme sucesso, com o Allmusic dando ao &aacute;lbum quatro estrelas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O Opeth percorreu o Reino Unido em apoio a <i>Morningrise</i>, seguindo por 26 datas na turn&ecirc; da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> com o  <a href="http://en.wikipedia.org/wiki/Cradle_of_Filth" id="w">Cradle of Filth</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Enquanto isso na turn&ecirc;, o Opeth atraia a aten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Century_Media_Records" id="w">Century Media</a>, que assinou com a banda e lan&ccedil;ou os primeiros dois &aacute;lbuns internacionalmente em 1997.</p>&#10;<p>Ap&oacute;s a turn&ecirc;, &Aring;kerfeldt e Lindgren demitiram DeFarfalla por motivos pessoais, sem o consentimento de Nordin. Quando &Aring;kerfeldt informou a Nordin, que estava em f&eacute;rias no Brasil, Nordin deixou a banda e manteve&shy;se no Brasil por motivos pessoais.<sup id="_ref&shy;Chapter 4_a" class="reference"><a href="#_note&shy;Chapter 4" title="">[8]</a></sup> Ex&shy;baterista do <a href="http://en.wikipedia.org/wiki/Amon_Amarth" id="w">Amon Amarth</a>, <a href="http://en.wikipedia.org/wiki/Martin_Lopez" id="w">Martin Lopez</a>, respondeu a um an&uacute;ncio de jornal colocado por &Aring;kerfeldt e juntou&shy;se ao Opeth em 1997. Lopez fez sua estreia com o Opeth tocando numa vers&atilde;o cover do <a href="http://en.wikipedia.org/wiki/Iron_Maiden" id="w">Iron Maiden</a>, &#34&semi;Remember Tomorrow&#34&semi;, que foi inclu&iacute;da no &aacute;lbum <i>A Call to Irons: A Tribute to Iron Maiden</i>.<sup id="_ref&shy;AMG Call to Irons_a" class="reference"><a href="#_note&shy;AMG Call to Irons" title="">[9]</a></sup></p>&#10;<p>Com um maior or&ccedil;amento de grava&ccedil;&atilde;o da Century Media, o Opeth come&ccedil;ou a trabalhar no seu terceiro &aacute;lbum de est&uacute;dio, com o not&aacute;vel produtor sueco <a href="http://en.wikipedia.org/wiki/Fredrik_Nordstr%C3%B6m" id="w">Fredrik Nordstr&ouml;m</a>, no <a href="http://en.wikipedia.org/wiki/Studio_Fredman" id="w">Studio Fredman</a> em agosto de 1997. A banda adicionou o baixista <a href="http://en.wikipedia.org/wiki/Martin_Mendez" id="w">Martin Mendez</a> pouco antes da grava&ccedil;&atilde;o, mas devido a restri&ccedil;&otilde;es de tempo, &Aring;kerfeldt tocou baixo no &aacute;lbum.<sup id="_ref&shy;McCoe_a" class="reference"><a href="#_note&shy;McCoe" title="">[10]</a></sup> <i><a href="http://en.wikipedia.org/wiki/My_Arms%2C_Your_Hearse" id="w">My Arms, Your Hearse</a></i> foi lan&ccedil;ado a aclama&ccedil;&atilde;o cr&iacute;tica em 18 de agosto de 1998.<sup id="_ref&shy;AMG Bio_b" class="reference"><a href="#_note&shy;AMG Bio" title="">[4]</a></sup>  Como o primeiro lan&ccedil;amento internacional do Opeth, o &aacute;lbum exp&ocirc;s a banda para uma audi&ecirc;ncia global maior. <i>My Arms, Your Hearse</i> marcou o come&ccedil;o de uma mudan&ccedil;a no som da banda, concentrando&shy;se menos em harmonias de guitarra e mais fortemente em riffs de <a href="http://en.wikipedia.org/wiki/Metal_progressivo" id="w">metal progressivo</a>.</p>&#10;<a id="''Still_Life''_e_''Blackwater_Park''_(1999%E2%80%932001)" name="''Still_Life''_e_''Blackwater_Park''_(1999%E2%80%932001)"></a><h3>&#39&semi;&#39&semi;Still Life&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Blackwater Park&#39&semi;&#39&semi; (1999&ndash;2001)</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matin_Mendez_01%2C_Sala_Apolo%2C_Barcelona.jpg%7Cright%7Cthumb%7Cupright" id="w">O baixista [[Martin Mendez]] que fez a sua estreia em &#39&semi;&#39&semi;Still Life&#39&semi;&#39&semi;.</a> </p>&#10;<p>Em 1999, a propriedade da Candlelight Records mudou de m&atilde;os, com o propriet&aacute;rio e amigo da banda Lee Barrett deixando a companhia. O Opeth assinou com a gravadora brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Peaceville_Records" id="w">Peaceville Records</a> na Europa, que foi distribu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Music_for_Nations" id="w">Music for Nations</a>. O Opeth reservou tempo no Studio Fredman para come&ccedil;ar a trabalhar em seu pr&oacute;ximo &aacute;lbum, mas a grava&ccedil;&atilde;o foi adiada, enquanto o est&uacute;dio era transferido. Devido a restri&ccedil;&otilde;es de tempo, a banda foi capaz de ensaiar somente duas vezes antes de entrar no est&uacute;dio.<sup id="_ref&shy;Chapter 4_b" class="reference"><a href="#_note&shy;Chapter 4" title="">[8]</a></sup> Atrasos com a arte do &aacute;lbum adiaram o seu lan&ccedil;amento para mais um m&ecirc;s e <i><a href="http://en.wikipedia.org/wiki/Still_Life" id="w">Still Life</a></i> foi lan&ccedil;ado em 18 de outubro de 1999.<sup id="_ref&shy;Chapter 4_c" class="reference"><a href="#_note&shy;Chapter 4" title="">[8]</a></sup> Devido a problemas com a nova rede de distribui&ccedil;&atilde;o da banda, o &aacute;lbum n&atilde;o foi lan&ccedil;ado nos EUA at&eacute; fevereiro de 2001. <i>Still Life</i> foi o primeiro &aacute;lbum gravado com Mendez e o primeiro &aacute;lbum do Opeth a suportar qualquer tipo de legenda na capa sobre seu lan&ccedil;amento inicial, incluindo o logo da banda.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>  O Allmusic chamou <i>Still Life</i> de um &#34&semi;splicing formid&aacute;vel in&oacute;spito, muitas vezes com riffs irregulares de guitarra com melodias graciosas&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Como explicado por &Aring;kerfeldt, <i>Still Life</i> &eacute; um <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_conceitual" id="w">&aacute;lbum conceitual</a>, &#34&semi;O personagem principal &eacute; uma esp&eacute;cie de banido de sua cidade natal porque ele n&atilde;o tem a mesma f&eacute; como o resto dos habitantes de l&aacute;. O &aacute;lbum come&ccedil;a muito bem quando ele est&aacute; voltando depois de v&aacute;rios anos para conectar com seu &#34&semi;beb&ecirc;&#34&semi; de idade. Os chef&otilde;es da cidade sabem que ele est&aacute; de volta... Um monte de coisas ruins come&ccedil;am a acontecer&#34&semi;.<sup id="_ref&shy;McCoe_b" class="reference"><a href="#_note&shy;McCoe" title="">[10]</a></sup></p>&#10;<p>Ap&oacute;s algumas datas ao vivo na Europa, o Opeth retorna ao <a href="http://en.wikipedia.org/wiki/Studio_Fredman" id="w">Studio Fredman</a> para come&ccedil;ar a trabalhar no seu pr&oacute;ximo &aacute;lbum, produzindo com <a href="http://en.wikipedia.org/wiki/Steven_Wilson" id="w">Steven Wilson</a>, do <a href="http://en.wikipedia.org/wiki/Porcupine_Tree" id="w">Porcupine Tree</a>. A banda tentou recriar a experi&ecirc;ncia de grava&ccedil;&atilde;o de <i>Still Life</i>, novamente entrou em est&uacute;dio com ensaios m&iacute;nimos, e sem letras escritas. &#34&semi;Desta vez foi dif&iacute;cil&#34&semi;, disse &Aring;kerfeldt, &#34&semi;Sinto&shy;me agradavelmente espantado com o imenso resultado, por&eacute;m. Realmente valeu o esfor&ccedil;o&#34&semi;.<sup id="_ref&shy;Chapter 5_a" class="reference"><a href="#_note&shy;Chapter 5" title="">[13]</a></sup>  Wilson tamb&eacute;m levou a banda a expandir seu som, incorporando novos sons e t&eacute;cnicas de produ&ccedil;&atilde;o. &#34&semi;Steve guiou&shy;nos para os reinos de &#34&semi;estranhos&#34&semi; ru&iacute;dos de guitarras e voz&#34&semi;, disse &Aring;kerfeldt.<sup id="_ref&shy;Chapter 5_b" class="reference"><a href="#_note&shy;Chapter 5" title="">[13]</a></sup></p>&#10;<p>O Opeth lan&ccedil;ou seu quinto &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Blackwater_Park" id="w">Blackwater Park</a></i>, em 21 de fevereiro de 2001. O Allmusic chamou o <i>Blackwater Park</i> de &#34&semi;surpreendente, uma obra de extens&atilde;o criativa de tirar o f&ocirc;lego&#34&semi;, observando que o &aacute;lbum &#34&semi;mant&eacute;m a tradi&ccedil;&atilde;o do Opeth, transcendendo os limites do death/black metal e repetidamente quebrando as bases de composi&ccedil;&atilde;o convencionais&#34&semi;.<sup id="_ref&shy;BWPR_a" class="reference"><a href="#_note&shy;BWPR" title="">[14]</a></sup> Em apoio a <i>Blackwater Park</i>, o Opeth embarcou em sua primeira turn&ecirc; mundial, manchete da Europa pela primeira vez, e fez uma apari&ccedil;&atilde;o no festival <a href="http://en.wikipedia.org/wiki/Wacken_Open_Air" id="w">Wacken Open Air</a> de 2001 na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, tocando para uma multid&atilde;o de 60,000 pessoas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="''Deliverance''_e_''Damnation''_(2002%E2%80%932004)" name="''Deliverance''_e_''Damnation''_(2002%E2%80%932004)"></a><h3>&#39&semi;&#39&semi;Deliverance&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Damnation&#39&semi;&#39&semi; (2002&ndash;2004)</h3>&#10;<p> </p>&#10;<p>O Opeth retornou para casa ap&oacute;s a turn&ecirc; em apoio de <i>Blackwater Park</i>, e come&ccedil;ou a compor para o pr&oacute;ximo &aacute;lbum. No primeiro, &Aring;kerfeldt teve problemas para montar o novo material: &#34&semi;Eu queria escrever algo mais pesado do que j&aacute; tinha feito, ainda tinha todas essas grandes partes maduras e arranjos que eu n&atilde;o queria que fosse para o lixo&#34&semi;.<sup id="_ref&shy;Chapter 7_a" class="reference"><a href="#_note&shy;Chapter 7" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Jonas_Renkse" id="w">Jonas Renkse</a> do <a href="http://en.wikipedia.org/wiki/Katatonia" id="w">Katatonia</a>, um amigo de longa data de &Aring;kerfeldt, sugeriu compor m&uacute;sicas para dois &aacute;lbuns separados&mdash;um pesado e um suave.<sup id="_ref&shy;Metal Hammer_d" class="reference"><a href="#_note&shy;Metal Hammer" title="">[1]</a></sup></p>&#10;<p>Animado com a perspectiva, &Aring;kerfeldt combinou sem consultar com seus companheiros de banda ou com a gravadora. Enquanto seus companheiros de banda gostaram da ideia de gravar dois &aacute;lbuns, &Aring;kerfeldt tinha que convencer a gravadora: &#34&semi;Eu tive que mentir um pouco ... dizendo que n&oacute;s poder&iacute;amos fazer esta grava&ccedil;&atilde;o em breve, que n&atilde;o iria custar mais do que um &uacute;nico &aacute;lbum normal.&#34&semi;<sup id="_ref&shy;Chapter 7_b" class="reference"><a href="#_note&shy;Chapter 7" title="">[16]</a></sup> Com a maioria do material escrito, a banda ensaiou s&oacute; uma vez antes de entrar no Nacksving Studios em 2002, e novamente com o produtor <a href="http://en.wikipedia.org/wiki/Steven_Wilson" id="w">Steven Wilson</a> no Studio Fredman. Sob press&atilde;o para concluir os dois &aacute;lbuns simultaneamente, &Aring;kerfeldt disse que o processo de grava&ccedil;&atilde;o foi &#34&semi;o teste mais dif&iacute;cil da nossa hist&oacute;ria&#34&semi;. Depois de gravar as faixas b&aacute;sicas, a banda mudou de produ&ccedil;&atilde;o para a Inglaterra para a primeira mixagem do &aacute;lbum pesado, <i><a href="http://en.wikipedia.org/wiki/Deliverance_(%C3%A1lbum)" id="w">Deliverance</a></i>, com <a href="http://en.wikipedia.org/wiki/Andy_Sneap" id="w">Andy Sneap</a> no Backstage Studios. &#34&semi;<i>Deliverance</i> foi t&atilde;o mal gravado, sem qualquer organiza&ccedil;&atilde;o&#34&semi;, afirmou &Aring;kerfeldt, que Sneap &#34&semi;&eacute; creditado como um &#34&semi;salvador&#34&semi; na manga, como ele certamente salva grande parte da grava&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;Chapter 8_a" class="reference"><a href="#_note&shy;Chapter 8" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porcupine_Tree_STEVEN_WILSON_TS_Wis%C5%82a_Krak%C3%B3w_004.jpg%7Cleft%7Cthumb%7Cupright" id="w">[[Steven Wilson]] ajudou o Opeth produzindo &#39&semi;&#39&semi;Deliverance&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Damnation&#39&semi;&#39&semi; e influenciando seu estilo musical.</a> </p>&#10;<p><i>Deliverance</i> foi lan&ccedil;ado em 4 de novembro de 2002  e estreou no n&uacute;mero 19 na parada <i>US Top Independent Albums</i>, marcando a primeira apari&ccedil;&atilde;o da banda em paradas estadunidenses.<sup id="_ref&shy;Billboard_a" class="reference"><a href="#_note&shy;Billboard" title="">[18]</a></sup> O Allmusic declarou, &#34&semi;<i>Deliverance</i> &eacute; bem mais sutil do que qualquer um dos seus antecessores, aproximando os ouvintes com nuances assombradas e din&acirc;mica magistral, em vez de sobrecarreg&aacute;&shy;los com a massa e complexidade&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O Opeth se apresentou em um concerto &uacute;nico em Estocolmo, em seguida, retornaram ao Reino Unido para terminar a grava&ccedil;&atilde;o dos vocais para o segundo dos dois &aacute;lbuns, <i><a href="http://en.wikipedia.org/wiki/Damnation" id="w">Damnation</a></i>, no Steven Wilson&#39&semi;s No Man&#39&semi;s Land Studios.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>  Embora &Aring;kerfeldt acreditasse que a banda n&atilde;o poderia terminar ambos os &aacute;lbuns, o Opeth completou <i>Deliverance</i> e <i>Damnation</i> em apenas sete semanas de tempo de est&uacute;dio, que foi a mesma quantia gasta em <i>Blackwater Park</i> sozinho.<sup id="_ref&shy;Chapter 7_c" class="reference"><a href="#_note&shy;Chapter 7" title="">[16]</a></sup>  <i>Damnation</i> foi lan&ccedil;ado em 14 de abril de 2003 e rendeu &agrave; banda a sua primeira apari&ccedil;&atilde;o na americana <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i> no n&uacute;mero 192.<sup id="_ref&shy;Billboard_b" class="reference"><a href="#_note&shy;Billboard" title="">[18]</a></sup>  O &aacute;lbum tamb&eacute;m ganhou um pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> sueco de 2003 por &#34&semi;Melhor Performance de Hard Rock&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>A banda embarcou em sua maior turn&ecirc;, tocando em aproximadamente 200 shows em 2003 e 2004.<sup id="_ref&shy;Chapter 8_b" class="reference"><a href="#_note&shy;Chapter 8" title="">[17]</a></sup>  O Opeth realizadou tr&ecirc;s shows especiais na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> com duas listas de can&ccedil;&otilde;es cada &mdash;uma ac&uacute;stica e uma pesada. A banda gravou seu primeiro <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>, <i><a href="http://en.wikipedia.org/wiki/Lamentations_(Live_at_Shepherd%26%2339%3Bs_Bush_Empire_2003)" id="w">Lamentations (Live at Shepherd&#39&semi;s Bush Empire 2003)</a></i>, no <a href="http://en.wikipedia.org/wiki/Shepherd%26%2339%3Bs_Bush_Empire" id="w">Shepherd&#39&semi;s Bush Empire</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. O DVD apresenta uma performance de duas horas, incluindo todo o &aacute;lbum <i>Damnation</i>, v&aacute;rias can&ccedil;&otilde;es de <i>Deliverance</i> e de <i>Blackwater Park</i>, e um document&aacute;rio de uma hora sobre a grava&ccedil;&atilde;o de <i>Deliverance</i> e <i>Damnation</i>. <i>Lamentations</i> foi certificado Ouro pela <a href="http://en.wikipedia.org/wiki/Music_Canada" id="w">Music Canada</a> no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.<sup id="_ref&shy;CRIA_a" class="reference"><a href="#_note&shy;CRIA" title="">[22]</a></sup></p>&#10;<p>O Opeth foi programado para se apresentar na <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> sem tripula&ccedil;&atilde;o, devido ao medo de ataques terroristas no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. O gerente da turn&ecirc; do Opeth distribuiu 6,000 ingressos para o concerto, mas antes da banda deixar a Jord&acirc;nia, o baterista Lopez chamou &Aring;kerfeldt afirmando que ele estava tendo um ataque de ansiedade e n&atilde;o poderia se apresentar, for&ccedil;ando a banda a cancelar o show.<sup id="_ref&shy;OPETH Mainman Talks About Drummer's Anxiety Attacks_a" class="reference"><a href="#_note&shy;OPETH Mainman Talks About Drummer's Anxiety Attacks" title="">[23]</a></sup><sup id="_ref&shy;Chapter 9_a" class="reference"><a href="#_note&shy;Chapter 9" title="">[24]</a></sup> No in&iacute;cio de 2004, Lopez foi enviado para a casa no Canad&aacute; depois de mais ataques de ansiedade na turn&ecirc;. O Opeth decidiu contra cancelando o restante da turn&ecirc; com a t&eacute;cnica de bateria de Lopez preenchendo os dois concertos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Lopez prometeu que iria voltar para a turn&ecirc; logo que pudesse, mas dois shows mais tarde, o Opeth pediu que o baterista do <a href="http://en.wikipedia.org/wiki/Strapping_Young_Lad" id="w">Strapping Young Lad</a>, <a href="http://en.wikipedia.org/wiki/Gene_Hoglan" id="w">Gene Hoglan</a>, preenchesse. Lopez retornou ao Opeth para o show em Seattle na etapa final da turn&ecirc; de <i>Deliverance</i> e de <i>Damnation</i>. <a href="http://en.wikipedia.org/wiki/Per_Wiberg" id="w">Per Wiberg</a> tamb&eacute;m se juntou a banda na turn&ecirc; para tocar os teclados, e depois de mais de um ano em turn&ecirc;, o Opeth retorna para casa para come&ccedil;ar a escrever o novo material em 2004.<sup id="_ref&shy;Chapter 8_c" class="reference"><a href="#_note&shy;Chapter 8" title="">[17]</a></sup></p>&#10;<a id="''Ghost_Reveries''_(2005%E2%80%932007)" name="''Ghost_Reveries''_(2005%E2%80%932007)"></a><h3>&#39&semi;&#39&semi;Ghost Reveries&#39&semi;&#39&semi; (2005&ndash;2007)</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:OpethPeterLindgren1.jpg%7Cright%7Cthumb" id="w">Peter Lindgren se apresentando em 2005, antes dele sair do Opeth.</a></p>&#10;<p>A gravadora europeia do Opeth, Music for Nations, fechou as portas em 2005 e depois das negocia&ccedil;&otilde;es com v&aacute;rias gravadoras, a banda assinou com a <a href="http://en.wikipedia.org/wiki/Roadrunner_Records" id="w">Roadrunner Records</a>.<sup id="_ref&shy;OPETH Sign With ROADRUNNER RECORDS_a" class="reference"><a href="#_note&shy;OPETH Sign With ROADRUNNER RECORDS" title="">[26]</a></sup> &Aring;kerfeldt disse que a principal raz&atilde;o para assinar com a Roadrunner foi a ampla distribui&ccedil;&atilde;o da gravadora, assegurando que o &aacute;lbum estaria dispon&iacute;vel em grandes cadeias varejistas.<sup id="_ref&shy;Chapter 10_a" class="reference"><a href="#_note&shy;Chapter 10" title="">[27]</a></sup> Quando a not&iacute;cia vazou que a banda tinha assinado com a Roadrunner, que trabalhou principalmente com tend&ecirc;ncia orientada ao rock e ao metal, alguns f&atilde;s acusaram a banda de se vender. &#34&semi;Para ser honesto&#34&semi;, disse &Aring;kerfeldt, &#34&semi;isso &eacute; um insulto depois desses 15 anos como banda e com 8 grava&ccedil;&otilde;es. Eu n&atilde;o posso acreditar que n&oacute;s n&atilde;o temos ganhado cada um credibilidade de todos os f&atilde;s do Opeth ap&oacute;s todos esses anos. Quero dizer, as nossas can&ccedil;&otilde;es s&atilde;o de 10 minutos de dura&ccedil;&atilde;o!&#34&semi;<sup id="_ref&shy;Chapter 10_b" class="reference"><a href="#_note&shy;Chapter 10" title="">[27]</a></sup></p>&#10;<p>O Opeth terminou de compor o material para o seu oitavo &aacute;lbum de est&uacute;dio no final de 2004. A banda ensaiou por tr&ecirc;s semanas antes de entrar no est&uacute;dio, a primeira vez que a banda ensaiou desde o &aacute;lbum de 1998, <i>My Arms, Your Hearse</i>.<sup id="_ref&shy;Chapter 10_c" class="reference"><a href="#_note&shy;Chapter 10" title="">[27]</a></sup> Durante os ensaios, o tecladista Wiberg entrou para o Opeth como um membro da banda.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O Opeth gravou no Fascination Street Studios em <a href="http://en.wikipedia.org/wiki/&Ouml;rebro" id="w">&Ouml;rebro</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, de 18 de mar&ccedil;o a 1 de junho de 2005, e o lan&ccedil;ou como <i><a href="http://en.wikipedia.org/wiki/Ghost_Reveries" id="w">Ghost Reveries</a></i> em 30 de agosto de 2005, a aclama&ccedil;&atilde;o cr&iacute;tica e comercial. O &aacute;lbum estreou no n&uacute;mero 64 nos EUA, e n&uacute;mero 9 na Su&eacute;cia, maior do que qualquer lan&ccedil;amento anterior do Opeth.<sup id="_ref&shy;Billboard_c" class="reference"><a href="#_note&shy;Billboard" title="">[18]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Keith Bergman do <a href="http://en.wikipedia.org/wiki/Blabbermouth.net" id="w">Blabbermouth.net</a> deu ao &aacute;lbum dez de dez, apenas um dos 17 &aacute;lbuns ao alcan&ccedil;ar uma avalia&ccedil;&atilde;o perfeita do site.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Rod Smith da revista Decibel chamou <i>Ghost Reveries</i> de &#34&semi;dolorosamente bel&iacute;ssimo, &agrave;s vezes descaradamente brutal, muitas vezes uma combina&ccedil;&atilde;o de ambos&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em 12 de maio de 2006, Martin Lopez anunciou que tinha oficialmente se separado do Opeth devido a problemas de sa&uacute;de, e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Martin_Axenrot" id="w">Martin Axenrot</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> O Opeth fez uma turn&ecirc; no palco principal do <a href="http://en.wikipedia.org/wiki/Gigantour" id="w">Gigantour</a> em 2006, ao lado do <a href="http://en.wikipedia.org/wiki/Megadeth" id="w">Megadeth</a>. <i>Ghost Reveries</i> foi relan&ccedil;ado em 31 de outubro de 2006 com uma vers&atilde;o cover b&ocirc;nus (&#34&semi;Soldier of Fortune&#34&semi; do Deep Purple) e um DVD documentando o making of do &aacute;lbum. Uma grava&ccedil;&atilde;o da performance ao vivo do Opeth no <i>Camden Roundhouse</i>, em Londres, em 9 de novembro de 2006, foi lan&ccedil;ada como um &aacute;lbum duplo ao vivo chamado <i><a href="http://en.wikipedia.org/wiki/The_Roundhouse_Tapes:_Opeth_Live" id="w">The Roundhouse Tapes: Opeth Live</a></i>.</p>&#10;<p>Em 17 de maio de 2007, Peter Lindgren anunciou que tinha deixado o Opeth ap&oacute;s 16 anos. &#34&semi;A decis&atilde;o foi a mais dif&iacute;cil que j&aacute; fiz, mas &eacute; o certo a se fazer neste momento da minha vida&#34&semi;, disse Lindgren. &#34&semi;Eu sinto que eu simplesmente perdi parte do entusiasmo e inspira&ccedil;&atilde;o necess&aacute;ria para participar de uma banda que cresceu a partir de alguns caras tocando a m&uacute;sica que gostamos de uma ind&uacute;stria mundial.&#34&semi;<sup id="_ref&shy;Lindgren quits_a" class="reference"><a href="#_note&shy;Lindgren quits" title="">[33]</a></sup>  Ex&shy;guitarrista do <a href="http://en.wikipedia.org/wiki/Arch_Enemy" id="w">Arch Enemy</a>, <a href="http://en.wikipedia.org/wiki/Fredrik_%C3%85kesson" id="w">Fredrik &Aring;kesson</a>, substituiu Lindgren, como &Aring;kerfeldt explicou:<sup id="_ref&shy;Lindgren quits_b" class="reference"><a href="#_note&shy;Lindgren quits" title="">[33]</a></sup></p>&#10;<p> </p>&#10;<a id="''Watershed''_(2008)" name="''Watershed''_(2008)"></a><h3>&#39&semi;&#39&semi;Watershed&#39&semi;&#39&semi; (2008)</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Opeth_m%C3%BCnchen_06.12.2008._4.jpg%7Cthumb%7Cright" id="w">[[Mikael &Aring;kerfeldt]] e [[Martin Mendez]] ao vivo em 2008.</a></p>&#10;<p>Depois de quase 200 apresenta&ccedil;&otilde;es em apoio de <i>Ghost Reveries</i>, o Opeth entrou no Fascination Street Studios com &Aring;kerfeldt produzindo, em novembro de 2007. Por janeiro de 2008, o Opeth tinha gravado 13 can&ccedil;&otilde;es, incluindo tr&ecirc;s covers.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> O &aacute;lbum terminado, <i><a href="http://en.wikipedia.org/wiki/Watershed" id="w">Watershed</a></i>, apresenta sete faixas, com can&ccedil;&otilde;es cover usadas como faixas b&ocirc;nus nas diferentes vers&otilde;es do &aacute;lbum. <i>Watershed</i> foi lan&ccedil;ado em 3 de junho de 2008.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> &Aring;kerfeldt descreveu as can&ccedil;&otilde;es no &aacute;lbum como &#34&semi;um pouco mais en&eacute;rgicas&#34&semi;.<sup id="_ref&shy;Producer_a" class="reference"><a href="#_note&shy;Producer" title="">[36]</a></sup> O Opeth planejou turn&ecirc;s em apoio de <i>Watershed</i>, incluindo a turn&ecirc; brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Defenders_of_the_Faith" id="w">Defenders of the Faith</a> com o <a href="http://en.wikipedia.org/wiki/Arch_Enemy" id="w">Arch Enemy</a>, uma apari&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Wacken_Open_Air" id="w">Wacken Open Air</a>, e na turn&ecirc; Progressive Nation com o <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a>.<sup id="_ref&shy;Wacken_a" class="reference"><a href="#_note&shy;Wacken" title="">[37]</a></sup> <i>Watershed</i> foi o &aacute;lbum mais bem sucedido at&eacute; &agrave; data do Opeth, estreiando no n&uacute;mero 23 na americana <i>Billboard 200</i>. <i>Watershed</i> estreou nas <a href="http://en.wikipedia.org/wiki/ARIA_Charts" id="w">paradas de &aacute;lbuns australianas</a> no n&uacute;mero 7 e no n&uacute;mero 1 nas paradas de &aacute;lbuns oficiais da Finl&acirc;ndia.</p>&#10;<p>O Opeth fez uma turn&ecirc; mundial para apoiar o &aacute;lbum. Entretanto, shows em Portugal e na Espanha foram cancelados devido &agrave; Burning Live Festival sendo cancelada,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> e quatro concertos de 26 a 29 de junho tinham sido cancelados devido a Mikael &Aring;kerfeldt ter <a href="http://en.wikipedia.org/wiki/Catapora" id="w">catapora</a>. Dois dos festivais do Opeth que deveriam ser tocados eram no <a href="http://en.wikipedia.org/wiki/Hovefestivalen" id="w">Hovefestivalen</a> e Metaltown na Su&eacute;cia. Sua substitui&ccedil;&atilde;o para ambas as aus&ecirc;ncias foi o <a href="http://en.wikipedia.org/wiki/Satyricon_(banda)" id="w">Satyricon</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> De setembro a outubro, o Opeth fez turn&ecirc;s pela Am&eacute;rica do Norte novamente apoiado por <a href="http://en.wikipedia.org/wiki/High_on_Fire" id="w">High on Fire</a>, <a href="http://en.wikipedia.org/wiki/Baroness" id="w">Baroness</a>, e <a href="http://en.wikipedia.org/wiki/Nachtmystium" id="w">Nachtmystium</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Eles retornaram para a turn&ecirc; da Europa para o resto do ano com <a href="http://en.wikipedia.org/wiki/Cynic" id="w">Cynic</a> e <a href="http://en.wikipedia.org/wiki/The_Ocean_Collective" id="w">The Ocean</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>O Opeth comp&ocirc;s e gravou a nova faixa, &#34&semi;The Throat of Winter&#34&semi;, que apareceu em um EP digital da trilha sonora do jogo <i><a href="http://en.wikipedia.org/wiki/God_of_War_III" id="w">God of War III</a></i>. &Aring;kerfeldt descreveu a can&ccedil;&atilde;o como &#34&semi;estranha&#34&semi; e &#34&semi;n&atilde;o muito metal&#34&semi;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Para celebrar seu 20&ordm; anivers&aacute;rio, o Opeth realizou seis shows, uma turn&ecirc; mundial chamada <i>Evolution XX: An Opeth Anthology</i>, de 30 de mar&ccedil;o at&eacute; 9 de abril de 2010. <i>Blackwater Park</i> foi realizado em sua totalidade, juntamente com v&aacute;rias can&ccedil;&otilde;es nunca antes apresentadas. &Aring;kerfeldt afirmou, &#34&semi;Eu n&atilde;o posso acreditar, mas, dane&shy;se, estamos comemorando 20 anos. Eu estive na banda desde quando eu tinha 16 anos. &Eacute; uma loucura&#34&semi;.  Uma edi&ccedil;&atilde;o especial de <i>Blackwater Park</i> foi lan&ccedil;ada em 29 de mar&ccedil;o de 2010, para coincidir com a turn&ecirc;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>O concerto <i>Evolution XX</i> de 5 de abril de 2010 no <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, Inglaterra, foi filmado para um DVD/&aacute;lbum ao vivo intitulado <i><a href="http://en.wikipedia.org/wiki/In_Live_Concert_at_the_Royal_Albert_Hall" id="w">In Live Concert at the Royal Albert Hall</a></i>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O conjunto foi lan&ccedil;ado em 21 de setembro de 2010 em configura&ccedil;&otilde;es de 2&shy;DVDs e 2&shy;DVDs/3&shy;CDs.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Para o DVD do concerto, foi dividido dois conjuntos. O primeiro conjunto consiste de todo o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Blackwater_Park" id="w">Blackwater Park</a></i>, enquanto o segundo ter&aacute; uma can&ccedil;&atilde;o de cada &aacute;lbum, excluindo <i><a href="http://en.wikipedia.org/wiki/Blackwater_Park" id="w">Blackwater Park</a></i>, em ordem cronol&oacute;gica representando os 20 anos de &#34&semi;evolu&ccedil;&atilde;o&#34&semi; na m&uacute;sica da banda.</p>&#10;<a id="Heritage_(2011&shy;presente)" name="Heritage_(2011&shy;presente)"></a><h3>Heritage (2011&shy;presente)</h3>&#10;<p> &#10;&Aring;kerfeldt declarou em setembro de 2010 que estava escrevendo um &aacute;lbum novo para Opeth.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A banda anunciou no seu site que eles iriam come&ccedil;ar a gravar o seu d&eacute;cimo &aacute;lbum em 31 janeiro de 2011 nos est&uacute;dios da Atl&acirc;ntida/Metr&ocirc;nomo em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, mais uma vez com Jens Bogren (engenharia) e Steven Wilson de <a href="http://en.wikipedia.org/wiki/Porcupine_Tree" id="w">Porcupine Tree</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Steven Wilson declarou recentemente atrav&eacute;s de seu Facebook que tinha acabado de mixar o &aacute;lbum no final de Mar&ccedil;o.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10;D&eacute;cimo &aacute;lbum de est&uacute;dio da banda, <i><a href="http://en.wikipedia.org/wiki/Heritage_(%C3%A1lbum_de_Opeth)" id="w">Heritage</a></i>,<sup id="_ref&shy;gauntletheritage_a" class="reference"><a href="#_note&shy;gauntletheritage" title="">[49]</a></sup> &eacute; a ultima grava&ccedil;&atilde;o de Opeth com Per Wilberg como teclista como em 06 de abril de 2011, foi anunciado que Wiberg estaria deixando a banda, como parte de uma decis&atilde;o m&uacute;tua.<sup id="_ref&shy;perdepart_a" class="reference"><a href="#_note&shy;perdepart" title="">[50]</a></sup> O &aacute;lbum foi lan&ccedil;ado em 14 setembro de 2011.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Joakim Svalberg foi confirmado como o novo teclista permanente para Opeth no site oficial.<sup id="_ref&shy;perdepart_b" class="reference"><a href="#_note&shy;perdepart" title="">[50]</a></sup></p>&#10;<a id="Estilo_musical_e_influ%C3%AAncias" name="Estilo_musical_e_influ%C3%AAncias"></a><h2>Estilo musical e influ&ecirc;ncias</h2>&#10;<p>Como o principal compositor e letrista do Opeth, a influ&ecirc;ncia do vocalista&shy;guitarrista Mikael &Aring;kerfeldt domina o som da banda. &Aring;kerfeldt &eacute; o &uacute;nico membro da banda que aparece em todos os lan&ccedil;amentos. Influenciado quando jovem pelas bandas de <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> como <a href="http://en.wikipedia.org/wiki/Slayer" id="w">Slayer</a>, <a href="http://en.wikipedia.org/wiki/Death_(banda)" id="w">Death</a>, <a href="http://en.wikipedia.org/wiki/Black_Sabbath" id="w">Black Sabbath</a>, <a href="http://en.wikipedia.org/wiki/Celtic_Frost" id="w">Celtic Frost</a>, <a href="http://en.wikipedia.org/wiki/King_Diamond" id="w">King Diamond</a> e <a href="http://en.wikipedia.org/wiki/Morbid_Angel" id="w">Morbid Angel</a>,<sup id="_ref&shy;chroniclesofchaos1_a" class="reference"><a href="#_note&shy;chroniclesofchaos1" title="">[52]</a></sup><sup id="_ref&shy;MA influences_a" class="reference"><a href="#_note&shy;MA influences" title="">[53]</a></sup><sup id="_ref&shy;When it Rains it Pours_a" class="reference"><a href="#_note&shy;When it Rains it Pours" title="">[54]</a></sup> &Aring;kerfeldt mais tarde descobriu o <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> e a m&uacute;sica <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a>, ambos os quais tiveram um impacto profundo no som da banda.<sup id="_ref&shy;AMG overview_a" class="reference"><a href="#_note&shy;AMG overview" title="">[55]</a></sup> O som distinto do Opeth mistura <a href="http://en.wikipedia.org/wiki/Death_metal" id="w">death metal</a> com passagens ac&uacute;sticas, enquanto tamb&eacute;m incorpora elementos do <a href="http://en.wikipedia.org/wiki/Metal_progressivo" id="w">metal progressivo</a><sup id="_ref&shy;revelationzDamnation_a" class="reference"><a href="#_note&shy;revelationzDamnation" title="">[56]</a></sup> e do <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>.<sup id="_ref&shy;stylusreview_a" class="reference"><a href="#_note&shy;stylusreview" title="">[57]</a></sup>  Em sua an&aacute;lise de <i>Blackwater Park</i>, Eduardo Rivadavia do Allmusic escreveu, &#34&semi;Faixas come&ccedil;am e terminam de forma arbitr&aacute;ria, geralmente atravessando o amplo terreno musical, que inclui passagens de viol&atilde;o e piano, sons ambiente, ritmos de <a href="http://en.wikipedia.org/wiki/Stoner_rock" id="w">stoner rock</a>, e melodias com toques orientais&mdash;qualquer um dos que s&atilde;o submetidos a pontua&ccedil;&atilde;o da f&uacute;ria selvagem do death metal a qualquer momento&#34&semi;.<sup id="_ref&shy;BWPR_b" class="reference"><a href="#_note&shy;BWPR" title="">[14]</a></sup> &Aring;kerfeldt comentou da diversidade musical do Opeth:<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p> </p>&#10;<p>Os trabalhos anteriores do Opeth, muitas vezes feitos do uso das harmonias de guitarras g&ecirc;meas, apesar de terem sido retiradas nas vers&otilde;es posteriores. &#34&semi;Eu cansei de ver, a coisa toda da harmonia da guitarra&#34&semi;, disse &Aring;kerfeldt. &#34&semi;Ela ficou fora de controle, em meados da d&eacute;cada de 90. Toda banda estava fazendo aquela coisa&#34&semi;.<sup id="_ref&shy;When it Rains it Pours_b" class="reference"><a href="#_note&shy;When it Rains it Pours" title="">[54]</a></sup> &Aring;kerfeldt observou que a can&ccedil;&atilde;o &#34&semi;Face of Melinda&#34&semi; do quarto lan&ccedil;amento da banda &#34&semi;foi a minha primeira letra rima&#34&semi;.<sup id="_ref&shy;When it Rains it Pours_c" class="reference"><a href="#_note&shy;When it Rains it Pours" title="">[54]</a></sup> Muitas das can&ccedil;&otilde;es da banda excedem 10 minutos de dura&ccedil;&atilde;o, coisa que Aaron Burgess da revista <i>Alternative Press</i> criticou, dizendo &#34&semi;voc&ecirc; n&atilde;o pode realmente ser um f&atilde; casual do Opeth. &Eacute; preciso o suficiente como ouvinte apenas para passar a dura&ccedil;&atilde;o das can&ccedil;&otilde;es &eacute;picas da banda&#34&semi;.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Vocalmente, &Aring;kerfeldt alterna entre o vocal gutural do death metal para se&ccedil;&otilde;es pesadas, e limpo, &agrave;s vezes com o vocal sussurrando sobre passagens ac&uacute;sticas. Embora os guturais foram dominantes em vers&otilde;es anteriores, mais tarde &eacute; incorporado empenhos vocais mais limpos, com o lan&ccedil;amento de 2003, <i>Damnation</i>, apresentando somente cantos limpos.<sup id="_ref&shy;When it Rains it Pours_d" class="reference"><a href="#_note&shy;When it Rains it Pours" title="">[54]</a></sup> Rivadavia observou que &#34&semi;os vocais de &Aring;kerfeldt executam a gama de grunhidos do intestino produzindo melodias para resfriamento de beleza&mdash;dependendo de cada movimento da se&ccedil;&atilde;o de humor&#34&semi;.<sup id="_ref&shy;BWPR_c" class="reference"><a href="#_note&shy;BWPR" title="">[14]</a></sup></p>&#10;<a id="Membros" name="Membros"></a><h2>Membros</h2>&#10;<p> </p>&#10;<a id="Atuais" name="Atuais"></a><h3>Atuais</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mikael_%C3%85kerfeldt" id="w">Mikael &Aring;kerfeldt</a> &mdash; <a href="http://en.wikipedia.org/wiki/Vocais" id="w">vocais</a>, <a href="http://en.wikipedia.org/wiki/Guitarras" id="w">guitarras</a> <small>(desde 1990) </small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martin_Mendez" id="w">Martin Mendez</a> &mdash; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> <small>(desde 1997)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fredrik_%C3%85kesson" id="w">Fredrik &Aring;kesson</a> &mdash; <a href="http://en.wikipedia.org/wiki/Guitarras" id="w">guitarras</a>, <a href="http://en.wikipedia.org/wiki/Vocais_de_apoio" id="w">vocais de apoio</a> <small>(desde 2007)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martin_Axenrot" id="w">Martin &#34&semi;Axe&#34&semi; Axenrot</a> &mdash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>, <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> <small>(desde 2006)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joakim_Svalberg" id="w">Joakim Svalberg</a> &mdash; <a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a>, <a href="http://en.wikipedia.org/wiki/Vocais_de_apoio" id="w">vocais de apoio</a> <small>(desde 2011)</small></li></ul>&#10;<a id="Ex&shy;membros" name="Ex&shy;membros"></a><h3>Ex&shy;membros</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Peter_Lindgren" id="w">Peter Lindgren</a> &mdash; <a href="http://en.wikipedia.org/wiki/Guitarras" id="w">guitarras</a> <small>(1991&ndash;2007)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martin_Lopez" id="w">Martin Lopez</a> &mdash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a>, <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a> <small>(1997&ndash;2006)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anders_Nordin" id="w">Anders Nordin</a> &mdash; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> <small>(1990&ndash;1997)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johan_DeFarfalla" id="w">Johan DeFarfalla</a> &mdash; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> <small>(1991, 1994&ndash;1996)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Per_Wiberg" id="w">Per Wiberg</a> &mdash; <a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a>, <a href="http://en.wikipedia.org/wiki/Mellotron" id="w">mellotron</a>, <a href="http://en.wikipedia.org/wiki/Vocais_de_apoio" id="w">vocais de apoio</a> <small>(desde 2005) </small></li></ul>&#10;<p>  <b>*</b> &Aring;kerfeldt tocou baixo em <i><a href="http://en.wikipedia.org/wiki/My_Arms%2C_Your_Hearse" id="w">My Arms, Your Hearse</a></i> (1998) nas sess&otilde;es de grava&ccedil;&atilde;o, como Mendez n&atilde;o teve tempo suficiente para aprender as partes do &aacute;lbum.<br/>&#10;  <b>*</b> Wiberg contribuiu em obras de teclado para performances ao vivo do Opeth de 2003&shy;2005, antes de se tornar um membro permanente oficial.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;<p> </p>&#10;<p><b>&Aacute;lbuns de est&uacute;dio</b>&#10;  &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Orchid" id="w">Orchid</a></i> <small>(1995)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Morningrise" id="w">Morningrise</a></i> <small>(1996)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/My_Arms%2C_Your_Hearse" id="w">My Arms, Your Hearse</a></i> <small>(1998)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Still_Life" id="w">Still Life</a></i> <small>(1999)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Blackwater_Park" id="w">Blackwater Park</a></i> <small>(2001)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Deliverance_(%C3%A1lbum)" id="w">Deliverance</a></i> <small>(2002)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Damnation" id="w">Damnation</a></i> <small>(2003)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ghost_Reveries" id="w">Ghost Reveries</a></i> <small>(2005)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Watershed" id="w">Watershed</a></i> <small>(2008)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heritage_(%C3%A1lbum_de_Opeth)" id="w">Heritage</a></i> <small>(2011)</small></li>&#10;<li>Pale Communion <small>(2014)</small></li></ul>&#10;<p> &#10;<b>&Aacute;lbuns ao vivo</b>&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lamentations_(Live_at_Shepherd%26%2339%3Bs_Bush_Empire_2003)" id="w">Lamentations (Live at Shepherd&#39&semi;s Bush Empire 2003)</a></i> <small>(2003)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Roundhouse_Tapes:_Opeth_Live" id="w">The Roundhouse Tapes: Opeth Live</a></i> <small>(2007)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/In_Live_Concert_at_the_Royal_Albert_Hall" id="w">In Live Concert at the Royal Albert Hall</a></i> <small>(2010)</small></li></ul>&#10;<p><b>Compila&ccedil;&otilde;es</b>&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Collecter%26%2339%3Bs_Edition_Slipcase" id="w">Collecter&#39&semi;s Edition Slipcase</a></i> <small>(2006)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Candlelight_Years" id="w">The Candlelight Years</a></i> <small>(2008)</small></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Wooden_Box" id="w">The Wooden Box</a></i> <small>(2009)</small></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Opeth" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1990" id="w">Categoria:Bandas formadas em 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_death_metal" id="w">Categoria:Bandas de death metal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_metal_progressivo" id="w">Categoria:Bandas de metal progressivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Su%C3%A9cia" id="w">Categoria:Bandas da Su&eacute;cia</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>