<html><title>Castelo de Silves</title><body>&#10;<p> &#10; &#10;O <b>Castelo de Silves</b>, no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, localiza&shy;se na cidade, Freguesia e Concelho de <a href="http://en.wikipedia.org/wiki/Silves_(Portugal)" id="w">mesmo nome</a>, no <a href="http://en.wikipedia.org/wiki/Distrito_de_Faro" id="w">Distrito de Faro</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Em posi&ccedil;&atilde;o dominante sobre a foz do <a href="http://en.wikipedia.org/wiki/Rio_Arade" id="w">rio Arade</a>, guarnecendo aquele trecho do litoral, constitui&shy;se no maior <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> da regi&atilde;o algarvia, sendo considerado como o mais belo exemplo da <a href="http://en.wikipedia.org/wiki/Arquitectura_militar" id="w">arquitectura militar</a> <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mica</a> no pa&iacute;s.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A primitiva ocupa&ccedil;&atilde;o humana da colina de <a href="http://en.wikipedia.org/wiki/Silves_(Portugal)" id="w">Silves</a> remonta &agrave; <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a>, acreditando&shy;se que, no primeiro mil&ecirc;nio a.C., <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegadores</a> <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cios</a> tenham penetrado no rio Arade, naveg&aacute;vel at&eacute; fins da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, e que, posteriormente, tenha conhecido a presen&ccedil;a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Romana</a>, que aqui explorou uma jazida de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, conforme os testemunhos <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a>. Alguns autores pretendem que teriam sido estes os respons&aacute;veis por uma primeira fortifica&ccedil;&atilde;o, entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">IV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a>, tamb&eacute;m atribu&iacute;da aos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a> que se lhes sucederam.</p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, diante da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Invas&atilde;o mu&ccedil;ulmana da Pen&iacute;nsula Ib&eacute;rica</a>, os novos senhores desta regi&atilde;o iniciaram a fortifica&ccedil;&atilde;o de Silves (ent&atilde;o <i><a href="http://en.wikipedia.org/wiki/As&shy;Shilb" id="w">as&shy;Shilb</a></i>), como o confirmam as recentes escava&ccedil;&otilde;es. Gra&ccedil;as &agrave; posi&ccedil;&atilde;o geogr&aacute;fica privilegiada a povoa&ccedil;&atilde;o cresceu com rapidez. Por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, quando conheceu o apogeu, ultrapassando <i><a href="http://en.wikipedia.org/wiki/Oss%C3%B3noba" id="w">Oss&oacute;noba</a></i> em import&acirc;ncia, foi palco de in&uacute;meras disputas entre pr&iacute;ncipes mu&ccedil;ulmanos vindo a ser conquistada pelo rei&shy;poeta <a href="http://en.wikipedia.org/wiki/Al&shy;Mu%26%2339%3Btamid" id="w">Al&shy;Mu&#39&semi;tamid</a> (<a href="http://en.wikipedia.org/wiki/1052" id="w">1052</a>), tornando&shy;se sede de uma <a href="http://en.wikipedia.org/wiki/Taifa" id="w">taifa</a>. Embora uma <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> cl&aacute;ssica afirme que as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Le%C3%A3o_e_Castela" id="w">Fernando Magno</a> conquistaram e saquearam a povoa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1060" id="w">1060</a>, a realidade desse evento tem sido modernamente questionada.</p>&#10;<p>Acredita&shy;se que data deste per&iacute;odo a configura&ccedil;&atilde;o gen&eacute;rica do per&iacute;metro <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhado</a>, envolvendo uma &aacute;rea de cerca de doze <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>. A muralha <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameada</a>, rasgada por tr&ecirc;s portas, era refor&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a> de <a href="http://en.wikipedia.org/wiki/Planta_(geometria_descritiva)" id="w">planta</a> quadrangular. Internamente a povoa&ccedil;&atilde;o era definida por duas ruas principais, constituindo dois eixos. Junto &agrave; porta principal (<i>Porta de Almedina</i>, <i>Porta de Loul&eacute;</i>) erguia&shy;se o vasto <i>Pal&aacute;cio da Varandas</i>, hoje desaparecido, que conhecemos pela poesia de Al&shy;Mu&#39&semi;tamid.</p>&#10;<p>A povoa&ccedil;&atilde;o encontra&shy;se descrita na cr&ocirc;nica de <a href="http://en.wikipedia.org/wiki/Xelbe" id="w">Xelbe</a>, ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, como um din&acirc;mico centro urbano, comercial e cultural do mundo <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mico</a>. Data do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> a reforma <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;ada</a> das suas defesas, empreendida pelo &uacute;ltimo rei mu&ccedil;ulmano, <a href="http://en.wikipedia.org/wiki/Ibn_al&shy;Mahfur" id="w">Ibn al&shy;Mahfur</a>, que lhe conferiu as linhas gerais que, com altera&ccedil;&otilde;es, chegaram aos nossos dias.</p>&#10;<a id="O_castelo_medieval" name="O_castelo_medieval"></a><h3> O castelo medieval </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_Silves_Sancho.JPG%7Cdireita%7Cthumb%7C200px" id="w">Castelo de Silves, Portugal: est&aacute;tua de D. Sancho I &agrave; entrada do castelo.</a>&#10;&Agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, o monarca portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">D. Sancho I</a> (1185&shy;1211) tamb&eacute;m foi atra&iacute;do pela prosperidade deste enclave. No in&iacute;cio do ano de <a href="http://en.wikipedia.org/wiki/1189" id="w">1189</a>, com o aux&iacute;lio de uma frota de <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">cruzados</a> <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarqueses</a> e <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia" id="w">Fr&iacute;sios</a>, conquistou preliminarmente o vizinho <a href="http://en.wikipedia.org/wiki/Castelo_de_Alvor" id="w">Castelo de Alvor</a>. No Ver&atilde;o do mesmo ano, com um aux&iacute;lio de uma nova frota de cruzados, agora de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Ingleses</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alem&atilde;es</a>, intenta, a partir da segunda quinzena de Julho, a conquista de Silves, a quem impos um duro <a href="http://en.wikipedia.org/wiki/S%C3%ADtio" id="w">s&iacute;tio</a>. Deste epis&oacute;dio, chegou at&eacute; n&oacute;s a narrativa de um de seus participantes, que descreve a viol&ecirc;ncia do cerco, assim como o emprego de uma variedade de m&aacute;quinas de guerra, tais como torres de madeira, <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapultas</a> e de um &#34&semi;ouri&ccedil;o&#34&semi; (esfera de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> armada com pontas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>), que destruiram v&aacute;rias torres e tro&ccedil;os da muralha, conduzindo &agrave; rendi&ccedil;&atilde;o da povoa&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/2_de_Setembro" id="w">2 de Setembro</a>, violentamente saqueada na ocasi&atilde;o.</p>&#10;<p>A povoa&ccedil;&atilde;o e seu castelo mantiveram&shy;se na posse de Portugal at&eacute; &agrave; contra&shy;ofensiva <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;ada</a> que, sob o comando do califa <a href="http://en.wikipedia.org/wiki/Abu_Yusuf_Ya%26%2339%3Bqub_al&shy;Mansur" id="w">Abu Yusuf Ya&#39&semi;qub al&shy;Mansur</a>, em <a href="http://en.wikipedia.org/wiki/1191" id="w">1191</a>, culminou com a perda de todas as conquistas crist&atilde;s nos territ&oacute;rios ao sul do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">rio Tejo</a>, &agrave; excep&ccedil;&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a>.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1242" id="w">1242</a>, os cavaleiros da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santiago" id="w">Ordem de Santiago</a>, sob o comando de seu Mestre, D. <a href="http://en.wikipedia.org/wiki/Paio_Peres_Correia" id="w">Paio Peres Correia</a>, intentou a reconquista de Silves que, entretanto, s&oacute; retornou definitivamente &agrave;s m&atilde;os de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> sob o reinado de <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">D. Afonso III</a> (<a href="http://en.wikipedia.org/wiki/1248" id="w">1248</a>&shy;<a href="http://en.wikipedia.org/wiki/1279" id="w">1279</a>), em <a href="http://en.wikipedia.org/wiki/1253" id="w">1253</a>, quando o seu bispado foi restaurado. O soberano concedeu &agrave; povoa&ccedil;&atilde;o o seu <a href="http://en.wikipedia.org/wiki/Aforamento" id="w">Foral</a> (<a href="http://en.wikipedia.org/wiki/1266" id="w">1266</a>), quando ter&aacute; tamb&eacute;m determinado a recupera&ccedil;&atilde;o e refor&ccedil;o das suas defesas.</p>&#10;<p>Porteriormente, <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">D. Fernando</a> (1367&shy;1383) e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> (1385&shy;1433) promoveram reparos nessas defesas.</p>&#10;<p>Acredita&shy;se que trabalhos de amplia&ccedil;&atilde;o e refor&ccedil;o tenham ocorrido sob o reinado de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> (1495&shy;1521), que concedeu <i>Foral Novo</i> &agrave; Vila (<a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a>), uma vez que datam desse per&iacute;odo as obras da Igreja da S&eacute; e da Miseric&oacute;rdia.</p>&#10;<a id="Do_terramoto_de_1755_aos_nossos_dias" name="Do_terramoto_de_1755_aos_nossos_dias"></a><h3> Do terramoto de 1755 aos nossos dias </h3>&#10;<p>Quando do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">terramoto de 1755</a>, a sua estrutura foi severamente danificada.</p>&#10;<p>O castelo encontra&shy;se classificado como <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a> por Decreto publicado em <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. Nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">1940</a>, foram promovidas interven&ccedil;&otilde;es de consolida&ccedil;&atilde;o e restauro, a cargo da <a href="http://en.wikipedia.org/wiki/Direc%C3%A7%C3%A3o_Geral_dos_Edif%C3%ADcios_e_Monumentos_Nacionais" id="w">Direc&ccedil;&atilde;o Geral dos Edif&iacute;cios e Monumentos Nacionais</a> (DGEMN), desobstruindo&shy;se tro&ccedil;os de muralhas e refazendo&shy;se algumas torres, amea&ccedil;adas de ru&iacute;na.</p>&#10;<p>Desde 1984 que decorrem escava&ccedil;&otilde;es arqueol&oacute;gicas no interior do castelo, coordenadas por Rosa Varela Gomes (FCSH&shy;UNL), docente e investigadora na &aacute;rea da Arqueologia Medieval Isl&acirc;mica.</p>&#10;<p>Actualmente, este castelo constitui um dos maiores e mais bem conservados monumentos do pa&iacute;s.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_Silves_1.JPG%7Cdireita%7Cthumb%7C200px" id="w">Castelo de Silves, Portugal: pormenor da muralha.</a>&#10;A fortifica&ccedil;&atilde;o ocupa uma &aacute;rea de cerca de 12.000 m&sup2;, constituindo&shy;se em um t&iacute;pico exemplar da <a href="http://en.wikipedia.org/wiki/Arquitectura_militar" id="w">arquitectura militar</a> <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mica</a>, erguido com o emprego de <a href="http://en.wikipedia.org/wiki/Taipa" id="w">taipa</a>, revestida com gr&eacute;s (<a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>), material abundante na regi&atilde;o e que lhe confere uma tonalidade avermelhada.</p>&#10;<p>A fortifica&ccedil;&atilde;o isl&acirc;mica ordenava dois grandes espa&ccedil;os:&#10;</p>&#10;<ul>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ova" id="w">alc&aacute;&ccedil;ova</a>, em posi&ccedil;&atilde;o dominante na cota mais alta do terreno, com <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a> <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameadas</a>, percorridas no topo por <a href="http://en.wikipedia.org/wiki/Adarve" id="w">adarve</a>, refor&ccedil;adas onze <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a> de planta quadrangular, duas das quais <a href="http://en.wikipedia.org/wiki/Torre_albarr%C3%A3" id="w">albarr&atilde;s</a>, comunicando&shy;se com as duas por uma passagem elevada em <a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arco</a>&semi; e</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Almedina" id="w">almedina</a>, ligada &agrave; alc&aacute;&ccedil;ova atrav&eacute;s de uma porta protegida por duas poderosas torres. A sua muralha envolve a povoa&ccedil;&atilde;o, sendo rasgada por tr&ecirc;s portas, das quais apenas a <i>Porta de Loul&eacute;</i> nos chegou. Esta porta apresenta um passadi&ccedil;o duplo, com arcos de volta perfeita, protegido por uma <a href="http://en.wikipedia.org/wiki/Torre_albarr%C3%A3" id="w">torre albarr&atilde;</a>. Acredita&shy;se que a sua estrutura inferior seria em cotovelo. Esta torre tem no seu interior duas salas e anexos onde, durante s&eacute;culos, esteve instalada a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a> e, desde <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, os servi&ccedil;os da Biblioteca Municipal. &Eacute; acedida por uma escada exterior, constru&iacute;da posteriormente, e pelos dois passadi&ccedil;os originais, no topo. Junto a ela foram encontrados os vest&iacute;gios do chamado &#34&semi;Pal&aacute;cio das Varandas&#34&semi;, durante trabalhos <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> de escava&ccedil;&atilde;o de sondagem, coordenados por Rosa Varela Gomes.</li></ul>&#10;<p>Quatro das torres, modificadas quando dos trabalhos de reconstru&ccedil;&atilde;o promovidos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> ou <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>, apresentam portas em <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">estilo g&oacute;tico</a>, salas abobadadas e pedras com as marcas dos pedreiros que as levantaram.</p>&#10;<p>Na alc&aacute;&ccedil;ova destacam&shy;se ainda, as <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisternas</a>:&#10;</p>&#10;<ul>&#10;<li>a principal, de dimens&otilde;es monumentais, com <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> apoiada por cinco <a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arcos</a> de volta inteira assentes em <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> quadradas. Segundo a tradi&ccedil;&atilde;o, a sua capacidade era suficiente para abastecer a povoa&ccedil;&atilde;o durante todo um ano&semi; e</li>&#10;<li>a <i>Cisterna dos C&atilde;es</i>, com cerca de 70 metros de profundidade, ao que se cr&ecirc;, aproveitamento um antigo po&ccedil;o de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> da &eacute;poca romana.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Castelo_Silves_Geral.jpg%7Cthumb%7C600px%7Ccentro" id="w">Castelo de Silves, Portugal: panor&acirc;mica do castelo.</a></p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Silves_(freguesia)" id="w">Categoria:Silves (freguesia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B3nio_edificado_em_Silves" id="w">Categoria:Patrim&oacute;nio edificado em Silves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Castelos_classificados_como_monumento_nacional_em_Portugal" id="w">Silves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monumentos_nacionais_no_distrito_de_Faro" id="w">Categoria:Monumentos nacionais no distrito de Faro</a></p></body></html>