<html><title>Heart</title><body>&#10;<p> &#10; &#10; &#10;<b>Heart</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> estadunidense de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>. Tendo tido diversas mudan&ccedil;as na sua forma&ccedil;&atilde;o, os &uacute;nicos membros constantes do grupo s&atilde;o irm&atilde;s <a href="http://en.wikipedia.org/wiki/Ann_Wilson" id="w">Ann</a> e <a href="http://en.wikipedia.org/wiki/Nancy_Wilson" id="w">Nancy Wilson</a>. O conjunto ficou famoso nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> com a sua m&uacute;sica fortemente influenciada por grupos de <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>, como <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, assim como com o estilo de m&uacute;sica <a href="http://en.wikipedia.org/wiki/Folk" id="w">folk</a> e <a href="http://en.wikipedia.org/wiki/Pop" id="w">pop</a>.</p>&#10;<p>A banda vendeu cerca de 35 milh&otilde;es de discos no mundo inteiro (cerca de 22 milh&otilde;es de c&oacute;pias s&oacute; nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>) e emplacou 9 singles no Top 10 estadunidense. Algumas das m&uacute;sicas de maior sucesso foram a balada &#34&semi;Alone, &#34&semi;What About Love&#34&semi;, &#34&semi;Barracuda&#34&semi;, &#34&semi;Crazy on You&#34&semi; e &#34&semi;These Dreams&#34&semi;. </p>&#10;<p>O Heart ficou no 57&deg; lugar na lista dos <i>100 Maiores Artistas de Hard Rock</i>, elaborada pela emissora de televis&atilde;o <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a>. Eleita para o <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Sal&atilde;o da Fama do Rock and Roll</a> em 2013, a banda &eacute; uma das mais comercialmente bem sucedidas da hist&oacute;ria do g&ecirc;nero.</p>&#10;<a id="Come%C3%A7o" name="Come%C3%A7o"></a><h2> Come&ccedil;o </h2>&#10;&#10;<p>As irm&atilde;s Wilson moraram em diversos lugares pelo mundo, como na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, antes que seu pai, um fuzileiro naval, se aposentasse e fosse morar em <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>. Em 1971, Ann Wilson conheceu Roger Fisher no col&eacute;gio. Eles fizeram parte de uma banda chamada <i>Hocus Pocus</i>. Nessa &eacute;poca Roger j&aacute; era um m&uacute;sico conhecido nos bares de Seattle.</p>&#10;<p>Ainda em 1971, Mike, irm&atilde;o de Roger, foi a Seattle (ele morava no Canad&aacute;) visitar o irm&atilde;o. Ele conheceu Ann e come&ccedil;aram a namorar. Ap&oacute;s as f&eacute;rias, Ann, que estava apaixonada por Mike, decidiu ir com ele para o Canad&aacute;. Nancy se uniu a irm&atilde; em 1974, e logo se envolveu com Roger. Eles formaram uma banda, que primeiramente se chamava <i>White Heart</i>, depois &#39&semi;Hocus Pocus<i>, antes de escolherem o nome </i>Heart<i>, e que teve sua primeira forma&ccedil;&atilde;o composta por Ann (vocais), Nancy (guitarra), Roger (guitarra), Steve Fossen (baixo), John Hannah (teclados) e Brian Johnstone (bateria).</i></p>&#10;<a id="Sucesso" name="Sucesso"></a><h2> Sucesso </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nancy_Wilson_and_Roger_Fisher_&shy;_Heart_&shy;_1978.jpg%7Cthumb" id="w">Nancy Wilson e Roger Fisher em 1978</a></p>&#10;<p>Ap&oacute;s v&aacute;rios pequenos shows nos arredores de <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, a banda gravou uma fita demo com a ajuda do produtor Mike Flicker e do guitarrista e tecladista Howard Leese, que logo entraria para a banda, substituindo Hannah e Johnstone. Com essa forma&ccedil;&atilde;o, o Heart lan&ccedil;ou o seu primeiro &aacute;lbum de est&uacute;dio, <b>Dreamboat Annie</b>. Durante as grava&ccedil;&otilde;es desse &aacute;lbum, o baterista Michael Derosier se juntou &agrave; banda.</p>&#10;<p>Lan&ccedil;ado em fevereiro de 1976, <i>Dreamboat Annie</i> logo alcan&ccedil;ou boas vendas no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e no noroeste dos EUA em 1976, com os singles &#34&semi;Crazy on You&#34&semi; e &#34&semi;Magic Man&#34&semi; alcan&ccedil;ando o Top 40 dos singles da revista <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> (respectivamente, em #35 e #9).</p>&#10;<p>No come&ccedil;o de 1977, os Heart assinaram com a Portrait, subsidi&aacute;ria da renomada gravadora <a href="http://en.wikipedia.org/wiki/CBS" id="w">CBS</a>, ap&oacute;s uma batalha legal movida contra a antiga gravadora, Mushroom Records.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Little_Queen" id="w">Little Queen</a>, com o hit <i>Barracuda</i> (alcan&ccedil;ou o #11 lugar nos EUA em 1977), foi o segundo &aacute;lbum da banda. Ann e Nancy apareceram na capa da revista <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> em julho de 1977. O &aacute;lbum <a href="http://en.wikipedia.org/wiki/Magazine" id="w">Magazine</a> vendeu mais de 1 milh&atilde;o de c&oacute;pias nos EUA. <i>Heartless</i>, um dos singles do &aacute;lbum, chegou ao Top 20 norte&shy;americano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dog_and_Butterfly" id="w">Dog and Butterfly</a> vendeu 2 milh&otilde;es de c&oacute;pias nos EUA, teve dois singles no Top 30 ( a faixa&shy;t&iacute;tulo e Straight On) e sua turn&ecirc; passou por 77 cidades, com grande sucesso. O &aacute;lbum &eacute;composto por 8 faixas, divididas em dois lados. O lado A &eacute; composto por can&ccedil;&otilde;es que apresentam um estilo de rock mais comercial (lado <i>Dog</i>). J&aacute; o lado B (lado <i>Butterfly</i>) &eacute;  composto por can&ccedil;&otilde;es mais esperimentais, com destaque para a m&uacute;sica <i>Mistral Mind</i>, que tem cerca de 7 minutos de dura&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Roger Fisher e Nancy Wilson se separaram, e ele saiu da banda. Para substituir Roger, <a href="http://en.wikipedia.org/wiki/Sue_Ennis" id="w">Sue Ennis</a>, um amigo de inf&acirc;ncia de Nancy, foi contratado. Com essa forma&ccedil;&atilde;o, os Heart lan&ccedil;aram o &aacute;lbum <a href="http://en.wikipedia.org/wiki/Bebe_le_Strange" id="w">Bebe le Strange</a>, alcan&ccedil;ando o 5&deg; lugar nas paradas dos EUA. No final do ano, a banda lan&ccedil;ou &#34&semi;Tell it Like it Is&#34&semi;, cover de Aaron Neville, que alcan&ccedil;ou o 8&deg; lugar nos EUA.</p>&#10;<p>Em Novembro de 1980, para comemorar o grande sucesso dos primeiros cinco &aacute;lbuns da banda, foi lan&ccedil;ado o &aacute;lbum duplo <a href="http://en.wikipedia.org/wiki/Greatest_Hits_Live" id="w">Greatest Hits Live</a>, que ficou em 12&deg; lugar nos EUA, onde vendeu mais de 2 milh&otilde;es de c&oacute;pias. Para esse &aacute;lbum, a banda gravou v&aacute;rios covers, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Unchained_Melody" id="w">Unchained Melody</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Rock_and_Roll" id="w">Rock and Roll</a>&#34&semi; (dos Led Zeppelin)  e &#34&semi;<a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_Down" id="w">I&#39&semi;m Down</a>&#34&semi; (dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>). Fora isso, o &aacute;lbum conta com duas faixas in&eacute;ditas e seis faixas ao vivo.</p>&#10;<a id="Decl%C3%ADnio" name="Decl%C3%ADnio"></a><h2>Decl&iacute;nio</h2>&#10;&#10;<p>Em 1982, os Heart lan&ccedil;aram o &aacute;lbum Private Audition, que vendeu bem menos que os anteriores. Ap&oacute;s o lan&ccedil;amento desse &aacute;lbum, DeRosier e Fossen sa&iacute;ram da banda. Private Audition marca uma mudan&ccedil;a radical na sonoridade da banda, agora mais voltada para o <a href="http://en.wikipedia.org/wiki/Pop&shy;Rock" id="w">Pop&shy;Rock</a> e o <a href="http://en.wikipedia.org/wiki/Arena_Rock" id="w">Arena Rock</a>. S&oacute; as faixas &#34&semi;City&#39&semi;s Burning&#34&semi; e &#34&semi;The Situation&#34&semi; apresentam algo parecido com os trabalhos anteriores da banda.</p>&#10;<p>O &aacute;lbum seguinte &#34&semi;Passionworks&#34&semi;, que teve um single no Top 50 (&#34&semi;How Can I Refuse&#34&semi;), deu in&iacute;cio a tradi&ccedil;&atilde;o da banda em fazer baladas &#34&semi;pegajosas&#34&semi; e &#34&semi;grudentas&#34&semi;, como as faixas &#34&semi;Allies&#34&semi; e &#34&semi;Sleep Alone&#34&semi;.</p>&#10;<a id="A_volta_ao_sucesso" name="A_volta_ao_sucesso"></a><h2>A volta ao sucesso</h2>&#10;&#10;<p>Em 1984, Ann Wilson gravou a m&uacute;sica &#34&semi;Almost Paradise&#34&semi;, em parceria com Mike Reno, da banda <a href="http://en.wikipedia.org/wiki/Loverboy" id="w">Loverboy</a>,&#10;para a trilha sonora do filme <a href="http://en.wikipedia.org/wiki/Footloose_(1984)" id="w">Footloose</a>. O single alcan&ccedil;ou o 7&deg; lugar nas paradas norte&shy;americanas, impulsionando o retorno triunfal da banda.</p>&#10;<p>A banda assinou um contrato com uma nova gravadora, a Capitol, pela qual lan&ccedil;ou o &aacute;lbum &#34&semi;Heart&#34&semi; em 1985, que chegou ao topo das paradas estadunidenses, vendeu 5 milh&otilde;es de c&oacute;pias mundialmente e emplacou quatro singles no Top 10 da Billboard: &#34&semi;What About Love&#34&semi; (10&deg; lugar), &#34&semi;Never&#34&semi; (4&deg;lugar), &#34&semi;These Dreams&#34&semi; (1&deg; lugar) e &#34&semi;Nothing at All&#34&semi; (10&deg; lugar). </p>&#10;<p>Em Junho de 1986, Nancy Wilson se casou com o jornalista, roteirista e diretor <a href="http://en.wikipedia.org/wiki/Cameron_Crowe" id="w">Cameron Crowe</a>.</p>&#10;<p>&#34&semi;Bad Animals&#34&semi;, o &aacute;lbum seguinte do Heart deu continuidade ao sucesso e  ao estilo musical do anterior. Ele teve dois singles no Top 10 estadunidense: &#34&semi;Alone&#34&semi; (1&ordm; lugar) e &#34&semi;Who Will Run To&#34&semi; (7&ordm; lugar). Tamb&eacute;m foi o primeiro &aacute;lbum da banda no Top 10 brit&acirc;nico.</p>&#10;<p>&#34&semi;Brigrade&#34&semi;, lan&ccedil;ado em 1990, alcan&ccedil;ou o 3&deg; lugar nos EUA, onde vendeu mais de 6 milh&otilde;es de c&oacute;pias, al&eacute;m de ter tr&ecirc;s de seus singles no Top 25: &#34&semi;All I Wanna Do Is Make Love to You&#34&semi; (2&ordm; lugar), &#34&semi;Stranded&#34&semi; (12&ordm;) and &#34&semi;I Didn&#39&semi;t Want to Need You&#34&semi; (24&ordm;). &#34&semi;Brigade&#34&semi; ficou em 3&ordm; lugar no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. </p>&#10;<p>Seguindo a turn&ecirc; de promo&ccedil;&atilde;o do &aacute;lbum &#34&semi;Brigade&#34&semi;, o Heart lan&ccedil;ou seu primeiro &aacute;lbum gravado ao vivo, &#34&semi;Rock the House Live!&#34&semi;.</p>&#10;<p>Em 1993, o Heart lan&ccedil;ou &#34&semi;Desire Walks On&#34&semi; (48&ordm; lugar nos EUA, 32&ordm; no RU), que vendeu bem menos que os &aacute;lbuns anteriores. Schulyer Deale tocou baixo nesse &aacute;lbum, substituindo Mark Andes, que deixara a banda. Para a turn&ecirc; seguinte, o baixista Fernando Saunders e baterista Denny Fongheiser se juntaram &agrave; banda.</p>&#10;<a id="Pausa" name="Pausa"></a><h2>Pausa</h2>&#10;&#10;<p>Em 1995, Nancy decidiu fazer uma pausa na carreira musical e se dedicar mais &agrave; fam&iacute;lia. Ann passou um ano fazendo shows com uma banda chamada <b>The Ann Wilson Band</b> ou <b>Ann Wilson &#38&semi; the Ricola Brothers</b>, que tamb&eacute;m era formada por Leese, Scott Olson (guitarra), Jon Bayless (baixo), Scott Adams (saxofone), Ben Smith (bateria) e Frank Cox (guitarra, teclado, percuss&atilde;o), sendo que esses dois &uacute;ltimos n&atilde;o eram membros fixos. Nancy se juntou a eles para um show no The Joint, um clube de Las Vegas em 16 de Outubro de 1995. Esse concerto foi transmido posteriormente pelo canal <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a>, sendo erroneamente classificado como um &#34&semi;show dos Heart&#34&semi;. </p>&#10;<p>Durante o tempo afastada da m&uacute;sica, Nancy participou de v&aacute;rios filmes, como <a href="http://en.wikipedia.org/wiki/Jerry_Maguire" id="w">Jerry Maguire</a> e <a href="http://en.wikipedia.org/wiki/Vanilla_Sky" id="w">Vanilla Sky</a>, todos dirigidos por seu marido, Cameron Crowe.</p>&#10;<a id="Retorno" name="Retorno"></a><h2>Retorno</h2>&#10;&#10;<p>Em 1998, os Heart fizeram uma nova turn&ecirc;, contando com a mesma forma&ccedil;&atilde;o da anterior, s&oacute; que sem Scott Adams. Ap&oacute;s essa turn&ecirc;, Howard Leese deixou a banda. Em 2002, Ann e Nancy retornaram &agrave; estrada com uma nova forma&ccedil;&atilde;o: Scott Olson, Ben Smith, Mike Inez (baixista do <a href="http://en.wikipedia.org/wiki/Alice_in_Chains" id="w">Alice in Chains</a>) , e o teclista Tom Kellock. Em 2003, os Heart lan&ccedil;aram o &aacute;lbum ao vivo &#34&semi;Alive in Seattle&#34&semi;, que recebeu o Disco de Ouro nos EUA e incluia hits como &#34&semi;Alone&#34&semi;, &#34&semi;Barracuda&#34&semi;, &#34&semi;Crazy on You&#34&semi;, &#34&semi;Magic Man&#34&semi;, &#34&semi;Straight On&#34&semi; e &#34&semi;These Dreams&#34&semi;.</p>&#10;<p>Tamb&eacute;m em 2003, Gilby Clarke (ex&shy;<a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>) e Darian Sahanaja substitu&iacute;ram Olson e Kellock. Ambos sa&iacute;ram da banda em 2004, sendo substitu&iacute;dos por Craig Bartok e Debbie Shair.</p>&#10;<p>Em 2004, os Heart lan&ccedil;aram o &aacute;lbum &#34&semi;Jupiter&#39&semi;s Darling&#34&semi;, o primeiro desde 1993. O &aacute;lbum, que marca a volta da banda para o <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>, foi um fracasso comercial.</p>&#10;<p>Em 2007, o a banda foi homenageada com o &#34&semi;VH1 Rock Honors&#34&semi;, honra dispensada para bandas que fizeram sucesso no rock. Com a inclus&atilde;o das m&uacute;sicas &#34&semi;Crazy on You&#34&semi; no <a href="http://en.wikipedia.org/wiki/Guitar_Hero_II" id="w">Guitar Hero II</a>, &#34&semi;Barracuda&#34&semi; no <a href="http://en.wikipedia.org/wiki/Guitar_Hero_III:_Legends_of_Rock" id="w">Guitar Hero III: Legends of Rock</a> e no <a href="http://en.wikipedia.org/wiki/Guitar_Hero:_Smash_Hits" id="w">Guitar Hero: Smash Hits</a>, os Heart passaram a receber mais interesse pelas novas gera&ccedil;&otilde;es.</p>&#10;<p>Em Setembro de 2007, Ann Wilson lan&ccedil;ou o seu primeiro &aacute;lbum solo, chamado <a href="http://en.wikipedia.org/wiki/Hope_%26amp%3B_Glory" id="w">Hope &#38&semi; Glory</a>. Esse &aacute;lbum conta com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, <a href="http://en.wikipedia.org/wiki/Alison_Krauss" id="w">Alison Krauss</a>, <a href="http://en.wikipedia.org/wiki/Nancy_Wilson" id="w">Nancy Wilson</a>, entre outros, al&eacute;m da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ben_Mink" id="w">Ben Mink</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heart&shy;07&shy;28&shy;07.jpg%7Cthumb" id="w">Ann e Nancy Wilson durante um show dos Heart em 2007</a></p>&#10;<p>Os Heart apareceram no programa <a href="http://en.wikipedia.org/wiki/The_Ellen_DeGeneres_Show" id="w">The Ellen DeGeneres Show</a> em 25 de Janeiro de 2008 (no anivers&aacute;rio do programa), e tocaram &#34&semi;Barracuda.&#34&semi; Ellen tocou a introdu&ccedil;&atilde;o de &#34&semi;Barracuda&#34&semi; no <i>Guitar Hero</i> antes de anunciar os Heart. Em 9 de Abril de 2008, a banda se apresentou no programa televisivo <i><a href="http://en.wikipedia.org/wiki/Idol_Gives_Back" id="w">Idol Gives Back</a></i> com  <a href="http://en.wikipedia.org/wiki/Fergie" id="w">Fergie</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> que cantou &#34&semi;Barracuda&#34&semi; com Ann. Ainda em 2008, os Heart fizeram uma turn&ecirc; pelas principais arenas dos EUA junto com os <a href="http://en.wikipedia.org/wiki/Journey" id="w">Journey</a> e os <a href="http://en.wikipedia.org/wiki/Cheap_Trick" id="w">Cheap Trick</a>.</p>&#10;<p>No dia 31 de Agosto de 2010, saiu o &aacute;lbum &#34&semi;Red Velvet Car&#34&semi;, o 13&deg; &aacute;lbum de est&uacute;dio dos Heart. O &aacute;lbum cont&eacute;m 10 faixas e apresenta um estilo &#34&semi;hard rock mel&oacute;dico&#34&semi;, como j&aacute; havia sido apresentado em &aacute;lbuns anteriores, como &#34&semi;Little Queen&#34&semi; e &#34&semi;Dog and Butterfly&#34&semi;. <i>Red Velvet Car</i> ficou em 10&deg; lugar nos EUA (o &aacute;lbum de melhor posi&ccedil;&atilde;o em 20 anos). </p>&#10;<p>Os Heart lan&ccedil;aram um &aacute;lbum ao vivo, chamado <i>A Night at Sky Church</i>, gravado em Seattle. Em 2011, a banda fez uma turn&ecirc; com os <a href="http://en.wikipedia.org/wiki/Def_Leppard" id="w">Def Leppard</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dreamboat_Annie" id="w">Dreamboat Annie</a></i> (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Little_Queen" id="w">Little Queen</a></i> (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Magazine_(%C3%A1lbum)" id="w">Magazine</a></i> (<a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dog_%26amp%3B_Butterfly" id="w">Dog &#38&semi; Butterfly</a></i> (1978) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bebe_Le_Strange" id="w">Bebe Le Strange</a></i> (<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Private_Audition" id="w">Private Audition</a></i> (<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Passionworks" id="w">Passionworks</a></i> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>) &shy; Epic</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heart_(%C3%A1lbum_de_Heart)" id="w">Heart</a></i> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>) &shy; Capitol/EMI</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bad_Animals" id="w">Bad Animals</a></i> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>) &shy; Capitol/EMI</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Brigade" id="w">Brigade</a></i> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) &shy; Capitol/EMI</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Desire_Walks_On" id="w">Desire Walks On</a></i> (<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>) &shy; Capitol/EMI</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jupiter%26%2339%3Bs_Darling" id="w">Jupiter&#39&semi;s Darling</a></i> (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i>Red Velvet Car</i> (<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Heart" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_hard_rock" id="w">Categoria:Bandas de hard rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_Washington" id="w">Categoria:Bandas de Washington</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1976" id="w">Categoria:Bandas formadas em 1976</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a></p>&#10;<p> </p></body></html>