<html><title>Burca</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Burqa_Afghanistan_01.jpg%7Cthumb%7Cright%7C200px%7CBurcas_%5B%5BAfeganist%C3%A3o" id="w">afeg&atilde;s]]</a>&#10;A <b>burca</b> &eacute; uma veste feminina que cobre todo o corpo, at&eacute; o rosto e os olhos, por&eacute;m nos olhos h&aacute; uma rede para se poder enxergar. &Eacute; usada pelas mulheres do Ir&atilde;, <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, em &aacute;reas pr&oacute;ximas &agrave; fronteira com o Afeganist&atilde;o. Ela &eacute; um s&iacute;mbolo do Talib&atilde;.</p>&#10;<p>O seu uso deve&shy;se ao facto de muitos mu&ccedil;ulmanos acreditarem que o livro sagrado isl&acirc;mico, o <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>, e outras fontes de estudos, como <a href="http://en.wikipedia.org/wiki/Hadith" id="w">Hadith</a> e <a href="http://en.wikipedia.org/wiki/Sunnah" id="w">Sunnah</a>, exigem a homens e mulheres que se vistam e comportem modestamente em p&uacute;blico. No entanto, esta exig&ecirc;ncia tem sido interpretada de diversas maneiras pelos estudiosos isl&acirc;micos e comunidades mu&ccedil;ulmanas&semi; a burca n&atilde;o &eacute; especificamente mencionada no Cor&atilde;o e nem no Hadith. A comunidade religiosa <a href="http://en.wikipedia.org/wiki/Talib%C3%A3" id="w">Talib&atilde;</a>, que comandou o Afeganist&atilde;o nos <a href="http://en.wikipedia.org/wiki/Anos_2000" id="w">anos 2000</a>, imp&ocirc;s seu uso no pa&iacute;s.</p>&#10;<p>Para alguns estudiosos, o Hadith fala de cobrir completamente o corpo das mulheres, enquanto outros interpretam que &eacute; permiss&iacute;vel deixar o rosto, m&atilde;os e ocasionalmente p&eacute;s descobertos.</p>&#10;<p>A burca foi proibida, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, pela Lei n&ordm; 524, que entrou em vigor seis meses ap&oacute;s sua promulga&ccedil;&atilde;o.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Xador" id="w">Xador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicabe" id="w">Nicabe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hijab" id="w">Hijab</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Trajes_t%C3%ADpicos" id="w">Categoria:Trajes t&iacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Islamismo" id="w">Categoria:Islamismo</a></p></body></html>