<html><title>Tui shou</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tui_Shou.jpg%7Cthumb%7Cdireita%7C270px" id="w">Tui Shou</a>&#10;<b>Tui Shou</b> (<a href="http://en.wikipedia.org/wiki/Chin%C3%AAs" id="w">Chin&ecirc;s</a> tradicional: &#25512;&#25163;&semi; <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a>: tuī sh&#466;u&semi; <a href="http://en.wikipedia.org/wiki/Wade&shy;Giles" id="w">Wade&shy;Giles</a>: t&#39&semi;ui shou), &eacute; um t&ecirc;rmo <a href="http://en.wikipedia.org/wiki/China" id="w">chin&ecirc;s</a> que pode ser traduzido como &#34&semi;empurrar as <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;os</a>&#34&semi; ou &#34&semi;m&atilde;os coladas&#34&semi;, designando exerc&iacute;cios de aplica&ccedil;&atilde;o de movimentos <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">marciais</a> praticado a dois.</p>&#10;<p>A denomina&ccedil;&atilde;o &eacute; comum a diversos estilos de <a href="http://en.wikipedia.org/wiki/Neijia" id="w">artes marciais internas</a> (Chin&ecirc;s tradicional:&#20839;&#23478;&semi; <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a>: n&egrave;i jiā), como o <a href="http://en.wikipedia.org/wiki/Pa_Kua_Chang" id="w">Pa Kua Chang</a> (<i>Baguazhang</i>), <a href="http://en.wikipedia.org/wiki/Hsing&shy;I_Chuan" id="w">Hsing&shy;I Chuan</a> (<i>Xingyiquan</i>), <a href="http://en.wikipedia.org/wiki/Tai_Chi_Chuan" id="w">Tai Chi Chuan</a> (<i>Taijiquan</i>) e o <a href="http://en.wikipedia.org/wiki/I&shy;Chuan" id="w">I&shy;Chuan</a> (<i>Yiquan</i>).</p>&#10;<a id="A_pr%C3%A1tica_do_Tui_Shou" name="A_pr%C3%A1tica_do_Tui_Shou"></a><h2> A pr&aacute;tica do Tui Shou </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tui_Shou2.jpg%7Cthumb%7Cdireita" id="w">270px</a>&#10;Praticado entre duas pessoas, enquanto um dos praticantes ataca, o outro defende. Quando um &eacute; <a href="http://en.wikipedia.org/wiki/Yang" id="w">Yang</a>, o outro &eacute; <a href="http://en.wikipedia.org/wiki/Yin" id="w">Yin</a>, prontos para transformarem&shy;se no inverso atrav&eacute;s de movimentos <a href="http://en.wikipedia.org/wiki/Circular" id="w">circulares</a>.</p>&#10;<p>No caso do Tai Chi Chuan, por exemplo, a Forma desenvolve a parte f&iacute;sica e mental, e neste ponto, o Tui Shou nos d&aacute; a capacidade de ceder, tanto f&iacute;sica quanto mentalmente. O objetivo deste treinamento &eacute; desenvolver a capacidade de colar e ceder, que s&oacute; &eacute; conseguida atrav&eacute;s da amplia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sensibilidade" id="w">sensibilidade</a>.</p>&#10;<p>A pessoa que cede ao estar sob aplica&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, pode fazer uso desta contra quem aplicou. Esta &eacute; a m&aacute;xima das artes marciais &shy; usar a for&ccedil;a do advers&aacute;rio contra ele mesmo.</p>&#10;<a id="Aspectos_a_serem_observados_na_pr%C3%A1tica_do_Tui_Shou" name="Aspectos_a_serem_observados_na_pr%C3%A1tica_do_Tui_Shou"></a><h2> Aspectos a serem observados na pr&aacute;tica do Tui Shou </h2>&#10;<p>Para realmente se conseguir desenvolver a t&eacute;cnica do Tui Shou, alguns itens devem ser observados:&#10;</p>&#10;<ul>&#10;<li><b>Relaxar</b> &shy; Ao se relaxar o <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a>, consegue&shy;se liberar o <a href="http://en.wikipedia.org/wiki/Ki" id="w">Chi</a>, e efetuar os <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimentos</a> corretamente, e continuamente.</li>&#10;<li><b>Aparar</b> &shy; &Eacute; provocar o <a href="http://en.wikipedia.org/wiki/Contato" id="w">contato</a> com a outra pessoa. Uma vez que tenha sido feito o contato com o movimento do advers&aacute;rio, deve&shy;se fazer o pr&oacute;ximo passo, que &eacute; o colar.</li>&#10;<li><b>Colar</b> &shy; Colar nada mais &eacute; do que permanecer junto, em contato. Atrav&eacute;s deste toque, a sensibilidade &eacute; ativada para perceber a <a href="http://en.wikipedia.org/wiki/Intensidade" id="w">intensidade</a> e <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o" id="w">dire&ccedil;&atilde;o</a> do movimento do advers&aacute;rio. Para isto, o treinamento inicial do Tui Shou deve ser feito em baixa <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>, caso contr&aacute;rio a sensibilidade n&atilde;o fica agu&ccedil;ada. Mais tarde, com o desenvolvimento correto de todos os itens, &eacute; que o praticante poder&aacute; treinar em maior velocidade, podendo inclusive iniciar o <a href="http://en.wikipedia.org/wiki/San_Shou" id="w">San Shou</a> (t&eacute;cnica livre de m&atilde;os).</li>&#10;<li><b>Desviar</b> &shy; Todo o movimento deve ser iniciado pelo <a href="http://en.wikipedia.org/wiki/Quadril" id="w">quadril</a>. Sob a&ccedil;&atilde;o de uma for&ccedil;a, utiliza&shy;se um movimento de quadril, que conduz o resto do corpo a fazer um movimento circular, causando assim o desvio da a&ccedil;&atilde;o externa sem sofrer <a href="http://en.wikipedia.org/wiki/Impacto" id="w">impactos</a> ou desgastes. Para este item funcionar verdadeiramente, deve&shy;se usar a energia de desvio que &eacute; desenvolvida pelo Chi, e conseguida atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Chi_Kung" id="w">Chi Kung</a>. Sem este Chi, todos os outros requisitos do Tui Shou n&atilde;o ser&atilde;o completos.</li>&#10;<li><b>Ceder</b> &shy; Este &eacute; o ponto b&aacute;sico dentro do Tui Shou. Ceder &eacute; estar vazio perante o toque do advers&aacute;rio. Quando o advers&aacute;rio tenta lhe alcan&ccedil;ar e n&atilde;o consegue um ponto de <a href="http://en.wikipedia.org/wiki/Apoio" id="w">apoio</a> (uma <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia" id="w">resist&ecirc;ncia</a>), ficar&aacute; desequilibrado, bastando um pequeno <a href="http://en.wikipedia.org/wiki/Toque" id="w">toque</a> para que v&aacute; ao ch&atilde;o. Na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> tudo que &eacute; duro e r&iacute;gido se quebra, e o que &eacute; macio e flex&iacute;vel se adapta. Basta lembrar que durante uma <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestade</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> que faz resist&ecirc;ncia se parte ou &eacute; derrubada. A que se flexiona (cede) ao <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>, permanece em p&eacute;. Unindo&shy;se as t&eacute;cnicas de aparar, colar, desviar e ceder, juntamente com o Chi para desvio, o advers&aacute;rio jamais o alcan&ccedil;ar&aacute; e n&atilde;o saber&aacute; qual ser&aacute; o seu pr&oacute;ximo passo, se sentindo sempre inferior. No avan&ccedil;o, ter&aacute; a sensa&ccedil;&atilde;o de nunca alcan&ccedil;&aacute;&shy;lo. No recuo, sentir&aacute; que disp&otilde;e de um <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a> extremamente curto, e que nunca fugir&aacute; ao seu alcance.</li></ul>&#10;<a id="%22Tui_Shou%22%2C_o_filme" name="%22Tui_Shou%22%2C_o_filme"></a><h2> &#34&semi;Tui Shou&#34&semi;, o filme </h2>&#10;<p>O diretor chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Ang_Lee" id="w">Ang Lee</a> realizou um filme com o t&iacute;tulo &#34&semi;Tui Shou&#34&semi; em 1992. Produzido em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, com dura&ccedil;&atilde;o de 105 minutos conta com a participa&ccedil;&atilde;o dos atores <a href="http://en.wikipedia.org/wiki/Sihung_Lung" id="w">Sihung Lung</a>, <a href="http://en.wikipedia.org/wiki/Lai_Wang" id="w">Lai Wang</a>, <a href="http://en.wikipedia.org/wiki/Bo_Z._Wang" id="w">Bo Z. Wang</a>, <a href="http://en.wikipedia.org/wiki/Deb_Snyder" id="w">Deb Snyder</a> e <a href="http://en.wikipedia.org/wiki/Haan_Lee" id="w">Haan Lee</a>. O filme recebeu no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o t&iacute;tulo &#34&semi;A Arte de Viver&#34&semi;.</p>&#10;<p>O filme conta a hist&oacute;ria do Sr. Chu, um mestre na arte do Tai Chi que se aposenta na China e vem viver nos Estados Unidos com o filho casado com uma americana e com seu neto.</p>&#10;<p>O aprendizado de ceder e expandir mantendo contato e acompanhando as transforma&ccedil;&otilde;es das situa&ccedil;&otilde;es, caracter&iacute;stico da pr&aacute;tica de Tui Shou, &eacute; no filme uma <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a> para compreender as transforma&ccedil;&otilde;es no relacionamento entre os membros desta fam&iacute;lia.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artes_marciais_chinesas_internas" id="w">Categoria:Artes marciais chinesas internas</a></p></body></html>