<html><title>Jandira Feghali</title><body>&#10;<p> &#10; &#10;<b>Jandira Feghali</b> (<a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/17_de_maio" id="w">17 de maio</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/M%C3%A9dica" id="w">m&eacute;dica</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Sindicalista" id="w">sindicalista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, integrante do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a> (PCdoB). Construiu sua carreira pol&iacute;tica pelo estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Tem dois filhos.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a> foi <a href="http://en.wikipedia.org/wiki/Bateria" id="w">baterista</a> da banda Los Panchos Villa, juntamente com o irm&atilde;o <a href="http://en.wikipedia.org/wiki/Ricardo_Feghali" id="w">Ricardo Feghali</a>, atual integrante do grupo <a href="http://en.wikipedia.org/wiki/Roupa_Nova" id="w">Roupa Nova</a>. Deixou a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> para cursar a Faculdade de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Rio_de_Janeiro" id="w">Universidade Estadual do Rio de Janeiro</a>. Sua forma&ccedil;&atilde;o &eacute; como m&eacute;dica especialista em cardiopediatria (tratamento de doen&ccedil;as do cora&ccedil;&atilde;o de crian&ccedil;as).</p>&#10;<p>Durante o curso, participou do <a href="http://en.wikipedia.org/wiki/Projeto_Rondon" id="w">Projeto Rondon</a>, um programa assistencial institu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime militar</a>.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica  </h2>&#10;&#10;<p>Jandira Feghali entrou na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, ao ingressar nos quadros do PCdoB, passando logo a fazer parte do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Central" id="w">Comit&ecirc; Central</a> do partido, que nesta &eacute;poca ainda permanecia na <a href="http://en.wikipedia.org/wiki/Clandestinidade" id="w">clandestinidade</a>.</p>&#10;<p>Jandira passou a atuar no movimento sindical, chegando, em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, ao cargo de presidente da Associa&ccedil;&atilde;o Nacional dos M&eacute;dicos Residentes, fun&ccedil;&atilde;o de que saiu para dirigir o Sindicato dos M&eacute;dicos, de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> a <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. De <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> a 1986, foi presidente da Associa&ccedil;&atilde;o dos Funcion&aacute;rios do Hospital Geral de Bonsucesso.</p>&#10;<p>Em 1986, Jandira elegeu&shy;se <a href="http://en.wikipedia.org/wiki/Deputada_estadual" id="w">deputada estadual</a> constituinte no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, exercendo o mandato de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> a <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> foi eleita <a href="http://en.wikipedia.org/wiki/Deputada_federal" id="w">deputada federal</a> pelo mesmo estado, sendo sucessivamente reeleita at&eacute; hoje.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jandirafeghali.jpg%7Cthumb%7CJandira_Feghali_como_membro_da_%5B%5BC%C3%A2mara_dos_Deputados_(Brasil)" id="w">C&acirc;mara dos Deputados]].</a></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &eacute; indicada pelo <a href="http://en.wikipedia.org/wiki/Departamento_Intersindical_de_Assessoria_Parlamentar" id="w">Departamento Intersindical de Assessoria Parlamentar</a> (Diap), como uma das cem &#34&semi;cabe&ccedil;as do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso</a>&#34&semi;, e foi a &uacute;nica deputada do Rio de Janeiro a integrar esta lista em todos os anos.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_(Brasil)" id="w">C&acirc;mara</a>, presidiu a Comiss&atilde;o Especial do Ano da Mulher e a Subcomiss&atilde;o de Assist&ecirc;ncia Farmac&ecirc;utica do Congresso Nacional. Foi vice&shy;presidente da Comiss&atilde;o que analisou o substitutivo do Senado &agrave; proposta de emenda &agrave; Constitui&ccedil;&atilde;o (PEC) que alterou o Sistema de <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_Social" id="w">Previd&ecirc;ncia Social</a> e vice&shy;presidente da Comiss&atilde;o de Legisla&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">Direitos Autorais</a>.</p>&#10;<p>Participou de v&aacute;rias CPIs, entre as quais a da Previd&ecirc;ncia Social, a de Esteriliza&ccedil;&atilde;o de Mulheres, a de Mortalidade Materna no Brasil e a dos Planos de Sa&uacute;de. Durante a <a href="http://en.wikipedia.org/wiki/CPI_do_Or%C3%A7amento" id="w">CPI do Or&ccedil;amento</a> integrou a subcomiss&atilde;o de subven&ccedil;&otilde;es sociais.</p>&#10;<p>&Eacute; autora da <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> que garante a <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a> reparadora de mama em casos de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_(tumor)" id="w">c&acirc;ncer</a> atrav&eacute;s de planos e seguros de sa&uacute;de e da Emenda Constitucional que permite o duplo v&iacute;nculo dos profissionais de sa&uacute;de. Foi coordenadora da bancada feminina no Congresso Nacional de 1998 a 2004 e tamb&eacute;m vice&shy;presidente da Frente Parlamentar da Sa&uacute;de.</p>&#10;<p>Em 2005 relatou o <a href="http://en.wikipedia.org/wiki/Projeto_de_lei" id="w">projeto de lei</a> do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> que cria mecanismos para coibir a <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_dom%C3%A9stica" id="w">viol&ecirc;ncia dom&eacute;stica</a> contra a mulher, a <a href="http://en.wikipedia.org/wiki/Lei_Maria_da_Penha" id="w">lei Maria da Penha</a>. A reda&ccedil;&atilde;o final &eacute; fruto do parecer apresentado por Jandira na comiss&atilde;o de m&eacute;rito. &Eacute; dela, ainda, o texto final da lei que concede licen&ccedil;a maternidade &agrave; m&atilde;e adotante. &Eacute; autora de 3 projetos j&aacute; aprovados pela C&acirc;mara dos Deputados e em tramita&ccedil;&atilde;o no Senado Federal: regionaliza&ccedil;&atilde;o da programa&ccedil;&atilde;o art&iacute;stica, cultural e jornal&iacute;stica&semi; fornecimento de bolsas de <a href="http://en.wikipedia.org/wiki/Colostomia" id="w">colostomia</a> pelos planos e seguros de sa&uacute;de&semi; e o que regulamenta a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de mat&eacute;ria&shy;prima, equipamento, material ou maquin&aacute;rio destinado a fabrica&ccedil;&atilde;o, acondicionamento, embalagem, controle de qualidade ou a qualquer outra fase visando &agrave; produ&ccedil;&atilde;o de medicamentos.</p>&#10;<p>Foi secret&aacute;ria de Desenvolvimento Econ&ocirc;mico da cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a> e secret&aacute;ria de Cultura da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. </p>&#10;<a id="Candidatura_ao_Senado_em_2006" name="Candidatura_ao_Senado_em_2006"></a><h2> Candidatura ao Senado em 2006 </h2>&#10;<p>Em 2006, candidata ao Senado, Jandira foi alvo de campanha onde seus opositores eram an&ocirc;nimos. Foi acusada de persegui&ccedil;&atilde;o religiosa contra a Igreja, em vista de busca realizada na Arquidiocese do Rio de Janeiro, inclusive sua C&uacute;ria. Afirmou que a busca foi uma iniciativa do <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">Tribunal Regional Eleitoral</a> do Rio de Janeiro,  que tinha servidores que queriam efetuar a acusada persegui&ccedil;&atilde;o. Afirmou ainda que em sua peti&ccedil;&atilde;o &agrave; Justi&ccedil;a Eleitoral Jandira requerem a apreens&atilde;o nas ruas de material que burlava a legisla&ccedil;&atilde;o eleitoral, e n&atilde;o locais determinados. </p>&#10;<p>Jandira acabou derrotada, apesar de liderar as pesquisas de opini&atilde;o durante boa parte da campanha. E ela &eacute; sinistra!</p>&#10;<a id="Candidatura_%C3%A0_Prefeitura_em_2008" name="Candidatura_%C3%A0_Prefeitura_em_2008"></a><h2> Candidatura &agrave; Prefeitura em 2008 </h2>&#10;<p>Nas elei&ccedil;&otilde;es municipais de 2008, Jandira Feghali concorreu pela coliga&ccedil;&atilde;o PCdoB/ PSB e ficou em quarto lugar com 321.012 votos ou 9% do total. No segundo turno apoiou o candidato do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, da base aliada do Governo Lula, que sagrou&shy;se vitorioso.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Jandira foi nomeada Secretaria de Cultura da cidade do Rio de Janeiro, quando democratizou a gest&atilde;o da pasta ampliando o acesso dos cariocas aos eventos culturais.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_do_Rio_de_Janeiro" id="w">Categoria:M&eacute;dicos do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_do_Estado_do_Rio_de_Janeiro" id="w">Categoria:Ex&shy;alunos da Universidade do Estado do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_estaduais_do_Rio_de_Janeiro" id="w">Categoria:Deputados estaduais do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Rio_de_Janeiro" id="w">Categoria:Deputados federais do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Comunista_do_Brasil" id="w">Categoria:Membros do Partido Comunista do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rabe&shy;brasileiros" id="w">Categoria:&Aacute;rabe&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Curitiba" id="w">Categoria:Naturais de Curitiba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_do_Paran%C3%A1_na_pol%C3%ADtica" id="w">Categoria:Mulheres do Paran&aacute; na pol&iacute;tica</a></p></body></html>