<html><title>Dornes</title><body>&#10;<p> &#10;<b>Dornes</b> &eacute; uma localidade <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ferreira_do_Z%C3%AAzere" id="w">Ferreira do Z&ecirc;zere</a>, com 21,91&#160&semi;km&sup2; de &aacute;rea e 594 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 27,1 hab/km&sup2;.</p>&#10;<p>A Vila de Dornes situa&shy;se numa pequena pen&iacute;nsula &agrave; beira&shy;<a href="http://en.wikipedia.org/wiki/Rio_Z%C3%AAzere" id="w">Z&ecirc;zere</a>, no <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> de Ferreira do Z&ecirc;zere.</p>&#10;<p>Foi sede de concelho entre <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a> e <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>. Era constitu&iacute;do pelas freguesias de <a href="http://en.wikipedia.org/wiki/Beco_(Ferreira_do_Z%C3%AAzere)" id="w">Beco</a>, Dornes e <a href="http://en.wikipedia.org/wiki/Paio_Mendes_(Ferreira_do_Z%C3%AAzere)" id="w">Paio Mendes</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> tinha 2 287 habitantes e 43&#160&semi;km&sup2;.</p>&#10;<p>Foi sede de uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, para, em conjunto com <a href="http://en.wikipedia.org/wiki/Paio_Mendes_(Ferreira_do_Z%C3%AAzere)" id="w">Paio Mendes</a>, formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Pranto_(Ferreira_do_Z%C3%AAzere)" id="w">Nossa Senhora do Pranto</a> com a sede em Frazoeira.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Dornes situa&shy;se no extremo norte do distrito de Santar&eacute;m, concelho de Ferreira do Z&ecirc;zere. Eclesi&aacute;sticamente pertence ao Bispado de Coimbra e turisticamente est&aacute; integrada na Regi&atilde;o de Turismo dos Templ&aacute;rios.</p>&#10;<p>Dornes faz fronteira, atrav&eacute;s do rio Z&ecirc;zere (<a href="http://en.wikipedia.org/wiki/Barragem_de_Castelo_de_Bode" id="w">Albufeira de Castelo do Bode</a>), com a freguesia de <a href="http://en.wikipedia.org/wiki/Cernache_do_Bonjardim" id="w">Cernache do Bonjardim</a>,  concelho da <a href="http://en.wikipedia.org/wiki/Sert%C3%A3" id="w">Sert&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Distrito_de_Castelo_Branco" id="w">distrito de Castelo Branco</a>. No concelho de Ferreira do Z&ecirc;zere faz fronteira com <a href="http://en.wikipedia.org/wiki/&Aacute;guas_Belas_(Ferreira_do_Z%C3%AAzere)" id="w">&Aacute;guas Belas</a>, Beco e <a href="http://en.wikipedia.org/wiki/Paio_Mendes_(Ferreira_do_Z%C3%AAzere)" id="w">Paio Mendes</a>.</p>&#10;<p>Comp&otilde;em esta freguesia a Vila de Dornes, sede hist&oacute;rica e religiosa da freguesia e os lugares de Barrada, Cagida, Carril, Casal Ascenso Antunes, Casal da Mata, Frazoeira, Joaninho, Junqueira, Lameirancha, Macieira da Rocha, Peralfaia, Quinta da Benta, Quintas, Ribeiro da Coroa, Rio Cimeiro, Rio Fundeiro, Sal&atilde;o de Baixo, Sal&atilde;o de Cima e Vale Serr&atilde;o.</p>&#10;<p>Terra muito antiga, ser&aacute; mesmo anterior &agrave; funda&ccedil;&atilde;o da nacionalidade, como o atestam os monumentos e os vest&iacute;gios arqueol&oacute;gicos que por aqui se t&ecirc;m encontrado. J&aacute; na primeira dinastia alguns documentos que lhe fazem refer&ecirc;ncia, sendo documentada a presen&ccedil;a de um religioso de Dornes no Foral de Arega, em in&iacute;cios do s&eacute;culo XIII.</p>&#10;<p>Ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> h&aacute; refer&ecirc;ncias &agrave; Comenda Templ&aacute;ria de Dornes.</p>&#10;<p>Mais tarde, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, Dornes, enquanto Comenda Mor da Ordem de Cristo teve por Comendador D. Gon&ccedil;alo de Sousa, homem muito influente, da Casa do Infante D. Henrique, e que aqui mandou construir, em 1453, a Igreja de Nossa Senhora do Pranto. Este local de culto deu &agrave; povoa&ccedil;&atilde;o, parte da import&acirc;ncia que esteve na origem, em 1513, da atribui&ccedil;&atilde;o do Foral Manuelino.</p>&#10;<p>Aqui nasceram, um s&eacute;culo mais tarde, muitos dos her&oacute;icos combatentes que por volta de 1650 se bateram nas fronteiras para assegurar a independ&ecirc;ncia nacional.</p>&#10;<p>Do &#34&semi;modus vivendus&#34&semi; das gentes de Dornes, destacaremos a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da madeira de castanho, tradi&ccedil;&atilde;o que j&aacute; encontramos descrita desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> e que se manteve at&eacute; finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Tamb&eacute;m no S&eacute;culo XIX, a reforma de Rodrigo da Fonseca, veio extinguir o Concelho Dornes, integrando&shy;o desde <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>, no Concelho de Ferreira do Z&ecirc;zere.</p>&#10;<p>Do s&eacute;culo XIX para c&aacute;, Dornes tem sido um polo de atrac&ccedil;&atilde;o tur&iacute;stica e a sala de visitas do Concelho de Ferreira do Z&ecirc;zere em fun&ccedil;&atilde;o das suas paisagens deslumbrantes sobre o Z&ecirc;zere e tamb&eacute;m em virtude da grande carga hist&oacute;rica e monumental que as suas aldeias encerram. De entre os visitantes ilustres, destaca&shy;se <a href="http://en.wikipedia.org/wiki/Alfredo_Keil" id="w">Alfredo Keil</a> que em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, estando hospedado na Estalagem dos Vales, ensaiaria com a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Sociedade_Filarm%C3%B3nica_Carrilense" id="w">Sociedade Filarm&oacute;nica Carrilense</a> a primeira <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> da marcha: &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Portuguesa" id="w">A Portuguesa</a>&#34&semi;, sendo por isso o Carril um dos ber&ccedil;os do actual <a href="http://en.wikipedia.org/wiki/Hino_nacional_de_Portugal" id="w">hino nacional de Portugal</a>.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Dornes_(2).jpg%7Cthumb%7Cleft%7C200px" id="w">Igreja de Dornes</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Torre_de_Dornes" id="w">Torre de Dornes</a>, <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a> <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">templ&aacute;ria</a> pentagonal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Dornes" id="w">Igreja de Dornes</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Pranto_(Dornes)" id="w">Igreja de Nossa Senhora do Pranto (Dornes)</a>, constru&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> e reedificada em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, onde existe um <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_de_tubos" id="w">&oacute;rg&atilde;o de tubos</a> oitocentista, imagens de pedra de Nossa Senhora do Pranto e de Santa Catarina, um <a href="http://en.wikipedia.org/wiki/P%C3%BAlpito" id="w">p&uacute;lpito</a> de <a href="http://en.wikipedia.org/wiki/1544" id="w">1544</a> e um quadro a &oacute;leo denominado &laquo;<a href="http://en.wikipedia.org/wiki/Descanso_da_Virgem" id="w">Descanso na Fuga para o Egipto</a>&raquo;</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dornes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_do_distrito_de_Santar%C3%A9m" id="w">Categoria:Antigos munic&iacute;pios do distrito de Santar&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Ferreira_do_Z%C3%AAzere" id="w">Categoria:Antigas freguesias de Ferreira do Z&ecirc;zere</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Dornes" id="w">Categoria:Antigas freguesias de Dornes</a></p></body></html>