<html><title>Comunica&ccedil;&atilde;o mediada por computadores</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Comunica&ccedil;&atilde;o Mediada por Computadores</b> &eacute; aquela que liga dois indiv&iacute;duos atr&aacute;ves da transmiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a> em uma <a href="http://en.wikipedia.org/wiki/Redes_de_computadores" id="w">redes de computadores</a>. Seu principal expoente hoje &eacute; a Internet.</p>&#10;<a id="Utilidade" name="Utilidade"></a><h2> Utilidade </h2>&#10;<p>Nos dias de hoje, &eacute; cada vez maior o uso deste meio de comunica&ccedil;&atilde;o. Dentre os mais conhecidos, est&aacute; o <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>, os f&oacute;runs de discuss&atilde;o, os canais de not&iacute;cias, a recente telefonia, etc.</p>&#10;<p>Umas das maiores vantagens &eacute; a velocidade com que as informa&ccedil;&otilde;es s&atilde;o transmitidas, n&atilde;o importando a dist&acirc;ncia. Al&eacute;m disso, existe uma grande facilidade em acessar as informa&ccedil;&otilde;es, fato que permitiu tamanha expans&atilde;o desta &aacute;rea, considerada fundamental em muitos setores (principalmente o da comunica&ccedil;&atilde;o).</p>&#10;<p>Sua versatilidade &eacute; tanta que n&atilde;o existem limites para suas aplica&ccedil;&otilde;es. Al&eacute;m de not&iacute;cias, &eacute; crescente o emprego como meio de divulga&ccedil;&atilde;o de produtos e servi&ccedil;os, afinal, o contacto com o consumidor &eacute; bastante pr&oacute;ximo.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> &eacute; o meio de comunica&ccedil;&atilde;o mais utilizado pelo mundo inteiro. Se espalhou por toda parte e ganhou o lugar em muitas empresas. Ela &eacute; &uacute;til de mil maneiras, como: para trabalho, caixa(supermercado), empresarial, para realizar pesquisas e etc. O computador, por suas utilidades tamb&eacute;m vicia muitas pessoas. &Eacute; o melhor e mais r&aacute;pido meio de comunica&ccedil;&atilde;o.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunica%C3%A7%C3%A3o" id="w">Categoria:Comunica&ccedil;&atilde;o</a></p></body></html>