<html><title>Ch&atilde;os</title><body>&#10;<p> &#10;<b>Ch&atilde;os</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ferreira_do_Z%C3%AAzere" id="w">Ferreira do Z&ecirc;zere</a>, com 23,34&#160&semi;km&sup2; de &aacute;rea e 597 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 25,6 hab/km&sup2;.</p>&#10;<p>Criada em 1554, por desanexa&ccedil;&atilde;o da freguesia de <a href="http://en.wikipedia.org/wiki/Areias_(Ferreira_do_Z%C3%AAzere)" id="w">Nossa Senhora da Gra&ccedil;a de Areias</a>, pertenceu ao concelho de <a href="http://en.wikipedia.org/wiki/Pias_(Ferreira_do_Z%C3%AAzere)" id="w">Pias</a> at&eacute; &agrave; sua extin&ccedil;&atilde;o em 6 de novembro de 1836, passando a integrar o munic&iacute;pio de Ferreira do Z&ecirc;zere.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><b>Geografia</b></p>&#10;<p>Com 23,34&#160&semi;km&sup2; de &aacute;rea, Ch&atilde;os confina com Areias de Ferreira do Z&ecirc;zere, Alviobeira, Casais e Al&eacute;m da Ribeira, do concelho de Tomar, Formigais, do concelho de Our&eacute;m e Pelm&aacute; do concelho de Alvai&aacute;zere. &Eacute; composta pelos lugares de Almogadel, Cabe&ccedil;as, Carrascal, Casal de Santa Iria, Ch&atilde;os, Cumes, Cumiada, Jamprestes, Laranjeira, Olival, Ovelheiras, Pinheiros, Portelinha, Quebrada de Cima, Quebrada do Meio e Travessa.</p>&#10;<p>O seu top&oacute;nimo tem origem no facto de esta localidade assentar em terrenos baixos, que estiveram submergidos durante muito tempo, tendo&shy;se encontrado a&iacute; uma grande quantidade de conchas petrificadas.</p>&#10;<p>Os acessos a esta povoa&ccedil;&atilde;o s&atilde;o feitos atrav&eacute;s da EN 110 e de v&aacute;rias estradas municipais. Para al&eacute;m da sua esplendorosa paisagem natural, podemos ainda apreciar em Ch&atilde;os o seu vasto patrim&oacute;nio hist&oacute;rico.</p>&#10;<p><b>Patrim&oacute;nio Hist&oacute;rico/Tur&iacute;stico</b></p>&#10;<p><i>Igreja Matriz</i></p>&#10;<p>Este templo &eacute; constitu&iacute;do por uma s&oacute; nave, coberta por um tecto em madeira de tr&ecirc;s planos, uma capela&shy;mor de ab&oacute;bada de ber&ccedil;o pintada. No interior, dois altares colaterais e dois laterais e cont&eacute;m uma s&eacute;rie de imagens quinhentistas, de pedra, inspiradas na escultura erudita tomarense e coimbr&atilde;. Na sacristia guarda&shy;se um prato de lat&atilde;o de ofertas onde podemos observar, em relevo, dois homens trajados &agrave; maneira quinhentista, que transportam um grande cacho de uvas.</p>&#10;<p><i>Capela de Santa Rita de C&aacute;ssia</i></p>&#10;<p>No seu interior podemos observar uma imagem de Santa Casta, quatrocentista, em pedra.</p>&#10;<p><i>Ermida de Nossa Senhora da Encarna&ccedil;&atilde;o</i></p>&#10;<p>No seu interior podemos encontrar uma imagem, a de Nossa Senhora da Encarna&ccedil;&atilde;o em madeira, datada do s&eacute;culo XVII.</p>&#10;<p><i>Capela de S&atilde;o Sebasti&atilde;o</i></p>&#10;<p><i>Capela de S&atilde;o Pedro</i></p>&#10;<p><i>Capela de Nossa Senhora de F&aacute;tima</i></p>&#10;<p><i>Capela de Santa B&aacute;rbara</i></p>&#10;<p><i>Ponte Romana</i></p>&#10;<p><i>Miradouro da Moita Alva</i></p>&#10;<p><i>Cruzeiro de Ch&atilde;os</i></p>&#10;<p><i>Fonte de Moleiros</i></p>&#10;<p><i>Chafariz de Almogadel</i></p>&#10;<p><i>Praia Fluvial da Laranjeira</i></p>&#10;<p><i>Parque Natural de Moita da Alva</i></p>&#10;<p><i>Monte Cabe&ccedil;o do Moinho</i></p>&#10;<p><b>Festas, Feiras e Romarias</b></p>&#10;<p><i>Festa do Sagrado Cora&ccedil;&atilde;o de Jesus</i></p>&#10;<p>Esta festa religiosa tem lugar em Ch&atilde;os, no primeiro Domingo de Setembro.</p>&#10;<p><i>Festa de Santo Ant&oacute;nio</i></p>&#10;<p>Esta festa &eacute; realizada em Ch&atilde;os no dia 13 de Junho.</p>&#10;<p><i>Festa de S&atilde;o Sebasti&atilde;o</i></p>&#10;<p>&Eacute; realizada no m&ecirc;s de Julho em Jamprestes.</p>&#10;<p><i>Festa de S&atilde;o Pedro</i></p>&#10;<p>Esta festa &eacute; tamb&eacute;m realizada em Julho.</p>&#10;<p><i>Festa de Nossa Senhora da Encarna&ccedil;&atilde;o</i></p>&#10;<p>Festa realizada no dia 1 de Maio.</p>&#10;<p><i>Grande Concentra&ccedil;&atilde;o <a class="externallink" href="https://www.facebook.com/LusobikersBxl" rel="nofollow" title="https://www.facebook.com/LusobikersBxl">Lusobikers&shy;Bxl</a></i></p>&#10;<p>Concentra&ccedil;&atilde;o organizada pela <i><a class="externallink" href="http://www.lusobikers.be/" rel="nofollow" title="http://www.lusobikers.be/">Lusobikers&shy;bxl</a></i>, moto&shy;clube portugu&ecirc;s na B&eacute;lgica, conta com espect&aacute;culos, camping e muito mais..</p>&#10;<p><i>Romaria de Nossa Senhora do Pranto</i></p>&#10;<p>Apesar de ser uma festa que se realiza numa freguesia vizinha, mais especificamente em Dornes, &eacute; h&aacute;bito, o povo de Ch&atilde;os afluir a esta romaria na Segunda&shy;feira de P&aacute;scoa. Esta romaria tem origem numa lenda que diz que esta Senhora ter&aacute; aparecido numas matas espessas que existiam nos sub&uacute;rbios de Dornes.</p>&#10;<p><i>FEIRAS</i>&#10;No segundo Domingo de cada m&ecirc;s, realiza&shy;se neste povoado uma feira, que funciona entre as 7 h e as 13 h. Aqui, os populares podem fazer as suas compras, contando com os produtos mais diversificados, que englobam o pronto&shy;a&shy;vestir, os objectos de cozinha, os brinquedos, a bijuteria, a m&uacute;sica, entre outros</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Ferreira_do_Z%C3%AAzere" id="w">Categoria:Freguesias de Ferreira do Z&ecirc;zere</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Pias" id="w">Categoria:Antigas freguesias de Pias</a></p></body></html>