<html><title>Campos dos Goytacazes</title><body>&#10;<p> &#10; &#10;<b>Campos dos Goytacazes</b><sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Com uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de 477 208 (IBGE &shy; 2013), &eacute; o munic&iacute;pio com a maior extens&atilde;o territorial do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">estado</a>, ocupando uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> pouco menor que a do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.  Em Campos, se localizam importantes <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> p&uacute;blicas e privadas do estado do Rio de Janeiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em meados do s&eacute;culo XVI, a regi&atilde;o foi doada, pelo rei de Portugal <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">dom Jo&atilde;o III</a>, a <a href="http://en.wikipedia.org/wiki/Pero_de_G%C3%B3is" id="w">Pero de G&oacute;is da Silveira</a>, quando passou, ent&atilde;o, a constituir a chamada <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Tom%C3%A9" id="w">Capitania de S&atilde;o Tom&eacute;</a>, logo rebatizada como Capitania do Para&iacute;ba do Sul. Na &eacute;poca, por&eacute;m, a regi&atilde;o j&aacute; era habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Goitacases" id="w">goitacases</a>, que opuseram feroz resist&ecirc;ncia &agrave; implanta&ccedil;&atilde;o do cultivo de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> pelos portugueses, inviabilizando a coloniza&ccedil;&atilde;o portuguesa. A partir de 1627, com a doa&ccedil;&atilde;o do territ&oacute;rio aos chamados <a href="http://en.wikipedia.org/wiki/Sete_Capit%C3%A3es" id="w">Sete Capit&atilde;es</a>, a coloniza&ccedil;&atilde;o portuguesa, baseada na pecu&aacute;ria, come&ccedil;ou a se processar de modo efetivo.</p>&#10;<p>Em 1652, ocorreu a instala&ccedil;&atilde;o do primeiro <a href="http://en.wikipedia.org/wiki/Engenho_de_a%C3%A7%C3%BAcar" id="w">engenho de a&ccedil;&uacute;car</a> na regi&atilde;o, marcando o in&iacute;cio dessa importante atividade econ&ocirc;mica. Em 29 de maio de 1677, foi fundada a vila de S&atilde;o Salvador dos Campos. Foi elevada &agrave; categoria de cidade em 28 de mar&ccedil;o de 1835.</p>&#10;<p>Durante todo o s&eacute;culo XIX atingiu grandes progressos, alavancados pelo ciclo do a&ccedil;&uacute;car, o &#34&semi;ouro&shy;doce&#34&semi;, constituindo uma opulenta nobreza rural, com bar&otilde;es, viscondes, condes, <a href="http://en.wikipedia.org/wiki/Comendadores" id="w">comendadores</a>, fidalgos, etc., sendo prestigiada pelo Imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> e sua fam&iacute;lia em v&aacute;rias ocasi&otilde;es.</p>&#10;<p>Importantes fatos hist&oacute;ricos se deram em Campos dos Goytacazes: entre eles, a partida dos primeiros volunt&aacute;rios para a <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">guerra do Paraguai</a>, em 28 de janeiro de 1865, pelo vapor Ceres. Outro momento importante foi o movimento do <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">abolicionismo</a>, que teve seu ponto alto em 17 de julho de 1881, com a funda&ccedil;&atilde;o da Sociedade Campista Emancipadora, que propagava a luta pela emancipa&ccedil;&atilde;o dos negros.</p>&#10;<p>Os jornalistas Lu&iacute;s Carlos de Lacerda e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_do_Patroc%C3%ADnio" id="w">Jos&eacute; Carlos do Patroc&iacute;nio</a>, este &uacute;ltimo cognominado de &#34&semi;tigre da aboli&ccedil;&atilde;o&#34&semi;, foram os maiores expoentes da causa. Por&eacute;m foi a &uacute;ltima cidade brasileira a aderir &agrave; aboli&ccedil;&atilde;o da escravid&atilde;o. As visitas do imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">dom Pedro II</a> e a luta republicana foram outros marcos da hist&oacute;ria de Campos. A partir da d&eacute;cada de 1930, com a instala&ccedil;&atilde;o do primeiro engenho a vapor, a ind&uacute;stria a&ccedil;ucareira ganhou novo f&ocirc;lego na regi&atilde;o<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. O petr&oacute;leo foi oficialmente descoberto na regi&atilde;o em 7 de dezembro de 1974<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, no <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Tom%C3%A9" id="w">Farol de S&atilde;o Tom&eacute;</a>, reativando o desenvolvimento da regi&atilde;o.</p>&#10;<a id="Divis%C3%A3o_de_seu_Territ%C3%B3rio" name="Divis%C3%A3o_de_seu_Territ%C3%B3rio"></a><h3> Divis&atilde;o de seu Territ&oacute;rio </h3>&#10;&#10;<p>Campos nasceu com o tamanho de toda regi&atilde;o norte e noroeste fluminense, exceto <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Barra" id="w">S&atilde;o Jo&atilde;o da Barra</a>. O munic&iacute;pio na &eacute;poca fazia divisa com estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, mas com a emancipa&ccedil;&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/Itaperuna" id="w">Itaperuna</a>,perdeu metade do seu territ&oacute;rio. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, Campos perdeu quatro de seus antigos distritos, que atualmente formam os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Italva" id="w">Italva</a> e <a href="http://en.wikipedia.org/wiki/Cardoso_Moreira" id="w">Cardoso Moreira</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Campos dos Goytacazes abrange uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> total de 4 031,910&#160&semi;km&sup2;.</p>&#10;<a id="Como_Chegar_a_Campos" name="Como_Chegar_a_Campos"></a><h3> Como Chegar a Campos </h3>&#10;&#10;<p>Existem v&aacute;rias formas de chegar a Campos, as principais s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> : A <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> da acesso a duas Capitais do Brasil, o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (sentido Sul) e a <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria (Esp&iacute;rito Santo)</a>&semi; sentido Norte. A Rodovia tamb&eacute;m da acesso a importantes regi&otilde;es da regi&atilde;o sudeste, como parte do Norte Fluminense, Regi&atilde;o dos Lagos (Estado do Rio de Janeiro)&semi; A Regi&atilde;o Sul do Estado Fluminense. J&aacute; no sentido Norte da rodovia, da acesso a Cidades no Esp&iacute;rito Santo como <a href="http://en.wikipedia.org/wiki/At%C3%ADlio_Vivacqua" id="w">At&iacute;lio Vivacqua</a>, <a href="http://en.wikipedia.org/wiki/Cachoeiro_de_Itapemirim" id="w">Cachoeiro de Itapemirim</a>, <a href="http://en.wikipedia.org/wiki/Marata%C3%ADzes" id="w">Marata&iacute;zes</a>, <a href="http://en.wikipedia.org/wiki/Guarapari" id="w">Guarapari</a>, <a href="http://en.wikipedia.org/wiki/Vila_Velha" id="w">Vila Velha</a>. A Rodovia tamb&eacute;m da acesso aos Estados do Nordeste e Regi&atilde;o Sul do Brasil. A Rodovia &eacute; o principal acesso da cidade.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;356" id="w">BR&shy;356</a> : A Rodovia da acesso o litoral do Norte Fluminense, por sua vez a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Barra" id="w">S&atilde;o Jo&atilde;o da Barra</a>, a rodovia da acesso a cidades de <a href="http://en.wikipedia.org/wiki/Cardoso_Moreira" id="w">Cardoso Moreira</a>, <a href="http://en.wikipedia.org/wiki/Italva" id="w">Italva</a>, <a href="http://en.wikipedia.org/wiki/Itaperuna" id="w">Itaperuna</a> e outras cidade da Regi&atilde;o do Norte e Nororeste Fluminense, regi&atilde;o da Mata Mineira al&eacute;m de da acessoa a Capital Mineira (<a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>). A rodovia se encontra em um estado nov&iacute;ssimo, pois acabou de passar uma reforma geral.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;224" id="w">RJ&shy;224</a> : A Rodovia estadual da acesso a cidade vizinha de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Itabapoana" id="w">S&atilde;o Francisco de Itabapoana</a> e tamb&eacute;m a cidades como <a href="http://en.wikipedia.org/wiki/Presidente_Kennedy" id="w">Presidente Kennedy</a> no Esp&iacute;rito Santo, e cidades do litoral sul capixaba. (Rodovia do Sol, no estado do Esp&iacute;rito Santo), A rodovia est&aacute; em perfeitas condi&ccedil;&otilde;es.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/RJ&shy;158" id="w">RJ&shy;158</a> : A Rodovia da acesso a Cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Fid%C3%A9lis" id="w">S&atilde;o Fid&eacute;lis</a>, <a href="http://en.wikipedia.org/wiki/Cambuci" id="w">Cambuci</a> e outras cidades.</li></ul>&#10;<p>A Cidade de Campos dos Goytacazes tamb&eacute;m da op&ccedil;&otilde;es para chada pelo c&eacute;u, a cidade possui o &uacute;nico Aeroporto de toda a Regi&atilde;o,  O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Campos_dos_Goytacazes" id="w">Aeroporto de Campos dos Goytacazes</a> tem voos di&aacute;rios para o Rio de Janeiro, Maca&eacute;, Vit&oacute;ria e outras cidades do Brasil com conex&otilde;es.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_de_Cima" id="w">Lagoa de Cima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_do_Vig%C3%A1rio" id="w">Lagoa do Vig&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_Limpa" id="w">Lagoa Limpa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_do_Sapo" id="w">Lagoa do Sapo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a></li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p>O munic&iacute;pio de Campos dos Goytacazes &eacute; um dos principais centros pol&iacute;ticos do estado do Rio de Janeiro desde o per&iacute;odo colonial, quando foi refer&ecirc;ncia tanto econ&ocirc;mica como pol&iacute;tica para o Brasil. A hist&oacute;ria de Campos &eacute; rica em importantes acontecimentos pol&iacute;ticos. O munic&iacute;pio foi um dos primeiros do Brasil a embarcar volunt&aacute;rios para a guerra do Paraguai, em 28 de janeiro de 1865, pelo vapor Ceres. Foi a primeira cidade da Am&eacute;rica Latina a ter energia el&eacute;trica, em 24 de julho de 1883.</p>&#10;<p>O movimento abolicionista tamb&eacute;m encontrou eco em Campos. A campanha abolicionista teve seu ponto alto em 17 de julho de 1881, com a funda&ccedil;&atilde;o da Sociedade Campista Emancipadora, que propagava a luta pela emancipa&ccedil;&atilde;o dos negros, tendo, na pessoa do jornalista Luiz Carlos de Lacerda, o seu maior expoente. O grande vulto Jos&eacute; Carlos do Patroc&iacute;nio, o &#34&semi;tigre da aboli&ccedil;&atilde;o&#34&semi;, foi tamb&eacute;m um dos principais nomes da luta pelo fim da escravid&atilde;o, que mudaria os destinos pol&iacute;ticos do Brasil imperial, o preparando para a proclama&ccedil;&atilde;o da rep&uacute;blica.</p>&#10;<p>V&aacute;rios campistas governaram o estado do Rio de Janeiro, como Nilo Pe&ccedil;anha, eleito pela primeira vez para o per&iacute;odo de 1903 a 1906 e, pela segunda vez, de 1914 a 1917. Nilo Pe&ccedil;anha foi eleito vice&shy;presidente do Brasil e assumiu o mandato, de 1909 a 1910, com a morte de Afonso Pena.</p>&#10;<p>Mais recentemente, o ex&shy;prefeito de Campos, o radialista Anthony Garotinho foi eleito governador, em 1998, com a sua esposa Rosinha tendo concorrido &agrave; sua sucess&atilde;o e tendo sido eleita em 2002.</p>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>O munic&iacute;pio possui quinze distritos: Campos dos Goytacazes (sede), <a href="http://en.wikipedia.org/wiki/Goitacazes_(Campos_dos_Goytacazes)" id="w">Goitacazes</a> (2&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Santo_Amaro_de_Campos" id="w">Santo Amaro de Campos</a> (3&ordm; distrito), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_de_Campos" id="w">S&atilde;o Sebasti&atilde;o de Campos</a> (4&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Mussurepe" id="w">Mussurepe</a> (5&ordm;  distrito), <a href="http://en.wikipedia.org/wiki/Travess%C3%A3o_de_Campos" id="w">Travess&atilde;o de Campos</a> (7&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Morangaba" id="w">Morangaba</a> (9&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Ibitioca" id="w">Ibitioca</a>(10&ordm; distrito) <a href="http://en.wikipedia.org/wiki/Dores_de_Macabu" id="w">Dores de Macabu</a> (11&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Morro_do_Coco" id="w">Morro do Coco</a> (12&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Santo_Eduardo_(Campos_dos_Goytacazes)" id="w">Santo Eduardo</a> (13&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Serrinha_(Campos_dos_Goytacazes)" id="w">Serrinha</a> (15&ordm; distrito), <a href="http://en.wikipedia.org/wiki/T%C3%B3cos_(Campos_dos_Goytacazes)" id="w">Tocos</a> (17&ordm; distrito), <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Campos_dos_Goytacazes)" id="w">Santa Maria de Campos</a> (18&ordm; distrito) e <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Campos" id="w">Vila Nova de Campos</a> (20&ordm; distrito). O antigo distrito de Guarus (antes Guarulhos) foi anexado ao de Campos dos Goytacazes em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.<sup id="_ref&shy;biblioteca.ibge.gov.br_a" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[4]</a></sup> &Eacute; deste distrito a origem do t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Guarulhos" id="w">bar&atilde;o de Guarulhos</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Por raz&otilde;es hist&oacute;ricas, a numera&ccedil;&atilde;o distrital n&atilde;o &eacute; linear. Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, Campos chegou a ter 24 distritos.<sup id="_ref&shy;biblioteca.ibge.gov.br_b" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[4]</a></sup></p>&#10;<p>H&aacute; um total de 97 bairros.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_downtown_337.jpg%7Ccentro" id="w">Vista da ponte Leonel Brisola</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_principal_do_Shopping_Boulevard_Campos%2C_Campos_dos_Goytacazes_RJ.JPG%7Cthumb%7Cdireita" id="w">Entrada principal do [[Shopping Boulevard Campos]].</a>&#10;A cidade &eacute; um importante centro comercial e financeiro que abrange o norte, noroeste fluminense e &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_do_Shopping_Boulevard_Campos%2C_Campos_dos_Goytacazes_RJ.JPG%7Cthumb%7C225x225px" id="w">O Shopping Boulevard Campos</a>&#10;o sul capixaba. No centro da cidade, h&aacute; um forte e diversificado com&eacute;rcio popular. Na rua Jo&atilde;o Pessoa, est&aacute; a maior concentra&ccedil;&atilde;o de lojas de roupas populares.</p>&#10;<p>No bairro da Pelinca, na avenida de mesmo nome, podemos encontrar o segundo centro comercial e financeiro da cidade, onde est&atilde;o as lojas mais renomadas e diversos shoppings. Por conter a maior parte dos bares e restaurantes da cidade, a Pelinca &eacute; considerada rica e sempre movimentada, principalmente &agrave; noite. Assim, se tornando um bairro nobre. Na regi&atilde;o, tamb&eacute;m est&aacute; localizado o Shopping Avenida 28, o Shopping Pelinca Square Center e a loja Leader.</p>&#10;<p>Em abril de 2011, foi inaugurado o Boulevard Shopping, aquecendo mais ainda a economia na cidade, trazendo grandes lojas e marcas para o munic&iacute;pio, al&eacute;m de auxiliar no crescimento do parque rodovi&aacute;rio, bairro na cidade que tem sua principal via a Rodovia BR&shy;101. Este mesmo bairro ter&aacute; novos condom&iacute;nios horizontais, Damha Campos e Royal Boulevard, que est&atilde;o atualmente est&atilde;o em constru&ccedil;&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Ao largo de suas costas, no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, h&aacute; um forte polo de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> pela <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, na <a href="http://en.wikipedia.org/wiki/Plataforma_continental" id="w">plataforma continental</a>. A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> &eacute; a maior produtora de petr&oacute;leo do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, al&eacute;m de concentrar a maior parte da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cer%C3%A2mica" id="w">ind&uacute;stria cer&acirc;mica</a> <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminense</a>. Das sete <a href="http://en.wikipedia.org/wiki/Usina" id="w">usinas</a> de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a>, seis est&atilde;o em Campos. V&aacute;rias <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> se fazem presentes&semi; apenas em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, mais de cinco foram instaladas atrav&eacute;s do Fundecam (Fundo de Desenvolvimento de Campos).</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<a id="Atrativos_naturais" name="Atrativos_naturais"></a><h4> Atrativos naturais </h4>&#10;<p>Criada ao longo de mil&ecirc;nios pelo generoso rio Para&iacute;ba, terra de aluvi&atilde;o, a plan&iacute;cie goitac&aacute; encanta com a sua fauna e flora riqu&iacute;ssima e diversificada, vastid&atilde;o de verdes de todas as tonalidades, varrida pelo vento nordeste. Os campos dos goytacazes se estendem at&eacute; o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, ponto inicial da coloniza&ccedil;&atilde;o. Possui lindas praias, todas com ondas fortes e desertas. S&atilde;o frequentadas mais por surfistas, mas a popula&ccedil;&atilde;o tamb&eacute;m vai. Em algumas praias, h&aacute; col&ocirc;nias de pescadores.</p>&#10;<p>Como atrativos naturais destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>Regi&atilde;o do Imb&eacute;</li>&#10;<li>Regi&atilde;o da Bela Joana</li>&#10;<li>Regi&atilde;o das Serras (pico S&atilde;o Mateus, pedra Lisa [pico de 726 metros] e pedra do Ba&uacute;)</li>&#10;<li>Praia do <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Tom%C3%A9" id="w">Farol de S&atilde;o Tom&eacute;</a></li>&#10;<li>Rio Preto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_de_Cima" id="w">Lagoa de Cima</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Lagoa_cima_campos_rj_1941.jpg%7Cthumb%7C243x243px" id="w">Vista da Lagoa de Cima em 1941</a></li>&#10;<li>Morro do Itaoca (morro do rato)</li>&#10;<li>Lagoa Limpa</li>&#10;<li>Rio de Donana</li></ul>&#10;<a id="Solares" name="Solares"></a><h4> Solares </h4>&#10;<p>Destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>Solar dos Airizes (situado na margem direita do rio Para&iacute;ba do Sul, pr&oacute;ximo a Martins Laje, constru&iacute;do em meados do s&eacute;culo XIX. Foi o primeiro im&oacute;vel de Campos tombado pelo Patrim&ocirc;nio Hist&oacute;rico Nacional, em 1940 e serviu de inspira&ccedil;&atilde;o e cen&aacute;rio para o escritor Bernardo Guimar&atilde;es, autor do romance &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Escrava_Isaura" id="w">A escrava Isaura</a>&#34&semi;, conhecido mundialmente)</li>&#10;<li>Solar do Col&eacute;gio (em estilo barroco jesu&iacute;tico, constru&iacute;do pelos jesu&iacute;tas na metade do s&eacute;culo XVII. No altar de sua capela, est&aacute; sepultada Benta Pereira. Atual sede do Arquivo P&uacute;blico de Campos.)</li>&#10;<li>Solar do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Pirapetinga" id="w">Bar&atilde;o de Pirapetinga</a> (constru&iacute;do entre 1861 e 1865)</li>&#10;<li>Solar <a href="http://en.wikipedia.org/wiki/Saturnino_Braga" id="w">Saturnino Braga</a> (sua constru&ccedil;&atilde;o data da primeira metade do s&eacute;culo XIX)</li>&#10;<li>Solar do <a href="http://en.wikipedia.org/wiki/Visconde_de_Araruama" id="w">Visconde de Araruama</a> (constru&iacute;do em 1852)</li>&#10;<li>Solar da Baronesa (constru&iacute;do em 1823)</li>&#10;<li>Solar do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_da_Lagoa_Dourada" id="w">Bar&atilde;o da Lagoa Dourada</a> (constru&iacute;do em 1860 e atual sede do Liceu de Humanidades de Campos)</li>&#10;<li>Solar do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Carapebus" id="w">Bar&atilde;o de Carapebus</a> (constru&iacute;do em 1846 e atual Asilo do Carmo)</li>&#10;<li>Solar do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Muria%C3%A9" id="w">Bar&atilde;o de Muria&eacute;</a> (constru&iacute;do na primeira metade do s&eacute;culo XIX e &eacute; ocupado pelo Corpo de Bombeiros).</li></ul>&#10;<a id="Hist%C3%B3rico&shy;cultural" name="Hist%C3%B3rico&shy;cultural"></a><h4> Hist&oacute;rico&shy;cultural </h4>&#10;<dl><dt>Casarios</dt></dl>&#10;<ul>&#10;<li>Hotel Gaspar (constru&iacute;do por volta de 1830)</li>&#10;<li>Hotel Palace  (constru&iacute;do por volta de 1850)</li>&#10;<li>Casa da Fam&iacute;lia Rodrigues (constru&iacute;da em 1870)</li>&#10;<li>Santa Casa de Miseric&oacute;rdia (obra entregue em 1944), (Hoje &eacute; um Hospital)</li>&#10;<li>Lira de Apolo (inaugurada em 1912)(abandonado pelos governantes)</li>&#10;<li>Villa Maria (constru&iacute;da em 1918)</li></ul>&#10;<dl><dt>Pra&ccedil;as, jardins, edif&iacute;cios, marcos hist&oacute;ricos e culturais</dt></dl>&#10;<ul>&#10;<li>Academia Campista de Letras</li>&#10;<li>Banco do Vov&ocirc; (constru&iacute;do em 1872, localizado no centro de Campos)</li>&#10;<li>Bar&atilde;o do Rio Branco</li>&#10;<li>Boulevard Francisco de Paula Carneiro</li>&#10;<li>Correios e Tel&eacute;grafos (sua primeira ag&ecirc;ncia foi inaugurada em 1875)</li>&#10;<li>F&oacute;rum <a href="http://en.wikipedia.org/wiki/Nilo_Pe%C3%A7anha" id="w">Nilo Pe&ccedil;anha</a> (constru&iacute;do em 1935 com arquitetura inspirada ao Parthenon de Atenas)(hoje &eacute; a C&acirc;mara Municipal)</li>&#10;<li>Jardim do Liceu (em volta da C&acirc;mara Municipal),</li></ul>&#10;<p>Villa Maria e o <a href="http://en.wikipedia.org/wiki/Liceu_de_Humanidades_de_Campos" id="w">Liceu de Humanidades de Campos</a>, umas das &aacute;reas mais bonitas de Campos.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Liceu_de_Humanidades_de_Campos" id="w">Liceu de Humanidades de Campos</a></li>&#10;<li>Livraria Ao Livro Verde (livraria mais antiga do Brasil, constru&iacute;da em 1844, figura no <i><a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Livro Guinness dos Recordes</a></i> como a livraria mais antiga do Brasil)</li>&#10;<li>Obelisco (constru&iacute;do em 1911)</li>&#10;<li>Pal&aacute;cio da Cultura e Pantheon</li>&#10;<li>Pra&ccedil;a do Sant&iacute;ssimo Salvador</li>&#10;<li>Pra&ccedil;a Dr. <a href="http://en.wikipedia.org/wiki/Nilo_Pe%C3%A7anha" id="w">Nilo Pe&ccedil;anha</a> (atual jardim S&atilde;o Benedito)</li>&#10;<li>Torre da F&aacute;brica de Tecidos (constru&iacute;da em 1885)</li>&#10;<li>Pra&ccedil;a 4 Jornadas</li>&#10;<li>Pra&ccedil;a de Don&#39&semi;Ana</li>&#10;<li>Pra&ccedil;a do Flamboyant</li>&#10;<li>Jockey Club de Campos dos Goytacazes (Hip&oacute;dromo Lineo de Paula Machado)</li>&#10;<li>Pra&ccedil;a do Horto (Pertencente ao conjunto de casas ao lodo do Horto Municipal. &Eacute; o &uacute;nico conjunto de casas que n&atilde;o &eacute; condom&iacute;nio fechado no bairro que foi urbanizado na d&eacute;cada de 70)</li></ul>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Refer&ecirc;ncia na &aacute;rea universit&aacute;ria por abrigar institui&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/UENF" id="w">Universidade Estadual Norte Fluminense</a> (UENF), <a href="http://en.wikipedia.org/wiki/IFF" id="w">Instituto Federal Fluminense</a> (IFF, antigo Cefet&shy;Campos), <a href="http://en.wikipedia.org/wiki/Instituto_de_Ci%C3%AAncias_da_Sociedade_e_Desenvolvimento_Regional" id="w">Instituto de Ci&ecirc;ncias da Sociedade e Desenvolvimento Regional</a> (ICSDR), <a href="http://en.wikipedia.org/wiki/UFF" id="w">Universidade Federal Fluminense</a> (UFF), <a href="http://en.wikipedia.org/wiki/FMC" id="w">Faculdade de Medicina de Campos</a> (FMC), <a href="http://en.wikipedia.org/wiki/Universidade_Salgado_de_Oliveira" id="w">Universidade Salgado de Oliveira</a> (UNIVERSO), <a href="http://en.wikipedia.org/wiki/Universidade_Est%C3%A1cio_de_S%C3%A1" id="w">Est&aacute;cio de S&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Candido_Mendes" id="w">Universidade Candido Mendes</a> (UCAM), <a href="http://en.wikipedia.org/wiki/ISECENSA" id="w">Instituto Superiores do CENSA</a> (ISECENSA), <a href="http://en.wikipedia.org/wiki/Uniflu" id="w">Centro Universit&aacute;rio Fluminense</a> (Fafic, FDC, Foc), <a href="http://en.wikipedia.org/wiki/Faculdade_Batista_Fluminense" id="w">Faculdade Batista Fluminense</a>, <a href="http://en.wikipedia.org/wiki/ESANNF" id="w">Escola Superior de Administra&ccedil;&atilde;o e Neg&oacute;cios do Norte Fluminense</a> (ESANNF) e  Faculdade Redentor (Facredentor) e por abrigar escolas de ensino m&eacute;dio na &aacute;rea particular como o Col&eacute;gio Jo&atilde;o XXIII, pH Sistema de Ensino, Anglo Campos, CEFA Objetivo, Col&eacute;gio Alpha, Centro Educacional Nossa Senhora Auxiliadora,Col&eacute;gio Externato Campista, Col&eacute;gio Eucar&iacute;stico, Col&eacute;gio Pr&oacute;&shy;Uni, Instituto Dom Bosco Salesiano, Escola Adventista e na &aacute;rea p&uacute;blica como o <a href="http://en.wikipedia.org/wiki/Liceu_de_Humanidades_de_Campos" id="w">Liceu de Humanidades de Campos</a>, Escola Estadual Constantino Fernandes, Escola Estadual Thieres Cardoso, Escola Estadual Jo&atilde;o Barcelos Martins, <a href="http://en.wikipedia.org/wiki/IFF" id="w">IFF Campus&shy;Centro</a>, Instituto Superior de Educa&ccedil;&atilde;o Professor Aldo Muylaert (ISEPAM) e E.T.E. Agr&iacute;cola Ant&ocirc;nio Sarlo.</p>&#10;<p>Dentre as institui&ccedil;&otilde;es de educa&ccedil;&atilde;o mais antigas da regi&atilde;o est&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Liceu_de_Humanidades_de_Campos" id="w">Liceu de Humanidades de Campos</a> (fundado em 1847)</li>&#10;<li>Instituto Federal Fluminense (antigo CEFET) (constru&iacute;do em 1909, e fundado em 1910)</li>&#10;<li>Faculdade de Medicina de Campos (obras iniciadas em 1925)</li>&#10;<li>Faculdade de Direito de Campos (obras iniciadas em 1869)</li>&#10;<li>Col&eacute;gio Batista Fluminense (hoje col&eacute;gio e faculdade Batista, fundado em 1912)</li>&#10;<li>Col&eacute;gio Bittencourt (fundado em 1914)</li>&#10;<li>Instituto Dom Bosco Salesiano (constru&iacute;do em 1959)</li>&#10;<li>Centro Educacional Nossa Senhora Auxiliadora (CENSA) (fundado em 1925)</li>&#10;<li>Col&eacute;gio Eucar&iacute;stico (Fundada em 1941)</li>&#10;<li>Instituto Profissional Laura Vicunha</li>&#10;<li>Externato Campista International School (Fundada em 1949)</li>&#10;<li>Nelson Pereira Rebel (fundada em 1904)</li></ul>&#10;<a id="Ilumina%C3%A7%C3%A3o_P%C3%BAblica" name="Ilumina%C3%A7%C3%A3o_P%C3%BAblica"></a><h3> Ilumina&ccedil;&atilde;o P&uacute;blica </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, Bar&atilde;o de Mau&aacute; inaugurou na cidade o primeiro servi&ccedil;o p&uacute;blico municipal de ilumina&ccedil;&atilde;o, tornando Campos dos Goytacazes a primeira cidade do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> a receber <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o_p%C3%BAblica" id="w">ilumina&ccedil;&atilde;o p&uacute;blica</a> el&eacute;trica, atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Usina_termoel%C3%A9trica" id="w">termel&eacute;trica</a> &agrave; vapor acionadora de tr&ecirc;s d&iacute;namos com pot&ecirc;ncia de 52 <a href="http://en.wikipedia.org/wiki/Watt" id="w">kW</a>, fornecendo energia para 39 l&acirc;mpadas de 2000 velas cada.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_do_Hospital_Ferreira_Machado%2C_Campos_dos_Goytacazes_RJ.JPG%7Cthumb%7Cdireita" id="w">Vista do Hospital Ferreira Machado.</a>&#10;</p>&#10;<ul>&#10;<li>Hospital Benefic&ecirc;ncia Portuguesa</li>&#10;<li>Hospital Geral de Guarus (HGG)</li>&#10;<li>Hospital Ferreira Machado (Atendendo toda regi&atilde;o Norte e Noroeste)</li>&#10;<li>Hospital Geral Dr. Beda</li>&#10;<li>Hospital Unimed</li>&#10;<li>Hospital Pr&oacute; Clinicas (Hospital Geral Dr. Beda Unidade II)</li>&#10;<li>Prontocardio</li>&#10;<li>Hospital S&atilde;o Jos&eacute; em Goitacazes</li>&#10;<li>Hospital de Urura&iacute;</li>&#10;<li>Hospital de Travess&atilde;o</li>&#10;<li>Hospital Escola Alvaro Alvim</li>&#10;<li>Santa Casa de Miseric&oacute;rdia de Campos dos Goytacazes</li>&#10;<li>Hospital Pedra Verde</li>&#10;<li>Hospital Psqui&aacute;trico Henrique Roxo</li>&#10;<li>Hospital Psqui&aacute;trico Jo&atilde;o Viana</li>&#10;<li>Hospital dos Plantadores de Cana</li>&#10;<li>Centrocor Servi&ccedil;os M&eacute;dicos Ltda.</li>&#10;<li>P.U (Posto de Urg&ecirc;ncia) Saldanha Marinho</li>&#10;<li>P.U (Posto de Urg&ecirc;ncia) Guarus</li>&#10;<li>UPA 24 horas em Guarus</li>&#10;<li>A cidade conta ainda com mais de 60 UBS(Unidades b&aacute;sicas de sa&uacute;de)</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>O principal meio de transporte em Campos s&atilde;o os &ocirc;nibus, mas o munic&iacute;pio tamb&eacute;m conta com o transporte realizado por algumas vans, legalizadas e n&atilde;o legalizadas. Em Campos, circulam mais de 300 &ocirc;nibus, de 15 empresas rodovi&aacute;rias diferentes. O pre&ccedil;o atual da passagem no per&iacute;metro da cidade &shy; bairros e distritos &shy; &eacute; de 1,60 reais, por&eacute;m, ap&oacute;s um acordo entre prefeitura e as empresas de &ocirc;nibus, moradores cadastrados e portadores do cart&atilde;o Campos Cidad&atilde;o pagam passagem a um real. Existem 15 empresas de &ocirc;nibus, as maiores empresas de &ocirc;nibus s&atilde;o: Campostur, Tamandar&eacute; e S&atilde;o Jo&atilde;o. Em Campos est&aacute; situada uma das empresas de &ocirc;nibus mais antigas do Brasil a Via&ccedil;&atilde;o S&atilde;o Salvador que tem mais de 80 anos de funda&ccedil;&atilde;o.</p>&#10;<p>Empresas de &ocirc;nibus de Campos dos Goytacazes:</p>&#10;&#10;<ul>&#10;<li>Alian&ccedil;a Turismo</li>&#10;<li>Empresa Brasil S/A Transporte e Turismo &shy; Linhas municipais e intermunicipais &shy; DETRO RJ 122</li>&#10;<li>BK Transportes e Turismo &shy; Linhas urbanas (A empresa encerrou as opera&ccedil;&otilde;es na cidade no final de 2013. Atualmente os ve&iacute;culos desta empresa est&atilde;o a servi&ccedil;o da Empresa S&atilde;o Salvador.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Conquistense" id="w">Via&ccedil;&atilde;o Conquistense</a> &shy; Linhas urbanas</li>&#10;<li>Auto Via&ccedil;&atilde;o Cordeiro &shy; Linhas urbanas</li>&#10;<li>Via&ccedil;&atilde;o Cruzeiro</li>&#10;<li>Elite Turismo</li>&#10;<li>Auto Via&ccedil;&atilde;o Esperan&ccedil;a Campos</li>&#10;<li>Via&ccedil;&atilde;o Garga&uacute; (extinta)</li>&#10;<li>Geratur &shy; Linhas urbanas<a href="http://en.wikipedia.org/wiki/Ficheiro:Ciferal_Citmax_via%C3%A7%C3%A3o_Geratur_em_Campos_dos_Goytacazes_RJ.jpg%7Cthumb%7C139x139px" id="w">Ciferal Citmax &shy; Geratur</a></li>&#10;<li>Intercity Transportes (extinta) &shy; DETRO RJ 222</li>&#10;<li>Via&ccedil;&atilde;o Jacarand&aacute; &shy; Linhas urbanas</li>&#10;<li>Empresa Progresso de Campos &shy; (extinta)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Rangel" id="w">Via&ccedil;&atilde;o Rangel</a> (extinta)</li>&#10;<li>Rogil Transportes Rodovi&aacute;rios &shy; Linhas urbanas, intermunicipais e turismo &shy; DETRO RJ 153</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Empresa_de_%C3%94nibus_Sanjoanense_Campostur" id="w">Empresa de &Ocirc;nibus Sanjoanense Campostur</a> &shy; Linhas municipais e intermunicipais &shy; DETRO RJ 118 </li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Mega Plus &shy; Campostur.jpg|Neobus Mega Plus &shy; Campostur&#10;Ficheiro:Mega Plus &shy; Campostur.jpg|Neobus Mega Plus &shy; Campostur&#10;&#60&semi;/gallery&#62&semi;&#10;</p>&#10;<ul>&#10;<li>Transportes Santa Ana</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Auto_Via%C3%A7%C3%A3o_S%C3%A3o_Jo%C3%A3o" id="w">Auto Via&ccedil;&atilde;o S&atilde;o Jo&atilde;o</a> &shy; Linhas urbanas</li>&#10;<li>S&atilde;o Joaquim (extinta) &shy; DETRO RJ 199</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Empresa_S%C3%A3o_Salvador" id="w">Empresa S&atilde;o Salvador</a> &shy; Linhas urbanas</li>&#10;<li>SB Transportes (extinta)</li>&#10;<li>Via&ccedil;&atilde;o Siqueira &shy; Linhas urbanas</li>&#10;<li>Via&ccedil;&atilde;o Tamandar&eacute; (extinta)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transportes_e_Com%C3%A9rcio_Turisgu%C3%A1" id="w">Transportes e Com&eacute;rcio Turisgu&aacute;</a> &shy; Linhas urbanas<a href="http://en.wikipedia.org/wiki/Ficheiro:Busscar_Urbanuss_Pluss_2000_via%C3%A7%C3%A3o_Turisgu%C3%A1%2C_Campos_dos_Goytacazes_RJ.jpg%7Cthumb%7C200x200px" id="w">Busscar Urbanuss Pluss &shy; Turisgu&aacute;.</a></li></ul>&#10;<p>Campos possui dois terminais rodovi&aacute;rios: a Nova Rodovi&aacute;ria Roberto Silveira e a <a href="http://en.wikipedia.org/wiki/Rodovi%C3%A1ria_Shopping_Estrada" id="w">Rodovi&aacute;ria Shopping Estrada</a>, al&eacute;m do Terminal Urbano Luis Carlos Prestes, localizado na Beira&shy;Rio, &aacute;rea central da Cidade.&#10;O transporte a&eacute;reo possui voos para <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">ES</a>), <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>), <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a> (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">BA</a>) e para a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>.</p>&#10;<p>Na praia do <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Tom%C3%A9" id="w">Farol de S&atilde;o Tom&eacute;</a>, fica localizado o heliporto da Petrobras, que leva os funcion&aacute;rios das plataformas da bacia de Campos.</p>&#10;<a id="Pra%C3%A7a_Digital" name="Pra%C3%A7a_Digital"></a><h3> Pra&ccedil;a Digital </h3>&#10;&#10;<p>A cidade de Campos dos Goytacazes possui na maioria das suas pra&ccedil;as centrais acesso a WiFi livre para todos, precisando apenas realizar um cadastro brevio no pr&oacute;prio aparelho sem precisar de consulta a t&eacute;cnico nenhum. &#10;</p>&#10;<ul>&#10;<li>As principais pra&ccedil;as com acesso livre a internet: Pra&ccedil;a S&atilde;o Salvador (centro), Pra&ccedil;a da Rep&uacute;blica (atr&aacute;s da rodovi&aacute;ria Roberto Silveira)e a principal, Pra&ccedil;a Jardim do Liceu (um dos principais cart&otilde;es postais da cidade situada na parte central da cidade enfrente a dois pr&eacute;dios hist&oacute;ricos da cidade, <a href="http://en.wikipedia.org/wiki/Liceu_de_Humanidades_de_Campos" id="w">Liceu de Humanidades de Campos</a> e a C&acirc;mera Municipal.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, o <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, a <a href="http://en.wikipedia.org/wiki/Palha" id="w">palha</a> e a <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> s&atilde;o os materiais de destaque em seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Goiabada" id="w">goiabada</a> casc&atilde;o, o <a href="http://en.wikipedia.org/wiki/Suspiro" id="w">suspiro</a> e o <a href="http://en.wikipedia.org/wiki/Chuvisco_(doce)" id="w">chuvisco</a> s&atilde;o famosos. Havendo grande tradi&ccedil;&atilde;o cultural e pol&iacute;tica na regi&atilde;o da chamada baixada Campista.</p>&#10;<p>Vale destacar, tamb&eacute;m, a funda&ccedil;&atilde;o da primeira sala de cinema de Campos constru&iacute;da pelo senhor Alamir, conhecida como <a href="http://en.wikipedia.org/wiki/Cine_S%C3%A3o_Jos%C3%A9" id="w">Cine S&atilde;o Jos&eacute;</a>, sendo o pr&eacute;dio trazido da Europa pedra por pedra e reconstru&iacute;do na cidade, e tendo como primeira exibi&ccedil;&atilde;o o filme Marcelino P&atilde;o e Vinho.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Cultura" id="w">Pal&aacute;cio da Cultura</a>, que abriga a Biblioteca P&uacute;blica Municipal, localizado na Rua Bar&atilde;o de Miracema, Pelinca.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_de_Campos_dos_Goytacazes" id="w">Museu Hist&oacute;rico de Campos dos Goytacazes</a>, localizado na Pra&ccedil;a S&atilde;o Salvador, Centro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_Olavo_Cardoso" id="w">Casa de Cultura Olavo Cardoso</a>, localizado na Avenida 7 de Setembro, Centro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_Villa_Maria" id="w">Casa de Cultura Villa Maria</a>, localizada na Pra&ccedil;a do Liceu.</li>&#10;<li>Casa de Cultura Poeta Ant&ocirc;nio Silva, localizado em Conselheiro Josino.</li>&#10;<li>Casa de Cultura Jos&eacute; C&acirc;ndido de Carvalho, Localizada em Goitacazes.</li>&#10;<li>Teatro Municipal Trianon</li>&#10;<li>Teatro de Bolso Proc&oacute;pio Ferreira.</li>&#10;<li>Centro de Eventos Populares Os&oacute;rio Peixoto(CEPOP), localizado no bairro Jockey Club.</li>&#10;<li>Teatro SESC, localizado no Centro.</li>&#10;<li>Teatro SESI, localizado em Guarus.</li></ul>&#10;<p>Sem falar do &#34&semi;Farol de S&atilde;o Tom&eacute;&#34&semi;,que foi projetado pelo engenheiro franc&ecirc;s Gustavo Eiffel,respons&aacute;vel por projetar grandes obras como a &#34&semi;Estatua da Liberdade&#34&semi; em New York(EUA) e a &#34&semi;Torre Eiffel&#34&semi; em Paris(Fran&ccedil;a)</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:C%C3%BApula_da_Igreja_Principal_de_Campos.JPG%7Cthumb%7C200px%7Cdireita%7CC%C3%BApula_da_%5B%5BIgreja_do_Imaculado_Cora%C3%A7%C3%A3o_de_Nossa_Senhora_do_Ros%C3%A1rio_de_F%C3%A1tima" id="w">Igreja Principal da Administra&ccedil;&atilde;o Apost&oacute;lica de Campos]], constru&iacute;da em estilo neocl&aacute;ssico, desde os [[anos 90]].</a></p>&#10;<p>Em 2010, o censo do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, apontou que o munic&iacute;pio de Campos tem uma maioria <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;lica</a> de 232,5 mil moradores, equivalentes a 51% dos habitantes. Os demais se dividem entre evang&eacute;licos, v&aacute;rios religi&otilde;es e ateus, sendo que os <a href="http://en.wikipedia.org/wiki/Evang%C3%A9lico" id="w">evang&eacute;licos</a> somam 144 mil moradores&semi; 63,8 mil n&atilde;o t&ecirc;m religi&atilde;o&semi; 10,9 mil s&atilde;o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADritas" id="w">esp&iacute;ritas</a>&semi; 3,5 mil s&atilde;o de outras religi&otilde;es crist&atilde;s e 2,8 mil s&atilde;o <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>.&#10;</p><a id="Igreja_Cat%C3%B3lica_na_Cidade" name="Igreja_Cat%C3%B3lica_na_Cidade"></a><h3> Igreja Cat&oacute;lica na Cidade </h3>&#10;<p>Campos possui desde <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> uma <a href="http://en.wikipedia.org/wiki/Diocese_de_Campos" id="w">diocese pr&oacute;pria</a> para atender a popula&ccedil;&atilde;o cat&oacute;lica, criada pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a>. Al&eacute;m da diocese, no territ&oacute;rio de Campos tamb&eacute;m foi criada em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, a <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_Apost%C3%B3lica_S%C3%A3o_Jo%C3%A3o_Maria_Vianney" id="w">Administra&ccedil;&atilde;o Apost&oacute;lica S&atilde;o Jo&atilde;o Maria Vianney</a>, que utiliza exclusivamente o <a href="http://en.wikipedia.org/wiki/Missa_tridentina" id="w">rito romano e a disciplina antiga</a> da Igreja, dessa maneira enquanto os fi&eacute;is cat&oacute;licos s&atilde;o atendidos pela Diocese, os fi&eacute;is cat&oacute;licos do mesmo territ&oacute;rio ligados a missa antiga, s&atilde;o atendidos pela Administra&ccedil;&atilde;o,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> formando por isso, uma situa&ccedil;&atilde;o &uacute;nica no mundo no direito e na liturgia da Igreja Cat&oacute;lica.</p>&#10;<a id="Igreja_Protestante_na_Cidade" name="Igreja_Protestante_na_Cidade"></a><h3> Igreja Protestante na Cidade </h3>&#10;<p>A Cidade possui grandes templos de Igrejas Evang&eacute;licas, destacando O templo da <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (sede), a Igreja Evang&eacute;lica Semear, a <a href="http://en.wikipedia.org/wiki/Segunda_Igreja_Batista_de_Campos" id="w">Segunda Igreja Batista de Campos</a>, a Igreja Bola de Neve, a Igreja Batista de Eldorado e a Primeira Igreja Batista de Campos (Fundada em 1891). &#10;Na Cidade existe um grande destaque para o Minist&eacute;rio <a href="http://en.wikipedia.org/wiki/Faz_Chover" id="w">Faz Chover</a> que pertence a <a href="http://en.wikipedia.org/wiki/Segunda_Igreja_Batista_de_Campos" id="w">Segunda Igreja Batista de Campos</a>, o minist&eacute;rio &eacute; liderado pelo ministro de louvor <a href="http://en.wikipedia.org/wiki/Fernandinho" id="w">Fernandinho</a>.&#10;</p>&#10;<ul>&#10;<li>No m&ecirc;s de Novembro de 2013 foi inaugurado pela ent&atilde;o AEC (Associa&ccedil;&atilde;o Evang&eacute;lica de Campos) com apoio da Secretaria de Meio Ambiente o <a href="http://en.wikipedia.org/wiki/Bosque_das_Oliveiras" id="w">Bosque das Oliveiras</a>, localizado no monte da Codim, a 2,5&#160&semi;km do Aeroporto Municipal de Campos dos Goytacazes, o espa&ccedil;o &eacute; usado por evang&eacute;licos da mais variadas denomina&ccedil;&otilde;es evang&eacute;licas como um lugar de tranquilidade, reflex&atilde;o da B&iacute;blia, ora&ccedil;&atilde;o. No lugar foram prantados mais de 30 p&eacute;s de oliveiras. O <a href="http://en.wikipedia.org/wiki/Bosque_das_Oliveiras" id="w">Bosque das Oliveiras</a> est&aacute; situado ao lado da Torre da AEC, de onde pode se apreciar a vista de toda baixada (ainda do primeiro andar), e at&eacute; pode ser visto a <a href="http://en.wikipedia.org/wiki/Usina_e%C3%B3lica" id="w">Usina e&oacute;lica</a> da praia de garga&uacute; na Cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Itabapoana" id="w">S&atilde;o Francisco de Itabapoana</a>.</li></ul>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<a id="Futebol" name="Futebol"></a><h4> Futebol </h4>&#10;<p>A cidade de Campos dos Goytacazes tem, como principais clubes de futebol, o <a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano Futebol Clube</a>, campe&atilde;o do campeonato brasileiro de sele&ccedil;&otilde;es estaduais, representando o estado do Rio de Janeiro e campe&atilde;o brasileiro do m&oacute;dulo Azul ambos em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o <a href="http://en.wikipedia.org/wiki/Goytacaz_Futebol_Clube" id="w">Goytacaz Futebol Clube</a>, vice&shy;campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_B" id="w">Campeonato Brasileiro S&eacute;rie B</a> em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o <a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Rio_Branco" id="w">Clube Esportivo Rio Branco</a> e o Campos Atl&eacute;tico Associa&ccedil;&atilde;o conhecido como  Roxinho devido as cores do seu uniforme roxo,preto e branco clube este fundado por negros em 26 de outubro de 1912 o antigo Le&atilde;o da Coroa como era chamado fez fronte a seus advers&aacute;rios enquanto vigorou a disputa do Campeonato Campista que veio a ter fim por volta da d&eacute;cada de 70 face a fus&atilde;o do antigo estado do Rio de Janeiro com o estado da Guanabara o que marcou negativamente a estrutura do futebol do interior fazendo com que muitas equipes principalmente de Campos e Niter&oacute;i desaparecessem do cen&aacute;rio futebol&iacute;stico somando a isso o profissionalismo cada vez premente, fez que estas equipes se perdessem no tempo mas nunca na mem&oacute;ria e principalmente no cora&ccedil;&atilde;o de seus torcedores.</p>&#10;<p>O cl&aacute;ssico citadino, entre o Americano e o Goytacaz, conhecido como <a href="http://en.wikipedia.org/wiki/Goyta&shy;Cano" id="w">Goyta&shy;Cano</a>, &eacute; um dos maiores cl&aacute;ssicos de futebol do interior do <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_de_Janeiro" id="w">estado do Rio de Janeiro</a>, por reunir as equipes mais vitoriosas da regi&atilde;o, que se confrontam desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a>.</p>&#10;<p>Campos tem como principais est&aacute;dios, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Godofredo_Cruz" id="w">est&aacute;dio Godofredo Cruz</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ary_de_Oliveira_e_Souza" id="w">est&aacute;dio Ary de Oliveira e Souza</a>.</p>&#10;<a id="Basquetebol" name="Basquetebol"></a><h4> Basquetebol </h4>&#10;<p>Campos tem a equipe de basquetebol em cadeiras de rodas da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">ONG</a> Esporte Sem Fronteiras,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> que det&eacute;m v&aacute;rios t&iacute;tulos (campe&otilde;es fluminenses em 2003, 2004 e 2006, campe&otilde;es regionais 2004, 2006 e 2008, onde enfrentaram equipes de <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, al&eacute;m de campe&otilde;es internacionais da Copa Vindimia, disputada na cidade de Mendonza, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, nos anos de 2004 e 2006)</p>&#10;<a id="Jud%C3%B4" name="Jud%C3%B4"></a><h4> Jud&ocirc; </h4>&#10;<p>A cidade tem um jud&ocirc; bastante competitivo, tendo tido, nos &uacute;ltimos anos um avan&ccedil;o in&eacute;dito no <i>ranking</i> estadual. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> e <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a equipe Projex&shy;ADFL (Associa&ccedil;&atilde;o Desportiva Fernandes Leandro) trouxe dois t&iacute;tulos in&eacute;ditos de campeonato por equipe no circuito estadual e t&iacute;tulos sul&shy;americanos, colocando o nome da cidade nos anais do esporte campista. Posteriormente a equipe saiu da academia Projex deixando de ser Projex&shy;ADFL e ficando apenas como ADFL, equipe que continua dando t&iacute;tulos in&eacute;ditos para a cidade, ficando inclusive entre as 10 melhores equipes do estado por dois anos seguidos.</p>&#10;<a id="Ciclismo" name="Ciclismo"></a><h4> Ciclismo </h4>&#10;<p>Em Campos dos Goytacazes, no dia 6 de agosto, &eacute; realizada a segunda prova cicl&iacute;stica mais antiga do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, desde 1944, tendo como o seu idealizador Gerardo Maria Ferraiuoli, o &#34&semi;Patesko&#34&semi;, prova que faz parte do circuito nacional e que atrai alguns dos melhores atletas do pa&iacute;s.</p>&#10;<p>Nos ultimos anos vem tambem se destacando no downhill tendo uma das melhores pistas do Brasil no Morro do Itaoca,a pista &eacute; bastante tecnica e proporciona ao pilotos uma das melhores vis&otilde;es da cidade.</p>&#10;<a id="Observa%C3%A7%C3%B5es" name="Observa%C3%A7%C3%B5es"></a><h2>Observa&ccedil;&otilde;es</h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>O censo do IBGE apontou que a cidade est&aacute; com cerca de 600 mil habitantes.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_do_Rio_de_Janeiro" id="w">Interior do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Norte_Fluminense" id="w">Norte Fluminense</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campos_dos_Goytacazes" id="w"> </a></p></body></html>