<html><title>Burj Al Arab</title><body>&#10;<p> &#10; &#10; &#10;O <b>Burj Al Arab</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%81rabe" id="w">&Aacute;rabe</a> &#1576;&#1585;&#1580; &#1575;&#1604;&#1593;&#1585;&#1576;, literalmente <i>Torre das Ar&aacute;bias</i>) &eacute; um luxuoso <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hotel</a> edificado em <a href="http://en.wikipedia.org/wiki/Dubai" id="w">Dubai</a>, <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a> (EAU). O Burj Al Arab &eacute; operado pelo <i>Jumeirah Group</i> e foi constru&iacute;do por Said Khalil. Ele foi projetado por Tom Wright da WS Atkins PLC. Com 321 metros (1.053 p&eacute;s) &eacute; a mais alta estrutura exclusivamente usada como hotel.<sup id="_ref&shy;test1_a" class="reference"><a href="#_note&shy;test1" title="">[1]</a></sup>&#10;No entanto, a <a href="http://en.wikipedia.org/wiki/Rose_Tower" id="w">Rose Tower</a>, tamb&eacute;m em Dubai, j&aacute; superou a altura do Burj Al Arab, e tirou este t&iacute;tulo ap&oacute;s a sua abertura, em abril de 2008. O Burj Al Arab foi constru&iacute;do sobre uma <a href="http://en.wikipedia.org/wiki/Ilha_artificial" id="w">ilha artificial</a> de 280 metros (919&#160&semi;ft) fora da praia de Jumeirah, e est&aacute; conectada com a ilha principal por uma ponte curvada particular. &Eacute; uma estrutura &iacute;cone, desenvolvida para simbolizar a transforma&ccedil;&atilde;o urbana em Dubai, e para imitar a vela de um barco. </p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;<p>A constru&ccedil;&atilde;o do Burj Al Arab tem in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Localizado no Golfo p&eacute;rsico, ele foi constru&iacute;do sobre uma ilha artificial de vidro , que levou dois anos para sua forma&ccedil;&atilde;o contendo estrutura de concreto e tr&ecirc;s n&iacute;veis no subsolo. Ele foi constru&iacute;do para assemelhar&shy;se com a vela de um dhow, um tipo de barco &Aacute;rabe. Duas colunas partindo do ch&atilde;o at&eacute; o topo originaram um &#34&semi;V&#34&semi; formando um imenso &#34&semi;mastro&#34&semi;, enquanto que o espa&ccedil;o entre elas foi erguido os andares. O arquiteto Tom Wright disse: &#34&semi;O cliente queria um edif&iacute;cio que se tornasse um &iacute;cone ou simb&oacute;lo declarado de Dubai, que seja espantosamente lindo e semelhante a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_de_Sydney" id="w">&Oacute;pera de Sydney</a>, ou como a <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a> <a href="http://en.wikipedia.org/wiki/Torre_Eiffel" id="w">Torre Eiffel</a>. Ele precisava de ser um edif&iacute;cio que iria tornar&shy;se sin&oacute;nimo do Nome daquele pa&iacute;s&#34&semi;.<sup id="_ref&shy;megastructures70_a" class="reference"><a href="#_note&shy;megastructures70" title="">[2]</a></sup></p>&#9;&#10;<p>O arquiteto e consultor de engenharia para o projeto foi Atkins, a maior consultoria multidisciplinar do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. O hotel foi constru&iacute;do pelo grupo Sul&shy;Africano de constru&ccedil;&atilde;o <i>Murray &#38&semi; Roberts</i>.<sup id="_ref&shy;test5_a" class="reference"><a href="#_note&shy;test5" title="">[3]</a></sup> A constru&ccedil;&atilde;o do hotel custou $ 650 milh&otilde;es.<sup id="_ref&shy;test4_a" class="reference"><a href="#_note&shy;test4" title="">[4]</a></sup></p>&#10;<p>Suas acomoda&ccedil;&otilde;es mais simples possuem aproximadamente 52 m&sup2;, contendo jacuzzi e sala de estar. Possui suites de dois andares com escadas de m&aacute;rmore, al&eacute;m de duas su&iacute;tes reais localizadas no 25&ordm; andar, com cinema e elevador privativos. O hotel &eacute; decorado em ouro dentro e fora dos quartos, al&eacute;m do &aacute;trio de entrada.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_arranha&shy;c%C3%A9us" id="w">Lista de arranha&shy;c&eacute;us</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://burj&shy;al&shy;arab.com" rel="nofollow" title="http://burj&shy;al&shy;arab.com">Burj Al Arab</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dubai" id="w">Categoria:Dubai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arranha&shy;c%C3%A9us_de_Dubai" id="w">Categoria:Arranha&shy;c&eacute;us de Dubai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hot%C3%A9is_dos_Emirados_%C3%81rabes_Unidos" id="w">Categoria:Hot&eacute;is dos Emirados &Aacute;rabes Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_artificiais" id="w">Categoria:Ilhas artificiais</a></p></body></html>