<html><title>Pelourinho</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pelourinhosrt.jpg%7Cthumb" id="w">Pelourinho da [[Sert&atilde;]] no Miradouro Artur Caldeira Ribeiro, em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Barcelos_Pelourinho1377.JPG%7Cthumb" id="w">Pelourinho de [[Barcelos]], em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Obidos_04.JPG%7Cthumb%7CPelourinho_de_%5B%5B%C3%93bidos_(Portugal)" id="w">&Oacute;bidos]], em Portugal</a></p>&#10;<p>O <b>Pelourinho</b>, popularmente designado tamb&eacute;m como <b>picota</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Coluna" id="w">coluna</a> de pedra colocada num lugar p&uacute;blico de uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> ou <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> onde eram punidos e expostos os criminosos. Tinham tamb&eacute;m direito a pelourinho os grandes donat&aacute;rios, os bispos, os cabidos e os mosteiros, como prova e instrumento da jurisdi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a>. </p>&#10;<p>Os pelourinhos foram, pelo menos desde finais do s&eacute;culo XV, considerados o padr&atilde;o ou o s&iacute;mbolo da liberdade municipal. Para alguns historiadores, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a>, o termo pelourinho s&oacute; come&ccedil;a a aparecer no s&eacute;culo XVII, em vez do termo picota, de origem popular. A partir dessa altura passou a ser apenas o marco concelhio. Antes dessa altura, segundo Herculano, o pelourinho era uma deriva&ccedil;&atilde;o, de costumes muito antigos, da erec&ccedil;&atilde;o nas cidades do <i>ius italicum</i> das est&aacute;tuas de Marsias ou Sileno, s&iacute;mbolos das liberdades municipais. Mas outros historiadores remetem para a Columna ou Columna Moenia romana, poste erecto em pra&ccedil;a p&uacute;blica no qual os sentenciados eram expostos ao esc&aacute;rnio do povo.</p>&#10;<p>Parece que antes do s&eacute;culo XV ter&aacute; havido algumas execu&ccedil;&otilde;es nos pelourinhos. Mas a partir da&iacute; n&atilde;o h&aacute; provas que tal sucedesse, pelo menos em rela&ccedil;&atilde;o &agrave;s execu&ccedil;&otilde;es capitais, que faziam na forca depois de ter sido exposto no pelourinho para conhecimento do povo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2>Em Portugal</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, os pelourinhos ou picotas (esta a designa&ccedil;&atilde;o mais antiga e popular) dos munic&iacute;pios localizavam&shy;se sempre em frente ao edif&iacute;cio da c&acirc;mara, desde o s&eacute;culo XII. Muitos tinham, no topo, uma pequena casa em forma de guarita, feita de grades de ferro, onde os delinquentes eram expostos para a vergonha p&uacute;blica. Noutros locais, os presos eram amarrados &agrave;s argolas e a&ccedil;outados ou mutilados, consoante a gravidade do delito e os costumes da &eacute;poca.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/Arquitectura_rom%C3%A2nica_em_Portugal" id="w">estilo rom&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a> ou <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentista</a>, muitos dos pelourinhos em Portugal constituem exemplares de not&aacute;vel valor art&iacute;stico.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Alexandre_Herculano" id="w">Alexandre Herculano</a> e <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>, os pelourinhos tiveram origem na <i>columna moenia</i> <a href="http://en.wikipedia.org/wiki/Roma" id="w">romana</a> que distinguia com certos privil&eacute;gios as cidades que os possu&iacute;am.</p>&#10;<p>Os pelourinhos, normalmente, s&atilde;o constitu&iacute;dos por uma base sobre a qual assenta uma <a href="http://en.wikipedia.org/wiki/Coluna" id="w">coluna</a> ou <a href="http://en.wikipedia.org/wiki/Fuste" id="w">fuste</a>, terminando por um <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capitel</a>.</p>&#10;<p>Nalguns pelourinhos, em vez da base constru&iacute;da pelo homem, eram aproveitados afloramentos naturais.</p>&#10;<p>Consoante o remate do pelourinho, estes podem classificar&shy;se em:</p>&#10;&#10;<ul>&#10;<li>Pelourinhos de gaiola</li>&#10;<li>Pelourinhos de roca</li>&#10;<li>Pelourinhos de pinha</li>&#10;<li>Pelourinhos de colu&ccedil;o (gaiola fechada)</li>&#10;<li>Pelourinhos de tabuleiro (gaiola com colunelos)</li>&#10;<li>Pelourinhos de chaparasa</li>&#10;<li>Pelourinhos de bola</li>&#10;<li>Pelourinhos tipo bragan&ccedil;ano</li>&#10;<li>Pelourinhos extravagantes (de caracter&iacute;sticas invulgares.</li></ul>&#10;<p>Muitos pelourinhos foram destru&iacute;dos pelos <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> a partir de 1834 por os considerarem um s&iacute;mbolo de tirania.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h2>No Brasil</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RealTeatroSJoao&shy;Debret&shy;1834.jpg%7Cthumb%7Cleft%7CVista_do_Rossio_(atual_%5B%5BPra%C3%A7a_Tiradentes_(Rio_de_Janeiro)%7CPra%C3%A7a_Tiradentes%5D%5D_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]], no Brasil, com o pelourinho ainda de p&eacute;. Pintura de [[Debret]] (1834).</a>&#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, tamb&eacute;m houve pelourinhos na &eacute;poca colonial, trazidos por <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a>, e tamb&eacute;m antes, servindo como s&iacute;mbolos do poder p&uacute;blico e lugar de castigo para criminosos, escravos rebeldes e <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a>, inclusive se improvisava nos <a href="http://en.wikipedia.org/wiki/Navio" id="w">Navios</a> os chamados Pelourinhos, para a Pena e/ou Pecado, pois <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> estavam sob o manto de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.</p>&#10;<p>O Pelourinho era invocado ap&oacute;s senten&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Comit%C3%AA" id="w">Comit&ecirc;</a>, composto de <a href="http://en.wikipedia.org/wiki/Te%C3%B3logo" id="w">Te&oacute;logos</a>, tanto na terra como no mar, no mar era um <a href="http://en.wikipedia.org/wiki/Comit%C3%AA" id="w">Comit&ecirc;</a> de Capel&atilde;es navais. Atualmente, os &uacute;nicos que existem s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Pelourinho de <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>&semi; </li>&#10;<li>Pelourinho de <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>&semi; </li>&#10;<li>Pelourinho de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, reconstru&iacute;do em 1970&semi; </li>&#10;<li>Pelourinho de <a href="http://en.wikipedia.org/wiki/&Oacute;bidos_(Par%C3%A1)" id="w">&Oacute;bidos</a>, no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, localizado na pra&ccedil;a central da cidade</li>&#10;<li>Pelourinho de <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Rio_Grande_do_Sul)" id="w">Rio Grande</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, que est&aacute; localizado no centro hist&oacute;rico da cidade, onde atualmente &eacute; o mercado de peixe, embora geralmente se improvisavam em uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&Aacute;rvore</a>, ou <a href="http://en.wikipedia.org/wiki/Mastro" id="w">Mastro</a> do <a href="http://en.wikipedia.org/wiki/Navio" id="w">Navio</a>, no mar.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>SIMONSEN, M.H.  Legitima&ccedil;&atilde;o da Monarquia no Brasil Editora universidade de Bras&iacute;lia, 1970.</li>&#10;<li>CHAVES, Luis. <i>Os Pelourinhos elementos para o seu cat&aacute;logo Geral</i>. 1938.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiro_(monumento)" id="w">Cruzeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_pelourinhos_de_Portugal" id="w">Lista de pelourinhos de Portugal</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pelourinhos" id="w"> </a></p></body></html>