<html><title>Petr&oacute;polis</title><body>&#10;<p> &#10; </p>&#10;<p><b>Petr&oacute;polis</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 795,798&#160&semi;km&sup2;, contando com uma popula&ccedil;&atilde;o de 295 917 habitantes (2010), segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup> Al&eacute;m de ser a maior e mais populosa cidade da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Serrana_Fluminense" id="w">Regi&atilde;o Serrana Fluminense</a>, tamb&eacute;m det&eacute;m o maior <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> e <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> da regi&atilde;o. Petr&oacute;polis &eacute; a cidade mais segura do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e a sexta cidade mais segura do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, segundo ranking do IPEA para cidades de m&eacute;dio e grande porte. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>  </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> ameno, as constru&ccedil;&otilde;es hist&oacute;ricas e a abundante <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> s&atilde;o grandes atrativos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;sticos</a>. Al&eacute;m disso, a cidade possui um movimentado <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, al&eacute;m de produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> (com destaque para a <a href="http://en.wikipedia.org/wiki/Fruticultura" id="w">fruticultura</a>) e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. Fundada por iniciativa do Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a> (seu nome vem da jun&ccedil;&atilde;o da palavra em latim Petrus (Pedro) com a em grego P&oacute;lis (cidade), ficando &#34&semi;Cidade de Pedro&#34&semi;). &Eacute; frequentemente chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Cidade_Imperial" id="w">Cidade Imperial</a>&#34&semi; e &#39&semi;&#39&semi;Petrocity&#39&semi;&#39&semi;. Petr&oacute;polis &eacute; a sede do <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Computa%C3%A7%C3%A3o_Cient%C3%ADfica" id="w">Laborat&oacute;rio Nacional de Computa&ccedil;&atilde;o Cient&iacute;fica</a>,<sup id="_ref&shy;Laborat&oacute;rio Nacional de Computa&ccedil;&atilde;o Cient&iacute;fica (LNCC)_a" class="reference"><a href="#_note&shy;Laborat&oacute;rio Nacional de Computa&ccedil;&atilde;o Cient&iacute;fica (LNCC)" title="">[4]</a></sup> uma unidade de pesquisa do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Ci%C3%AAncia%2C_Tecnologia_e_Inova%C3%A7%C3%A3o" id="w">Minist&eacute;rio da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o</a>.</p>&#10;<p>Existem projetos para anexar Petr&oacute;polis novamente &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Regi&atilde;o Metropolitana do Rio de Janeiro</a>, por estar unida &agrave; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">capital</a> por la&ccedil;os pol&iacute;ticos e econ&ocirc;micos, e conter o maior IDH do estado.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Per%C3%ADodo_Imperial" name="Per%C3%ADodo_Imperial"></a><h3>Per&iacute;odo Imperial</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Agostinho_Jos%C3%A9_da_Mota_&shy;_Pal%C3%A1cio_Imperial_de_Petr%C3%B3polis.JPG%7Cthumb%7Cleft%7C%5B%5BMuseu_Imperial" id="w">Pal&aacute;cio Imperial de Petr&oacute;polis]], 1855</a>&#10;A hist&oacute;ria da cidade come&ccedil;ou a configurar&shy;se mais propriamente em 1822, quando <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a>, a caminho de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> pelo <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Caminho do Ouro</a>, mais precisamente pelo Caminho do Proen&ccedil;a ou Variante do Caminho Novo da <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a>, hospedou&shy;se na fazenda do padre Correia e ficou encantado com a regi&atilde;o. Tentou comprar as terras, por&eacute;m sem sucesso. Por fim, adquiriu uma fazenda vizinha, a Fazenda do C&oacute;rrego Seco, que renomeou <a href="http://en.wikipedia.org/wiki/Imperial_Fazenda_da_Conc%C3%B3rdia" id="w">Imperial Fazenda da Conc&oacute;rdia</a>, onde pretendia construir o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Conc%C3%B3rdia" id="w">Pal&aacute;cio da Conc&oacute;rdia</a>. Hoje, a propriedade corresponde, com alguns acr&eacute;scimos, &agrave; &aacute;rea do primeiro distrito de Petr&oacute;polis.</p>&#10;<p>Os planos do primeiro imperador n&atilde;o foram conclu&iacute;dos, mas <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> deu andamento a eles e, em 1843, assinou um decreto pelo qual determinava o assentamento de uma povoa&ccedil;&atilde;o e a constru&ccedil;&atilde;o do sonhado pal&aacute;cio de ver&atilde;o, que ficou pronto em 1847.<sup id="_ref&shy;WDL_a" class="reference"><a href="#_note&shy;WDL" title="">[6]</a></sup> Petr&oacute;polis &eacute; um not&aacute;vel exemplo dos esfor&ccedil;os de imigra&ccedil;&atilde;o europeia para o Brasil no <a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a>. Concebida pelo major <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Frederico_Koeler" id="w">J&uacute;lio Frederico Koeler</a>, &eacute; tida como a segunda cidade projetada do Brasil (depois de Recife, projetada na &eacute;poca dos holandeses), composta de um n&uacute;cleo urbano &shy; a cidade (hoje o Centro), onde se concentravam o pal&aacute;cio imperial, pr&eacute;dios p&uacute;blicos, com&eacute;rcio e servi&ccedil;os. O Centro seria rodeado por &#34&semi;quarteir&otilde;es imperiais&#34&semi;, que receberiam fam&iacute;lias de agricultores, principalmente <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">alem&atilde;s</a>, que hoje comp&otilde;em bairros do primeiro distrito.<sup id="_ref&shy;WDL_b" class="reference"><a href="#_note&shy;WDL" title="">[6]</a></sup></p>&#10;<p>Outros estrangeiros, como <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">italianos</a>, viriam somar&shy;se ao contingente de imigrantes, sobretudo para trabalhar nas ind&uacute;strias de tecidos e com&eacute;rcio.</p>&#10;<p>O pitoresco do projeto de Koeler foi o fato de batizar os quarteir&otilde;es com nomes de cidades e acidentes geogr&aacute;ficos das regi&otilde;es (Rheinland&shy;Westphalen) de onde vinham os colonos alem&atilde;es: Kastelaum (Castel&acirc;nea), Mosel (<a href="http://en.wikipedia.org/wiki/Mosela_(Petr%C3%B3polis)" id="w">Mosela</a>), <a href="http://en.wikipedia.org/wiki/Bingen_(Petr%C3%B3polis)" id="w">Bingen</a>, Nassau, Ingelheim, Woerstadt, <a href="http://en.wikipedia.org/wiki/Darmstadt" id="w">Darmstadt</a> e Rheinland (Ren&acirc;nia). As terras foram arrendadas para Koeler e, atrav&eacute;s dele, aos imigrantes, resultando em um sistema de foro e laud&ecirc;mio (enfiteuse) pago a alguns dos descendentes de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a> at&eacute; hoje.</p>&#10;<p>A partir de ent&atilde;o, durante o ver&atilde;o, a cidade tornava&shy;se a capital do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>, com a mudan&ccedil;a de toda a corte. Pedro II governou por 49 anos e, em pelo menos quarenta ver&otilde;es, permaneceu em Petr&oacute;polis, eventualmente por at&eacute; cinco meses. Em 29 de setembro de 1857, a localidade foi elevada &agrave; condi&ccedil;&atilde;o de cidade. Em 1861, foi inaugurada a primeira rodovia pavimentada do Brasil, a Uni&atilde;o e Ind&uacute;stria, ligando a cidade a <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>.</p>&#10;<p>Independentemente da &eacute;poca do ano, era em Petr&oacute;polis que moravam os representantes diplom&aacute;ticos estrangeiros.</p>&#10;<a id="Per%C3%ADodo_Republicano" name="Per%C3%ADodo_Republicano"></a><h3>Per&iacute;odo Republicano</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pal%C3%A1cio_Rio_Negro_Petr%C3%B3polis.JPG%7Cthumb%7Cleft" id="w">[[Pal&aacute;cio Rio Negro]]</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Petropolis%2C_Rio_de_Janeiro_circa_1903.jpg%7Cthumb" id="w">Vista da cidade &#39&semi;&#39&semi;[[circa]]&#39&semi;&#39&semi; 1903</a>&#10;Entre 1894 e 1902, foi capital do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, devido &agrave; <a href="http://en.wikipedia.org/wiki/Revolta_da_Armada" id="w">Revolta da Armada</a>. Tamb&eacute;m neste per&iacute;odo, foi eleito <a href="http://en.wikipedia.org/wiki/Hermog%C3%AAnio_Silva" id="w">Hermog&ecirc;nio Silva</a>, o &uacute;nico <a href="http://en.wikipedia.org/wiki/Governadores_do_Rio_de_Janeiro" id="w">vice&shy;governador fluminense</a> cuja base pol&iacute;tica era em  Petr&oacute;polis. Em 1897, ocorreu a primeira sess&atilde;o de cinema na cidade, com a exibi&ccedil;&atilde;o, atrav&eacute;s de &#34&semi;cinemat&oacute;grapho&#34&semi;, dos primeiros filmes dos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Lumi%C3%A8re" id="w">irm&atilde;os Lumi&egrave;re</a>. Em 1903, foi assinado, na cidade, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Petr%C3%B3polis" id="w">Tratado de Petr&oacute;polis</a>, que incorporou o <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> ao Brasil. O sanitarista <a href="http://en.wikipedia.org/wiki/Oswaldo_Cruz" id="w">Oswaldo Cruz</a> foi nomeado seu primeiro prefeito em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>.</p>&#10;<p>Em 1923, o pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Ruy_Barbosa" id="w">Ruy Barbosa</a> morreu na cidade. Em 1942, o escritor austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Stefan_Zweig" id="w">Stefan Zweig</a> suicidou&shy;se na cidade.&#10;<a href="http://en.wikipedia.org/wiki/File:Petr%C3%B3polis_&shy;_RJ_&shy;_Catedral%2C_Av_Koeler.jpg%7Cthumb" id="w">A Catedral de S&atilde;o Pedro de Alc&acirc;ntara, que foi inaugurada em 1925&#60&semi;ref&#62&semi;&#39&semi;&#39&semi;F&eacute;rias Brasil&#39&semi;&#39&semi;. Dispon&iacute;vel em http://www.feriasbrasil.com.br/rj/petropolis/catedraldesaopedrodealcantara.cfm. Acesso em 6 de junho de 2013.&#60&semi;/ref&#62&semi;, vista da Avenida Koeler</a></p>&#10;<p>A import&acirc;ncia pol&iacute;tica da cidade perdurou por d&eacute;cadas, mesmo depois do fim do Imp&eacute;rio Brasileiro, em 1889. Todos os presidentes da rep&uacute;blica, de <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a> a <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a>, passaram pelo menos alguns dias na &#34&semi;cidade imperial&#34&semi; durante seus mandatos. O mais ass&iacute;duo dentre eles foi <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, cujas estadias, durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo" id="w">Estado Novo</a>, duravam at&eacute; tr&ecirc;s meses. Nas depend&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Quitandinha" id="w">Pal&aacute;cio Quitandinha</a>, ocorreu a assinatura da declara&ccedil;&atilde;o de guerra dos pa&iacute;ses americanos &agrave;s <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1939&shy;1945). </p>&#10;<p>Realizou&shy;se, tamb&eacute;m no Pal&aacute;cio Quitandinha, em 1957, a 16&ordf; Confer&ecirc;ncia Mundial de Bandeirantes, que contou com representantes de 23 pa&iacute;ses associados &agrave; <i>World Association of Girl Guides and Girl Scouts</i>. O Pal&aacute;cio Quitandinha ainda &eacute; conhecido como o maior e mais leg&iacute;timo pal&aacute;cio do Brasil e, ao lado do <a href="http://en.wikipedia.org/wiki/Col%C3%B3n" id="w">Col&oacute;n</a>, no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, como o maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>Como consequ&ecirc;ncia da transfer&ecirc;ncia da capital do Brasil para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, em 1960, Petr&oacute;polis perdeu consideravelmente sua import&acirc;ncia no contexto pol&iacute;tico do pa&iacute;s.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h2> Arquitetura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Museu_Imperial_&shy;_Frente.jpg%7Cthumb" id="w">Museu Imperial</a>&#10;A cidade possui um conjunto arquitet&ocirc;nico sem igual, do qual o s&iacute;mbolo mais conhecido &eacute; o Pal&aacute;cio Imperial, hoje <a href="http://en.wikipedia.org/wiki/Museu_Imperial" id="w">Museu Imperial</a>. O pal&aacute;cio &eacute; a principal constru&ccedil;&atilde;o do chamado &#34&semi;centro hist&oacute;rico&#34&semi;, onde se destaca a <a href="http://en.wikipedia.org/wiki/Avenida_Koeler" id="w">Avenida Koeler</a>, ladeada por casar&otilde;es e palacetes do s&eacute;culo XIX. A via &eacute; perpendicular &agrave; fachada da <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">Catedral de S&atilde;o Pedro de Alc&acirc;ntara</a> e, no outro sentido, &agrave; Pra&ccedil;a Ruy Barbosa e &agrave; fachada da Universidade Cat&oacute;lica &shy; constituindo&shy;se em um dos mais belos cen&aacute;rios da cidade.</p>&#10;<p>No chamado &#34&semi;centro hist&oacute;rico&#34&semi;, encontram&shy;se, tamb&eacute;m, constru&ccedil;&otilde;es como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Museu_Casa_de_Santos_Dumont" id="w">Encantada</a>&#34&semi; (casa de ver&atilde;o de <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a>)&semi; o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Cristal" id="w">Pal&aacute;cio de Cristal</a>&semi; o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Amarelo" id="w">Pal&aacute;cio Amarelo</a> (C&acirc;mara de Vereadores)&semi; o Pal&aacute;cio Rio Negro, fronteiri&ccedil;o &agrave; sede da prefeitura (Pal&aacute;cio Sergio Fadel) e constru&ccedil;&otilde;es curiosas, como o &#34&semi;castelinho&#34&semi; do autodenominado &#34&semi;Duque de Belfort&#34&semi;, na esquina da Koeler com a Pra&ccedil;a Ruy Barbosa, ou ainda a antiga casa da fam&iacute;lia Rocha Miranda, na Avenida Ipiranga &shy; mesmo endere&ccedil;o de outra resid&ecirc;ncia da mesma fam&iacute;lia, em estilo sessentista. Linhas modernas tamb&eacute;m est&atilde;o presentes na casa de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Costa" id="w">L&uacute;cio Costa</a>, no bairro de Samambaia.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Serra_de_Petropolis.JPG%7Cthumb" id="w">Serra de Petr&oacute;polis</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Araucaria_angustifolia.jpg%7Cthumb" id="w">[[Arauc&aacute;ria]], &aacute;rvore comum na regi&atilde;o.</a>&#10;Petr&oacute;polis localiza&shy;se no topo da Serra da Estrela, pertencente ao conjunto montanhoso da <a href="http://en.wikipedia.org/wiki/Serra_dos_%C3%93rg%C3%A3os" id="w">Serra dos &Oacute;rg&atilde;os</a>, a 845 metros de altitude m&eacute;dia, sendo que a sede municipal est&aacute; a 810 metros de altitude. Situa&shy;se a 68&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O  clima da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a>, com ver&otilde;es &uacute;midos e invernos secos. O &iacute;ndice pluviom&eacute;trico &eacute; de aproximadamente 2 400 mil&iacute;metros anuais.</p>&#10;<p>A temperatura &eacute; amena. A m&eacute;dia anual fica em torno dos 19 graus cent&iacute;grados. No m&ecirc;s mais quente, a temperatura m&eacute;dia &eacute; de 23 graus cent&iacute;grados e a m&eacute;dia do m&ecirc;s mais frio &eacute; de 15 graus cent&iacute;grados. Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a>, a menor temperatura registrada foi &shy;0,7 grau cent&iacute;grado, no dia 2 de agosto de 1955, e a maior temperatura registrada foi 36,6 graus cent&iacute;grados, no dia 6 de novembro de 2009. H&aacute; relatos de moradores sobre a ocorr&ecirc;ncia de neve em 1920, mas n&atilde;o h&aacute; registros oficiais.</p>&#10;&#10;&#10;<a id="Mapa_Climatol%C3%B3gico_do_Munic%C3%ADpio_de_Petr%C3%B3polis" name="Mapa_Climatol%C3%B3gico_do_Munic%C3%ADpio_de_Petr%C3%B3polis"></a><h3> Mapa Climatol&oacute;gico do Munic&iacute;pio de Petr&oacute;polis </h3>&#10;<p><span class="image"><img alt="http://www.guiadeitaipava.com.br/mapas/climaG.jpg" rel="nofollow" src="http://www.guiadeitaipava.com.br/mapas/climaG.jpg" /></span></p>&#10;<a id="Mapa_de_%C3%81reas_Protegidas_Federais_e_Estaduais_do_Munic%C3%ADpio_de_Petr%C3%B3polis" name="Mapa_de_%C3%81reas_Protegidas_Federais_e_Estaduais_do_Munic%C3%ADpio_de_Petr%C3%B3polis"></a><h3> Mapa de &Aacute;reas Protegidas Federais e Estaduais do Munic&iacute;pio de Petr&oacute;polis </h3>&#10;<p><span class="image"><img alt="http://www.guiadeitaipava.com.br/mapas/ambientalM.jpg" rel="nofollow" src="http://www.guiadeitaipava.com.br/mapas/ambientalM.jpg" /></span></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<p>Petr&oacute;polis &eacute;, com 295 917 habitantes, segundo dados de 2010<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> do Instituto Brasileiro de Geografia e Estat&iacute;stica (apesar de haver estimativas que afirmam que a popula&ccedil;&atilde;o da cidade j&aacute; ultrapassou os 300 000 habitantes<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>), o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_de_Janeiro_por_popula%C3%A7%C3%A3o" id="w">9&ordm; munic&iacute;pio mais populoso do estado do Rio de Janeiro</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">84&ordm; mais populoso munic&iacute;pio brasileiro</a>. A cidade viveu um forte crescimento populacional no final do s&eacute;culo XIX, que se manteve de forma menos significativa durante todo o s&eacute;culo XX, tendo sua popula&ccedil;&atilde;o come&ccedil;ado a estagnar e, a partir de ent&atilde;o, retrair (mesmo que de forma amena) por volta do in&iacute;cio dos anos 2000<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>Segundo dados de 2010, 52,3% (aproximadamente 155 mil pessoas) da popula&ccedil;&atilde;o pertencem ao sexo feminino e 47,7% (cerca de 140 mil pessoas) ao sexo masculino.  </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Segundo o censo de 2010 do IBGE, Petr&oacute;polis &eacute; composta por: <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Cat&oacute;licos Apost&oacute;licos Romanos &shy; 56,98%</li>&#10;<li>Evang&eacute;licos &shy; 26,72%</li>&#10;<li>Esp&iacute;ritas &shy; 4,25%</li>&#10;<li>Sem Religi&atilde;o (Incluindo Ateus e Agn&oacute;sticos) &shy; 9,32%</li>&#10;<li>Outros &shy; 2,73%</li></ul>&#10;<a id="%5B%5BCidade_irm%C3%A3%7CCidades&shy;Irm%C3%A3s%5D%5D" name="%5B%5BCidade_irm%C3%A3%7CCidades&shy;Irm%C3%A3s%5D%5D"></a><h3> [[Cidade irm&atilde;|Cidades&shy;Irm&atilde;s]] </h3>&#10;<p>  <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> (lei 3764/1990) <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p>Petr&oacute;polis est&aacute; dividida em cinco distritos, que se subdividem em bairros menores.&#10;</p>&#10;<ul>&#10;<li>Petr&oacute;polis, distrito sede&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cascatinha_(Petr%C3%B3polis)" id="w">Cascatinha</a>, 2&ordm; distrito&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itaipava" id="w">Itaipava</a>, 3&ordm; distrito&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_do_Rio" id="w">Pedro do Rio</a>, 4&ordm; distrito&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Posse_(Petr%C3%B3polis)" id="w">Posse</a>, 5&ordm; distrito.</li></ul>&#10;<p>Estes distritos se subdividem em bairros e/ou localidades urbanas e rurais:</p>&#10;<dl><dt>Petr&oacute;polis, distrito sede&semi;</dt></dl>&#10;&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Centro_(Petr%C3%B3polis)" id="w">Centro</a></i></b></li></ul>&#10;&#10;<ul>&#10;<li><b><i>Zona norte:</i></b> <a href="http://en.wikipedia.org/wiki/Quissam%C3%A3_(Petr%C3%B3polis)" id="w">Quissam&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Retiro_(Petr%C3%B3polis)" id="w">Retiro</a>, Carangola (parte), Jardim Salvador, Itamarati (parte), <a href="http://en.wikipedia.org/wiki/At%C3%ADlio_Marotti" id="w">At&iacute;lio Marotti</a>, <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o_Brasileiro_(Petr%C3%B3polis)" id="w">Quarteir&atilde;o Brasileiro</a> etc.</li></ul>&#10;&#10;<ul>&#10;<li><b><i>Zona sul:</i></b> <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Petr%C3%B3polis)" id="w">Valpara&iacute;so</a>, <a href="http://en.wikipedia.org/wiki/Quitandinha_(Petr%C3%B3polis)" id="w">Quitandinha</a>, Duques, <a href="http://en.wikipedia.org/wiki/Taquara_(Petr%C3%B3polis)" id="w">Taquara</a>, <a href="http://en.wikipedia.org/wiki/Castel%C3%A2nea_(Petr%C3%B3polis)" id="w">Castel&acirc;nea</a>, <a href="http://en.wikipedia.org/wiki/Sim%C3%A9ria_(Petr%C3%B3polis)" id="w">Sim&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Duas_Pontes_(Petr%C3%B3polis)" id="w">Duas Pontes</a>, <a href="http://en.wikipedia.org/wiki/Ponte_Fones_(Petr%C3%B3polis)" id="w">Ponte Fones</a>, <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o_Su%C3%AD%C3%A7o_(Petr%C3%B3polis)" id="w">Quarteir&atilde;o Su&iacute;&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o_Italiano_(Petr%C3%B3polis)" id="w">Quarteir&atilde;o Italiano</a>, <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_(Petr%C3%B3polis)" id="w">Independ&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(Petr%C3%B3polis)" id="w">S&atilde;o Sebasti&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Saldanha_Marinho_(Petr%C3%B3polis)" id="w">Saldanha Marinho</a>, <a href="http://en.wikipedia.org/wiki/Alto_Independ%C3%AAncia_(Petr%C3%B3polis)" id="w">Alto Independ&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Mau%C3%A1_(Petr%C3%B3polis)" id="w">Mau&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o_Worms" id="w">Quarteir&atilde;o Worms</a> etc.</li></ul>&#10;&#10;<ul>&#10;<li><b><i>Zona oeste:</i></b> <a href="http://en.wikipedia.org/wiki/Bingen_(Petr%C3%B3polis)" id="w">Bingen</a>, <a href="http://en.wikipedia.org/wiki/Mosela_(Petr%C3%B3polis)" id="w">Mosela</a>, <a href="http://en.wikipedia.org/wiki/Duarte_da_Silveira_(Petr%C3%B3polis)" id="w">Duarte da Silveira</a>, <a href="http://en.wikipedia.org/wiki/Capela_(Petr%C3%B3polis)" id="w">Capela</a>, <a href="http://en.wikipedia.org/wiki/Castrioto_(Petr%C3%B3polis)" id="w">Castrioto</a>, <a href="http://en.wikipedia.org/wiki/Pedras_Brancas_(Petr%C3%B3polis)" id="w">Pedras Brancas</a>, <a href="http://en.wikipedia.org/wiki/R%C3%B3cio_(Petr%C3%B3polis)" id="w">R&oacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Battailard_(Petr%C3%B3polis)" id="w">Battailard</a>, <a href="http://en.wikipedia.org/wiki/Moinho_Preto" id="w">Moinho Preto</a>, <a href="http://en.wikipedia.org/wiki/Fazenda_Inglesa" id="w">Fazenda Inglesa</a>, <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o_Ingelhein_(Petr%C3%B3polis)" id="w">Quarteir&atilde;o Ingelhein</a>, <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o_Nassau_(Petr%C3%B3polis)" id="w">Quarteir&atilde;o Nassau</a> etc.</li></ul>&#10;&#10;<ul>&#10;<li><b><i>Zona leste:</i></b> <a href="http://en.wikipedia.org/wiki/Morin_(Petr%C3%B3polis)" id="w">Morin</a>, <a href="http://en.wikipedia.org/wiki/Alto_da_Serra" id="w">Alto da Serra</a>, <a href="http://en.wikipedia.org/wiki/24_de_Maio_(Petr%C3%B3polis)" id="w">24 de Maio</a>, <a href="http://en.wikipedia.org/wiki/Vila_Felipe_(Petr%C3%B3polis)" id="w">Vila Felipe</a>, <a href="http://en.wikipedia.org/wiki/Vila_Real_(Petr%C3%B3polis)" id="w">Vila Real</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A1cara_Flora_(Petr%C3%B3polis)" id="w">Ch&aacute;cara Flora</a>, <a href="http://en.wikipedia.org/wiki/Sargento_Boening_(Petr%C3%B3polis)" id="w">Sargento Boening</a>, <a href="http://en.wikipedia.org/wiki/Oswero_Vila%C3%A7a_(Petr%C3%B3polis)" id="w">Oswero Vila&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Meio_da_Serra_(Petr%C3%B3polis)" id="w">Meio da Serra</a> etc.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Cascatinha_(Petr%C3%B3polis)" id="w">Cascatinha</a>, 2&ordm; distrito&semi;</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Araras_(Petr%C3%B3polis)" id="w">Araras</a>, <a href="http://en.wikipedia.org/wiki/Vale_das_Videiras_(Petr%C3%B3polis)" id="w">Vale das Videiras</a>, <a href="http://en.wikipedia.org/wiki/Bonsucesso_(Petr%C3%B3polis)" id="w">Bonsucesso</a>, <a href="http://en.wikipedia.org/wiki/Carangola__(Petr%C3%B3polis)" id="w">Carangola</a>, <a href="http://en.wikipedia.org/wiki/Bonfim_(Petr%C3%B3polis)" id="w">Bonfim</a>, <a href="http://en.wikipedia.org/wiki/Vila_Manzini_(Petr%C3%B3polis)" id="w">Vila Manzini</a>, <a href="http://en.wikipedia.org/wiki/Castelo_S%C3%A3o_Manuel_(Petr%C3%B3polis)" id="w">Castelo S&atilde;o Manuel</a>, <a href="http://en.wikipedia.org/wiki/Bairro_da_Gl%C3%B3ria_(Petr%C3%B3polis)" id="w">Bairro da Gl&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Corr%C3%AAas__(Petr%C3%B3polis)" id="w">Corr&ecirc;as</a>, <a href="http://en.wikipedia.org/wiki/Nogueira__(Petr%C3%B3polis)" id="w">Nogueira</a>, <a href="http://en.wikipedia.org/wiki/Itamarati_(Petr%C3%B3polis)" id="w">Itamarati</a>, <a href="http://en.wikipedia.org/wiki/Estrada_da_Saudade_(Petr%C3%B3polis)" id="w">Estrada da Saudade</a>, <a href="http://en.wikipedia.org/wiki/Samambaia_(Petr%C3%B3polis)" id="w">Samambaia</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Salvador_(Petr%C3%B3polis)" id="w">Jardim Salvador</a>, <a href="http://en.wikipedia.org/wiki/Roseiral_(Petr%C3%B3polis)" id="w">Roseiral</a>, <a href="http://en.wikipedia.org/wiki/Alcobacinha_(Petr%C3%B3polis)" id="w">Alcobacinha</a>, <a href="http://en.wikipedia.org/wiki/Humberto_Rovigatti_(Petr%C3%B3polis)" id="w">Humberto Rovigatti</a> etc.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Itaipava" id="w">Itaipava</a>, 3&ordm; distrito&semi;</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Madame_Machado_(Petr%C3%B3polis)" id="w">Madame Machado</a>, <a href="http://en.wikipedia.org/wiki/Mangalarga_(Petr%C3%B3polis)" id="w">Mangalarga</a>, <a href="http://en.wikipedia.org/wiki/Vila_Rica_(Petr%C3%B3polis)" id="w">Vila Rica</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Americano_(Petr%C3%B3polis)" id="w">Jardim Americano</a>, <a href="http://en.wikipedia.org/wiki/Vale_do_Cuiab%C3%A1_(Petr%C3%B3polis)" id="w">Vale do Cuiab&aacute;</a> etc.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Pedro_do_Rio" id="w">Pedro do Rio</a>, 4&ordm; distrito&semi;</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_(Petr%C3%B3polis)" id="w">Secret&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Fagundes_(Petr%C3%B3polis)" id="w">Fagundes</a>, <a href="http://en.wikipedia.org/wiki/Taquaril_(Petr%C3%B3polis)" id="w">Taquaril</a>, <a href="http://en.wikipedia.org/wiki/Barra_Mansa_(Petr%C3%B3polis)" id="w">Barra Mansa</a>, etc.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Posse_(Petr%C3%B3polis)" id="w">Posse</a>, 5&ordm; distrito.</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brejal_(Petr%C3%B3polis)" id="w">Brejal</a>, <a href="http://en.wikipedia.org/wiki/Rio_Bonito_(Petr%C3%B3polis/S%C3%A3o_Jos%C3%A9_do_Vale_do_Rio_Preto)" id="w">Rio Bonito</a>, <a href="http://en.wikipedia.org/wiki/Tremedeira_(Petr%C3%B3polis)" id="w">Tremedeira</a>, <a href="http://en.wikipedia.org/wiki/Granjas_Raposo" id="w">Granjas Raposo</a>, <a href="http://en.wikipedia.org/wiki/Golfe_(Petr%C3%B3polis)" id="w">Golfe</a> etc.</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia de Petr&oacute;polis &eacute; baseada no turismo (hist&oacute;rico e cultural) e no setor de servi&ccedil;os. Tamb&eacute;m merece destaque o com&eacute;rcio de roupas, fabrica&ccedil;&atilde;o de chocolate e cerveja, sobretudo nos polos da <a href="http://en.wikipedia.org/wiki/Rua_Teresa" id="w">Rua Teresa</a> e <a href="http://en.wikipedia.org/wiki/Itaipava" id="w">Itaipava</a>, que atraem compradores (atacadistas e varejistas) de todo o pa&iacute;s. Petr&oacute;polis &eacute; a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> sede de grandes <a href="http://en.wikipedia.org/wiki/Cervejaria" id="w">cervejaria</a>s do Brasil, e &eacute; o segundo maior polo cervejeiro do pa&iacute;s. &Eacute; a sede do <a href="http://en.wikipedia.org/wiki/Grupo_Petr%C3%B3polis" id="w">Grupo Petr&oacute;polis</a> (dona de marcas como Itaipava, Lokal e Petra) e da <a href="http://en.wikipedia.org/wiki/Cervejaria_Bohemia" id="w">Cervejaria Bohemia</a>. Tamb&eacute;m possui uma f&aacute;brica da <a href="http://en.wikipedia.org/wiki/Brasil_Kirin" id="w">Brasil Kirin</a>. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Atualmente desenvolve&shy;se o projeto do <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_da_Posse" id="w">Distrito Industrial da Posse</a>, que visa ao incentivo &agrave;s ind&uacute;strias no 5&ordm; distrito da cidade. Petr&oacute;polis possui o 9&ordm; maior <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, na frente de cidades como <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a> e <a href="http://en.wikipedia.org/wiki/Belford_Roxo" id="w">Belford Roxo</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Petr%C3%B3polis_&shy;_RJ_&shy;_Centro%2C_Rua_16_de_Mar%C3%A7o.jpg%7Cthumb%7C339x339px" id="w">Rua comercial</a></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Alta_temporada" id="w">alta temporada</a> do turismo em Petr&oacute;polis se inicia em julho, com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Bauernfest" id="w">Bauernfest</a>, e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, que atrai turistas para a cidade pelo clima frio. Em 2014, algumas atra&ccedil;&otilde;es registraram alta de mais de 30%, em rela&ccedil;&atilde;o ao mesmo per&iacute;odo de 2013, devido &agrave; <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_2014" id="w">Copa do Mundo FIFA Brasil 2014</a>. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Tamb&eacute;m &eacute; a cidade da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_serrana_fluminense" id="w">regi&atilde;o serrana fluminense</a> que recebe mais turistas por ano.</p>&#10;<a id="Atra%C3%A7%C3%B5es" name="Atra%C3%A7%C3%B5es"></a><h3> Atra&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Crystal_palace.JPG%7Cthumb%7C%5B%5BPal%C3%A1cio_de_Cristal_(Petr%C3%B3polis)%7CPal%C3%A1cio_de_Cristal%5D%5D" id="w">339px</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Ipiranga" id="w">Casa da Ipiranga</a> (&#34&semi;<i>Casa dos Sete Erros</i>&#34&semi;)</li>&#10;<li>Casa de <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a></li>&#10;<li>Casa da <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">Princesa Isabel</a></li>&#10;<li>Casa do Bar&atilde;o e <a href="http://en.wikipedia.org/wiki/Visconde_de_Mau%C3%A1" id="w">Visconde de Mau&aacute;</a></li>&#10;<li>Castelo do Bar&atilde;o de Itaipava</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">Catedral de S&atilde;o Pedro de Alc&acirc;ntara</a> com o <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u_Imperial" id="w">Mausol&eacute;u Imperial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Cera_de_Petr%C3%B3polis" id="w">Museu de Cera de Petr&oacute;polis</a> <a href="http://en.wikipedia.org/wiki/Http://www.museudeceradepetropolis.com.br/" id="w">http://www.museudeceradepetropolis.com.br/</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itaipava" id="w">Itaipava</a></li>&#10;<li>Esta&ccedil;&atilde;o Itaipava</li>&#10;<li>Parque Municipal de Petr&oacute;polis</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Imperial" id="w">Museu Imperial</a></li>&#10;<li>Morro A&ccedil;u (<a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_dos_%C3%93rg%C3%A3os" id="w">Parque Nacional da Serra dos &Oacute;rg&atilde;os</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro_da_Virgem" id="w">Mosteiro da Virgem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Cristal_(Petr%C3%B3polis)" id="w">Pal&aacute;cio de Cristal (Petr&oacute;polis)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Gr%C3%A3o_Par%C3%A1" id="w">Pal&aacute;cio Gr&atilde;o Par&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Quitandinha" id="w">Pal&aacute;cio Quitandinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Rio_Negro" id="w">Pal&aacute;cio Rio Negro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trono_de_F%C3%A1tima" id="w">Trono de F&aacute;tima</a>                                         <a href="http://en.wikipedia.org/wiki/File:Centro_de_Petr%C3%B3polis_&shy;_RJ.jpg%7Cthumb" id="w">572x572px</a></li>&#10;<li>Casa do Bar&atilde;o e <a href="http://en.wikipedia.org/wiki/Visconde_do_Arinos" id="w">Visconde do Arinos</a></li>&#10;<li>Casa de <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a></li>&#10;<li>Casa do <a href="http://en.wikipedia.org/wiki/Visconde_de_Caet%C3%A9" id="w">Visconde de Caet&eacute;</a></li>&#10;<li>Valpara&iacute;so (Centro Gastr&ocirc;nomico e Entretenimento de Petr&oacute;polis)</li>&#10;<li>Tour da Experi&ecirc;ncia</li>&#10;<li>Circuitos tur&iacute;sticos Rurais do <a href="http://en.wikipedia.org/wiki/Taquaril" id="w">Taquaril</a> , Brejal e Araras      </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bauernfest" id="w">Bauernfest</a> (festival anual em homenagem aos imigrantes alem&atilde;es)</li></ul>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Universidade_Cat%C3%B3lica_de_Petr%C3%B3polis.jpg%7Cthumb%7C300px" id="w">[[Universidade Cat&oacute;lica de Petr&oacute;polis]]</a>&#10;Recentemente foi inaugurado o primeiro campus de <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> da <a href="http://en.wikipedia.org/wiki/UERJ" id="w">UERJ</a> (<a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Rio_de_Janeiro" id="w">Universidade Estadual do Rio de Janeiro</a>) na cidade, numa parceria entre a reitoria da universidade e o governo do estado.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Al&eacute;m dela, a cidade conta com a <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Petr%C3%B3polis" id="w">Universidade Cat&oacute;lica de Petr&oacute;polis</a>, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_de_Petr%C3%B3polis" id="w">Faculdade de Medicina de Petr&oacute;polis</a>, a Faculdade Arthur S&aacute; Earp Neto e a <a href="http://en.wikipedia.org/wiki/Universidade_Est%C3%A1cio_de_S%C3%A1" id="w">Universidade Est&aacute;cio de S&aacute;</a>, institui&ccedil;&otilde;es de ensino superior particulares que oferecem diversos cursos de gradua&ccedil;&atilde;o (bacharelado, licenciatura e tecn&oacute;logo) e tamb&eacute;m cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o (<i>lato sensu</i> e <i>stricto sensu</i>), al&eacute;m da Unidade de Ensino Descentralizada do Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica Celso Suckow da Fonseca &shy; <a href="http://en.wikipedia.org/wiki/CEFET&shy;RJ" id="w">CEFET/RJ</a>, que oferece o curso de Gradua&ccedil;&atilde;o em Licenciatura e F&iacute;sica, Gest&atilde;o em Turismo e Telecomunica&ccedil;&otilde;es.</p>&#10;<p>O munic&iacute;pio abriga um dos polos de ensino do Centro de Ensino &agrave; Dist&acirc;ncia do Estado do Rio de Janeiro, um cons&oacute;rcio formado pelas institui&ccedil;&otilde;es p&uacute;blicas de ensino superior do estado do Rio de Janeiro. Este cons&oacute;rcio disponibiliza cursos de gradua&ccedil;&atilde;o gratuitos. O <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Computa%C3%A7%C3%A3o_Cient%C3%ADfica" id="w">Laborat&oacute;rio Nacional de Computa&ccedil;&atilde;o Cient&iacute;fica</a> oferece cursos de mestrado e doutorado, gratuitos, nas &aacute;reas de computa&ccedil;&atilde;o, matem&aacute;tica, biologia, f&iacute;sica e engenharias.</p>&#10;<p>No campo da educa&ccedil;&atilde;o b&aacute;sica a rede municipal de ensino atingiu a meta do <a href="http://en.wikipedia.org/wiki/IDEB" id="w">IDEB</a> para <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> e teve sua nota acima das m&eacute;dias do estado e do pa&iacute;s. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>Petr&oacute;polis &eacute; a cidade mais segura do estado do Rio de Janeiro e a sexta mais segura do Brasil, segundo o ranking do IPEA para as cidades de m&eacute;dio e grande porte. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Petr%C3%B3polis.jpg%7Cthumb%7C317x317px" id="w">Obelisco, no centro, local em que se concentra grande congestionamento em hor&aacute;rios de pico.</a>&#10;Segundo o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, no ano de 2013 a frota total de Petr&oacute;polis contava com 135 407 <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculos" id="w">ve&iacute;culos</a>. Destes eram:&#10;</p>&#10;<ul>&#10;<li>91 808 <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a>  </li>&#10;<li>19 887 <a href="http://en.wikipedia.org/wiki/Motocicletas" id="w">motocicletas</a> </li>&#10;<li>7 595 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminhonetes</a></li>&#10;<li>6 290 <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">camionetas</a></li>&#10;<li>2 998 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a></li>&#10;<li>2 638 <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motonetas</a></li>&#10;<li>1 134 <a href="http://en.wikipedia.org/wiki/Utilit%C3%A1rios" id="w">utilit&aacute;rios</a></li>&#10;<li>907 <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> </li>&#10;<li>651 <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a></li>&#10;<li>267 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es&shy;trator</a></li>&#10;<li>1 232 outros <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculos" id="w">ve&iacute;culos</a> <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> na cidade &eacute; feito por v&aacute;rias empresas, sendo as principais PetroIta, Cidade Real e Cidade das Hort&ecirc;nsias.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:House_of_Santos&shy;Dumont_Petropolis.jpg%7Cthumb%7C300px%7C%5B%5BMuseu_Casa_de_Santos_Dumont" id="w">Casa de Santos Dumont]]</a></p>&#10;&#10;<ul>&#10;<li>Eventos do Pal&aacute;cio Quitandinha</li>&#10;<li>Academia Petropolitana de Letras</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Casa_de_Santos_Dumont" id="w">Museu Casa de Santos Dumont</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Imperial_de_Petr%C3%B3polis" id="w">Museu Imperial de Petr&oacute;polis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_D._Pedro" id="w">Teatro D. Pedro</a></li>&#10;<li>Museu Casa do Colono</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">Catedral de S&atilde;o Pedro de Alc&acirc;ntara</a></li>&#10;<li>Carnaval &shy; No carnaval da cidade, o ponto alto s&atilde;o os desfiles das <a href="http://en.wikipedia.org/wiki/Escolas_de_samba" id="w">escolas de samba</a>, que s&atilde;o filiadas &agrave; Liga das Escolas de Samba e Blocos de Petr&oacute;polis, e os <a href="http://en.wikipedia.org/wiki/Blocos_carnavalescos" id="w">blocos carnavalescos</a>, filiados &agrave; Uni&atilde;o Petropolitana das Escolas de Samba e Blocos Carnavalescos.</li></ul>&#10;<p>O Carnaval da cidade tamb&eacute;m &eacute; conhecido pelos &#34&semi;desfiles de fantasmas&#34&semi;.<sup id="_ref&shy;fantasmas_a" class="reference"><a href="#_note&shy;fantasmas" title="">[22]</a></sup></p>&#10;<p>Em 2013, o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> da cidade foi cancelado, para a aplica&ccedil;&atilde;o das verbas no valor aproximado de R$1 milh&atilde;o, antes usadas nos desfiles, na &aacute;rea da sa&uacute;de, tornando assim Petr&oacute;polis um ref&uacute;gio de cariocas do Carnaval. A decis&atilde;o foi tomada durante uma reuni&atilde;o entre o prefeito e a Funda&ccedil;&atilde;o de Cultura e Turismo.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Teatros" name="Teatros"></a><h3> Teatros </h3>&#10;<p>Petr&oacute;polis conta com 2 teatros, o <a href="http://en.wikipedia.org/wiki/Teatro_D._Pedro" id="w">Teatro D. Pedro</a>, criado em estilo <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a> inaugurado em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> pela empresa D&#39&semi;Angelo &#38&semi; Cia, um dos maiores do estado. Criado com estilos diferentes, mitol&oacute;gico e futurista, com flores com as corolas viradas de cabe&ccedil;a para baixo, fazendo com que o teatro seja considerado de estilo ecl&eacute;tico e uma refer&ecirc;ncia cultural e art&iacute;stica para Petr&oacute;polis.&nbsp;A cidade tamb&eacute;m possui o <a href="http://en.wikipedia.org/wiki/Teatro_Santa_Cec%C3%ADlia" id="w">Teatro Santa Cec&iacute;lia</a>, constru&iacute;do em 1955, localizado na rua Aureliano Coutinho no Centro da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>. <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p>Petr&oacute;polis tem grande hist&oacute;ria como cidade imperial e, por isso, hoje possui um dos museus de hist&oacute;ria mais importantes do Brasil, o Museu Imperial. Constru&iacute;do entre <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> e <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, como Pal&aacute;cio de Dom Pedro II, possui acervo constitu&iacute;do por pe&ccedil;as ligadas &agrave; monarquia brasileira, incluindo mobili&aacute;rio, documentos, obras de arte e objetos pessoais de integrantes da fam&iacute;lia real. O Pal&aacute;cio virou museu em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> por decreto do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. Al&eacute;m dele a cidade possui o <a href="http://en.wikipedia.org/wiki/Museu_de_Cera_de_Petr%C3%B3polis" id="w">Museu de Cera de Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Museu Casa Santos Dumont</a>, <a href="http://en.wikipedia.org/wiki/Museu_Casa_do_Colono" id="w">Museu Casa do Colono</a>, <a href="http://en.wikipedia.org/wiki/Casa_da_Princesa_Isabel" id="w">Casa da Princesa Isabel</a> e <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Rio_Negro" id="w">Pal&aacute;cio Rio Negro</a>, todos localizados no centro da cidade.</p>&#10;<a id="Festivais" name="Festivais"></a><h3> Festivais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bauernfest_Petr%C3%B3polis_2012.jpg%7C300px%7Cminiaturadaimagem" id="w">Bauernfest 2012</a></p>&#10;<p>A cultura de Petr&oacute;polis est&aacute; diretamente ligada &agrave; <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3" id="w">imigra&ccedil;&atilde;o alem&atilde;</a>. Desde 1989, &eacute; realizada anualmente a <a href="http://en.wikipedia.org/wiki/Bauernfest" id="w">Bauernfest</a>, uma festa t&iacute;pica em homenagem aos imigrantes alem&atilde;es. O festival em 2012 durou 11 dias, teve a participa&ccedil;&atilde;o de 368 mil visitantes e arrecadou R$ 55 milh&otilde;es. O festival recebe turistas estrangeiros e do Brasil inteiro, em especial da cidade do Rio de Janeiro. &Eacute; a festa mais influente da cidade e inclui competi&ccedil;&otilde;es de chope a metro, apresenta&ccedil;&otilde;es, culin&aacute;ria t&iacute;pica, exposi&ccedil;&atilde;o de chocolates, entre outras atra&ccedil;&otilde;es.&#10;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Petr&oacute;polis tamb&eacute;m realiza o Festival de Inverno, promovido pelo SESC, com diversas atra&ccedil;&otilde;es para esse per&iacute;odo do ano, que geralmente acontece no Pal&aacute;cio Quitandinha. O festival j&aacute; &eacute; tradicional nas cidades de Petr&oacute;polis, Nova Friburgo e Teres&oacute;polis. Em 2014 ser&aacute; realizada sua 13&ordf; edi&ccedil;&atilde;o, contando com shows, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">apresenta&ccedil;&otilde;es teatrais</a> e eventos culturais. <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> </p>&#10;<p>A cidade tamb&eacute;m realiza o Bunka&shy;Sai, festival anual de cultura japonesa, que teve sua primeira edi&ccedil;&atilde;o em 2009. Conta com apresenta&ccedil;&otilde;es culturais, al&eacute;m do festival gastron&ocirc;mico japon&ecirc;s. <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> </p>&#10;<a id="Cidad%C3%A3os_Ilustres" name="Cidad%C3%A3os_Ilustres"></a><h3> Cidad&atilde;os Ilustres </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rodrigo_Santoro_WE_2012_Shankbone_6.JPG%7Cthumb%7C222x222px" id="w">[[Rodrigo Santoro]], em 2012.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Peter_Brian_Medawar" id="w">Peter Brian Medawar</a>, vencedor do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">pr&ecirc;mio Nobel</a> de <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> ou <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, entre outros pr&ecirc;mios</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_de_Alc%C3%A2ntara_de_Orl%C3%A9ans_e_Bragan%C3%A7a" id="w">Dom Pedro de Alc&acirc;ntara</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">Pr&iacute;ncipe do Gr&atilde;o&shy;Par&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stefan_Zweig" id="w">Stefan Zweig</a>, escritor</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Santoro" id="w">Rodrigo Santoro</a>, ator</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camila_Morgado" id="w">Camila Morgado</a>, atriz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme_Fontes" id="w">Guilherme Fontes</a>, ator</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fiorella_Mattheis" id="w">Fiorella Mattheis</a>, atriz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre_Baitelli" id="w">Pierre Baitelli</a>, ator <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Christian_Monassa" id="w">Christian Monassa</a>, ator</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mait%C3%AA_Padilha" id="w">Mait&ecirc; Padilha</a>, atriz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Magda_Tagliaferro" id="w">Magda Tagliaferro</a>, pianista </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michel_de_Souza" id="w">Michel de Souza</a>, m&uacute;sico <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li></ul>&#10;<p><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Imprensa" name="Imprensa"></a><h2> Imprensa </h2>&#10;&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;<p>A principal emissora de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> a transmitir not&iacute;cias relacionadas &agrave; cidade &eacute; a <a href="http://en.wikipedia.org/wiki/InterTV_Serra%2BMar" id="w">InterTV Serra+Mar</a>, al&eacute;m de outras emissoras locais como o <a href="http://en.wikipedia.org/wiki/SBT_Rio" id="w">SBT Rio</a> e a <a href="http://en.wikipedia.org/wiki/Band_Rio" id="w">Band Rio</a>, que apresentam not&iacute;cias da regi&atilde;o serrana fluminense, principalmente relacionadas a Petr&oacute;polis e Nova Friburgo. A cidade tamb&eacute;m possui redes de televis&atilde;o locais com certa influ&ecirc;ncia: Rede Petr&oacute;polis de Televis&atilde;o, TV Vila Imperial e TV Cidade de Petr&oacute;polis, com sedes situadas no centro.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Jornais" name="Jornais"></a><h3> Jornais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tribuna_de_Petropolis_&shy;_PU1JFC.jpg%7Cthumb%7C332x332px" id="w">Sede da Tribuna de Petr&oacute;polis</a>&#10;O principal <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">jornal escrito</a> da cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Tribuna_de_Petr%C3%B3polis" id="w">Tribuna de Petr&oacute;polis</a>, um dos mais antigos do pa&iacute;s, criado em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, publicado de ter&ccedil;a a domingo, cuja sede se situa no centro. </p>&#10;<p>Tamb&eacute;m merece destaque o jornal Di&aacute;rio de Petr&oacute;polis, publicado diariamente, de grande influ&ecirc;ncia na cidade.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>  </p>&#10;<a id="R%C3%A1dio" name="R%C3%A1dio"></a><h3> R&aacute;dio </h3>&#10;<p>As principais e mais escutadas esta&ccedil;&otilde;es de r&aacute;dio com sede em Petr&oacute;polis s&atilde;o a <a href="http://en.wikipedia.org/wiki/Tribuna_de_Petr%C3%B3polis" id="w">R&aacute;dio Tribuna FM</a> (88.5 MHz), R&aacute;dio <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Petr%C3%B3polis" id="w">UCP</a> (106.3 MHz), R&aacute;dio Supernova FM (98.7 MHz) e R&aacute;dio Imperial (1550 AM). Al&eacute;m destas tamb&eacute;m s&atilde;o muito escutadas r&aacute;dios com sede na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, como a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_mix_fm" id="w">R&aacute;dio MIX FM</a> Rio, na qual j&aacute; existiu um dom&iacute;nio exclusivo da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_mix_fm" id="w">R&aacute;dio MIX</a> em Petr&oacute;polis, que posteriormente foi comprado pela R&aacute;dio <a href="http://en.wikipedia.org/wiki/UCP" id="w">UCP</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Internet" name="Internet"></a><h3> Internet </h3>&#10;<p>Nos &uacute;ltimos anos, a internet tem se mostrado um dos principais meios de comunica&ccedil;&atilde;o para not&iacute;cias. Em Petr&oacute;polis, os principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/G1" id="w">G1</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Serrana" id="w">Regi&atilde;o Serrana</a>, o portal on&shy;line da <a href="http://en.wikipedia.org/wiki/Tribuna_de_Petr%C3%B3polis" id="w">Tribuna de Petr&oacute;polis</a> e do Di&aacute;rio de Petr&oacute;polis, al&eacute;m do site Acontece em Petr&oacute;polis e do portal de not&iacute;cias nas redes sociais Petronews. Tamb&eacute;m merecem destaque os portais on&shy;line Petr&oacute;polis News e o da RPT (Rede Petr&oacute;polis de Televis&atilde;o).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> <sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Galeria_de_fotos" name="Galeria_de_fotos"></a><h2> Galeria de fotos </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Prefeitura_de_Petr&oacute;polis_&shy;_RJ_&shy;_Ex&shy;Col&eacute;gio_Ateneu_&shy;_PU1JFC_&trade;_&copy;.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Catedral, Av Koeler.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, Banco do Brasil.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, CEFET RJ.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, Rua do Imperador 2.jpg&#10;Ficheiro:Museu Imperial Petropolis.jpg&#10;Ficheiro:Quitandinha .JPG&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Catedral.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, Rua do Imperador.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, banco.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, UCP.jpg&#10;Pal&aacute;cio de Cristal I.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Palac Cristal.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, Banco do Brasil, Bandeira do Brasil.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Palac Rio Negro.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Centro, cima 2.jpg|&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Palacio Quitandinha 2.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; P&Ccedil; 14 BIS.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; portico.jpg&#10;Ficheiro:Petr&oacute;polis &shy; RJ &shy; Rua Irm&atilde;os D&#39&semi;&Acirc;ngelo.jpg&#10;Ficheiro:Igreja Crist&atilde; Maranata &shy; Rio de Janeiro &shy; Brasil.jpg&#10;Ficheiro:Est&aacute;tua do imperador em Petr&oacute;polis.JPG&#10;Ficheiro:Founders Obelisk, Petr&oacute;polis, Rio de Janeiro State, Brazil.JPG&#10;Ficheiro:Belvedere itaipava.JPG&#10;Ficheiro:Museu de Armas de Petr&oacute;polis.jpg&#10;Ficheiro:0000_Casa_7_Erros.JPG&#10;Ficheiro:Monumento a Dom Pedro II na Pra&ccedil;a Dom Pedro II.jpg&#10;Ficheiro:Pal&aacute;cio Amarelo.jpg&#10;Ficheiro:Crystal Palace, Petr&oacute;polis.JPG&#10;Ficheiro:0000_Vistas_de_Petr&oacute;polis_(estado_do_Rio_de_Janeiro,_Brasil)_tiradas_da_Catedral.JPG&#10;Ficheiro:0003_Vistas_de_Petr&oacute;polis_(estado_do_Rio_de_Janeiro,_Brasil)_tiradas_da_Catedral.JPG&#10;Ficheiro:Vale Imperial Residence.jpg&#10;Ficheiro:Petr&oacute;polis &shy; Cidade das Hort&ecirc;ncias e do Russo &shy; Nevoeiro.jpg&#10;Ficheiro:Trilha do Parque Nacional da Serra dos &Oacute;rg&atilde;os Sede Petr&oacute;polis.jpg&#10;Ficheiro:Tribuna de Petropolis &shy; PU1JFC.jpg&#10;Ficheiro:C&oacute;rrego do Indai&aacute; &shy; Petr&oacute;polis &shy; PU1JFC.jpg&#10;Ficheiro:0002 Praca da Liberdade.JPG&#10;Ficheiro:Paisagem de Petr&oacute;polis.JPG&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S:Hino_do_munic%C3%ADpio_de_Petr%C3%B3polis" id="w">Hino de Petr&oacute;polis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transportes_%C3%9Anica_Petr%C3%B3polis" id="w">Transportes &Uacute;nica Petr&oacute;polis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1cil_Transportes_e_Turismo" id="w">F&aacute;cil Transportes e Turismo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Petr%C3%B3polis" id="w"> </a></p></body></html>