<html><title>Berlenga Grande</title><body>&#10;<p> &#10;A <b>Berlenga Grande</b> &eacute; a maior <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_das_Berlengas" id="w">arquip&eacute;lago das Berlengas</a>, ao largo do <a href="http://en.wikipedia.org/wiki/Cabo_Carvoeiro" id="w">cabo Carvoeiro</a>, na costa de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Com uma superf&iacute;cie de aproximadamente 78,8 ha, &eacute; a &uacute;nica habit&aacute;vel pelo homem, que a vem visitando desde cerca de mil anos antes de Cristo. Denominada como <i>Ilha de Sonho</i> e <i>Ilha de Saturno</i> pelos ge&oacute;grafos da Antiguidade, foi visitada ainda por <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a>, <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mouros</a> e <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> franceses e ingleses.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a>, os monges da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jer%C3%B3nimo" id="w">Ordem de S&atilde;o Jer&oacute;nimo</a> a&iacute; fundaram o <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">Mosteiro</a> da Miseric&oacute;rdia, sendo vencidos pela doen&ccedil;a, pelas condi&ccedil;&otilde;es in&oacute;spitas do pr&oacute;prio isolamento e pelos cors&aacute;rios que assolavam as costas da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. Do antigo estabelecimento mon&aacute;stico, existem hoje apenas alguns <a href="http://en.wikipedia.org/wiki/Muro" id="w">muros</a> e pedras soltas, onde, na d&eacute;cada de 1950, foi constru&iacute;do um restaurante (actualmente <i>Mar e Sol</i>).</p>&#10;<p>Cerca de um s&eacute;culo ap&oacute;s ter sido abandonada pelos monges, no contexto da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da independ&ecirc;ncia</a>, a Coroa portuguesa determinou erguer o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jo%C3%A3o_Baptista_das_Berlengas" id="w">Forte de S&atilde;o Jo&atilde;o Baptista das Berlengas</a> (1651), pe&ccedil;a&shy;chave da defesa do litoral de <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a>, abandonado, por sua vez, em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Nesse per&iacute;odo estava em constru&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Farol_Duque_de_Bragan%C3%A7a" id="w">Farol Duque de Bragan&ccedil;a</a>, cujo alcance atinge at&eacute; 30 milhas com bom tempo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nau_dos_Corvos.jpg%7Cthumb%7Cesquerda" id="w">Nau dos Corvos em Peniche com o arquip&eacute;lago das Berlengas ao fundo.</a>&#10;Para preserva&ccedil;&atilde;o das condi&ccedil;&otilde;es ambientais, o arquip&eacute;lago &eacute; de acesso e tr&acirc;nsito condicionados, com zonas restritas e n&uacute;mero m&aacute;ximo de visitantes di&aacute;rios. N&atilde;o obstante, &eacute; poss&iacute;vel visitar e pernoitar (em locais pr&oacute;prios), havendo durante os meses de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> carreiras regulares entre <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a> e o <a href="http://en.wikipedia.org/wiki/Praia_do_Carreiro_do_Mosteiro" id="w">Porto do Carreiro do Mosteiro</a> (embarca&ccedil;&atilde;o <i>Cabo Avelar Pessoa</i>), e alojamento dispon&iacute;vel na <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jo%C3%A3o_Baptista_das_Berlengas" id="w">Fortaleza</a>, restaurante e parque de campismo &mdash; dada a grande aflu&ecirc;ncia, aconselha&shy;se reserva antecipada (marca&ccedil;&otilde;es no <b>Posto de Turismo de Peniche</b>).</p>&#10;<p>Durante a esta&ccedil;&atilde;o balnear o <a href="http://en.wikipedia.org/wiki/Instituto_de_Conserva%C3%A7%C3%A3o_da_Natureza" id="w">Instituto de Conserva&ccedil;&atilde;o da Natureza</a> mant&eacute;m um posto de atendimento e dois pequenos estabelecimentos comerciais atendem os turistas e os residentes: um restaurante e um mercado (&ldquo;castelinho&rdquo;). A &eacute;poca do ano em que a <b>Berlenga</b> apresenta mais atractivos ao visitante t&iacute;pico &eacute; por&eacute;m em Abril e Maio, aquando da flora&ccedil;&atilde;o da maior parte das esp&eacute;cies vegetais&semi; j&aacute; na &eacute;poca de maior aflu&ecirc;ncia a parte terrestre da ilha apresenta um aspecto que o visitante t&iacute;pico considera in&oacute;spito, restando apenas o encanto da paisagem marinha.</p>&#10;<p>A praia de banhos, de nome <a href="http://en.wikipedia.org/wiki/Praia_do_Carreiro_do_Mosteiro" id="w">Praia do Carreiro do Mosteiro</a>, com cerca de 40 m de areal virado a <a href="http://en.wikipedia.org/wiki/Nascente" id="w">Nascente</a>, n&atilde;o &eacute; vigiada. (As restantes praias da ilha n&atilde;o t&ecirc;m areia e apenas duas est&atilde;o em local legalmente acess&iacute;vel ao visitante: Praia da Fortaleza, e Praia dos Ca&ccedil;&otilde;es, virada a Poente.)</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_de_Portugal" id="w">Categoria:Ilhas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Berlengas" id="w">Categoria:Berlengas</a></p></body></html>