<html><title>Hist&oacute;ria da Pol&oacute;nia</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Territorial&shy;changes&shy;of&shy;Poland&shy;1635&shy;2009&shy;small.gif%7Cthumb%7C%5B%5BMapa%5D%5D_%5B%5BCronologia" id="w">cronol&oacute;gico]] mostrando o desenvolvimento territorial da Pol&ocirc;nia de 1635 a 2009</a>&#10;No per&iacute;odo que se seguiu ao seu surgimento no  , a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">na&ccedil;&atilde;o polonesa</a> foi guiada por uma s&eacute;rie de governantes fortes que converteram os poloneses ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, criaram um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">centro&shy;europeu</a> s&oacute;lido e o integraram &agrave; cultura europ&eacute;ia. A exist&ecirc;ncia de inimigos externos poderosos e um processo de fragmenta&ccedil;&atilde;o interna enfraqueceram esta estrutura inicial no  , mas uma consolida&ccedil;&atilde;o no s&eacute;culo seguinte permitiu o estabelecimento subsequente de um grande Reino Polon&ecirc;s. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_Jaguel%C3%B4nica" id="w">Dinastia Jaguel&ocirc;nica</a> (1385&shy;1569) deu in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Polaco&shy;Lituana" id="w">Uni&atilde;o Polaco&shy;Lituana</a> a partir do Gr&atilde;o&shy;Duque <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">lituano</a> <a href="http://en.wikipedia.org/wiki/Jogaila" id="w">Jogaila</a>, uma parceria que se revelou proveitosa para poloneses e lituanos e lhes permitiu exercer o papel predominante em um dos mais poderosos imp&eacute;rios europeus pelos tr&ecirc;s s&eacute;culos seguintes. A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Lublin" id="w">Uni&atilde;o de Lublin</a>, de 1569, estabeleceu a <a href="http://en.wikipedia.org/wiki/Comunidade_Polaco&shy;Lituana" id="w">Comunidade Polaco&shy;Lituana</a>, um Estado influente na pol&iacute;tica europ&eacute;ia. Por volta do  , a outrora poderosa Comunidade passou por um per&iacute;odo de crescente <a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquia</a>, terminando por ser partilhada entre os seus vizinhos e apagada do mapa em 1795. Entretanto, o ideal de independ&ecirc;ncia polonesa manteve&shy;se vivo devido a acontecimentos dentro e fora da Pol&ocirc;nia, ao longo do  . </p>&#10;<p>A localiza&ccedil;&atilde;o da Pol&ocirc;nia no centro da Europa tornou&shy;se especialmente significativa num momento em que a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> e a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> se envolviam de modo intenso em rivalidades e em alian&ccedil;as europeias e em que <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estados&shy;na&ccedil;&atilde;o</a> modernos se formavam por todo o continente. A Pol&ocirc;nia recuperou a sua independ&ecirc;ncia em 1918, mas a Segunda Rep&uacute;blica foi destru&iacute;da pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e URSS quando as tropas <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazistas</a> e asdo Ex&eacute;rcito Vermelho invadiram o territ&oacute;rio polon&ecirc;s, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Os russos obrigaram a que a fronteira da Pol&oacute;nia recua&shy;se centenas de quil&oacute;metros e que aproveitassem territ&oacute;rios roubados &agrave; Alemanha. O t&eacute;rmino do conflito provocou nova varia&ccedil;&atilde;o nas fronteiras polonesas. No final dos anos 1980, um movimento de reforma, o <a href="http://en.wikipedia.org/wiki/Solidarno%C5%9B%C4%87" id="w">Solidaridade</a>, logrou obter uma transi&ccedil;&atilde;o pac&iacute;fica do regime <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> polon&ecirc;s para a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, que resultou na cria&ccedil;&atilde;o da moderna Rep&uacute;blica da Pol&ocirc;nia.</p>&#10;<p>Ao longo do &uacute;ltimo mil&ecirc;nio, o territ&oacute;rio governado pela Pol&ocirc;nia variou consideravelmente. Em certo momento, no  , a Pol&ocirc;nia era o segundo maior pa&iacute;s da Europa, ap&oacute;s a R&uacute;ssia. Em outras &eacute;pocas, inexistia um Estado polon&ecirc;s.</p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> &eacute; um pa&iacute;s unificado desde o  . O nome Pol&oacute;nia (<i>Polska</i>) tem origem na tribo dos polanos, que significa &#34&semi;pessoas que cultivam a terra&#34&semi;, derivado da palavra <i>pole</i> que significa &#34&semi;campo&#34&semi;. A tribo dos polanos habitava a regi&atilde;o &#34&semi;Grande Pol&oacute;nia&#34&semi;. A prov&iacute;ncia localiza&shy;se &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Warta" id="w">rio Warta</a>. As cidades mais importantes na regi&atilde;o s&atilde;o Gniezno &ndash; a primeira capital polaca e Poznań. Al&eacute;m da tribo dos polanos, habitavam outras tribos eslavas ocidentais: <a href="http://en.wikipedia.org/wiki/Silesia" id="w">Silesianos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADstulanos" id="w">V&iacute;stulanos</a>, <a href="http://en.wikipedia.org/wiki/Pomeranos" id="w">Pomeranos</a>, e <a href="http://en.wikipedia.org/wiki/Mazovianos" id="w">Mazovianos</a>. Os meios de subsist&ecirc;ncia eram ca&ccedil;a, agricultura e com&eacute;rcio. Pelas terras da Pol&oacute;nia passaram os caminhos de com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/&Acirc;mbar" id="w">&acirc;mbar</a> desde o  </p>&#10;<a id="%C3%89poca_Real" name="%C3%89poca_Real"></a><h2> &Eacute;poca Real </h2>&#10;<a id="A_%C3%A9poca_da_dinastia_dos_Piast" name="A_%C3%A9poca_da_dinastia_dos_Piast"></a><h3> A &eacute;poca da dinastia dos Piast </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Miecislau_I" id="w">Miecislau I</a> foi o primeiro duque da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, tendo unificado os territ&oacute;rios polacos. Casou&ndash;se com a princesa checa Dobrawa e em 966 aceitou o baptismo. A adop&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> como religi&atilde;o teve como consequ&ecirc;ncia a latiniza&ccedil;&atilde;o da cultura polaca. </p>&#10;<p>O filho e o sucessor de Miecislau I foi <a href="http://en.wikipedia.org/wiki/Boleslau_I_da_Pol%C3%B3nia" id="w">Boleslau I, o Bravo</a>. Em 1002 iniciou&shy;se uma longa guerra entre o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano%E2%80%93Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&ndash;Germ&acirc;nico</a> e a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, ganha por esta. Em 1018 conquistou <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, a capital de Rus (ortodoxa)&shy; um pa&iacute;s que existiu entre os s&eacute;culos IX e XIII e foi o estado antecedente da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>. Em 1025 Boleslau tornou&ndash;se o primeiro rei da na&ccedil;&atilde;o polaca, inaugurando a dinastia dos Piast. </p>&#10;<p>Em 1114 seu neto, o pr&iacute;ncipe de <a href="http://en.wikipedia.org/wiki/Kalisz" id="w">Kalisz</a> <a href="http://en.wikipedia.org/wiki/Boleslau%2C_o_Piedoso" id="w">Boleslau, o Piedoso</a> elaborou um importante estatuto diferenciando os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> dos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">Crist&atilde;os</a> que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Estatuto_Polon%C3%AAs" id="w">Estatuto Polon&ecirc;s</a>.</p>&#10;<p>Em 1241 a regi&atilde;o sul do pa&iacute;s foi invadida pelos <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a>, liderados pelos generais Baidar e Kaidu, ao mesmo tempo que um outro ex&eacute;rcito, liderado por Batu e Subedei, invadia a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>. O verdadeiro objetivo dos mong&oacute;is era a Hungria, e a invas&atilde;o &agrave; Pol&ocirc;nia serviu para distrair os vizinhos da Hungria. Algumas cidades como <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a> e <a href="http://en.wikipedia.org/wiki/Legnica" id="w">Legnica</a> foram devastadas pelos invasores. Em 1259 e 1287 ocorreram novos ataques mong&oacute;is, liderados pelo general <a href="http://en.wikipedia.org/wiki/Nogai_Khan" id="w">Nogai Khan</a>.</p>&#10;<p>Os cavaleiros teut&ocirc;nicos, cruzados de nacionalidade alem&atilde;, foram chamados pelo pr&iacute;ncipe polaco <a href="http://en.wikipedia.org/wiki/Conrado_de_Mas%C3%B3via" id="w">Conrado de Mas&oacute;via</a> para ajudarem a combater e cristianizar os tribos pag&atilde;s na Pr&uacute;ssia e fundaram o seu estado no  , acerca da cidade de Toruń. Mais tarde eles  invadiram a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, ocupando a Pomerania Oriental com a cidade de <a href="http://en.wikipedia.org/wiki/Gda%C5%84sk" id="w">Gdańsk</a>, onde massacraram a popula&ccedil;&atilde;o.  </p>&#10;<p>No   a <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> &ndash; o &uacute;ltimo pa&iacute;s pag&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, conquistou a Bielorr&uacute;ssia e no   a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> com <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>. O rei polaco <a href="http://en.wikipedia.org/wiki/Casimiro_III_da_Pol%C3%B4nia" id="w">Casimiro III</a> incorporou na Rus Vermelha cidades como Halicz e <a href="http://en.wikipedia.org/wiki/Lw%C3%B3w" id="w">Lw&oacute;w</a>. Em 1364 Casimiro fundou a primeira universidade na Pol&ocirc;nia, em <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a>. Esse rei foi o &uacute;ltimo soberano da dinastia dos Piast.</p>&#10;<a id="A_%C3%A9poca_da_dinastia_dos_Jaguel%C3%B3nicos" name="A_%C3%A9poca_da_dinastia_dos_Jaguel%C3%B3nicos"></a><h3> A &eacute;poca da dinastia dos Jaguel&oacute;nicos  </h3>&#10;&#10;<p>Em 1385 a Pol&oacute;nia e a Litu&acirc;nia assinaram um pacto de uni&atilde;o e foram um s&oacute; pa&iacute;s at&eacute; 1795. O Grande Duque Lituano <a href="http://en.wikipedia.org/wiki/Jogaila" id="w">Jogaila</a> aceitou o baptismo e tornou&shy;se Rei da Pol&oacute;nia. O novo estado polaco&shy;lituano tinha uma &aacute;rea total de 1 milh&atilde;o de km&sup2;, com capital em Crac&oacute;via. Outras cidades importantes eram <a href="http://en.wikipedia.org/wiki/Vilnius" id="w">Vilnius</a>, <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, <a href="http://en.wikipedia.org/wiki/Pozna%C5%84" id="w">Poznań</a>, <a href="http://en.wikipedia.org/wiki/Toru%C5%84" id="w">Toruń</a> e <a href="http://en.wikipedia.org/wiki/Gda%C5%84sk" id="w">Gdańsk</a>. Desde o   a Pol&oacute;nia foi um estado multi&shy;cultural, multi&shy;&eacute;tnico e multi&shy;religioso. No   foi fundado o parlamento polaco. Chamava&shy;se o Seym (Sejm) e dividiu&shy;se em Izba Poselska (a c&acirc;mara baixa) e o Senat (a c&acirc;mara alta). </p>&#10;<p>EM 1410, o Grande Duque Lituano e tamb&eacute;m rei da Pol&ocirc;nia, Jogaila, derrotou os ex&eacute;rcitos teut&ocirc;nicos. O campo da batalha foi no <a href="http://en.wikipedia.org/wiki/Grunwald" id="w">Grunwald</a>. Esta foi a maior batalha na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Em 1466 a Pol&oacute;nia ganha uma outra guerra contra os cavaleiros teut&ocirc;nicos e este estado torna&shy;se vassalo da Pol&oacute;nia. </p>&#10;<p>No s&eacute;culo XV a Mold&aacute;via, a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e o Reino Tcheco tiveram forte influ&ecirc;ncia polonesa. Os reis da dinastia dos Jaguel&oacute;nicos governaram em Crac&oacute;via, Vilnius, Praga e Budapeste.  </p>&#10;<p>O   foi o s&eacute;culo de ouro na hist&oacute;ria da Pol&oacute;nia. O   foi o s&eacute;culo da Renascen&ccedil;a e do estilo Renascentista. Em 1572 o parlamento polaco assinou um pacto de toler&acirc;ncia religiosa.</p>&#10;<a id="%7B%7B%C3%82ncora%7D%7DA_%C3%A9poca_dos_reis_eleitos_(Rep%C3%BAblica_da_fidalguia)" name="%7B%7B%C3%82ncora%7D%7DA_%C3%A9poca_dos_reis_eleitos_(Rep%C3%BAblica_da_fidalguia)"></a><h3> A &eacute;poca dos reis eleitos (Rep&uacute;blica da fidalguia) </h3>&#10;&#10;<p>O   e a primeira parte do   foi o per&iacute;odo baroco.&#10;Em 1609 o rei <a href="http://en.wikipedia.org/wiki/Sigismundo_III_Vasa" id="w">Sigismundo III Vasa</a> deslocou a capital de Crac&oacute;via para Vars&oacute;via onde edificou o pal&aacute;cio real e tamb&eacute;m muitas igrejas cat&oacute;licas. Os reis e a nobreza da Pol&ocirc;nia edificaram castelos, pal&aacute;cios, igrejas e cidades.  Em 1605 o estado polaco ajudou a oposi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> na R&uacute;ssia. Em 1605 e 1610 o ex&eacute;rcito polaco conquistou <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscovo</a>. O filho de rei polaco Sigismundo III Vasa, Vladislau IV, quis tornar&shy;se o imperador russo mas explodiu uma rebeli&atilde;o contra a Pol&oacute;nia. A Pol&oacute;nia &eacute; o &uacute;nico pais cat&oacute;lico da Europa Oriental que faz guerra com o ortodoxa R&uacute;ssia, a mu&ccedil;ulmana <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e a protestante <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. Em 1683 o rei Jan III Sobieski derrotou o ex&eacute;rcito isl&acirc;mico dos turcos em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, mas n&atilde;o conseguiu estabelecer a ordem dentro do pr&oacute;prio pais. &#10;Em 1697 a Pol&oacute;nia assinou um pacto do uni&atilde;o com o estado da Sax&oacute;nia. Augusto II Wettin, duque da Sax&oacute;nia, tornou&shy;se rei da Pol&oacute;nia. O &uacute;ltimo rei da Pol&ocirc;nia foi <a href="http://en.wikipedia.org/wiki/Estanislau_Augusto_Poniatowski" id="w">Estanislau Augusto Poniatowski</a> (1763&shy;1795), que come&ccedil;ou a reforma administrativa do estado e do sistema econ&ocirc;mico polon&ecirc;s. Em 1773 foi fundada a Comiss&atilde;o da Educa&ccedil;&atilde;o Nacional e no dia de 3 de Maio de 1791 os reformadores assinaram a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_polonesa_de_3_de_maio_de_1791" id="w">Constitui&ccedil;&atilde;o de 3 de Maio</a> &shy; a primeira (ou segunda) na Europa. Esta regra de lei geral embora assinada pelo rei nunca entrou em vigor. Em 1795, por&eacute;m, os estados da Pr&uacute;ssia, &Aacute;ustria e da R&uacute;ssia anexaram a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> seguindo os caminhos diplom&aacute;ticos, apoiando os opositores da constitui&ccedil;&atilde;o. A terras do leste com Vars&oacute;via ficaram sob ocupa&ccedil;&atilde;o russa, oeste com <a href="http://en.wikipedia.org/wiki/Pozna%C5%84" id="w">Poznań</a> e <a href="http://en.wikipedia.org/wiki/Gda%C5%84sk" id="w">Gdańsk</a> ficou prusso e por fim o sul da Pol&oacute;nia com Crac&oacute;via sob administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h3> Ver tamb&eacute;m </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ducado_de_Vars%C3%B3via" id="w">Ducado de Vars&oacute;via</a></li></ul>&#10;<a id="Segunda_Rep%C3%BAblica_Polonesa" name="Segunda_Rep%C3%BAblica_Polonesa"></a><h2> Segunda Rep&uacute;blica Polonesa </h2>&#10;<p> &#10;Em 1918 terminou a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, tendo a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e o Imp&eacute;rio Austro&ndash;H&uacute;ngaro perdido esta guerra. Na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> explodiram duas revolu&ccedil;&otilde;es. Em 11 de Novembro de 1918, a Pol&ocirc;nia recuperou a independ&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/J%C3%B3zef_Pi%C5%82sudski" id="w">J&oacute;zef Piłsudski</a> tornou&ndash;se o chefe do estado. Em Vars&oacute;via come&ccedil;ou a funcionar o governo e o parlamento polacos. Infelizmente, na Gal&iacute;cia e em Lw&oacute;w, explodiu a rebeli&atilde;o dos nacionalistas ucranianos. Eles quiseram fundar um Estado ucraniano do ocidente e assassinar todos de nacionalidade polaca. Estudantes poloneses venceram as tropas nacionalistas ucranianas em Lw&oacute;w. Em Dezembro 1918, em Poznań, explodiu o levantamento polaco contra a Alemanha. <a href="http://en.wikipedia.org/wiki/Pozna%C5%84" id="w">Poznań</a> tinha sido ocupada pela Pr&uacute;ssia/Alemanha desde o ano 1815. Os habitantes polacos ganharam a insurrei&ccedil;&atilde;o. Em 1919 o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> determinou as fronteiras polaco&ndash;alem&atilde;s. Na primavera 1919 come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Guerra_Polaco&shy;Sovi%C3%A9tica" id="w">Guerra Polaco&shy;Sovi&eacute;tica</a>. O ex&eacute;rcito polaco conquistou as cidades polacas: Wilno (Vilnius), Grodno e Pińsk. O governo polaco e o governo da Ucr&acirc;nia assinaram o pacto da ajuda. Na primavera 1920 forcas polaco&shy;ucranianas recuperaram <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, mas o ex&eacute;rcito sovi&eacute;tico quebrou a linha de frente. A Pol&ocirc;nia perdeu Kiev, mas no ver&atilde;o 1920 venceu os sovi&eacute;ticos na <a href="http://en.wikipedia.org/wiki/Batalha_de_Vars%C3%B3via_(1920)" id="w">Batalha de Vars&oacute;via</a>. Em 1921, em <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a> (a capital da <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>), assinaram o pacto da paz. A Litu&acirc;nia quis  conquistar Vilnius porque esta cidade foi a capital da Gr&atilde;o Duque Lituano antes da uni&atilde;o com a Pol&ocirc;nia no   mas em Vilnius foi s&oacute; 5 % pessoas da nacionalidade lituana e 75 % da nacionalidade polaca. Em 1922 os habitantes da cidade votaram que eles queriam permanecer na Pol&ocirc;nia, e o estado polaco anexou este territ&oacute;rio. </p>&#10;<p>No ano de 1921 o parlamento polaco votou o constitui&ccedil;&atilde;o e em 1922 elegeu&shy;o presidente. <a href="http://en.wikipedia.org/wiki/Gabriel_Narutowicz" id="w">Gabriel Narutowicz</a> foi um primeiro presidente mas foi assassinado por um pintor na galeria, <a href="http://en.wikipedia.org/wiki/Zach%C4%99ta" id="w">Zachęta</a>, no centro de Vars&oacute;via. Ent&atilde;o o parlamento elegeu o novo presidente.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h2> Segunda Guerra Mundial </h2>&#10;<a id="Guerra_defensiva_(Setembro_1939)" name="Guerra_defensiva_(Setembro_1939)"></a><h3> Guerra defensiva (Setembro 1939) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Second_World_War_Europe.png%7Cthumb%7C" id="w">Avan&ccedil;o das for&ccedil;as da [[Alemanha Nazista]] e da [[URSS]] sobre a Pol&ocirc;nia</a>&#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Pacto_Ribbentrop&shy;Molotov" id="w">Pacto Ribbentrop&shy;Molotov</a>, assinado no dia 23 de Agosto de 1939, o pa&iacute;s foi invadido pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> nazi em 1 de Setembro de 1939 e pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em 17 de Setembro. Os invasores alem&atilde;es aproveitaram o efeito surpresa, entrando no territ&oacute;rio da Pol&oacute;nia sem pr&eacute;via declara&ccedil;&atilde;o de guerra. Embora alguns focos de <a href="http://en.wikipedia.org/wiki/Movimento_de_resist%C3%AAncia" id="w">resist&ecirc;ncia</a> tenham continuado act&iacute;vos ainda durante v&aacute;rios meses, considera&shy;se que a guerra defensiva da Pol&oacute;nia acabou com a rendi&ccedil;&atilde;o da <i>Grupo Operacional da Cavaleria Independente</i> do <i>&#34&semi;Gen. <a href="http://en.wikipedia.org/wiki/Franciszek_Kleeberg" id="w">Franciszek Kleeberg</a></i>&#34&semi; no dia 5 de Outubro de 1939.</p>&#10;<a id="Sum%C3%A1rios" name="Sum%C3%A1rios"></a><h3> Sum&aacute;rios </h3>&#10;<p>Durante a guerra os ocupantes mataram 6 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Polacos" id="w">polacos</a>. De 1940 at&eacute; 1941 os russos deportaram   polacos (os funcion&aacute;rios p&uacute;blicos, a nobreza polaca, os padres e os r&uacute;sticos mais ricos) para a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>. A elite intelectual e militar polaca foi chacinada &agrave;s m&atilde;os dos Sovi&eacute;ticos e mais milh&otilde;es de polacos pereceram sobre as mesmas m&atilde;os.</p>&#10;<p>De acordo com os resultados da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Potsdam" id="w">Confer&ecirc;ncia de Potsdam</a>, que ocorreu entre os dias 17 de Julho e 2 de Agosto de 1945, as popula&ccedil;&otilde;es germ&acirc;nicas permanecentes fora das fronteiras da Alemanha foram expulsas. O estado da Alemanha foi obrigado a pagar uma indemniza&ccedil;&atilde;o pela guerra em propriedades, produtos industriais e for&ccedil;a de trabalho.&#10;<a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Estaline</a> prop&ocirc;s que a Pol&oacute;nia n&atilde;o tivesse direito a uma indeniza&ccedil;&atilde;o directa, mas sim que tivesse direito a 15% da compensa&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica (esta situa&ccedil;&atilde;o nunca aconteceu).</p>&#10;<a id="Rep%C3%BAblica_Popular_da_Pol%C3%B3nia" name="Rep%C3%BAblica_Popular_da_Pol%C3%B3nia"></a><h2> Rep&uacute;blica Popular da Pol&oacute;nia </h2>&#10;<p> &#10;Em 1945 os territ&oacute;rios polacos com as cidades e Wilno (Vilnius) e Lw&oacute;w foram incorporados pela Uni&atilde;o Sovi&eacute;tica. Os polacos foram expulsos e os bens nacionalizados, as casas e as terras polacas confiscadas. Ap&oacute;s a Segunda Guerra Mundial a Pol&oacute;nia ficou sob regime <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> e sobre forte influ&ecirc;ncia sovi&eacute;tica. O governo ficou nas m&atilde;os do Partido Unificado dos Trabalhadores Polacos (&#34&semi;Polska Zjednoczona Partia Robotnicza&#34&semi;, PZPR). Em Vars&oacute;via foi assinado o <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>.</p>&#10;<p>Rep&uacute;blica Popular da Pol&oacute;nia (Polska Rzeczpospolita Ludowa, PRL) era o nome oficial de Pol&oacute;nia no per&iacute;odo entre 1952 e 1989. Em linguagem popular &eacute; chamada tamb&eacute;m Pol&oacute;nia Popular. De fato considera&shy;se o verdadeiro in&iacute;cio do per&iacute;odo da Pol&oacute;nia Popular o ano 1944, quando os territ&oacute;rios do leste do pais actual (n&atilde;o antes da guerra) foram libertados da ocupa&ccedil;&atilde;o alem&atilde;. Neste ano foi formado o primeiro &oacute;rg&atilde;o governamental comunista na Pol&oacute;nia &shy; PKWN (abrev. de &#34&semi;Comiss&atilde;o da Liberta&ccedil;&atilde;o Nacional Polaca&#34&semi;, <i>Polski Komitet Wyzwolenia Narodowego</i>).&#10;A Pol&oacute;nia passou a ser um pa&iacute;s independente, mas com forte influ&ecirc;ncia sovi&eacute;tica e regime unipartid&aacute;rio, n&atilde;o democr&aacute;tico, que posteriormente assimilou o nome de chamado &#34&semi;Socialismo Realista&#34&semi;. </p>&#10;<p>A quest&atilde;o de atribui&ccedil;&atilde;o do nome correcto para aquele sistema pol&iacute;tico sempre provoca diverg&ecirc;ncias. O nome oficialmente usado era o &#34&semi;estado socialista&#34&semi; e de acordo com a pr&oacute;pria constitui&ccedil;&atilde;o &#34&semi;estado da democracia do povo&#34&semi;, contudo para os in&uacute;meros oposicionistas era o &#34&semi;estado comunista&#34&semi;. Na verdade o sistema pol&iacute;tico da Pol&oacute;nia nunca atingiu a fase te&oacute;rica do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.</p>&#10;<a id="Terceira_Rep%C3%BAblica_Polonesa" name="Terceira_Rep%C3%BAblica_Polonesa"></a><h2> Terceira Rep&uacute;blica Polonesa </h2>&#10;<p> &#10;Lech Wałęsa foi eleito <a href="http://en.wikipedia.org/wiki/Presidente_da_Pol%C3%B3nia" id="w">presidente</a> em 1990. No dia 7 de Maio de 2004 a Pol&oacute;nia passou a fazer parte da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Economia_da_Pol%C3%B3nia" id="w">Economia da Pol&oacute;nia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://educaterra.terra.com.br/voltaire/mundo/2005/10/11/005.htm" rel="nofollow" title="http://educaterra.terra.com.br/voltaire/mundo/2005/10/11/005.htm">Pol&ocirc;nia, a luta pela liberdade</a></li>&#10;<li><a class="externallink" href="http://commonwealth.pl" rel="nofollow" title="http://commonwealth.pl">Commonwealth of Diverse Cultures: Poland&#39&semi;s Heritage</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Pol%C3%B4nia" id="w"> </a></p>&#10;<p> </p></body></html>