<html><title>Coura&ccedil;ado</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BB61_USS_Iowa_BB61_broadside_USN.jpg%7Cthumb%7C350px%7CO_poder_de_fogo_de_um_coura%C3%A7ado%2C_demonstrado_pelo_USS_%26%2339%3B%26%2339%3B%5B%5BUSS_Iowa_(BB&shy;61)" id="w">Iowa]]&#39&semi;&#39&semi; na [[d&eacute;cada de 1980]].</a>&#10;Um <b>coura&ccedil;ado</b> ou <b>encoura&ccedil;ado</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Navio_de_guerra" id="w">navio de guerra</a> pesadamente <a href="http://en.wikipedia.org/wiki/Blindado" id="w">blindado</a> e armado com as <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">pe&ccedil;as de artilharia</a> de longo alcance e de maior <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a> existentes. Normalmente, os coura&ccedil;ados eram maiores, mais armados e mais blindados que os <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a> e <a href="http://en.wikipedia.org/wiki/Contratorpedeiro" id="w">contratorpedeiros</a>.</p>&#10;<p>O projeto dos coura&ccedil;ados evoluiu, continuamente, de modo a incorporar e adaptar os mais recentes avan&ccedil;os tecnol&oacute;gicos. </p>&#10;<p>Sendo considerados os herdeiros dos <a href="http://en.wikipedia.org/wiki/Navio_de_linha" id="w">navios de linha</a> &agrave; vela, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, em alguns pa&iacute;ses, os grandes coura&ccedil;ados eram classificados como <b>navio de linha</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>: <i>Linienschiff</i>) ou <b>navio de batalha</b> (Alem&atilde;o: <i>Schlachtschiff</i>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>: <i>battleship</i>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">Italiano</a>: <i>nave da battaglia</i>), ambos sendo abreviaturas do termo &#34&semi;navio de linha de batalha&#34&semi;. </p>&#10;<p>O lan&ccedil;amento &agrave; &aacute;gua, em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, do HMS <i><a href="http://en.wikipedia.org/wiki/HMS_Dreadnought" id="w">Dreadnought</a></i> foi o in&iacute;cio de uma revolu&ccedil;&atilde;o nos projetos de coura&ccedil;ados. Os tipos de coura&ccedil;ados subsequentes, projetados sob a inspira&ccedil;&atilde;o daquele, passaram a ser conhecidos por &#34&semi;<b><a href="http://en.wikipedia.org/wiki/Dreadnought" id="w">dreadnoughts</a></b>&#34&semi;.</p>&#10;<p>Os coura&ccedil;ados eram um poderoso s&iacute;mbolo de dom&iacute;nio naval e de poder de uma na&ccedil;&atilde;o. Durante d&eacute;cadas, os coura&ccedil;ados foram um fator determinante na estrat&eacute;gia diplom&aacute;tica e militar das pot&ecirc;ncias que os possuiam. A corrida global &agrave;s armas, em termos de constru&ccedil;&atilde;o de coura&ccedil;ados, foi uma das causas da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, na qual se deu a <a href="http://en.wikipedia.org/wiki/Batalha_da_Jutl%C3%A2ndia" id="w">Batalha da Jutl&acirc;ndia</a>, um recontro entre as enormes frotas de coura&ccedil;ados brit&acirc;nica e alem&atilde;, considerado como a maior batalha naval da hist&oacute;ria. Os tratados internacionais de limita&ccedil;&atilde;o de armamento naval, das d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">1920</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a>, limitaram o n&uacute;mero de coura&ccedil;ados, mas n&atilde;o pararam com a sua evolu&ccedil;&atilde;o. Tanto os <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a> como as <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a> desenvolveram coura&ccedil;ados durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<p>Apesar de tudo, alguns historiadores e estrategas navais questionam o valor dos coura&ccedil;ados. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Tsushima" id="w">Batalha de Tsushima</a>, entre as marinhas russa e japonesa, em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, foi o &uacute;nico confronto decisivo entre frotas de coura&ccedil;ados e um dos poucos ocorridos, para al&eacute;m da indecisiva Batalha da Jutl&acirc;ndia. Apesar dos seus enormes poder de fogo e prote&ccedil;&atilde;o, os coura&ccedil;ados foram&shy;se tornando, cada vez mais, vulner&aacute;veis a armas simples e baratas: inicialmente o <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedo</a> e a <a href="http://en.wikipedia.org/wiki/Mina_mar%C3%ADtima" id="w">mina mar&iacute;tima</a> e, depois, a <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronave</a> e o <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;ssil</a>. O aumento da dist&acirc;ncia de enfrentamento nos combates navais levou ao desenvolvimento do <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> que substituiu o coura&ccedil;ado como o principal tipo de navio de linha, durante a Segunda Guerra Mundial. </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, apenas a <a href="http://en.wikipedia.org/wiki/Marinha_dos_EUA" id="w">Marinha dos EUA</a> manteve alguns dos seus coura&ccedil;ados em servi&ccedil;o, usando&shy;os em miss&otilde;es de apoio de fogo contra alvos em terra. Os &uacute;ltimos coura&ccedil;ados dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> foram abatidos ao servi&ccedil;o em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<a id="Navios_de_linha" name="Navios_de_linha"></a><h2> Navios de linha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TheNapoleonAtToulonIn1852ByLauvergne.jpg%7Cthumb%7C300px" id="w">O navio de linha a vapor franc&ecirc;s &#39&semi;&#39&semi;Le Napol&eacute;on&#39&semi;&#39&semi; &shy; [[1850]].</a>&#10; &#10;Um navio de linha era um grande navio de guerra &agrave; vela, constru&iacute;do em madeira, n&atilde;o blindado, com duas ou tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Bateria_(militar)" id="w">batarias</a> cobertas, nas quais eram montadas entre 50 e 120 pe&ccedil;as de artilharia. O navio de linha resultou de uma evolu&ccedil;&atilde;o gradual de um projeto b&aacute;sico com origem nas <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> desenvolvidas pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugueses</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. &Agrave; parte do crescimento em tamanho, o navio de linha pouco mudou entre a adop&ccedil;&atilde;o da t&aacute;tica de linha de batalha no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e o final da marinha de guerra &agrave; vela, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, o termo completo &#34&semi;navio de linha de batalha&#34&semi; foi abreviado, em alguns pa&iacute;ses, para &#34&semi;navio de batalha&#34&semi;.</p>&#10;<p>O disparo de todas as pe&ccedil;as laterais de um navio de linha &agrave; vela permitia&shy;lhe afundar qualquer embarca&ccedil;&atilde;o de madeira, esmagando&shy;lhe o casco, destruindo os seus mastros e abatendo a sua tripula&ccedil;&atilde;o. No entanto, o alcance eficaz das suas pe&ccedil;as era de, apenas, algumas centenas de <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> e as t&aacute;ticas de batalha dependiam, inteiramente, do vento.</p>&#10;<p>A primeira grande mudan&ccedil;a no conceito de navio de linha foi a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">vapor</a> como um meio de propuls&atilde;o auxiliar. A propuls&atilde;o a vapor foi sendo, gradualmente, introduzida nas <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinhas</a>, durante a primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, inicialmente nas embarca&ccedil;&otilde;es menores e, mais tarde, nas <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragatas</a>. A <a href="http://en.wikipedia.org/wiki/Marinha_Francesa" id="w">Marinha Francesa</a> introduziu o vapor no navio de linha de 90 pe&ccedil;as <i>Le Napole&oacute;n</i>, em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, o primeiro verdadeiro navio de linha a vapor. O <i>Le Napole&oacute;n</i> estava armado como um convencional navio de linha, mas as suas <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">m&aacute;quinas a vapor</a> podiam dar&shy;lhe uma velocidade de 12 <a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">n&oacute;s</a>, independentemente das condi&ccedil;&otilde;es do vento, uma vantagem potencialmente decisiva num enfrentamento naval. A introdu&ccedil;&atilde;o do vapor acelerou o crescimento, em tamanho, dos navios de linha. A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> foram os dois &uacute;nicos pa&iacute;ses a desenvolver esquadras de navios de linha a vapor em madeira. No entanto, alguns outros pa&iacute;ses, como a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, o <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">Reino de N&aacute;poles</a>, a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a> tamb&eacute;m dispuseram de alguns exemplares deste tipo de navio.</p>&#10;<a id="Coura%C3%A7ados_primitivos" name="Coura%C3%A7ados_primitivos"></a><h2> Coura&ccedil;ados primitivos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LaGloirePhotograph.jpg%7C300px%7Cright%7Cthumb" id="w">Coura&ccedil;ado franc&ecirc;s &#39&semi;&#39&semi;La Gloire&#39&semi;&#39&semi; &shy; 1858.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CSSVirginia1862.2.ws.jpg%7C300px%7Cright%7Cthumb" id="w">Coura&ccedil;ado de casamata confederado CSS &#39&semi;&#39&semi;Virginia&#39&semi;&#39&semi; &shy; 1861.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Affondatore.jpg%7C300px%7Cright%7Cthumb" id="w">Coura&ccedil;ado de espor&atilde;o italiano &#39&semi;&#39&semi;Affondatore&#39&semi;&#39&semi; &shy; 1863.</a>&#10; &#10;Os primeiros navios coura&ccedil;ados eram navios convencionais de madeira protegida por placas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Por isso, s&atilde;o ocasionalmente referidos pelo termo ingl&ecirc;s &#34&semi;<b><i>ironclad</i></b>&#34&semi; (literalmente &#34&semi;vestido de ferro&#34&semi;). O <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Dupuy_de_Lome" id="w">Dupuy de Lome</a> projetou o primeiro coura&ccedil;ado, o <i>La Gloire</i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>. Este era um navio de casco de madeira, protegido por uma <a href="http://en.wikipedia.org/wiki/Coura%C3%A7a" id="w">coura&ccedil;a</a> de ferro, que foi prontamente imitado pelos Brit&acirc;nicos com a sua <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragata</a> coura&ccedil;ada  HMS <i>Warrior</i>. A <i>Warrior</i> foi totalmente constru&iacute;da em ferro, o que permitiu que se instalassem anteparos estanques para isolar as zonas inundadas em caso de perfura&ccedil;&atilde;o do casco.</p>&#10;<p>A diferen&ccedil;a entre os coura&ccedil;ados franceses e brit&acirc;nicos era o fato dos primeiros terem o casco blindado, enquanto que os segundos apenas tinham a bataria e as <a href="http://en.wikipedia.org/wiki/Caldeira" id="w">caldeiras</a> protegidas. Isto deu uma superioridade naval &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, ainda que por pouco tempo. Com a constru&ccedil;&atilde;o do HMS <i>Achilles</i> em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, o Reino Unido iniciou a constru&ccedil;&atilde;o de navios com o casco totalmente coura&ccedil;ado.</p>&#10;<p>A necessidade de perfurar a <a href="http://en.wikipedia.org/wiki/Blindagem" id="w">blindagem</a> fez com que os navios fossem armados com pe&ccedil;as de artilhara de cada vez maior calibre. Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, as pe&ccedil;as mais potentes da <i><a href="http://en.wikipedia.org/wiki/Royal_Navy" id="w">Royal Navy</a></i> eram as de 8 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>, que disparavam projeteis de 68 <a href="http://en.wikipedia.org/wiki/Libra_(massa)" id="w">libras</a>, mas quatro anos depois j&aacute; eram utilizadas pe&ccedil;as que disparavam projeteis de 300 libras. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> aparece, pela primeira vez, um navio coura&ccedil;ado no qual, as batarias de pe&ccedil;as laterais s&atilde;o substitu&iacute;das por uma torre rotativa com duas pe&ccedil;as montadas, o USS <i><a href="http://en.wikipedia.org/wiki/USS_Monitor" id="w">Monitor</a></i>. Este navio ser&aacute; um dos dois protagonistas do primeiro combate da hist&oacute;ria entre dois navios coura&ccedil;ados, ao enfrentar o CSS <i><a href="http://en.wikipedia.org/wiki/CSS_Virginia" id="w">Virginia</a></i> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hampton_Roads" id="w">Batalha de Hampton Roads</a> em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>. Este &uacute;ltimo era um navio confederado com um casco em madeira onde foi montada uma <a href="http://en.wikipedia.org/wiki/Casamata" id="w">casamata</a> blindada. O combate terminou num empate, em virtude de nenhum dos navios conseguir perfurar a blindagem do oponente. A <a href="http://en.wikipedia.org/wiki/Engenharia_naval" id="w">engenharia naval</a> da &eacute;poca retirou muito pouco deste combate, uma vez que ambos os navios eram ingovern&aacute;veis em alto mar. No entanto, a partir desse momento, v&aacute;rias na&ccedil;&otilde;es iniciaram a constru&ccedil;&atilde;o de navios coura&ccedil;ados, principalmente com batarias laterais &shy; como as do <i>Virginia</i> &shy; semelhantes a qualquer navio convencional de madeira de at&eacute; ent&atilde;o. </p>&#10;<p>A &uacute;nica grande aproveitamento da Batalha de Hampton Roads foi a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Espor%C3%A3o" id="w">espor&atilde;o</a> como arma ofensiva, utilizada pelo <i>Virginia</i> para afundar a <a href="http://en.wikipedia.org/wiki/Corveta" id="w">corveta</a> USS <i>Cumberland</i> quando esta estava ancorada. Chegaram&shy;se a construir navios cujo armamento principal era o espor&atilde;o. Um exemplo destes era o coura&ccedil;ado italinao <i>Affondatore</i>, que estava dotado de um grande e forte espor&atilde;o e armado com duas torres rotativas com pe&ccedil;as de 250&#160&semi;mm. No entanto, durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Lissa" id="w">Batalha de Lissa</a> em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> &shy; na guerra contra a &Aacute;ustria &shy; o <i>Affondatore</i> n&atilde;o conseguiu afundar nenhum navio inimigo, comprovando&shy;se que o espor&atilde;o s&oacute; era eficaz contra embarca&ccedil;&otilde;es im&oacute;veis.</p>&#10;<p>Os Brit&acirc;nicos desenvolveram coura&ccedil;ados de bataria central, que tinham a sua artilharia instalada nos bordos, ao centro do casco, protegida por uma forte blindagem. No entanto na <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragata</a> coura&ccedil;ada austr&iacute;aca <i>Erzherzog Ferdinand Max</i> &shy; que afundou, com o seu espor&atilde;o, na Batalha de Lissa, a fragata coura&ccedil;ada italiana <i>Re d&#39&semi;It&aacute;lia</i> im&oacute;vel por falha mec&acirc;nica &shy; alterou&shy;se a forma tradicional da montagem da artilharia nos bordos laterais, colocando&shy;se as pe&ccedil;as principais na proa. Diversas marinhas do mundo, abandonaram a constru&ccedil;&atilde;o de coura&ccedil;ados de bataria central, trocando&shy;a por navios de torre, monitores ou navios com casamatas nos bordos laterais.</p>&#10;<a id="Monitores_e_coura%C3%A7ados_de_torre" name="Monitores_e_coura%C3%A7ados_de_torre"></a><h2> Monitores e coura&ccedil;ados de torre </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USSMonitor1862.2.ws.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado norte&shy;americano USS &#39&semi;&#39&semi;Monitor&#39&semi;&#39&semi; &shy; 1862.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Buque_de_Torre_Huascar.jpg%7C300px%7Cthumb%7Cright" id="w">Coura&ccedil;ado de torre peruano &#39&semi;&#39&semi;Hu&aacute;scar&#39&semi;&#39&semi; &shy; 1865.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HMS_captainWilliam_Frederick_Mitchell.jpg%7C300px%7Cthumb%7Cright" id="w">Coura&ccedil;ado de torre brit&acirc;nico HMS &#39&semi;&#39&semi;Captain&#39&semi;&#39&semi; &shy; 1869.</a>&#10; &#10;Em <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_de_mar_e_guerra" id="w">capit&atilde;o de mar e guerra</a> brit&acirc;nico Cowper Coles patenteou a sua ideia de uma torre rotativa, construindo para a Dinamarca o KMD <i>Rolf Krake</i> e adiantando&shy;se, assim, ao engenheiro sueco Jan Ericsson que desenharia para os EUA, em setembro de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, o USS <i>Monitor</i> e outros navios do mesmo tipo. Posteriormente, em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, com base nas ideias de Coles, modificou&shy;se o HMS <i>Royal Sovereign</i> de 3150 t, constru&iacute;do em madeira, cuja artilharia, originalmente montada nos bordos laterais, foi substitu&iacute;da por quatro torres com cinco pe&ccedil;as de 12,5 t de peso, que disparavam projeteis de 300 libras, montadas na linha central do navio.  </p>&#10;<p>A torre proposta por Coles apareceu oportunamente, j&aacute; que o peso das pe&ccedil;as de artilharia aumentava rapidamente e, com ele, a dificuldade de as manejar. Os primeiros mecanismos eram simples: uma cremalheira circular engrenada com um pinh&atilde;o acionado por manivelas, toda a estrutura rodando, tendo como piv&ocirc; central e ancoragem &agrave; coberta um eixo s&oacute;lido de 4 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">polegadas</a>. Por sua vez, Ericsson usou, no <i>Monitor</i>, um cabrestante a vapor, atuando atrav&eacute;s de v&aacute;rias engrenagens at&eacute; uma roda dentada fixa sobre o eixo central da torre.</p>&#10;<p>O <i>Monitor</i> serviu de inspira&ccedil;&atilde;o e deu a designa&ccedil;&atilde;o a um tipo de embarca&ccedil;&otilde;es com as mesmas carater&iacute;sticas. Os monitores eram embarca&ccedil;&otilde;es baixas, desenhadas para a navega&ccedil;&atilde;o fluvial e costeira e n&atilde;o para o alto mar. Durante a Guerra Civil Americana foram constru&iacute;das v&aacute;rias classes destes navios, inicialmente fluviais e costeiros, mas, no final da guerra foram lan&ccedil;ados os monitores da Classe Miantonomoh, com capacidade de navega&ccedil;&atilde;o oce&acirc;nica. Os monitores desta classe n&atilde;o tinham mastros para n&atilde;o causarem obst&aacute;culos &agrave; sua artilharia, montada em duas torres rotativas, cada uma com pe&ccedil;as Dahlgren de 15 polegadas. O USS <i>Miantonomoh</i> atravessou o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>&shy;<a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> e o USS <i>Monadnock</i> circundou a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> para atingir o porto de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.</p>&#10;<p>Os primeiros navios de torre destinavam&shy;se, tamb&eacute;m, &agrave; defesa costeira. No entanto, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, foram constru&iacute;do nos estaleiros ingleses de Lairds, os coura&ccedil;ados <i>Tousson</i> e <i>Mounassir</i> para os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>, que logo foram embargados por press&atilde;o diplom&aacute;tica dos EUA e adquiridos pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Estes coura&ccedil;ados eram navios para navega&ccedil;&atilde;o oce&acirc;nica, ainda que os Brit&acirc;nicos os tenham empregues como batarias flutuantes. Foram rebatizados como HMS <i>Scorpion</i> e HMS <i>Wivern</i>, tendo um deslocamento de 2750 t, com duas torres rotativas, cada qual montando duas pe&ccedil;as de 9 polegadas. O problema de projeto destes navios era o fato das pe&ccedil;as interferirem com os mastros. Ainda assim, foi este o projeto que Coles utilizou para desenhar o coura&ccedil;ado peruano <i>Hu&aacute;scar</i>, o primeiro deste tipo para o alto mar, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>.</p>&#10;<p>Os Brit&acirc;nicos insistiam que os navios deveriam dispor de mastros, pois ainda desconfiavam da fiabilidade da propuls&atilde;o a vapor. Assim, s&oacute; em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> constroem o seu primeiro navio sem mastros, o HMS <i>Devastation</i>, um navio do tipo cidadela, j&aacute; que combinava artilharia de torres de barbeta com casamatas, existindo uma comunica&ccedil;&atilde;o entre as torres atrav&eacute;s de um t&uacute;nel blindado sobre a coberta.</p>&#10;<p>No entanto, Coles ambicionava um navio que apresentasse pouca visibilidade, como os monitores norte&shy;americanos. Seguindo&shy;se as suas ideias, &eacute; constru&iacute;do o HMS <i>Captain</i>. Este, no entanto, a flutuar apresentava um apreci&aacute;vel excesso de peso e uma imers&atilde;o superior &agrave; calculada. A <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> o <i>Captain</i> afundou&shy;se com Coles a bordo e com toda a sua tripula&ccedil;&atilde;o, abandonando&shy;se, momentaneamente, a constru&ccedil;&atilde;o de navios de torre e concentrando&shy;se nos de casamata.</p>&#10;<p>Apesar disto, a <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha Imperial do Brasil</a> encomendou, a estaleiros ingleses, o <i>Independ&ecirc;ncia</i>, o maior navio de torre at&eacute; ent&atilde;o constru&iacute;do, com 9310 t de deslocamento, 14 n&oacute;s de velocidade, duas torres montando, cada uma, duas pe&ccedil;as de 12 polegadas e uma blindagem de entre 9 e 12 polegadas. Lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, o navio foi apreendido pelos Brit&acirc;nicos e passou para a <i><a href="http://en.wikipedia.org/wiki/Royal_Navy" id="w">Royal Navy</a></i> como HMS <i>Neptune</i>. A <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> tamb&eacute;m construiu navios torre a partir de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, come&ccedil;ando pelo <i>Lindormen</i>.</p>&#10;<a id="Coura%C3%A7ados_de_bataria_central" name="Coura%C3%A7ados_de_bataria_central"></a><h2> Coura&ccedil;ados de bataria central </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fragata_blindada_cochrane.jpg%7Cthumb%7Cright%7C300px" id="w">Esquema do coura&ccedil;ado de bataria central chileno &#39&semi;&#39&semi;Almirante Cochrane&#39&semi;&#39&semi; &shy; 1874.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LeRedoutablePhoto.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado de a&ccedil;o de bataria central franc&ecirc;s &#39&semi;&#39&semi;Le Redoutable&#39&semi;&#39&semi; &shy; 1876.</a>&#10;Os primeiros coura&ccedil;ados tinham a artilharia instalada nos seus bordos laterais, de uma forma semelhante aos antigos navios de madeira. Depressa, essa disposi&ccedil;&atilde;o da artilharia foi melhorada com a concentra&ccedil;&atilde;o das pe&ccedil;as num <a href="http://en.wikipedia.org/wiki/Reduto" id="w">reduto</a> fortemente blindado no centro do navio, chamado de &#34&semi;bataria central&#34&semi;.</p>&#10;<p>A necessidade de municiar as pesadas pe&ccedil;as, que n&atilde;o podia ser efetuada em navios com uma disposi&ccedil;&atilde;o normal da bataria central, levou &agrave; op&ccedil;&atilde;o de as colocar em casamatas instaladas nos bordos laterais, criando uma vers&atilde;o melhorada dos navios de bataria central. Cada casamata dispunha de duas canhoneiras, uma voltada &agrave; proa e outra &agrave; popa, que permitiam apontar as pe&ccedil;as, montadas em reparos girat&oacute;rios, nessas dire&ccedil;&otilde;es. Assim, os navios deste tipo, dispunham de uma casamata a <a href="http://en.wikipedia.org/wiki/Estibordo" id="w">estibordo</a>/<a href="http://en.wikipedia.org/wiki/Boroeste" id="w">boroeste</a> e outra a <a href="http://en.wikipedia.org/wiki/Bombordo" id="w">bombordo</a>, cada uma com uma pe&ccedil;a apontada &agrave; proa e outra &agrave; popa. O diretor das constru&ccedil;&otilde;es navais da da <i>Royal Navy</i> Edward James Reed era partid&aacute;rio desta op&ccedil;&atilde;o, estando contra os navios de torre, apesar de ter desenhado v&aacute;rios destes. O seu principal argumento era a n&atilde;o interfer&ecirc;ncia da artilharia disposta desta maneira com os mastros do navio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, a Fran&ccedil;a constr&oacute;i os primeiros navios de casamata da Classe Oc&eacute;an. Estes navios dispunham de duas torres em cada bordo lateral, cada uma montando uma pe&ccedil;a a barbeta. Os Brit&acirc;nicos haviam constru&iacute;do o HMS <i>Monarch</i>, um navio de torre como op&ccedil;&atilde;o de embarca&ccedil;&atilde;o com artilharia pesada &agrave; proa, mas logo constroem, segundo os desenhos de Reed, o HMS <i>Hercules</i>, o HMS <i>Sultan</i> e mais outros navios com casamatas. Reed tamb&eacute;m desenha coura&ccedil;ados para a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, segundo o mesmo conceito.</p>&#10;<p>Este tipo de navio de bataria central cai, depressa, na obsolesc&ecirc;ncia. Quando a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> encomenda os seus primeiros coura&ccedil;ados, em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, os mesmos s&atilde;o constru&iacute;dos seguindo os desenhos de Coles, ou seja s&atilde;o coura&ccedil;ados de torre para navega&ccedil;&atilde;o oce&acirc;nica. Em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> ordena a constru&ccedil;&atilde;o dos seus primeiros coura&ccedil;ados em estaleiros nacionais, para n&atilde;o depender de construtores estrangeiros. Estes primeiros navios s&atilde;o os da Classe Preussen, inicialmente idealizados como coura&ccedil;ados de casamata, mas logo transformados em navios de torre. A Alemanha j&aacute; havia mandado construir, anteriormente, em estaleiros ingleses, a Classe Kaiser de coura&ccedil;ados de bataria central com casamata.</p>&#10;<p>Os &uacute;ltimos navios com a artilharia principal montada em casamatas foram o franc&ecirc;s <i>Colbert</i> em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a> e o alem&atilde;o <i>Oldenburg</i> em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>. Nessa altura j&aacute; existia uma confian&ccedil;a plena na propuls&atilde;o a vapor, levando &agrave; constru&ccedil;&atilde;o de navios sem mastros, que permitiam a instala&ccedil;&atilde;o de torres rotativas nas cobertas sem interfer&ecirc;ncia daqueles no seu campo de tiro.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> o <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> come&ccedil;ou a ser usado como material de constru&ccedil;&atilde;o. comparado com o ferro, o a&ccedil;o permite uma maior resist&ecirc;ncia estrutural para um peso inferior. A Marinha Francesa foi pioneira no uso do a&ccedil;o nos navios da sua esquadra, come&ccedil;ando pelo <i>Le Redoutable</i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>. Contudo, o <i>Le Redoutable</i> ainda n&atilde;o era completamente feito de a&ccedil;o, usando ainda ferro em parte da sua blindagem e do seu casco.</p>&#10;<p>Apesar do Reino Unido ser, ent&atilde;o, o l&iacute;der mundial na produ&ccedil;&atilde;o de a&ccedil;o, a sua marinha foi lenta na sua adop&ccedil;&atilde;o para os seus navios de guerra. Os Brit&acirc;nicos ainda usavam o processo Bessemer, que ainda produzia a&ccedil;o com demasiadas imperfei&ccedil;&otilde;es para ser usado em larga escala em navios. A tecnologia francesa estava mais avan&ccedil;ada, usando o processo Siemens&shy;Martin, que j&aacute; produzia a&ccedil;o adequado.</p>&#10;<a id="Coura%C3%A7ados_modernos" name="Coura%C3%A7ados_modernos"></a><h2> Coura&ccedil;ados modernos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Duilio1880_001.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado italiano RN &#39&semi;&#39&semi;Caio Duilio&#39&semi;&#39&semi; &shy; 1878.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Retvizan1902Kronshtadt.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado pr&eacute;&shy;dreadnought russo &#39&semi;&#39&semi;Retvizan&#39&semi;&#39&semi; &shy; 1900.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Couracado_Vasco_da_Gama.jpg%7Cthumb%7Cright%7C300px%7CCoura%C3%A7ado_pr%C3%A9&shy;dreadnought_portugu%C3%AAs_%26%2339%3B%26%2339%3B%5B%5BCoura%C3%A7ado_Vasco_da_Gama" id="w">Vasco da Gama]]&#39&semi;&#39&semi; &shy; 1901.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HMS_Dreadnought_1906_H61017.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado brit&acirc;nico HMS &#39&semi;&#39&semi;Dreadnought&#39&semi;&#39&semi; &shy; 1906.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:E_S%C3%A3o_Paulo_(1909).JPG%7Cthumb%7Cright%7C300px%7CCoura%C3%A7ado_dreadnought_brasileiro_%26%2339%3B%26%2339%3B%5B%5BEncoura%C3%A7ado_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo]]&#39&semi;&#39&semi; &shy; 1909.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HMS_Orion_(Orion_class_battleship).jpg%7Cright%7Cthumb%7C300px" id="w">Coura&ccedil;ado super&shy;dreadnought brit&acirc;nico HMS &#39&semi;&#39&semi;Orion&#39&semi;&#39&semi; &shy; 1910.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Panzerschiff_Deutschland.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado de bolso alem&atilde;o &#39&semi;&#39&semi;Deutchland&#39&semi;&#39&semi; &shy; 1931.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Yamatotrials.jpg%7Cthumb%7Cright%7C300px" id="w">Coura&ccedil;ado japon&ecirc;s &#39&semi;&#39&semi;Yamato&#39&semi;&#39&semi; &shy; 1940.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Missouri_missile_BGM&shy;109_Tomahawk.JPG%7C300px%7Cthumb%7Cright" id="w">Lan&ccedil;amento de um m&iacute;ssil Tomahawk pelo USS &#39&semi;&#39&semi;Missouri&#39&semi;&#39&semi; em [[1991]].</a>&#10;</p><a id="Coura%C3%A7ados_pr%C3%A9&shy;dreadnoughts" name="Coura%C3%A7ados_pr%C3%A9&shy;dreadnoughts"></a><h3>Coura&ccedil;ados pr&eacute;&shy;dreadnoughts</h3>&#10;<p>Enquanto se repetia o esquema do navio coura&ccedil;ado com propuls&atilde;o a vapor instalada, mas que ainda mantinha um velame como os anteriores navios de madeira, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> revolucionou o conceito de coura&ccedil;ado com a constru&ccedil;&atilde;o, a partir de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, do RN <i>Caio Duilio</i> e do seu irm&atilde;o g&eacute;meo RN <i>Enrico Dandolo</i>. Estes eram coura&ccedil;ados inteiramente met&aacute;licos e sem velas, com duas torres rotativas montando, cada uma, duas gigantescas pe&ccedil;as de 450&#160&semi;mm, capazes de meter a pique qualquer navio, e com uma blindagem de 500&#160&semi;mm nos seus flancos, capaz de deter qualquer impacto de um proj&eacute;til disparado por qualquer navio advers&aacute;rio existente na altura.</p>&#10;<p>Todas as grande pot&ecirc;ncias navais da &eacute;poca se lan&ccedil;aram numa corrida ao armamento, com a constru&ccedil;&atilde;o de coura&ccedil;ados do novo estilo, com torres montando pe&ccedil;as de 305&#160&semi;mm ou mais &shy; normalmente com duas pe&ccedil;as por torre &shy; e com uma pan&oacute;plia de pe&ccedil;as de calibres mais reduzidos (280&#160&semi;mm, 152&#160&semi;mm, 120&#160&semi;mm e 76&#160&semi;mm) montadas em torres instaladas nos bordos do navio, tudo isto dando a este um aspeto de um <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> de metal flutuante. Nesta &eacute;poca, alguns coura&ccedil;ados j&aacute; chegavam &agrave;s 15 000 t de deslocamento.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Batalha_de_Tsushima" id="w">Batalha de Tsushima</a>, em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, e os outros confrontos navais da <a href="http://en.wikipedia.org/wiki/Guerra_Russo&shy;Japonesa" id="w">Guerra Russo&shy;Japonesa</a>, questionaram seriamente a utilidade de todo esse armamento de calibre mais reduzido, ao verificar&shy;se que as esquadras come&ccedil;avam a abrir fogo &agrave; dist&acirc;ncia m&aacute;xima alcan&ccedil;ada pelo seu armamento de maior calibre, sendo este a resolver o combate, na maioria das vezes.</p>&#10;<p>Num artigo escrito em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, sobre o futuro da frota brit&acirc;nica, o engenheiro naval italiano Vittorio Cuniberti j&aacute; havia defendido um modelo de coura&ccedil;ado armado, apenas, com pe&ccedil;as de grande calibre. Era o conceito conhecido pelo navio de combate &#34&semi;<i>all&shy;big&shy;gun</i>&#34&semi; (literalmente: &#34&semi;s&oacute; armas grandes&#34&semi;). Estes coura&ccedil;ados deveriam dispor de quatro ou cinco torres, cada uma montando duas ou tr&ecirc;s pe&ccedil;as de grande calibre (305&#160&semi;mm ou mais), de modo que cada navio tivesse, no m&iacute;nimo, oito pe&ccedil;as daquelas. </p>&#10;<p>Seguindo o conceito &#34&semi;<i>all&shy;big&shy;gun</i>&#34&semi; e as ideias do <a href="http://en.wikipedia.org/wiki/Almirante" id="w">almirante</a> <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/John_Arbuthnot_Fisher" id="w">John Arbuthnot Fisher</a>, em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, &eacute; lan&ccedil;ado um coura&ccedil;ado inovador, o HMS <i><a href="http://en.wikipedia.org/wiki/HMS_Dreadnought" id="w">Dreadnought</a></i>. Este navio foi um marco t&atilde;o importante na hist&oacute;ria naval que todos os coura&ccedil;ados constru&iacute;dos a seguir, nele inspirados, que ficaram,conhecidos por &#34&semi;<b><a href="http://en.wikipedia.org/wiki/Dreadnought" id="w">dreadnoughts</a></b>&#34&semi;. Os coura&ccedil;ados constru&iacute;dos anteriormente passaram a ser conhecidos por &#34&semi;<b>pr&eacute;&shy;dreadnoughts</b>&#34&semi;.</p>&#10;<a id="Dreadnoughts" name="Dreadnoughts"></a><h3>Dreadnoughts</h3>&#10;<p>Os dreadnoughts da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> dispunham, normalmente, de 10 a 12 pe&ccedil;as principais cujo calibre atingiu os 343&#160&semi;mm e os 381&#160&semi;mm. Os coura&ccedil;ados alem&atilde;es apenas dispunham de pe&ccedil;as de 280&#160&semi;mm e 305&#160&semi;mm, uma vez que estas tinham tanta ou mais pot&ecirc;ncias que as pe&ccedil;as de maior calibres estrangeiras. Manteve&shy;se o armamento secund&aacute;rio dos coura&ccedil;ados, mas com um calibre unificado nos 150&#160&semi;mm ou 152&#160&semi;mm. Tudo isto implicou que o deslocamento dos coura&ccedil;ados disparasse at&eacute; &agrave;s 25 000 t e que o seu comprimento atingisse os 200 m, levando aos navios conhecidos por &#34&semi;<b>super&shy;dreadnoghts</b>&#34&semi;, dos quais o pioneiro foi HMS <i>Orion</i> e os tr&ecirc;s restantes navios da mesma classe, lan&ccedil;ados a partir de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>. O crescimento dos calibres, durante a guerra, leva a que alguns coura&ccedil;ados atinjam as 30 000 t.</p>&#10;<p>Durante a guerra tamb&eacute;m se come&ccedil;aram a empregar <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbinas</a> a <a href="http://en.wikipedia.org/wiki/Gas%C3%B3leo" id="w">gas&oacute;leo</a>. Os Brit&acirc;nicos, por vezes, voltaram ao uso do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> por temerem ficar isolados e sem combust&iacute;vel, mas na maioria das restantes marinhas o gas&oacute;leo imp&otilde;e&shy;se, permitindo uma maior autonomia e um maior rendimento dos coura&ccedil;ados. </p>&#10;<p>Na Primeira Guerra Mundial, o coura&ccedil;ado teve que fazer frente a uma amea&ccedil;a que j&aacute; vinha do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> mas que, ent&atilde;o, voltava em for&ccedil;a: o <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedo</a>. Defendido dos <a href="http://en.wikipedia.org/wiki/Torpedeiro" id="w">torpedeiros</a> atrav&eacute;s do recurso a escoltas de <a href="http://en.wikipedia.org/wiki/Contratorpedeiro" id="w">contratorpedeiros</a>, a nova amea&ccedil;a vinha, agora, dos <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> e dos <a href="http://en.wikipedia.org/wiki/Avi%C3%B5es" id="w">avi&otilde;es</a> torpedeiros. O coura&ccedil;ado nunca p&ocirc;de ser blindado na sua totalidade. Era imposs&iacute;vel blindar a parte submersa do navio e mant&ecirc;&shy;lo a flutuar, o que permitia ao torpedo ating&iacute;&shy;lo debaixo de &aacute;gua, justamente no lugar onde o coura&ccedil;ado era mais vulner&aacute;vel. Al&eacute;m disso, a for&ccedil;a da explos&atilde;o e a press&atilde;o da &aacute;gua poderia rebentar com o sistema de anteparas, inundando simult&acirc;neamente v&aacute;rios compartimentos, levando, muitas vezes o navio a voltar&shy;se e a afundar&shy;se. Foi por isso necess&aacute;rio o desenvolvimento de navios de escolta anti&shy;submarina e a instala&ccedil;&atilde;o de artilharia antia&eacute;rea nos coura&ccedil;ados.</p>&#10;<p>No final de maio de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> as enormes frotas de coura&ccedil;ados brit&acirc;nica (<i>Grand Fleet</i>) e alem&atilde; (<i>Hochseeflotte</i>) enfrentam&shy;se na maior batalha naval de sempre, a <a href="http://en.wikipedia.org/wiki/Batalha_da_Jutl%C3%A2ndia" id="w">Batalha da Jutl&acirc;ndia</a>. Perante a superioridade do poder de fogo da frota brit&acirc;nica, a t&aacute;tica alem&atilde; baseou&shy;se no ataque com torpedos, lan&ccedil;ados por submarinos, contratorpedeiros e cruzadores, contra os coura&ccedil;ados na <i>Royal Navy</i>, obrigando&shy;os a bater em retirada. A batalha resultou num empate. No entanto os ataques de torpedos causaram uma paran&oacute;ia entres os Brit&acirc;nicos, convencendo&shy;os da vulnerabilidade dos seus coura&ccedil;ados, fazendo com que a <i>Royal Navy</i> ordenasse &agrave; sua <i>Grand Fleet</i> que retirasse do <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a>. Por sua vez a <i>Hochseeflotte</i> alem&atilde; recolheu ao porto, durante o resto da guerra, deixando as opera&ccedil;&otilde;es de guerra naval, quase inteiramente, a cargo dos submarinos.</p>&#10;<p>Nos coura&ccedil;ados desenvolvidos no per&iacute;odo entre&shy;guerras, aperfeir&ccedil;oou&shy;se a prote&ccedil;&atilde;o antitorpedo, colocando&shy;se anteparos duplos entre o casco e as instala&ccedil;&otilde;es interiores dos navios. Tamb&eacute;m se blindou a parede do anteparo mais interior para resistir &agrave; press&atilde;o da &aacute;gua. Dessa forma, um &uacute;nico impacto de torpedo n&atilde;o seria capaz de afundar um navio, mas dois ou mais j&aacute; seriam letais. Em alguns projetos optou&shy;se por soldar tubos ocos ou por construir compartimentos &agrave; volta da parte submersa, para amortecer o impacto de um torpedo. No entanto, todas essas prote&ccedil;&otilde;es n&atilde;o evitaram que o coura&ccedil;ado come&ccedil;asse a ser visto como um conceito obsoleto de um navio muito caro que podia ser destru&iacute;do, com relativa facilidade, por armas baratas.</p>&#10;<a id="Coura%C3%A7ados_de_bolso" name="Coura%C3%A7ados_de_bolso"></a><h3>Coura&ccedil;ados de bolso</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, ainda no per&iacute;odo de entre&shy;guerras, a Alemanha desenvolveu um novo tipo de coura&ccedil;ado para cumprir com o limite de deslocamento de 10 000 t e de calibre de artilharia de 280&#160&semi;mm, que lhe havia sido imposto pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a>. Classificados, oficialmente, como <b><i>Panzerschiffe</i></b> (<b>navios blindados</b>), estes navios ficaram, popularmente, conhecidos como &#34&semi;<b>coura&ccedil;ados de bolso</b>&#34&semi;. O primeiro navio deste tipo foi o <i>Deutchland</i>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, seguindo&shy;se mais dois da mesma classe. Nestes navios foi empregue a tecnologia mais avan&ccedil;ada da &eacute;poca, que lhes deu a possibilidade de fugir, facilmente, dos grandes coura&ccedil;ados e, ao mesmo tempo, de afundar qualquer <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzador</a> que fosse capaz de os alcan&ccedil;ar. Estes navios seriam empregues, na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, como <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a>, atacando a navega&ccedil;&atilde;o mercante inimiga.</p>&#10;<a id="Coura%C3%A7ados_na_Segunda_Guerra_Mundial" name="Coura%C3%A7ados_na_Segunda_Guerra_Mundial"></a><h3>Coura&ccedil;ados na Segunda Guerra Mundial</h3>&#10;<p>Na Segunda Guerra Mundial o coura&ccedil;ado estava &agrave; beira da obsolesc&ecirc;ncia, ainda que muitos se negassem a cr&ecirc;&shy;lo. A Alemanha encaminho a sua estrat&eacute;gia naval no sentido do desenvolvimento de pesados coura&ccedil;ados, entre os quais se destacou o <i><a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado_Bismarck" id="w">Bismarck</a></i> com um deslocamento de mais de 50 000 t e armado com oito <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_artilharia" id="w">pe&ccedil;as</a> de 381&#160&semi;mm, com um <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a> superior a qualquer arma naval advers&aacute;ria. A letalidade desta plataforma de armas confirmou&shy;se na Batalha do Estreito da Dinamarca, quando, em apenas seis minutos de combate, afundou o enorme <a href="http://en.wikipedia.org/wiki/Cruzador_de_batalha" id="w">cruzador de batalha</a> HMS <i><a href="http://en.wikipedia.org/wiki/HMS_Hood" id="w">Hood</a></i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">Ataque a Pearl Harbor</a> marcou, definitivamente, o final do conceito de coura&ccedil;ado, defendido pelos pr&oacute;prios atacantes. Como exemplo deste paradoxo, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> chegou a construir coura&ccedil;ados de mais de 60 000 t com pe&ccedil;as de at&eacute; 460&#160&semi;mm, procurando, por todos os meios, aumentar a prote&ccedil;&atilde;o e poder destes navios. Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, os Japoneses lan&ccedil;am o maior coura&ccedil;ado da hist&oacute;ria, o <i><a href="http://en.wikipedia.org/wiki/Yamato_(navio)" id="w">Yamato</a></i> e o seu irm&atilde;o g&eacute;meo, o <i><a href="http://en.wikipedia.org/wiki/IJN_Musashi" id="w">Musashi</a></i>, ambos com 70 000 t de deslocamento e armados com nove pe&ccedil;as de 460&#160&semi;mm capazes de disparar um proj&eacute;til de 1 t a 40 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a> de dist&acirc;ncia e protegidos com uma blindagem de 400&#160&semi;mm. O <i>Musashi</i> foi afundado por um ataque a&eacute;reo maci&ccedil;o em outubro de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. O <i>Yamato</i> foi afundado em abril de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> por um ataque de <a href="http://en.wikipedia.org/wiki/Torpedeiro_(avi%C3%A3o)" id="w">avi&otilde;es torpedeiros</a>, a partir de <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> situados a centenas de <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a> de dist&acirc;ncia.</p>&#10;<a id="Coura%C3%A7ados_depois_da_Segunda_Guerra_Mundial" name="Coura%C3%A7ados_depois_da_Segunda_Guerra_Mundial"></a><h3>Coura&ccedil;ados depois da Segunda Guerra Mundial</h3>&#10;<p>Depois da Segunda Guerra Mundial, as marinhas que ainda mantinham coura&ccedil;ados desfizeram&shy;se da grande maioria deles, poucos chegando at&eacute; ao final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Os coura&ccedil;ados USS <i>Arkansas</i> e o japon&ecirc;s <i>Nagato</i> foram afundados em testes de <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">armas nucleares</a> logo em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>. Os franceses <i>Lorraine</i>, <i>Richelieu</i> e <i>Jean Bart</i> foram demolidos, respectivamente, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. O coura&ccedil;ado italiano <i>Giulio Cesare</i> foi tomado pelos Sovi&eacute;ticos, como repara&ccedil;&atilde;o de guerra e rebatizado como <i>Novorossiysk</i>, afundando&shy;se v&iacute;tima duma mina no <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>, em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>. Os italianos <i>Andrea Doria</i> e <i>Caio Duilio</i> foram demolidos em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. Os coura&ccedil;ados brit&acirc;nicos da Classe <i>King George V</i> foram demolidos em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> e os da Classe <i>Vanguard</i> em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Os Brit&acirc;nicos j&aacute; se tinham desfeito dos seus restantes coura&ccedil;ados at&eacute; <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Os sovi&eacute;ticos <i>Petropavlovsk</i>, <i>Gangut</i> e <i>Sevastopol</i> foram demolidos, respetivamente, em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> e <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. O coura&ccedil;ado brasileiro <i>S&atilde;o Paulo</i> afundou&shy;se no Atl&acirc;ntico, a caminho da demoli&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> e o seu irm&atilde;o g&eacute;meo <i>Minas Gerais</i> foi demolido em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. A Argentina manteve os seus coura&ccedil;ados <i>Rivadavia</i> e <i>Moreno</i> at&eacute; <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> e o Chile manteve o seu coura&ccedil;ado <i>Almirante Latorre</i> at&eacute; <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. A Su&eacute;cia manteve o seu <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado_de_defesa_costeira" id="w">coura&ccedil;ado de defesa costeira</a> HMS <i>Gustav V</i> at&eacute; <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Os tr&ecirc;s antigos coura&ccedil;ados alem&atilde;es <i>Schleswig&shy;Holstein</i>, <i>Schlesien</i> e <i>Hessen</i> foram tomados pelos sovi&eacute;ticos e usados como alvos, sendo destru&iacute;dos entre <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>.</p>&#10;<p>A &uacute;nica marinha a manter coura&ccedil;ados no servi&ccedil;o ativo, at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, foi a dos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>. Os coura&ccedil;ados norte&shy;americanos da <a href="http://en.wikipedia.org/wiki/Classe_Iowa" id="w">Classe &#39&semi;&#39&semi;Iowa&#39&semi;&#39&semi;</a> continuaram a ser usados como apoio de fogo contra alvos em terra. Os <i><a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos" id="w">Marines</a></i> consideravam o apoio de fogo fornecido por um navio muito mais fi&aacute;vel e mais econ&oacute;mico que um ataque a&eacute;reo. O <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> e o controlo de tiro por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> permitiam a designa&ccedil;&atilde;o do alvo com uma grande vantagem em termos de precis&atilde;o. A <a href="http://en.wikipedia.org/wiki/Marinha_dos_EUA" id="w">Marinha dos EUA</a> volta a colocar em servi&ccedil;o ativo os quatro coura&ccedil;ados da Classe Iowa durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a> e, apenas, o USS <i>New Jersey</i> durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietname" id="w">Guerra do Vietname</a>. Os navios s&atilde;o principalmente utilizados para bombardeamentos costeiros. O <i>New Jersey</i> dispara sete vez mais granadas contra alvos em terra durante a Guerra do Vietname do que durante a Segunda Guerra Mundial.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, os quatro Iowa s&atilde;o colocados, de novo, em servi&ccedil;o ativo, por um lado decorrente da vontade do secret&aacute;rio da Marinha dos EUA John Lehman de construir uma &#34&semi;marinha de 600 navios&#34&semi; e, por outro lado, devido ao lan&ccedil;amento do novo <a href="http://en.wikipedia.org/wiki/Cruzador_de_batalha" id="w">cruzador de batalha</a> sovi&eacute;tico <i>Kirov</i>. Por v&aacute;rias ocasi&otilde;es, estes coura&ccedil;ados desempenham fun&ccedil;&otilde;es de apoio aos grupos de combate de porta&shy;avi&otilde;es ou lideram os seus pr&oacute;prios grupos de combate. Os navios s&atilde;o modernizados com a instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_de_cruzeiro" id="w">m&iacute;sseis de cruzeiro</a> <a href="http://en.wikipedia.org/wiki/Tomahawk" id="w">Tomahawk</a>. O <i>New Jersey</i> bombardeia o <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o USS <i><a href="http://en.wikipedia.org/wiki/USS_Missouri_(BB&shy;63)" id="w">Missouri</a></i> e o USS <i>Wisconsin</i> bombardeiam alvos em terra, tanto com as suas pe&ccedil;as de 406&#160&semi;mm como com os seus m&iacute;sseis superf&iacute;cie&shy;superf&iacute;cie. O <i>Wisconsin</i> serve de posto de comando da for&ccedil;a de m&iacute;sseis Tomahawk, dirigindo as sequ&ecirc;ncias de lan&ccedil;amento que marcam o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Tempestade_no_Deserto" id="w">Opera&ccedil;&atilde;o Tempestade no Deserto</a> e, ele pr&oacute;prio, disparando quatro m&iacute;sseis nos primeiros dias da campanha. Tratou&shy;se da &uacute;ltima miss&atilde;o de guerra desempenhada por um coura&ccedil;ado. Durante a Guerra do Golfo, a principal amea&ccedil;a contra os coura&ccedil;ados era representada pelas batarias de m&iacute;sseis superf&iacute;cie&shy;superf&iacute;cie iraquianas, baseadas em terra. Contra o <i>Missouri</i> s&atilde;o disparados dois m&iacute;sseiss Silkworm, um deles falhando o alvo e o outro sendo abatido.</p>&#10;<p>Os quatro <i>Iowa</i> s&atilde;o retirados do servi&ccedil;o ativo no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, altura em que s&atilde;o os &uacute;ltimos coura&ccedil;ados em servi&ccedil;o do mundo. O <i>New Jersey</i> e o <i>Missouri</i> s&atilde;o, definitivamente abatidos, ao servi&ccedil;o. O <i>Iowa</i> e o <i>Wisconsin</i> s&atilde;o mantidos em reserva, em estado de poderem ser, rapidamente, colocados em servi&ccedil;o ativo, at&eacute; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. A <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> de 2006 os dois &uacute;ltimos coura&ccedil;ados do mundo foram tamb&eacute;m, definitivamente, abatidos ao servi&ccedil;o.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.hazegray.org/navhist/battleships/" rel="nofollow" title="http://www.hazegray.org/navhist/battleships/">http://www.hazegray.org/navhist/battleships/</a></li>&#10;<li><a class="externallink" href="http://www.battleships&shy;cruisers.co.uk/portuguese_navy.htm" rel="nofollow" title="http://www.battleships&shy;cruisers.co.uk/portuguese_navy.htm">http://www.battleships&shy;cruisers.co.uk/portuguese_navy.htm</a></li>&#10;<li><a class="externallink" href="http://www.battleships&shy;cruisers.co.uk/brazilian_navy.htm" rel="nofollow" title="http://www.battleships&shy;cruisers.co.uk/brazilian_navy.htm">http://www.battleships&shy;cruisers.co.uk/brazilian_navy.htm</a></li>&#10;<li><a class="externallink" href="http://www.naviosdeguerrabrasileiros.hpg.ig.com.br/M/M064/M064.htm" rel="nofollow" title="http://www.naviosdeguerrabrasileiros.hpg.ig.com.br/M/M064/M064.htm">http://www.naviosdeguerrabrasileiros.hpg.ig.com.br/M/M064/M064.htm</a></li>&#10;<li><a class="externallink" href="http://www.naval.com.br/historia/dreadnought/dreadnought&shy;port1.htm" rel="nofollow" title="http://www.naval.com.br/historia/dreadnought/dreadnought&shy;port1.htm">Poder Naval OnLine &shy; Os Dreadnoughts da Marinha do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.naval.com.br/conhecimentos/gloss/mk4_e.htm" rel="nofollow" title="http://www.naval.com.br/conhecimentos/gloss/mk4_e.htm">Poder Naval OnLine &shy; Gloss&aacute;rio de termos navais &shy; Defini&ccedil;&atilde;o Encoura&ccedil;ado</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Appel, Erik et al (2001). Finland i krig 1939&ndash;1940 &shy; f&ouml;rsta delen. Espoo, Finl&acirc;ndia: Schildts f&ouml;rlag Ab, 261. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9515011825" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9515011825">ISBN 951&shy;50&shy;1182&shy;5</a>.</li>&#10;<li>Archibald, E. H. H. (1984). The Fighting Ship in the Royal Navy 1897&ndash;1984. Blandford. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0713713488" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0713713488">ISBN 0&shy;7137&shy;1348&shy;8</a>.</li>&#10;<li>Axell, Albert et al (2004). Kamikaze &shy; Japans sj&auml;lvmordspiloter. Lund, Su&eacute;cia: Historiska media, 316. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9185057096" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9185057096">ISBN 91&shy;85057&shy;09&shy;6</a>.</li>&#10;<li>Brown, D. K. (2003). Warrior to Dreadnought: Warship Development 1860&ndash;1905. Book Sales. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781840675292" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781840675292">ISBN 9781840675292</a>.</li>&#10;<li>Brown, D. K. (2003). The Grand Fleet: Warship Design and Development 1906&ndash;1922. Caxton Editions, 208. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781840675313" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781840675313">ISBN 9781840675313</a>.</li>&#10;<li>Brunila, Kai et al (2000). Finland i krig 1940&ndash;1944 &shy; andra delen (en Swedish). Espoo, Finl&acirc;ndia: Schildts f&ouml;rlag Ab, 285. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/951501140" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/951501140">ISBN 951&shy;50&shy;1140&shy;</a>X.</li>&#10;<li>Gardiner, Robert (Ed.) and Gray, Randal (Author) (1985). Conway&#39&semi;s All the World&#39&semi;s Fighting Ships, 1906&ndash;1921. Naval Institute Press, 439. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780870219078" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780870219078">ISBN 9780870219078</a>.</li>&#10;<li>Gardiner, Robert (Ed.) (1980). Conway&rsquo;s All the World&rsquo;s Fighting Ships, 1922&ndash;1946. Conway Maritime Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0851771467" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0851771467">ISBN 0&shy;85177&shy;146&shy;7</a>.</li>&#10;<li>Gardiner, Robert (Ed.) and Lambert, Andrew (Ed.). Steam, Steel and Shellfire: The steam warship 1815&ndash;1905 &shy; Conway&#39&semi;s History of the Ship. Book Sales, 192. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780785814139" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780785814139">ISBN 9780785814139</a>.</li>&#10;<li>Gibbons, Tony (1983). The Complete Encyclopedia of Battleships and Battlecruisers &shy; A Technical Directory of all the World&#39&semi;s * Capital Ships from 1860 to the Present Day. Londres: Salamander Books Ltd, 272. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0517378108" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0517378108">ISBN 0&shy;51737&shy;810&shy;8</a>.</li>&#10;<li>Greger, Ren&eacute; (1993). Schlachtschiffe der Welt. Stuttgart, Estugarda: Motorbuch Verlag, 260. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3613014599" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3613014599">ISBN 3&shy;613&shy;01459&shy;9</a>.</li>&#10;<li>Ireland, Bernard and Grove, Eric (1997). Jane&#39&semi;s War At Sea 1897&ndash;1997. Londres: Harper Collins Publishers, 256. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0004720652" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0004720652">ISBN 0&shy;00&shy;472065&shy;2</a>.</li>&#10;<li>P Jacobsen, Alf R. (2005). D&ouml;dligt angrepp &shy; miniub&aring;tsr&auml;den mot slagskeppet Tirpitz. Estocolmo: Natur &#38&semi; Kultur, 282. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9127098974" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9127098974">ISBN 91&shy;27&shy;09897&shy;4</a>.</li>&#10;<li>Kennedy, Paul M. (1983). The Rise and Fall of British Naval Mastery. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333350944" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333350944">ISBN 0&shy;333&shy;35094&shy;4</a>.</li>&#10;<li>Lambert, Andrew (1984). Battleships in Transition &shy; The Creation of the Steam Battlefleet 1815&ndash;1860. Londres: Conway Maritime Press, 161. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/085177315" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/085177315">ISBN 0&shy;85177&shy;315&shy;</a>X.</li>&#10;<li>Lenton, H. T. (1971). Krigsfartyg efter 1860 (en Swedish). Estocolomo: Forum AB, 160.</li>&#10;<li>Linder, Jan et al (2002). Ofredens hav &shy; &Ouml;stersj&ouml;n 1939&ndash;1992. Avesta, Su&eacute;cia: Svenska Tryckericentralen AB, 224. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9163120356" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9163120356">ISBN 91&shy;631&shy;2035&shy;6</a>.</li>&#10;<li>Massie, Robert (2005). Castles of Steel &shy; Britain, Germany and the Winning of the Great War at Sea. Londres: Pimlico. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1844134113" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1844134113">ISBN 1&shy;844&shy;134113</a>.</li>&#10;<li>O&#39&semi;Connell, Robert L. (1991). Sacred Vessels: the Cult of the Battleship and the Rise of the U.S. Navy. Boulder: Westview Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0813311160" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0813311160">ISBN 0&shy;8133&shy;1116&shy;0</a>.</li>&#10;<li>Parkes, Oscar (1990). British Battleships. first published Seeley Service &#38&semi; Co, 1957, published United States Naval Institute Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1557500754" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1557500754">ISBN 1&shy;55750&shy;075&shy;4</a>.</li>&#10;<li>Preston, Anthony (Foreword) (1989). Jane&#39&semi;s Fighting Ships of World War II (en English). Londres: Random House Ltd, 320. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1851704949" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1851704949">ISBN 1&shy;851&shy;70494&shy;9</a>.</li>&#10;<li>Russel, Scott J. (1861). The Fleet of the Future.</li>&#10;<li>Sondhaus, Lawrence (2001). Naval Warfare 1815&ndash;1914. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415214785" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415214785">ISBN 0&shy;415&shy;21478&shy;5</a>.</li>&#10;<li>Stilwell, Paul (2001). Battleships (en English). New Your, USA: MetroBooks, 160. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/158663044" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/158663044">ISBN 1&shy;58663&shy;044&shy;</a>X.</li>&#10;<li>Tamelander, Michael et al (2006). Slagskeppet Tirpitz &shy; kampen om Norra Ishavet. Norstedts F&ouml;rlag, 363. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9113015540" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9113015540">ISBN 91&shy;1&shy;301554&shy;0</a>.</li>&#10;<li>Taylor, A. J. P. (Red.) et al (1975). 1900&shy;talet: V&aring;r tids historia i ord och bild. Helsingborg: Bokfr&auml;mjandet, 159.</li>&#10;<li>Wetterholm, Claes&shy;G&ouml;ran (2002). D&ouml;dens hav &shy; &Ouml;stersj&ouml;n 1945, Estocolmo: Bokf&ouml;rlaget Prisma, 279. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9151839687" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9151839687">ISBN 91&shy;518&shy;3968&shy;7</a>.</li>&#10;<li>Wilson, H. W. (1898). Ironclads in Action &shy; Vol 1.</li>&#10;<li>Zetterling, Niklas et al (2004). Bismarck &shy; Kampen om Atlanten. Estocolmo: Nordstedts f&ouml;rlag, 312. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9113012886" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9113012886">ISBN 91&shy;1&shy;301288&shy;6</a>.</li>&#10;<li>Corbett, Sir Julian. &#34&semi;Maritime Operations In The Russo&shy;Japanese War 1904&ndash;1905.&#34&semi; (1994). . <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1557501297" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1557501297">ISBN 1&shy;5575&shy;0129&shy;7</a>.</li>&#10;<li>IRELAND, B. <i>Warships &shy; from sail to nuclear age</i>. London, UK: The Hamlyn Publishing Group Ltd, 1978.</li>&#10;<li>TUCKER, S. C., <i>Handbook of 19th century naval warfare</i>. Glouchestershire, UK: Sutton Publishing, 2000.</li>&#10;<li>PRESTON, A. <i>Battleships</i>. Greenwich, USA: Bison Books, 1982.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dreadnought" id="w">Dreadnought</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Classes_de_coura%C3%A7ados" id="w">Anexo:Classes de coura&ccedil;ados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_navios_de_guerra_portugueses" id="w">Lista de navios de guerra portugueses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_das_embarca%C3%A7%C3%B5es_da_Marinha_do_Brasil" id="w">Lista de navios de guerra brasileiros</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Coura%C3%A7ados" id="w">Categoria:Coura&ccedil;ados</a></p>&#10;<p> &#10; &#10; </p>&#10;<p> </p></body></html>