<html><title>Traste</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Frets%2C_guitar_neck%2C_C&shy;major_chord.jpg%7C200px%7Cright%7Cthumb" id="w">Se&ccedil;&atilde;o do bra&ccedil;o de um viol&atilde;o. Os trastes dividem a corda em intervalos de meio tom.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fretless_02.JPG%7C150px%7Cright%7Cthumb" id="w">Um [[baixo]] sem os trastes, conhecido como [[fretless]].</a>&#10;  s&atilde;o pequenas &#34&semi;divis&otilde;es&#34&semi; atualmente de metal (j&aacute; foram utilizados trastes m&oacute;veis, feitos com cordas amarradas em torno do bra&ccedil;o) de certos <a href="http://en.wikipedia.org/wiki/Instrumento_de_cordas" id="w">instrumentos de cordas</a>, tais como: <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> el&eacute;trico (guitarra baixa), <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Viola_(caipira)" id="w">viola caipira</a>, <a href="http://en.wikipedia.org/wiki/Bandolim" id="w">bandolim</a>, <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a>  entre outros.</p>&#10;<p>Cada <a href="http://en.wikipedia.org/wiki/Corda_(m%C3%BAsica)" id="w">corda</a> quando tocada livremente produz uma <a href="http://en.wikipedia.org/wiki/Nota" id="w">nota</a> fundamental. Se o <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> desejar tocar uma nota mais aguda ele precisa dividir a corda em partes menores para que ela soe em uma <a href="http://en.wikipedia.org/wiki/Freq%C3%BC%C3%AAncia" id="w">freq&uuml;&ecirc;ncia</a> maior. Alguns instrumentos, como o <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>, n&atilde;o t&ecirc;m trastes, ou seja, cabe ao m&uacute;sico colocar o dedo exatamente sobre o ponto de divis&atilde;o da corda. Isso permite executar qualquer nota poss&iacute;vel dentro da extens&atilde;o da corda, com varia&ccedil;&otilde;es microtonais, mas torna a execu&ccedil;&atilde;o muito dif&iacute;cil. Em instrumentos que possuem trastes, basta que o m&uacute;sico coloque o dedo em um ponto antes do traste para que a corda, apoiada sobre ele, seja dividida exatamente na medida determinada pelo fabricante do instrumento. Isso permite uma execu&ccedil;&atilde;o r&aacute;pida e precisa, mas por outro lado, torna imposs&iacute;vel a execu&ccedil;&atilde;o de notas intermedi&aacute;rias e a microcorre&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&atilde;o</a>.</p>&#10;<p>Nos instrumentos ocidentais, os trastes s&atilde;o comumente montados para permitir que a corda seja dividida em intervalos de <a href="http://en.wikipedia.org/wiki/Semitom" id="w">semitom</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partes_de_instrumentos_musicais" id="w">Categoria:Partes de instrumentos musicais</a></p></body></html>