<html><title>Darcy Ribeiro</title><body>&#10;<p> &#10; &#10; &#10;<b>Darcy Ribeiro</b>  (<a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal" id="w">Distrito Federal</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antrop&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, conhecido por seu foco em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_no_Brasil" id="w">educa&ccedil;&atilde;o no pa&iacute;s</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Darcy Ribeiro nasceu em <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, em 26 de outubro de 1922. Filho de Reginaldo Ribeiro dos Santos e de Josefina Augusta da Silveira. Em Montes Claros fez os estudos fundamentais e secund&aacute;rio, no Grupo Escolar Gon&ccedil;alves Chaves e no Gin&aacute;sio Episcopal de Montes Claros.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em 1946, forma&shy;se em antropologia pela Escola de Sociologia e Pol&iacute;tica de S&atilde;o Paulo e dedica seus primeiros anos de vida profissional ao estudo dos &iacute;ndios do Pantanal, do Brasil Central e da Amaz&ocirc;nia (1946&shy;1956). </p>&#10;<p>Notabilizou&shy;se fundamentalmente por trabalhos desenvolvidos nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a> e <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a> tendo sido, ao lado do amigo a quem admirava <a href="http://en.wikipedia.org/wiki/An%C3%ADsio_Teixeira" id="w">An&iacute;sio Teixeira</a>, um dos respons&aacute;veis pela cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a>,  elaborada no in&iacute;cio da d&eacute;cada de 1960, ficando tamb&eacute;m na hist&oacute;ria desta institui&ccedil;&atilde;o por ter sido seu primeiro reitor. Redigiu o projeto, como funcion&aacute;rio do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Prote%C3%A7%C3%A3o_ao_%C3%8Dndio" id="w">Servi&ccedil;o de Prote&ccedil;&atilde;o ao &Iacute;ndio</a>, do <a href="http://en.wikipedia.org/wiki/Parque_Ind%C3%ADgena_do_Xingu" id="w">Parque Ind&iacute;gena do Xingu</a>, criado em 1961. Tamb&eacute;m foi o idealizador da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense" id="w">Universidade Estadual do Norte Fluminense</a> (UENF). Publicou v&aacute;rios livros, v&aacute;rios deles sobre os povos ind&iacute;genas.</p>&#10;<p>Darcy Ribeiro foi ministro da Educa&ccedil;&atilde;o durante Regime Parlamentarista do Governo do presidente Jo&atilde;o Goulart (18 de setembro de 1962 a 24 de janeiro de 1963) e chefe da Casa Civil entre 18 de junho de 1963 e 31 de mar&ccedil;o de 1964. Durante a <a href="http://en.wikipedia.org/wiki/Ditadura_militar_no_Brasil" id="w">ditadura militar brasileira</a>, como muitos outros intelectuais brasileiros, teve seus direito pol&iacute;ticos cassados e foi obrigado a se exilar, vivendo durante alguns anos no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.</p>&#10;<p>Durante o primeiro governo de <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (1983&shy;1987), Darcy Ribeiro, como vice&shy;governador, criou, planejou e dirigiu a implanta&ccedil;&atilde;o dos Centros Integrados de Ensino P&uacute;blico (CIEP), um projeto pedag&oacute;gico vision&aacute;rio e revolucion&aacute;rio no Brasil de assist&ecirc;ncia em tempo integral a crian&ccedil;as, incluindo atividades recreativas e culturais para al&eacute;m do ensino formal &shy; dando concretude aos projetos idealizados d&eacute;cadas antes por An&iacute;sio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Felipe_peixoto_pdt_darcy_ribeiro.jpg%7Cminiatura%7C300px" id="w">Darcy Ribeiro em campanha para [[governador do Rio de Janeiro]]</a></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_de_1986" id="w">elei&ccedil;&otilde;es de 1986</a>, Darcy foi candidato ao governo fluminense pelo <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a> concorrendo com <a href="http://en.wikipedia.org/wiki/Fernando_Gabeira" id="w">Fernando Gabeira</a> (ent&atilde;o filiado ao <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>), <a href="http://en.wikipedia.org/wiki/Agnaldo_Tim%C3%B3teo" id="w">Agnaldo Tim&oacute;teo</a> (<a href="http://en.wikipedia.org/wiki/PDS" id="w">PDS</a>) e <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a> (<a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>), mas foi derrotado nas urnas, com a elei&ccedil;&atilde;o de Moreira.</p>&#10;<p>Foi respons&aacute;vel pela cria&ccedil;&atilde;o e pelo projeto cultural do <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a>, centro cultural, pol&iacute;tico e de lazer, inaugurado em 18 de mar&ccedil;o de 1989, no bairro da <a href="http://en.wikipedia.org/wiki/Barra_Funda_(bairro)" id="w">Barra Funda</a>, em S&atilde;o Paulo. </p>&#10;<p>Darcy Ribeiro foi respons&aacute;vel pelo projeto de lei que deu origem a Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Brasileira (LDB), lei 9394/96 aprovado pelo senado brasileiro. </p>&#10;<p>Exerceu o mandato de senador pelo Rio de Janeiro de 1991 at&eacute; sua morte em 1997 &shy; anunciada por um lento processo canceroso que comoveu o Brasil. Darcy, sempre pol&ecirc;mico e ardoroso defensor de suas ideias, teve, em sua longa agonia, o reconhecimento e admira&ccedil;&atilde;o at&eacute; dos advers&aacute;rios.</p>&#10;<p>Publica <i><a href="http://en.wikipedia.org/wiki/O_Povo_Brasileiro" id="w">O Povo Brasileiro</a></i> em 1995, obra em que aborda a forma&ccedil;&atilde;o hist&oacute;rica, &eacute;tnica e cultural do <a href="http://en.wikipedia.org/wiki/Povo_brasileiro" id="w">povo brasileiro</a>, com impress&otilde;es baseadas nas experi&ecirc;ncias de sua vida.</p>&#10;<a id="Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro%3Cref%3E%5Bhttp://www.uenf.br/portal/index.php/br/historia&shy;da&shy;uenf.html_Hist%C3%B3ria_da_UENF%5D._Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro._P%C3%A1gina_acessada_em_04_de_abril_de_2014.%3C/ref%3E" name="Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro%3Cref%3E%5Bhttp://www.uenf.br/portal/index.php/br/historia&shy;da&shy;uenf.html_Hist%C3%B3ria_da_UENF%5D._Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro._P%C3%A1gina_acessada_em_04_de_abril_de_2014.%3C/ref%3E"></a><h2> Universidade Estadual do Norte Fluminense Darcy Ribeiro&#60&semi;ref&#62&semi;[http://www.uenf.br/portal/index.php/br/historia&shy;da&shy;uenf.html Hist&oacute;ria da UENF]. Universidade Estadual do Norte Fluminense Darcy Ribeiro. P&aacute;gina acessada em 04 de abril de 2014.&#60&semi;/ref&#62&semi; </h2>&#10;<p>A implanta&ccedil;&atilde;o de uma universidade p&uacute;blica j&aacute; era um sonho antigo da popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a> (RJ) quando uma mobiliza&ccedil;&atilde;o da sociedade organizada conseguiu incluir na Constitui&ccedil;&atilde;o Estadual de 1989 uma emenda popular prevendo a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro" id="w">Universidade Estadual do Norte Fluminense</a>. O movimento envolveu entidades, associa&ccedil;&otilde;es e lideran&ccedil;as pol&iacute;ticas. Seriam necess&aacute;rias pelo menos 3 mil assinaturas, mas os organizadores conseguiram 4.141, sem contar milhares de outras n&atilde;o qualificadas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:LogoUENF.jpg%7Cthumb" id="w">Logo da [[Universidade Estadual do Norte Fluminense Darcy Ribeiro]]</a>&#10;No in&iacute;cio da d&eacute;cada de 1990, o grande desafio do movimento popular pr&oacute;&shy;UENF foi cumprir o prazo legal para a cria&ccedil;&atilde;o da Universidade, sob pena de o artigo constitucional tornar&shy;se letra morta. Este prazo se extinguiria em 1990. Ap&oacute;s um intenso esfor&ccedil;o coletivo de sensibiliza&ccedil;&atilde;o das autoridades, finalmente foi aprovada pela Assembl&eacute;ia Legislativa a lei de cria&ccedil;&atilde;o da UENF, sancionada pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a> em 08/11/90. A Lei 1.740 autorizava o Poder Executivo a criar a Universidade Estadual do Norte Fluminense &shy; UENF, com sede em Campos dos Goytacazes. Em 27/02/91, o Decreto 16.357 criava a UENF e aprovava o seu Estatuto.</p>&#10;<p>Com a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> para o governo do Estado do Rio de Janeiro e sua posse em 1991, o projeto da UENF ganhou novos rumos. Cumprindo compromisso de campanha assumido em Campos (RJ), Leonel Brizola p&ocirc;s em execu&ccedil;&atilde;o a implanta&ccedil;&atilde;o da UENF, delegando ao professor Darcy Ribeiro a tarefa de conceber o modelo e coordenar a implanta&ccedil;&atilde;o. Darcy fora o criador e o primeiro reitor da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> (UnB) e autor de projetos de instaura&ccedil;&atilde;o ou reforma de universidades na <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>.</p>&#10;<p>Ao receber a miss&atilde;o de fundar a UENF, Darcy se imp&ocirc;s o desafio de fazer da nova universidade o seu melhor projeto. Concebeu um modelo inovador, onde os departamentos &shy; que, na UnB, j&aacute; tinham representado um avan&ccedil;o ao substituir as c&aacute;tedras &shy; dariam lugar a laborat&oacute;rios tem&aacute;ticos e multidisciplinares como c&eacute;lula da vida acad&ecirc;mica. Cercou&shy;se de pensadores e pesquisadores renomados para elaborar o projeto da UENF e apresentou&shy;a como a &#39&semi;Universidade do Terceiro Mil&ecirc;nio&#39&semi;. Previu a presen&ccedil;a da UENF em <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a> (RJ), onde viriam a ser implantados os Laborat&oacute;rios de Engenharia e Explora&ccedil;&atilde;o do Petr&oacute;leo (Lenep) e de Meteorologia (Lamet).</p>&#10;<p>As marcas da originalidade e da ousadia que Darcy imprimiu a seu &uacute;ltimo grande projeto de universidade se tornaram vis&iacute;veis. A UENF foi a primeira universidade brasileira onde todos os professores t&ecirc;m doutorado. A &ecirc;nfase na pesquisa e na p&oacute;s&shy;gradua&ccedil;&atilde;o, sem paralelo na hist&oacute;ria da universidade brasileira, faz da UENF uma universidade para formar cientistas.</p>&#10;<p>Em 23 de outubro de 2001, atrav&eacute;s da Lei complementar n.&deg; 99, sancionada pelo governador Anthony Garotinho, a Universidade conquista sua autonomia administrativa, separando&shy;se da antiga mantenedora. Ao conquistar a autonomia, a institui&ccedil;&atilde;o incorpora na pr&aacute;tica o nome do seu fundador, passando a se chamar <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense_Darcy_Ribeiro" id="w">Universidade Estadual do Norte Fluminense Darcy Ribeiro</a>, conforme j&aacute; previsto pela Lei n.&ordm; 2.786, de 15 de setembro de 1997.</p>&#10;<p>A conquista da autonomia, marco na hist&oacute;ria da jovem universidade, veio ap&oacute;s uma luta sem tr&eacute;guas de professores, estudantes e servidores t&eacute;cnico&shy;administrativos, com apoio da comunidade campista e setores importantes da imprensa. A partir do reconhecimento de sua autonomia administrativa, a UENF inicia um vigoroso movimento de aproxima&ccedil;&atilde;o com a sociedade regional, incluindo as prefeituras, as ag&ecirc;ncias de desenvolvimento, as institui&ccedil;&otilde;es de ensino superior e as entidades da sociedade organizada.</p>&#10;<p>Cumpriu&shy;se, assim, mais uma etapa na hist&oacute;ria da obra&shy;prima de Darcy Ribeiro no Norte Fluminense. Se a cria&ccedil;&atilde;o da UENF nascera de um movimento &eacute;pico da sociedade campista, confluindo&shy;se com os mais leg&iacute;timos anseios da comunidade cient&iacute;fica brasileira, a conquista de sua autonomia administrativa e patrimonial seria fruto de uma campanha her&oacute;ica da pr&oacute;pria comunidade acad&ecirc;mica, de bra&ccedil;os dados com a sociedade regional.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">IGC</a>/2011, divulgado em 2012, a UENF foi considerada a melhor universidade do Rio de Janeiro e a 11&ordf; melhor do pa&iacute;s.</p>&#10;<a id="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5D_Academia_Brasileira_de_Letras" name="%5B%5BImagem:Lorbeerkranz.png%7C40px%5D%5D_Academia_Brasileira_de_Letras"></a><h2>[[Imagem:Lorbeerkranz.png|40px]] Academia Brasileira de Letras</h2>&#10;<p>Darcy Ribeiro foi eleito em 8 de outubro de 1992 para a cadeira 11, que tem por patrono <a href="http://en.wikipedia.org/wiki/Fagundes_Varela" id="w">Fagundes Varela</a>, sendo recebido em 15 de abril de 1993 por <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mendes_(escritor)" id="w">C&acirc;ndido Mendes</a>.</p>&#10;<p>Em seu discurso de posse, deixou registrado:&#10; </p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;<p> </p>&#10;<p>Com obras traduzidas para diversos idiomas (ingl&ecirc;s, o alem&atilde;o, o espanhol, o franc&ecirc;s, o italiano, o hebraico, o h&uacute;ngaro e o checo), Darcy Ribeiro figura entre os mais not&oacute;rios intelectuais brasileiros. Divididas tematicamente, foram elas:</p>&#10;<dl><dt>Etnologia</dt></dl>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Culturas e l&iacute;nguas ind&iacute;genas do Brasil</i> &ndash; 1957</li>&#10;<li><i>Arte plum&aacute;ria dos &iacute;ndios Kaapo</i> &ndash; 1957</li>&#10;<li><i>A pol&iacute;tica indigenista brasileira</i> &ndash; 1962</li>&#10;<li><i>Os &iacute;ndios e a civiliza&ccedil;&atilde;o</i> &ndash; 1970</li>&#10;<li><i>Uira sai, &agrave; procura de Deus</i> &ndash; 1974</li>&#10;<li><i>Configura&ccedil;&otilde;es hist&oacute;rico&shy;culturais dos povos americanos</i> &ndash; 1975</li>&#10;<li><i>Suma etnol&oacute;gica brasileira</i> &ndash; 1986 (colabora&ccedil;&atilde;o&semi; tr&ecirc;s volumes).</li>&#10;<li><i>Di&aacute;rios &iacute;ndios &ndash; os urubus&shy;kaapor</i> &ndash; 1996, Companhia das Letras</li></ul>&#10;<p> </p>&#10;<dl><dt>Antropologia</dt></dl>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>O processo civilizat&oacute;rio &ndash; etapas da evolu&ccedil;&atilde;o s&oacute;cio&shy;cultural</i> &ndash; 1968</li>&#10;<li><i>As Am&eacute;ricas e a civiliza&ccedil;&atilde;o &ndash; processo de forma&ccedil;&atilde;o e causas do desenvolvimento cultural desigual dos povos americanos</i> &ndash; 1970</li>&#10;<li><i>O dilema da Am&eacute;rica Latina &ndash; estruturas do poder e for&ccedil;as insurgentes</i> &ndash; 1978</li>&#10;<li><i>Os brasileiros &ndash; teoria do Brasil</i> &ndash; 1972</li>&#10;<li><i>Os &iacute;ndios e a civiliza&ccedil;&atilde;o &ndash; a integra&ccedil;&atilde;o das popula&ccedil;&otilde;es ind&iacute;genas no Brasil moderno</i> &ndash; 1970</li>&#10;<li><i>The culture &ndash; historical configurations of the American peoples</i> &ndash; 1970 (edi&ccedil;&atilde;o brasileira em 1975).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Povo_Brasileiro" id="w">O povo brasileiro &ndash; a forma&ccedil;&atilde;o e o sentido do Brasil</a></i> &ndash; 1995.</li></ul>&#10;<p> </p>&#10;<dl><dt>Romances</dt></dl>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ma%C3%ADra_(livro)" id="w">Ma&iacute;ra</a></i> &ndash; 1976</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_mulo" id="w">O mulo</a></i> &ndash; 1981</li>&#10;<li><i>Utopia selvagem</i> &ndash; 1982</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Migo" id="w">Migo</a></i> &ndash; 1988</li></ul>&#10;<p> </p>&#10;<dl><dt>Ensaios</dt></dl>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Kadiw&eacute;u &ndash; ensaios etnol&oacute;gicos sobre o saber, o azar e a beleza</i> &ndash; 1950</li>&#10;<li><i>Configura&ccedil;&otilde;es hist&oacute;rico&shy;culturais dos povos americanos</i> &ndash; 1975</li>&#10;<li><i>Sobre o &oacute;bvio &shy; ensaios ins&oacute;litos</i> &ndash; 1979</li>&#10;<li><i>Aos trancos e barrancos &ndash; como o Brasil deu no que deu</i> &ndash; 1985</li>&#10;<li><i>Am&eacute;rica Latina: a p&aacute;tria grande</i> &ndash; 1986</li>&#10;<li><i>Testemunho</i> &ndash; 1990</li>&#10;<li><i>A funda&ccedil;&atilde;o do Brasil &ndash; 1500/1700</i> &ndash; 1992 (colabora&ccedil;&atilde;o)</li>&#10;<li><i>O Brasil como problema</i> &ndash; 1995</li>&#10;<li><i>No&ccedil;&otilde;es de coisas</i> &ndash; 1995</li></ul>&#10;<p> </p>&#10;<dl><dt>Educa&ccedil;&atilde;o</dt></dl>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Plano orientador da Universidade de Bras&iacute;lia</i> &ndash; 1962</li>&#10;<li><i>A universidade necess&aacute;ria</i> &ndash; 1969</li>&#10;<li><i>Propuestas &ndash; acerca da la renovaci&oacute;n</i> &ndash; 1970</li>&#10;<li><i>Universit&eacute; des Sciences Humaines d&#39&semi;Alger</i> &ndash; 1972</li>&#10;<li><i>La universidad peruana</i> &ndash; 1974</li>&#10;<li><i>UnB &ndash; inven&ccedil;&atilde;o e descaminho</i> &ndash; 1978</li>&#10;<li><i>Nossa escola &eacute; uma calamidade</i> &ndash; 1984</li>&#10;<li><i>Universidade do terceiro mil&ecirc;nio &ndash; plano orientador da Universidade Estadual do Norte Fluminense</i> &ndash; 1993</li></ul>&#10;<p> </p>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;&#10;<ul>&#10;<li>O campus principal da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Montes_Claros" id="w">Universidade Estadual de Montes Claros</a> se chama <i>Darcy Ribeiro</i>.</li>&#10;<li>Do mesmo modo, o campus principal da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> se chama <i>Darcy Ribeiro</i>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense" id="w">Universidade Estadual do Norte Fluminense</a> se chama oficialmente &#34&semi;Universidade Estadual do Norte Fluminense <i>Darcy Ribeiro&#34&semi;</i>.</li>&#10;<li>A Usina de Biodiesel da Petrobras Biocombust&iacute;vel, em Montes Claros, se chama &#34&semi;Usina de Biodiesel Darcy Ribeiro&#34&semi;.</li>&#10;<li>&Eacute; o Patrono da Cadeira 28 do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_de_Montes_Claros" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico de Montes Claros</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li>O famoso Samb&oacute;dromo (passarela de samba) da Av. Marques de Sapuca&iacute;, tem como nome original passarela professor Darcy Ribeiro</li>&#10;<li>Faculdade de Tecnologia Darcy Ribeiro (FTDR).Em Fortaleza</li>&#10;<li>A Universidade Estadual do Maranh&atilde;o (UEMA) possui um programa de licenciatura nomeado &#34&semi;Programa Darcy Ribeiro&#34&semi;.</li>&#10;<li>O Edif&iacute;cio onde a Controladoria&shy;Geral da Uni&atilde;o &eacute; sediada, em Bras&iacute;lia, se chama <i>Ed. Darcy Ribeiro</i>.</li>&#10;<li>Em Goi&acirc;nia, existe uma escola municipal em sua homenagem, se chama <i>Escola Municipal Senador Darcy Ribeiro.</i></li></ul>&#10;<a id="Biografias" name="Biografias"></a><h2>Biografias</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Toninho_Vaz" id="w">Toninho Vaz</a>: <i>Darcy Ribeiro &ndash; Nomes que honram o Senado</i>. Ed. Senado, 2005</li></ul>&#10;<a id="Nota" name="Nota"></a><h2>Nota</h2>&#10;<p>  O <a href="http://en.wikipedia.org/wiki/Prenome" id="w">prenome</a> foi alterado para &#34&semi;Darci&#34&semi; durante algumas d&eacute;cadas, em conformidade com regras ortogr&aacute;ficas ent&atilde;o vigentes no Brasil (Formul&aacute;rio Ortogr&aacute;fico de 1943), que eliminavam a letra &#34&semi;y&#34&semi; do alfabeto. Com a volta do &#34&semi;y&#34&semi; no Acordo de 1990, a grafia &#34&semi;Darcy&#34&semi; pode ser aceita.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?sid=158" rel="nofollow" title="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?sid=158">Perfil no s&iacute;tio oficial da Academia Brasileira de Letras</a></li>&#10;<li><a class="externallink" href="http://www.fundar.org.br/" rel="nofollow" title="http://www.fundar.org.br/">Funda&ccedil;&atilde;o Darcy Ribeiro</a></li>&#10;<li><a class="externallink" href="http://www.academia.org.br/imortais/cads/11/darcy.htm" rel="nofollow" title="http://www.academia.org.br/imortais/cads/11/darcy.htm">Darcy na Academia</a></li>&#10;<li><a class="externallink" href="http://www.pdt.org.br/personalidades/darcy.asp" rel="nofollow" title="http://www.pdt.org.br/personalidades/darcy.asp">Biografia &shy; P&aacute;gina do PDT</a></li>&#10;<li><a class="externallink" href="http://www.senado.gov.br/noticias/tv/programaListaPadrao.asp?ind_click=3&#38&semi;txt_titulo_menu=&#38&semi;IND_ACESSO=S&#38&semi;IND_PROGRAMA=N&#38&semi;COD_PROGRAMA=3&#38&semi;COD_VIDEO=13162&#38&semi;ORDEM=0&#38&semi;QUERY=&#38&semi;pagina=7" rel="nofollow" title="http://www.senado.gov.br/noticias/tv/programaListaPadrao.asp?ind_click=3&#38&semi;txt_titulo_menu=&#38&semi;IND_ACESSO=S&#38&semi;IND_PROGRAMA=N&#38&semi;COD_PROGRAMA=3&#38&semi;COD_VIDEO=13162&#38&semi;ORDEM=0&#38&semi;QUERY=&#38&semi;pagina=7">Biografia &shy; v&iacute;deo</a></li>&#10;<li><a class="externallink" href="http://www.elfikurten.com.br/2012/02/darcy&shy;ribeiro&shy;um&shy;homem&shy;de&shy;fazimentos.html" rel="nofollow" title="http://www.elfikurten.com.br/2012/02/darcy&shy;ribeiro&shy;um&shy;homem&shy;de&shy;fazimentos.html">Darcy Ribeiro &ndash; um homem de fazimentos</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Jo%C3%A3o_Goulart" id="w">Categoria:Ministros do Governo Jo&atilde;o Goulart</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Gabinete_Hermes_Lima" id="w">Categoria:Ministros do Gabinete Hermes Lima</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Casa_Civil_do_Brasil" id="w">Categoria:Ministros da Casa Civil do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Educa%C3%A7%C3%A3o_do_Brasil" id="w">Categoria:Ministros da Educa&ccedil;&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senadores_do_Rio_de_Janeiro" id="w">Categoria:Senadores do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vice&shy;governadores_do_Rio_de_Janeiro" id="w">Categoria:Vice&shy;governadores do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reitores_da_Universidade_de_Bras%C3%ADlia" id="w">Categoria:Reitores da Universidade de Bras&iacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Bras%C3%ADlia" id="w">Categoria:Professores da Universidade de Bras&iacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Educadores_do_Brasil" id="w">Categoria:Educadores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_do_Brasil" id="w">Categoria:Ensa&iacute;stas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antrop%C3%B3logos_do_Brasil" id="w">Categoria:Antrop&oacute;logos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Soci%C3%B3logos_do_Brasil" id="w">Categoria:Soci&oacute;logos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Minas_Gerais" id="w">Categoria:Escritores de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Democr%C3%A1tico_Trabalhista" id="w">Categoria:Membros do Partido Democr&aacute;tico Trabalhista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Montes_Claros" id="w">Categoria:Naturais de Montes Claros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_Honoris_Causa_da_Universidade_de_Bras%C3%ADlia" id="w">Categoria:Doutores Honoris Causa da Universidade de Bras&iacute;lia</a></p></body></html>