<html><title>Creme dental</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Toothpaste.jpg%7Cthumbnail" id="w">Creme dental em gel.</a>&#10;O <b>dent&iacute;frico</b>, <b>dentifr&iacute;cio</b>, <b>gel dental</b>, <b>creme dental</b> ou <b>pasta de dente</b>  &eacute; um <a href="http://en.wikipedia.org/wiki/Creme" id="w">creme</a> usado para <a href="http://en.wikipedia.org/wiki/Higiene_bucal" id="w">higiene bucal</a>, quase sempre em conjunto com uma <a href="http://en.wikipedia.org/wiki/Escova_de_dentes" id="w">escova de dentes</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A mais antiga refer&ecirc;ncia conhecida a um creme dental est&aacute; em manuscrito <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcio</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> a.C., que citava uma mistura de <a href="http://en.wikipedia.org/wiki/Sal_de_cozinha" id="w">sal de cozinha</a>, <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, folhas de <a href="http://en.wikipedia.org/wiki/Mentha" id="w">menta</a> e flores de <a href="http://en.wikipedia.org/wiki/Iris_(g%C3%A9nero)" id="w">&iacute;ris</a>. Muitas antigas <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula" id="w">f&oacute;rmulas</a> de dentifr&iacute;cio eram baseadas em <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>. Apesar disso, a pasta dental n&atilde;o chegou ao uso geral at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX, a escova de <a href="http://en.wikipedia.org/wiki/Dente" id="w">dente</a> era normalmente usada apenas com <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, mas misturas dent&aacute;rias logo ganharam popularidade. A maioria destes eram de produ&ccedil;&atilde;o caseira, e os ingredientes mais comuns eram <a href="http://en.wikipedia.org/wiki/Giz" id="w">giz</a>, <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolo</a> pulverizado e sal. Uma <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> caseira de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> chegou a recomendar <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> pulverizado e precavia que muitas das misturas comerciais faziam mais mal do que bem.</p>&#10;<p>Hoje em dia, &eacute; mais comum a pasta de dente ser vendida em <a href="http://en.wikipedia.org/wiki/Tubo" id="w">tubos</a> flex&iacute;veis, mas tamb&eacute;m &eacute; encontrada em compartimentos mais resistentes. Embalagens projetadas para ficarem sempre de p&eacute; &mdash; permitindo que a pasta seja melhor aproveitada &mdash; s&atilde;o uma recente inova&ccedil;&atilde;o.</p>&#10;<p>A pasta de dente vem numa variedade de <a href="http://en.wikipedia.org/wiki/Sabor" id="w">sabores</a>, sendo a maioria varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Menta" id="w">menta</a>. Outros sabores mais ex&oacute;ticos incluem: <a href="http://en.wikipedia.org/wiki/Prunus_armeniaca" id="w">albricoque</a>, <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, <a href="http://en.wikipedia.org/wiki/Chiclete" id="w">chiclete</a> (destinada ao p&uacute;blico <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">infantil</a>) <a href="http://en.wikipedia.org/wiki/Erva&shy;doce" id="w">erva&shy;doce</a>, <a href="http://en.wikipedia.org/wiki/Gengibre" id="w">gengibre</a>, <a href="http://en.wikipedia.org/wiki/Citrus_x_sinensis" id="w">laranja</a> e <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>. Existem tamb&eacute;m pastas <a href="http://en.wikipedia.org/wiki/Ins%C3%ADpido" id="w">sem sabor</a>.</p>&#10;<p>Em seu uso comum, a pasta de dentes deve ser cuspida. Alguns tipos de pasta de dente, se engolidas em quantidade suficiente, podem causar <a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">n&aacute;useas</a>, <a href="http://en.wikipedia.org/wiki/Fluorose" id="w">fluorose</a> ou <a href="http://en.wikipedia.org/wiki/Diarr%C3%A9ia" id="w">diarr&eacute;ia</a>. Por isso &eacute; recomendado &agrave;s crian&ccedil;as muito jovens n&atilde;o utiliz&aacute;&shy;las sem supervis&atilde;o de adultos. Um tubo de pasta de dentes fluoretada, se ingerido, pode levar a morte por envenenamento um <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> pequeno ou uma crian&ccedil;a.</p>&#10;<p>O creme dental foi criado pelo dentista americano Washington Wentworth Sheffield, que em 1850 desenvolveu um p&oacute; para limpar os dentes que se tornou muito popular entre seus pacientes. Lucius, filho de Sheffield e tamb&eacute;m dentista, ajudou&shy;o a modificar a f&oacute;rmula, criando assim o <i>Creme Dentifr&iacute;cio Dr. Sheffield</i>, a primeira pasta de dente. O produto, por&eacute;m, s&oacute; teve sucesso quando foi colocado em tubos de folhas&shy;de&shy;flandres. Lucius Sheffield foi considerado o &#34&semi;dentista mais famoso do mundo&#34&semi; e recebeu trinta patentes por inven&ccedil;&otilde;es que v&atilde;o desde uma t&eacute;cnica de cimentar facetas at&eacute; um t&uacute;nel ferrovi&aacute;rio elevado para cidades.</p>&#10;<a id="Composi%C3%A7%C3%A3o_do_creme_dental" name="Composi%C3%A7%C3%A3o_do_creme_dental"></a><h2>Composi&ccedil;&atilde;o do creme dental</h2>&#10;<p />&#10;<table border="1" cellpadding="2">&#10;<caption>Componentes b&aacute;sicos de um creme dental<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </caption>&#10;&#10;<tr>&#10;<th>Componentes</th>&#10;<th>(%)</th></tr>&#10;&#10;<tr>&#10;<th>Abrasivos</th>&#10;<td>20&shy;50</td></tr>&#10;&#10;<tr>&#10;<th>Umectante</th>&#10;<td>20&shy;40</td></tr>&#10;&#10;<tr>&#10;<th>Agua</th>&#10;<td>20&shy;35</td></tr>&#10;&#10;<tr>&#10;<th>Ligante</th>&#10;<td>1&shy;2</td></tr>&#10;&#10;<tr>&#10;<th>Detergente</th>&#10;<td>1&shy;3</td></tr>&#10;&#10;<tr>&#10;<th>Flavorizante</th>&#10;<td>1&shy;2</td></tr>&#10;&#10;<tr>&#10;<th>Conservantes</th>&#10;<td>0,05&shy;0,5</td></tr>&#10;&#10;<tr>&#10;<th>Preventivos/Terap&ecirc;uticos</th>&#10;<td>0,4&shy;1,0</td></tr>&#10;</table>&#10;&#10;<a id="Efeitos_biol%C3%B3gicos%3Cref%3ERGO_&shy;_Rev_Ga%C3%BAcha_Odontol.%2C_Porto_Alegre%2C_v.59%2C_n.4%2C_p._615&shy;625%2C_out./dez.%2C_2011%3C/ref%3E" name="Efeitos_biol%C3%B3gicos%3Cref%3ERGO_&shy;_Rev_Ga%C3%BAcha_Odontol.%2C_Porto_Alegre%2C_v.59%2C_n.4%2C_p._615&shy;625%2C_out./dez.%2C_2011%3C/ref%3E"></a><h2>Efeitos biol&oacute;gicos&#60&semi;ref&#62&semi;RGO &shy; Rev Ga&uacute;cha Odontol., Porto Alegre, v.59, n.4, p. 615&shy;625, out./dez., 2011&#60&semi;/ref&#62&semi;</h2>&#10;<a id="Preven%C3%A7%C3%A3o_da_c%C3%A1rie_dent%C3%A1ria" name="Preven%C3%A7%C3%A3o_da_c%C3%A1rie_dent%C3%A1ria"></a><h3>Preven&ccedil;&atilde;o da c&aacute;rie dent&aacute;ria</h3>&#10;<p>Os dentifr&iacute;cios fluoretados surgiram na d&eacute;cada de 1940, compostos por diferentes tipos de <a href="http://en.wikipedia.org/wiki/Fluoreto" id="w">fluoreto</a> (<a href="http://en.wikipedia.org/wiki/Fluoreto_de_s%C3%B3dio" id="w">fluoreto de s&oacute;dio</a>, monofluorfosfato de s&oacute;dio, outros). Na d&eacute;cada de 1970&shy;1980, houve uma expans&atilde;o da comercializa&ccedil;&atilde;o do dentifr&iacute;cio no mercado, especialmente aqueles com fluoreto de s&oacute;dio (NaF) e monofluorfosfato de s&oacute;dio (MFP). &#10;At&eacute; pouco tempo, havia dificuldade em distinguir se o efeito preventivo da escova&ccedil;&atilde;o sobre a c&aacute;rie dent&aacute;ria era resultado da remo&ccedil;&atilde;o mec&acirc;nica da placa ou da aplica&ccedil;&atilde;o t&oacute;pica do fluoreto. No entanto, um estudo cl&iacute;nico aleatorizado e controlado de tr&ecirc;s anos realizado por Axelsson &#38&semi; Lindhe4, em 1975, mostrou a import&acirc;ncia da escova&ccedil;&atilde;o e da presen&ccedil;a do fluoreto para a sa&uacute;de bucal.&#10;J&aacute; est&aacute; comprovado que o fluoreto tem um importante papel na preven&ccedil;&atilde;o da c&aacute;rie dent&aacute;ria, uma vez que a sua presen&ccedil;a constante em baixa concentra&ccedil;&atilde;o, na placa e superf&iacute;cie dent&aacute;ria, reduz a desmineraliza&ccedil;&atilde;o e aumenta a remineraliza&ccedil;&atilde;o dos tecidos dent&aacute;rios, sendo&#10;que o uso de dentifr&iacute;cios fluoretados &eacute; a forma mais amplamente difundida de autoadministra&ccedil;&atilde;o t&oacute;pica de fluoretos no mundo.</p>&#10;<a id="Preven%C3%A7%C3%A3o_de_doen%C3%A7as_periodontais" name="Preven%C3%A7%C3%A3o_de_doen%C3%A7as_periodontais"></a><h3>Preven&ccedil;&atilde;o de doen&ccedil;as periodontais</h3>&#10;<p>Apesar da preven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gengivite" id="w">gengivite</a> estar principalmente relacionada &agrave; escova&ccedil;&atilde;o, pela a&ccedil;&atilde;o mec&acirc;nica sobre a remo&ccedil;&atilde;o da placa dent&aacute;ria, a maioria dos pacientes n&atilde;o consegue realizar uma boa escova&ccedil;&atilde;o, o que faz necess&aacute;ria a associa&ccedil;&atilde;o da escova&ccedil;&atilde;o com a aplica&ccedil;&atilde;o de produtos qu&iacute;micos em alguns casos. Neste contexto pode&shy;se incluir outro tipo de agente ativo: agentes antimicrobianos ou antiplaca.&#10;O <a href="http://en.wikipedia.org/wiki/Triclosan" id="w">triclosan</a> &eacute; um dos agentes antibacterianos mais comumente incorporados em produtos para uso bucal, devido ao seu grande espectro antibacteriano, &agrave; sua compatibilidade com ingredientes dos produtos e &agrave; sua seguran&ccedil;a em rela&ccedil;&atilde;o &agrave; toxicidade. &Eacute; importante a presen&ccedil;a&#10;de <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> ou <a href="http://en.wikipedia.org/wiki/Copol%C3%ADmero" id="w">copol&iacute;mero</a> associado, uma vez que dentifr&iacute;cios com triclosan somente n&atilde;o s&atilde;o t&atilde;o efetivos em reduzir placa e gengivite em compara&ccedil;&atilde;o aos convencionais.&#10;Al&eacute;m da gengivite e periodontite, o dentifr&iacute;cio com triclosan e copol&iacute;mero tamb&eacute;m reduz significativamente a forma&ccedil;&atilde;o de c&aacute;lculo supragengival em compara&ccedil;&atilde;o ao dentifr&iacute;cio convencional, previne o mau h&aacute;lito e reduz bact&eacute;rias respons&aacute;veis pelo odor ap&oacute;s 12h de uso em rela&ccedil;&atilde;o ao dentifr&iacute;cio convencional, assim como tem efic&aacute;cia antic&aacute;rie similar ao dentifr&iacute;cio convencional em estudos cl&iacute;nicos de 30&shy;36 meses.</p>&#10;<a id="Sensibilidade" name="Sensibilidade"></a><h3>Sensibilidade</h3>&#10;<p>Um dos agentes dessensibilizantes mais utilizados s&atilde;o os sais &agrave; base de <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a> incorporados em dentifr&iacute;cios. O objetivo do agente dessensibilizante &eacute; diminuir o est&iacute;mulo doloroso pelo bloqueio neurotransmissor ou pela diminui&ccedil;&atilde;o da rea&ccedil;&atilde;o hidrodin&acirc;mica. Os &iacute;ons pot&aacute;ssio t&ecirc;m um efeito despolarizante sobre a condu&ccedil;&atilde;o nervosa, tornando as fibras menos excitadas ao est&iacute;mulo, eliminando a sensa&ccedil;&atilde;o de dor.&#10;Dentifr&iacute;cios com sais de pot&aacute;ssio t&ecirc;m mostrado bons resultados quando usados durante o per&iacute;odo de tratamento clareador caseiro, na redu&ccedil;&atilde;o da sensibilidade provocada pelo tratamento. No entanto, a quantidade de estudos &eacute; muito limitada para suportar evid&ecirc;ncia cl&iacute;nica significativa do uso do dentifr&iacute;cio dessensibilizador para reduzir a dor dent&aacute;ria.</p>&#10;<a id="Clareadores" name="Clareadores"></a><h3>Clareadores</h3>&#10;<p>A altera&ccedil;&atilde;o de cor dent&aacute;ria pode ser de origem intr&iacute;nseca, devido ao tratamento endod&ocirc;ntico, traumatismo e uso de <a href="http://en.wikipedia.org/wiki/Tetraciclina" id="w">tetraciclina</a> durante o per&iacute;odo de forma&ccedil;&atilde;o dent&aacute;ria, assim como pode ser de origem extr&iacute;nseca, por pigmentos oriundos do tabaco, caf&eacute;, vinhos e refrigerantes.&#10;A altera&ccedil;&atilde;o de cor dent&aacute;ria tem levado muitas pessoas a procurarem tratamento odontol&oacute;gico, sendo que estes podem ser realizados no consult&oacute;rio ou em casa, atrav&eacute;s do uso de g&eacute;is, solu&ccedil;&otilde;es, gomas de mascar e dentifr&iacute;cios. Estes agentes clareadores podem ser &agrave; base de <a href="http://en.wikipedia.org/wiki/Per%C3%B3xido" id="w">per&oacute;xidos</a> (<a href="http://en.wikipedia.org/wiki/Per%C3%B3xido_de_carbamida" id="w">per&oacute;xido de carbamida</a> e o <a href="http://en.wikipedia.org/wiki/Per%C3%B3xido_de_hidrog%C3%AAnio" id="w">per&oacute;xido de hidrog&ecirc;nio</a>), sendo que o mecanismo de a&ccedil;&atilde;o destes &eacute; pela oxida&ccedil;&atilde;o dos pigmentos org&acirc;nicos e alguns inorg&acirc;nicos presentes no tecido dent&aacute;rio, transformando estas macromol&eacute;culas em pigmentos menores ao ponto delas serem eliminadas&#10;parcialmente ou totalmente da superf&iacute;cie dent&aacute;ria por difus&atilde;o.&#10;Apesar de o clareamento &agrave; base de per&oacute;xido ser um m&eacute;todo estabelecido para o clareamento, a sua utiliza&ccedil;&atilde;o no dentifr&iacute;cio &eacute; limitada. Al&eacute;m das altera&ccedil;&otilde;es causadas na f&oacute;rmula do dentifr&iacute;cio, a inviabilidade se deve tamb&eacute;m ao fato de que para o agente ter efeito h&aacute; necessidade de uma barreira que permita um prolongado tempo de contato, o que n&atilde;o &eacute; poss&iacute;vel com o dentifr&iacute;cio.</p>&#10;<a id="Efeitos_adversos_do_uso" name="Efeitos_adversos_do_uso"></a><h2>Efeitos adversos do uso</h2>&#10;<a id="Fluorose_dental" name="Fluorose_dental"></a><h3>Fluorose dental</h3>&#10;<p>Ela se manifesta principalmente pela altera&ccedil;&atilde;o de cor do esmalte, que pode assumir uma tonalidade esbranqui&ccedil;ada ou exibir pequenas manchas ou linhas brancas. Nos casos mais graves, adquire uma colora&ccedil;&atilde;o acastanhada ou marrom, podendo haver perda de estrutura dental&semi; nesses casos, torna&shy;se mais fri&aacute;vel, mais f&aacute;cil de desgastar fisiologicamente. Muitos trabalhos apontam como causa da <a href="http://en.wikipedia.org/wiki/Fluorose" id="w">fluorose</a> a utiliza&ccedil;&atilde;o de gotas e comprimidos contendo <a href="http://en.wikipedia.org/wiki/Fl%C3%BAor" id="w">fl&uacute;or</a>, inclusive muitos complexos vitam&iacute;nicos recomendados pelos pediatras. Atualmente, a maior causa de fluorose &eacute; a ingest&atilde;o de produtos fluoretados em locais onde j&aacute; existe &aacute;gua fluoretada, sendo que o mais comum &eacute; o dentifr&iacute;cio fluoretado, que muitas crian&ccedil;as engolem durante a escova&ccedil;&atilde;o. O enxaguat&oacute;rio contendo fl&uacute;or tamb&eacute;m poder&aacute; contribuir, se for indicado para crian&ccedil;as que ainda n&atilde;o tenham controle adequado da degluti&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Plasmocitose_mucosa" name="Plasmocitose_mucosa"></a><h3>Plasmocitose mucosa</h3>&#10;<p>A plamocitose mucosa &eacute; a presen&ccedil;a de plasm&oacute;citos, c&eacute;lulas produtoras de anticorpos, na mucosa. &Eacute; uma condi&ccedil;&atilde;o rara e n&atilde;o neopl&aacute;sica  caracterizada por uma intensa prolifera&ccedil;&atilde;o de plasm&oacute;citos no tecido afetado. A etiologia e patog&ecirc;nese desta condi&ccedil;&atilde;o s&atilde;o muitas vezes desconhecida. H&aacute; casos de ocorr&ecirc;ncia em indiv&iacute;duos hipersens&iacute;veis a componentes da f&oacute;rmula do dentifr&iacute;cio, como a canela e menta.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Tipos_de_creme_dentais%3Cref%3Ehttp://www.saudeoral.fcl.com.br/faq.php%3C/ref%3E" name="Tipos_de_creme_dentais%3Cref%3Ehttp://www.saudeoral.fcl.com.br/faq.php%3C/ref%3E"></a><h2>Tipos de creme dentais&#60&semi;ref&#62&semi;http://www.saudeoral.fcl.com.br/faq.php&#60&semi;/ref&#62&semi;</h2>&#10;<a id="Anti&shy;placa" name="Anti&shy;placa"></a><h3>Anti&shy;placa</h3>&#10;<p>Particularmente indicados para pacientes com dificuldade de manter sa&uacute;de periodontal atrav&eacute;s do controle mec&acirc;nico de placa dental.</p>&#10;<a id="Fluoretados" name="Fluoretados"></a><h3>Fluoretados</h3>&#10;<p>Indicados para todos os pacientes.</p>&#10;<a id="Anti&shy;t%C3%A1rtaro" name="Anti&shy;t%C3%A1rtaro"></a><h3>Anti&shy;t&aacute;rtaro</h3>&#10;<p>Especificamente indicados para pacientes que apresentam grande forma&ccedil;&atilde;o de calculo dental.</p>&#10;<a id="Hipersensibilidade_dentin%C3%A1ria" name="Hipersensibilidade_dentin%C3%A1ria"></a><h3>Hipersensibilidade dentin&aacute;ria</h3>&#10;<p>Particularmente indicados para pacientes apresentando esta sintomatologia.</p>&#10;<a id="Uso_do_tabaco_em_creme_dentais" name="Uso_do_tabaco_em_creme_dentais"></a><h2>Uso do tabaco em creme dentais</h2>&#10;<p>Na &Iacute;ndia, h&aacute; um equ&iacute;voco generalizado de que o tabaco &eacute; bom para os dentes. Produtos de tabaco s&atilde;o populares como um dentifr&iacute;cio em diferentes partes da &Iacute;ndia e as crian&ccedil;as tamb&eacute;m usam esses dentifr&iacute;cios. Muitas empresas aproveitam esse equ&iacute;voco para explorar a natureza viciante da nicotina e por na embalagem de seus produtos como produtos de cuidados dent&aacute;rios sem explicitamente indicarem a presen&ccedil;a dessa subst&acirc;ncia.&#10;A &Iacute;ndia possui uma das maiores taxas de c&acirc;ncer oral do mundo, 65% de todos os c&acirc;nceres em homens e 33% de todos os c&acirc;nceres em mulheres s&atilde;o relacionadas com o tabaco. A incid&ecirc;ncia anual de c&acirc;ncer oral deve ser 10 por 100.000 para homens.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Creme_dentais_Naturais" name="Creme_dentais_Naturais"></a><h2>Creme dentais Naturais</h2>&#10;<p>Base de argila</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anti&shy;s%C3%A9ptico_bucal" id="w">Anti&shy;s&eacute;ptico bucal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bicarbonato_de_s%C3%B3dio" id="w">Bicarbonato de s&oacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_dental" id="w">C&aacute;lculo dental</a> (T&aacute;rtaro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dentista" id="w">Dentista</a>/<a href="http://en.wikipedia.org/wiki/Higienista_dental" id="w">Higienista dental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fio_dental" id="w">Fio dental</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fluoreta%C3%A7%C3%A3o" id="w">Fluoreta&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Halitose" id="w">Halitose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Limpador_de_l%C3%ADngua" id="w">Limpador de l&iacute;ngua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Placa_bacteriana" id="w">Placa bacteriana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saburra_lingual" id="w">Saburra lingual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sulfato_de_s%C3%B3dio" id="w">Sulfato de s&oacute;dio</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Higiene_bucal" id="w">Categoria:Higiene bucal</a></p></body></html>