<html><title>Sele&ccedil;&atilde;o Georgiana de Futebol</title><body>&#10;<p> </p>&#10;<p>A <b>Sele&ccedil;&atilde;o Georgiana de futebol</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_georgiana" id="w">georgiano</a>: &#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;&#4321; &#4324;&#4308;&#4334;&#4305;&#4323;&#4320;&#4311;&#4312;&#4321; &#4324;&#4308;&#4307;&#4308;&#4320;&#4304;&#4330;&#4312;&#4304;) representa a <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a> nas competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A hist&oacute;ria da Sele&ccedil;&atilde;o Georgiana come&ccedil;ou em 1990, quando o time jogou sua primeira partida oficial contra a Litu&acirc;nia, o primeiro pa&iacute;s a aceitar um convite. O jogo aconteceu em 27 de maio de 1990 no est&aacute;dio Boris Paichadze em Tbilisi. O t&eacute;cnico era Givi Nodia. O amistoso terminou em um empate de 2x2. Essa foi a &uacute;nica partida antes da declara&ccedil;&atilde;o de independ&ecirc;ncia da Uni&atilde;o Sovi&eacute;tica pela Ge&oacute;rgia (em 9 de abril de 1991). Depois, foi jogado um novo amistoso contra a Mold&aacute;via.</p>&#10;<p>A Federa&ccedil;&atilde;o Georgiana de Futebol se tornou membro tanto da UEFA quanto da FIFA em 1992, permitindo assim que a equipe disputasse jogos oficiais. A primeira dessas foi em setembro de 1994, uma derrota de 1x0 para a Mold&aacute;via, valendo para as eliminat&oacute;rias da Eurocopa de 1996. A Ge&oacute;rgia terminou em 3&deg; lugar no grupo, a frente da Mold&aacute;via e do Pa&iacute;s de Gales, mas sete pontos atr&aacute;s do segundo colocado, a Bulg&aacute;ria.</p>&#10;<p>A sele&ccedil;&atilde;o tamb&eacute;m falhou ao tentar se classificar para a Copa do Mundo de 1998, na Fran&ccedil;a, conseguindo 10 pontos e terminando no quarto lugar. Nesse meio tempo, a Ge&oacute;rgia alcan&ccedil;ou o quadrag&eacute;simo segundo lugar no ranking da FIFA.</p>&#10;<p>Nas eliminat&oacute;rias da Eurocopa de 2000, a equipe ganhou um jogo, empatou dois e perdeu o resto, terminando na lanterna de seu grupo, com cinco pontos. Essa &eacute;poca marcou o in&iacute;cio do decl&iacute;nio do futebol georgiano.</p>&#10;<p>O time tamb&eacute;m terminou em &uacute;ltimo lugar com sete pontos nas eliminat&oacute;rias da Eurocopa de 2004, apesar de ter ganhado da R&uacute;ssia, com um gol de Malkhaz Asatiani.</p>&#10;<p>Nas eliminat&oacute;rias para a Copa do Mundo de 2006, a Ge&oacute;rgia ganhou do Cazaquist&atilde;o fora de casa por 2x1 e da Alb&acirc;nia em Tbilisi, por 2x0. Por&eacute;m, terminaram em pen&uacute;ltimo lugar, no Grupo 2.</p>&#10;<p>Ficou em pen&uacute;ltimo novamente nas eliminat&oacute;rias para a Euro 2008, com 10 pontos. Ganharam da Esc&oacute;cia por 2x0 e das Ilhas Faroe por 3x1 em casa e 6x0 fora.</p>&#10;<p>O argentino Hector Cuper se tornou o novo t&eacute;cnico da sele&ccedil;&atilde;o, em Agosto de 2008. Nas eliminat&oacute;rias para a Copa de 2010, a Ge&oacute;rgia n&atilde;o conseguiu ganhar nenhuma partida, ficando na lanterna de seu grupo mais uma vez. Ele n&atilde;o renovou seu contrato, e em 6 de novembro de 2009, o georgiano Temuri Ketsbaia assumiu o cargo.</p>&#10;<a id="Principais_jogadores" name="Principais_jogadores"></a><h2> Principais jogadores </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Levan_Kobiashvili" id="w">Levan Kobiashvili</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shota_Arveladze" id="w">Shota Arveladze</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kakhaber_Kaladze" id="w">Kakhaber Kaladze</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Temuri_Ketsbaia" id="w">Temuri Ketsbaia</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_de_Futebol_de_2006" id="w">Eliminat&oacute;rias da Copa do Mundo de Futebol de 2006</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_do_Mundo_(Oficioso)_de_Futebol" id="w">Campeonato do Mundo (Oficioso) de Futebol</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sele%C3%A7%C3%B5es_nacionais_de_futebol_da_Europa" id="w">Categoria:Sele&ccedil;&otilde;es nacionais de futebol da Europa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sele%C3%A7%C3%A3o_Georgiana_de_Futebol" id="w">Categoria:Sele&ccedil;&atilde;o Georgiana de Futebol</a></p></body></html>