<html><title>Delay</title><body>&#10;<p> &#10;<b>Delay</b> &eacute; o termo t&eacute;cnico usado para designar o <b>retardo</b> de sinais em <a href="http://en.wikipedia.org/wiki/Circuito_eletr%C3%B4nico" id="w">circuitos el&eacute;ctronicos</a>, geralmente o atraso de <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a> nas transmiss&otilde;es via <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>.</p>&#10;<p>Tempo de atraso de um sinal, em <a href="http://en.wikipedia.org/wiki/Reverbera%C3%A7%C3%A3o" id="w">reverbera&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Eco" id="w">eco</a>, ou em equipamentos eletr&ocirc;nicos em geral.</p>&#10;<a id="O_delay_na_m%C3%BAsica" name="O_delay_na_m%C3%BAsica"></a><h2> O delay na m&uacute;sica </h2>&#10;<p>No meio musical existe um equipamento denominado <i>Delay</i> (ie. &#34&semi;atraso&#34&semi;, em Portugu&ecirc;s), que possui como fun&ccedil;&atilde;o criar um atraso do som em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Sinal_(teoria_da_informa%C3%A7%C3%A3o)" id="w">sinal</a> original (i.e. o sinal &#34&semi;real&#34&semi;) gerado por um <a href="http://en.wikipedia.org/wiki/Equipamento" id="w">equipamento</a> ou <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a>. Normalmente os aparelhos de marcas boas que possuem o controle do <i>delay</i> tamb&eacute;m possuem uma tecla para o eco (a repeti&ccedil;&atilde;o) que controla a quantidade de repeti&ccedil;&otilde;es desejada no efeito. Assim o usu&aacute;rio pode controlar o tempo de atraso e a quantidade de repeti&ccedil;&otilde;es do som ap&oacute;s cada atraso.<br/>&#10;Quanto ao atraso (i.e. o <i>delay</i>), o tempo pode ser ajustado (exemplos):&#10;</p>&#10;<ul>&#10;<li>no m&iacute;nimo (i.e. a demora para o som real que for tocado ser emitido no <a href="http://en.wikipedia.org/wiki/Alto&shy;falante" id="w">alto&shy;falante</a> &eacute; m&iacute;nima)&shy;&shy;isto varia com o acess&oacute;rio usado, mas &eacute; quest&atilde;o de menos do que um segundo&semi;</li>&#10;<li>no m&aacute;ximo, em geral, os acess&oacute;rios variam, mas podem dar um atraso de 2 segundos, em m&eacute;dia, para o som real ser emitido no alto&shy;falante.</li></ul>&#10;<p>Da mesma maneira, quanto a repeti&ccedil;&atilde;o, pode&shy;se usar (exemplos):&#10;</p>&#10;<ul>&#10;<li>com uma repeti&ccedil;&atilde;o somente&shy;&shy;&shy;o efeito fica similar a um <a href="http://en.wikipedia.org/wiki/Pedal_de_volume" id="w">pedal de volume</a> quando ativado ap&oacute;s a emiss&atilde;o do som (i.e. o som sair&aacute; no alto&shy;falante em tempo atrasado e s&oacute; uma vez)&semi;</li>&#10;<li>com duas ou mais repeti&ccedil;&otilde;es&shy;&shy;&shy;o efeito ficar&aacute; mais parecido com um eco na montanha, aonde comumente se ouve v&aacute;rias repeti&ccedil;&otilde;es.</li></ul>&#10;<p>Logo, se o atraso for razo&aacute;vel, digamos um segundo, e colocarmos algumas repeti&ccedil;&otilde;es (digamos, 5), o som emitido ficar&aacute; t&iacute;pico de um eco real que se ouve na natureza. Aparelhos de <i>delay</i> costumam diminuir (i.e. desenvolvimento negativo) a amplitude (i.e. <i>volume</i>) do som conforme cada repeti&ccedil;&atilde;o (i.e. eco)&semi; assim, a repeti&ccedil;&atilde;o, como um eco, parece ficar cada vez mais distante, criando o efeito de eco que vai se desaparecendo aos poucos ao longe em cada repeti&ccedil;&atilde;o, com o som ficando mais e mais &#34&semi;fraco&#34&semi;.</p>&#10;<p>Os pedais de <i>Delay</i> podem ser usados de v&aacute;rias maneiras: uma marca inferior de <i>delay</i> pode ser um <a href="http://en.wikipedia.org/wiki/Pedais_de_efeito" id="w">pedal</a> simples de um s&oacute; efeito, outro de marca melhor pode estar incluso entre v&aacute;rios efeitos de uma <a href="http://en.wikipedia.org/wiki/Pedaleira_de_guitarra" id="w">pedaleira</a> ou at&eacute; imbutido como acess&oacute;rio em caixas amplificadas e mesas de som. O efeito pode ser conseguido muito facilmente tamb&eacute;m em aplicativos digitais (<i><a href="http://en.wikipedia.org/wiki/Software" id="w">software</a></i>) de grava&ccedil;&atilde;o para uso profissional.</p>&#10;<a id="Delay_do_som_na_m%C3%BAsica_digital" name="Delay_do_som_na_m%C3%BAsica_digital"></a><h2> Delay do som na m&uacute;sica digital </h2>&#10;<p>Delay &eacute; uma palavra inglesa que em portugu&ecirc;s significa atraso. Este atraso &eacute; um efeito ac&uacute;stico muito simples que consiste em reproduzir uma r&eacute;plica de um pico de ondas sonoras com um determinado tempo de atraso do pico de ondas sonoras original. Isto funciona como que um eco no som.</p>&#10;<p>Na m&uacute;sica, a aplica&ccedil;&atilde;o deste efeito tem alguns factores que n&atilde;o devem ser esquecidos para uma grava&ccedil;&atilde;o de &aacute;udio correcta. Um desses factores &eacute; o tempo entre cada r&eacute;plica do delay, isto traduz&shy;se a tempo musical, semicorcheias (1 compasso a dividir por 16). Normalmente, em m&uacute;sicas compostas numa velocidade considerada mais normal (entre 40 e 190 BPM), o efeito de delay &eacute; executado de 3 em 3 semicorcheias para refor&ccedil;ar na antecipa&ccedil;&atilde;o dos sons percutivos de alta press&atilde;o ac&uacute;stica. Este delay funciona como um eco, portanto, a cada r&eacute;plica que &eacute; reproduzida o seu volume sonoro (dB, decibel) &eacute; reduzido at&eacute; chegar ao ponto zero. A velocidade a que este &eacute; reduzido &eacute;, neste caso, designada como feedback. A forma como actua neste caso a frequ&ecirc;ncia das ondas de som, em circunst&acirc;ncias correctas, concentra&shy;se na divis&atilde;o da amplitude das ondas sonoras por metade, depois por um ter&ccedil;o, por um quarto, por um quinto, e assim sucessivamente at&eacute; chegar ao ponto zero, dependendo tamb&eacute;m de um factor adicional que se deve &aacute; intensidade do feedback do delay.</p>&#10;<p>Para uma composi&ccedil;&atilde;o na m&uacute;sica digital ou ac&uacute;stico&shy;anal&oacute;gica de bom performance, costumam ser usados v&aacute;rios efeitos de delays. Normalmente, 2, 3 ou 4, consoante a velocidade, ambiente, nota geral e g&eacute;nero da m&uacute;sica.</p>&#10;<p>Quando usados v&aacute;rios delays para um efeito de eco no &aacute;dio digital, geralmente, eles combinam panoramiza&ccedil;&atilde;o e espa&ccedil;os de tempo diferentes. A panoramiza&ccedil;&atilde;o distribui cada delay para uma posi&ccedil;&atilde;o estereof&oacute;nica de &shy;100% a 100% consoante a press&atilde;o exercida pelo som original sem delay em cada um dos canais. Os espa&ccedil;os de tempo de cada delay tendem em criar preenchimento na m&uacute;sica, dependendo do ambiente que o compositor pretende dar ao que est&aacute; a criar.</p>&#10;<p>O delay &eacute; um efeito ac&uacute;stico essencial na m&uacute;sica, independentemente do g&eacute;nero musical. A m&uacute;sica electr&oacute;nica &eacute; uma das &aacute;reas musicais nas quais o efeito de delay &eacute; mais nocivo e necess&aacute;rio. Este efeito, quando reproduzido consecutivamente, sem chegar a um ponto zero de volume sonoro, em curtos espa&ccedil;os de tempo, como por exemplo 440Khz, cria um efeito de esquadria nas ondas sonoras que &eacute; utilizado muitas vezes para criar &#34&semi;vozes de rob&ocirc;s&#34&semi; ou sons semi&shy;desafinados.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Efeitos_sonoros" id="w">Categoria:Efeitos sonoros</a></p></body></html>