<html><title>1. Fu&szlig;ball&shy;Club N&uuml;rnberg</title><body>&#10;<p> &#10;<b>1. FC N&uuml;rnberg</b>, normalmente em portugu&ecirc;s  , &eacute; uma agremia&ccedil;&atilde;o esportiva alem&atilde;, fundada a <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, sediada em <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberg</a>.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;&#10;<p>Com nove t&iacute;tulos nacionais, o clube foi at&eacute; ao ano de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o ano em que foi ultrapassado pelo <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Bayern_M%C3%BCnchen" id="w">Bayern Munique</a>, o time de futebol com mais t&iacute;tulos nacionais acumulados.</p>&#10;<p>Desde meados dos anos de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, &#34&semi;O Club&#34&semi; n&atilde;o consegue se estabelecer na primeira alem&atilde;, e desce regularmente para a 2. Bundesliga, a segunda divis&atilde;o alem&atilde;, acumulando a maior quantidade de rebaixamentos na <a href="http://en.wikipedia.org/wiki/Campeonato_Alem%C3%A3o_de_Futebol" id="w">Bundesliga</a>, com sete quedas.</p>&#10;<p>Ap&oacute;s 39 anos sem conquistar um t&iacute;tulo nacional de express&atilde;o, o N&uuml;rnberg conquistou em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/Copa_da_Alemanha" id="w">Copa da Alemanha</a>, ao bater por 3 a 2, o campe&atilde;o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Verein_f%C3%BCr_Bewegungsspiele_Stuttgart_1893" id="w">VfB Stuttgart</a>, na final disputada no Est&aacute;dio Ol&iacute;mpico de Berlim.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Foi fundado em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> por um grupo de dezoito jovens que se reuniam em um bar local, o &#34&semi;B&uuml;renh&uuml;tte&#34&semi;, com o objetivo de formar uma equipe de futebol e de rugby, um outro dos novos esportes ingleses que se difundiam no per&iacute;odo. O clube compreende ainda equipes de pugilato, handebol, hockey, patina&ccedil;&atilde;o na linha e no gelo, nata&ccedil;&atilde;o, esqui e t&ecirc;nis.</p>&#10;<p>Joga as partidas no <a href="http://en.wikipedia.org/wiki/Grundig_Stadion" id="w">Frankenstadion</a> de <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, com capacidade para 50.000 lugares, dos quais 37.967 sentados, que hospedou algumas partidas da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Copa do Mundo FIFA de 2006</a>.</p>&#10;<p><i>Der Club</i> deteve o t&iacute;tulo de <i>Deutscher Rekordmeister</i>, maior vencedora de campeonatos por mais de sessenta anos, ainda que as vezes tenha dividido a honra com o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Gelsenkirchen&shy;Schalke_04" id="w">Schalke 04</a>. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, no entanto, foi ultrapassado pelo <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Bayern_M%C3%BCnchen" id="w">Bayern de Munique</a>.</p>&#10;<p>A Federa&ccedil;&atilde;o de Futebol da Alemanha consentiu &agrave;s agremia&ccedil;&otilde;es campe&atilde;s do pa&iacute;s de celebrar as vit&oacute;rias com a exposi&ccedil;&atilde;o de estrelas na camisa, o &#34&semi;Verdiente Meistervereine&#34&semi;. Uma estrela para tr&ecirc;s t&iacute;tulos, duas estrelas por cinco t&iacute;tulos e tr&ecirc;s por dez. Todavia, s&atilde;o reconhecidos como t&iacute;tulos apenas aqueles da Bundesliga, isto &eacute;, obtidos a partir do seu advento em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. </p>&#10;<p>Por isso, o Nuremberg, ainda que tenha conquistado nove t&iacute;tulos, resultando a segunda equipe alem&atilde; em n&uacute;mero de campeonatos vencidos, n&atilde;o foi ainda dignificado por nenhuma estrela.</p>&#10;<a id="A_ascens%C3%A3o_do_''Der_Club''" name="A_ascens%C3%A3o_do_''Der_Club''"></a><h3> A ascens&atilde;o do &#39&semi;&#39&semi;Der Club&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fcn1902.jpg%7Cthumb%7Cesquerda" id="w">O time de 1902.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fcn&shy;fcb1901.jpg%7Cthumb%7Cesquerda" id="w">A primeira partida contra o [[Bayern de Munique]] em 1901.</a></p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> o time tinha jogado o que se fazia esperar em rela&ccedil;&atilde;o &agrave; conquista do campeonato da Alemanha meridional. Depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, de fato, o Nuremberg teria gradualmente imposto o pr&oacute;prio dom&iacute;nio sob a cena futebol&iacute;stica alem&atilde;. </p>&#10;<p>Entre julho de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e fevereiro de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> o time obteve um rastro de invencibilidade de 104 partidas oficiais. J&aacute; em julho de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> a sociedade era indicada com o nome <i>Der Club</i> (<i>O Clube</i>), um reconhecimento &agrave; habilidade e ao estilo do Nuremberg dentro e fora do campo, predestinado a se tornar uma das equipes mais populares e vencedoras.</p>&#10;<p>No primeiro campeonato disputado depois do fim da Primeira Guerra Mundial, o Nuremberg afrontou na final o <a href="http://en.wikipedia.org/wiki/Spielvereinigung_Greuther_F%C3%BCrth" id="w">Spielvereinigung Greuther F&uuml;rth</a>, campe&atilde;o, batendo&shy;o por 2 a 0. Foi esse o primeiro do cinco t&iacute;tulos que <i>Der Club</i> conquistaria no giro de oito anos. Em cada uma dessas vit&oacute;rias o Nuremberg aniquilou os rivais.</p>&#10;<p>A final de 1922 foi asperamente contestada entre o Nuremberg e o <a href="http://en.wikipedia.org/wiki/Hamburger_Sport&shy;Verein" id="w">Hamburgo</a>, mas n&atilde;o chegou nunca a uma conclus&atilde;o no campo. O jogo foi interrompido ap&oacute;s tr&ecirc;s horas e dez minutos de jogo com o placar em 2 a 2. A repeti&ccedil;&atilde;o da partida prosseguiu &agrave; prorroga&ccedil;&atilde;o e, numa &eacute;poca que n&atilde;o havia substitui&ccedil;&otilde;es. Estava, portanto, em 1 a 1, quando o Nuremberg, ent&atilde;o reduzido a apenas sete jogadores, o &aacute;rbitro deu por encerrado o jogo. A DFB, <i>Deutscher Fussball Bund</i>, assinalou a vit&oacute;ria ao Hamburgo, a condi&ccedil;&atilde;o que este &uacute;ltimo renunciasse ao t&iacute;tulo em nome da &#34&semi;boa esportividade&#34&semi;, decis&atilde;o que o Hamburgo aceitou de m&aacute; vontade. No fim, o trof&eacute;u Viktoria naquele ano n&atilde;o foi apresentado oficialmente por raz&otilde;es pol&iacute;ticas mais ou menos s&oacute;rdidas.</p>&#10;<a id="Depois_dos_anos_de_gl%C3%B3ria" name="Depois_dos_anos_de_gl%C3%B3ria"></a><h3> Depois dos anos de gl&oacute;ria </h3>&#10;<p>O dom&iacute;nio do 1. FCN estava j&aacute; para distanciar&shy;se quando conquistou o &uacute;ltimo trof&eacute;u da &eacute;poca, em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>. Com o futebol que desenvolvia em dire&ccedil;&atilde;o a um ritmo de jogo mais veloz, n&atilde;o se adaptava ao andamento lento e compassado da equipe. Enquanto o clube continuava a formar elencos fortes, outras sociedades chegaram &agrave; ribalta nacional. Na temporada <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>&shy;<a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, perdeu a final contra o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Gelsenkirchen&shy;Schalke_04" id="w">Schalke 04</a>, agremia&ccedil;&atilde;o que se tornaria a mais forte na &eacute;poca do Terceiro Reich. O Nuremberg conquistou dois outros t&iacute;tulos nacionais, pouco antes, e logo depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, nas temporadas <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>&shy;<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>&shy;<a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, a sua primeira final do p&oacute;s&shy;guerra. O time venceu em 1935 e <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, duas Tschammerpokal, a antecessora da atual <a href="http://en.wikipedia.org/wiki/Copa_da_Alemanha" id="w">Copa da Alemanha</a>.</p>&#10;<a id="%C3%89poca_moderna" name="%C3%89poca_moderna"></a><h3> &Eacute;poca moderna </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hans_Meyer_(2).jpg%7Cthumb" id="w">Hans Meyer, treinador de 2005 a 2008.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o Nuremberg venceu o seu oitavo t&iacute;tulo nacional e perdeu a final do campeonato do ano sucessivo, no qual, por&eacute;m, se refez da derrota do ano anterior, obtendo a sua segunda <a href="http://en.wikipedia.org/wiki/Copa_da_Alemanha" id="w">Copa da Alemanha</a>, em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Os &oacute;timos resultados tornaram natural a candidatura do Nuremberg entre as dezesseis melhores equipes da Alemanha escolhidas para formar a Bundesliga, a nova liga do futebol alem&atilde;o, criada em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Nos primeiros anos da Bundesliga, <i>Der Club</i> foi um time que normalmente ocupava a metade da t&aacute;bua de classifica&ccedil;&atilde;o at&eacute; a explos&atilde;o de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. </p>&#10;<p>O time passou ao comando da classifica&ccedil;&atilde;o na quinta rodada e a manteve at&eacute; o fim da temporada, vencendo assim o seu primeiro campeonato na Bundesliga. O ano seguinte, por&eacute;m, foi um desastre. O treinador <i>Max Merkell</i>, convencido que o time fosse j&aacute; velho e incapaz de repetir a empresa, excluiu do elenco os atletas da temporada anterior e engajou uma d&uacute;zia de novatos. No fim da temporada, o time caiu para a segunda divis&atilde;o.</p>&#10;<p>Passaram&shy;se nove anos antes que o time se reerguesse. Ap&oacute;s uma s&eacute;rie de elimina&ccedil;&otilde;es nos play&shy;offs para a promo&ccedil;&atilde;o, o 1. FCN retornou &agrave; Bundesliga, em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, ma ao fim ficou na d&eacute;cima&shy;s&eacute;tima posi&ccedil;&atilde;o e retrocedeu novamente. No ano seguinte houve uma pronta recupera&ccedil;&atilde;o, mas desde ent&atilde;o a performance do clube na Bundesliga se caracterizou por muitas dificuldades e apresenta&ccedil;&otilde;es na parte baixa da tabela, alguns rebaixamentos e perman&ecirc;ncias na <a href="http://en.wikipedia.org/wiki/2._Fu%C3%9Fball&shy;Bundesliga" id="w">Zweite Bundesliga</a> por um ano ou dois. A melhor apresenta&ccedil;&atilde;o recente &eacute; o quinto lugar conseguido em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<p>Na metade dos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o Nuremberg teve s&eacute;rios problemas financeiros, culminados por uma penaliza&ccedil;&atilde;o de seis pontos na temporada <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>&shy;<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> na Zweite Bundesliga, uma penalidade que custou &agrave; equipe o rebaixamento &agrave; terceira divis&atilde;o. Uma gest&atilde;o apurada levou depois o Nuremberg novamente &agrave; Bundesliga.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/1._Bundesliga_alem%C3%A3_1998/1999" id="w">temporada 1998&shy;1999</a>, por&eacute;m, o Nuremberg foi alvo de uma das chacotas mais clamorosas da hist&oacute;ria da Bundesliga. Antes da &uacute;ltima rodada, estava em d&eacute;cimo&shy;segundo lugar com tr&ecirc;s pontos de vantagem e mais cinco de diferen&ccedil;a de gols em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Eintracht_Frankfurt" id="w">Eintracht Frankfurt</a>, que se encontrava no d&eacute;cimo&shy;sexto posto, s&eacute;rio candidato ao rebaixamento. O Nuremberg fecharia a temporada tendo um confronto aparentemente f&aacute;cil, contra o <a href="http://en.wikipedia.org/wiki/Sport&shy;Club_Freiburg" id="w">SC Freiburg</a>, tamb&eacute;m empenhado em se salvar da degola do descenso. O Eintracht afrontava o <a href="http://en.wikipedia.org/wiki/1._Fu%C3%9Fball&shy;Club_Kaiserslautern" id="w">1. FC Kaiserslautern</a>, campe&atilde;o alem&atilde;o, no ano precedente, e na luta por um lugar na <a href="http://en.wikipedia.org/wiki/Liga_Europa_da_UEFA" id="w">Copa da Uefa</a>. <a href="http://en.wikipedia.org/wiki/Frank_Baumann" id="w">Frank Baumann</a> desperdi&ccedil;ou uma &oacute;tima ocasi&atilde;o para assinalar no &uacute;ltimo minuto do jogo e o Nuremberg perdeu por 2 a 1. Todas as outras equipes rivais venceram, incluindo o Eintracht, que goleou o Kaiserslautern por 5 a 1. Com essa pontua&ccedil;&atilde;o, o Eintracht conseguiu tr&ecirc;s pontos e igualou a diferen&ccedil;a de gols do Nuremberg, que em d&eacute;cimo&shy;sexto, caiu de maneira inesperada. Para decidir o descenso da equipe b&aacute;vara foi, de fato, empregado o terceiro crit&eacute;rio, a igualdade de pontos e diferen&ccedil;a de gols. O Nuremberg caiu por ter assinalado menos gols em rela&ccedil;&atilde;o ao Eintracht.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Frankenstadion_1.JPG%7Cthumb" id="w">Interior do [[Frankenstadion]].</a></p>&#10;<p>Depois do choque, o time reagiu logo e jogou duas outras temporadas na Bundesliga. Na <a href="http://en.wikipedia.org/wiki/1._Fu%C3%9Fball&shy;Bundesliga_alem%C3%A3_2005/2006" id="w">temporada 2005&shy;2006</a> conseguiu uma brilhante salva&ccedil;&atilde;o, se classificando em oitavo no campeonato. Um ano depois ganhou o sexto lugar e conquistou a <a href="http://en.wikipedia.org/wiki/Copa_da_Alemanha" id="w">Copa da Alemanha</a>, superando na final, o novo campe&atilde;o nacional <a href="http://en.wikipedia.org/wiki/Verein_f%C3%BCr_Bewegungsspiele_Stuttgart_1893" id="w">VfB Stuttgart</a>, por 3 a 2, na prorroga&ccedil;&atilde;o. Entretanto, na <a href="http://en.wikipedia.org/wiki/1._Fu%C3%9Fball&shy;Bundesliga_alem%C3%A3_2007/2008" id="w">temporada 2007&shy;2008</a>, disputou o certame de maneira decepcionante, concluindo com um d&eacute;cimo&shy;sexto lugar, e descendo novamente na &uacute;ltima rodada, quando perdeu por 2 a 0 o confronto contra o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Gelsenkirchen&shy;Schalke_04" id="w">Schalke 04</a>.</p>&#10;<p>No ano seguinte, a equipe conseguiu a sua volta &agrave; Bundesliga. Classificando&shy;se em terceiro na 2. Bundesliga, se qualificou para o desempate contra a antepen&uacute;ltima da primeira divis&atilde;o, o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Energie_Cottbus" id="w">Energie Cottbus</a>, ganhando por 3 a 0 em <a href="http://en.wikipedia.org/wiki/Cottbus" id="w">Cottbus</a>, e por 2 a 0 em <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberga</a>.</p>&#10;<p>Na temporada <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Bundesliga_2009/2010" id="w">2009&shy;2010 da Bundesliga</a>, o Nuremberg ficou na d&eacute;cima&shy;sexta coloca&ccedil;&atilde;o, devendo jogar o play&shy;out para permanecer na primeira liga. O desempate teve &ecirc;xito positivo, pois o Nuremberg bateu o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Augsburg_1907" id="w">FC Augsburg</a> e permaneceu na m&aacute;xima divis&atilde;o. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Bundesliga_2010/2011" id="w">temporada 2010&shy;2011</a> se revelou bastante positiva. A equipe de Dieter Hecking, com efeito, no returno, conseguiu oito consecutivos bons resultados. O time lutou para chegar a Europa Liga, mas empatou no confronto direto com o Mainz (0 a 0) e n&atilde;o conseguiu jogar a segunda copa europeia.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;<ul>&#10;<li>Nacionais</li></ul>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Campeonato_Alem%C3%A3o_de_Futebol" id="w">Campeonato Alem&atilde;o</a>: </b>9<b>: <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> e <a href="http://en.wikipedia.org/wiki/1._Bundesliga_alem%C3%A3_1967/1968" id="w">1968</a>&semi;</b></p>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Copa_da_Alemanha" id="w">Copa da Alemanha</a>: </b>4<b>: <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>&semi;</b></p>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/2._Fu%C3%9Fball&shy;Bundesliga" id="w">2. Bundesliga</a>: 4</b>: <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>&semi;</p>&#10;<p>  <b>Campe&atilde;o da Alemanha Meridional: 7</b>: <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>&semi;</p>&#10;<p>  <b>Oberliga S&uuml;d: 6</b> (recorde) : <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>&semi;</p>&#10;<p>  <b>Campeonatos da Baviera: 1</b>: <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>&semi;</p>&#10;<p>  <b>Copa da Alemanha Meridional: 2</b>: <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>&semi;</p>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/2._Fu%C3%9Fball&shy;Bundesliga" id="w">2. Fu&szlig;ball&shy;Bundesliga</a>: 4</b> (recorde): <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>&semi;</p>&#10;<p>  <b><a href="http://en.wikipedia.org/wiki/Copa_Intertoto" id="w">Copa Intertoto</a>: 1</b>: <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>&semi;</p>&#10;<a id="Elenco_2014/2015" name="Elenco_2014/2015"></a><h2> Elenco 2014/2015 </h2>&#10;<p>Atualizado em 29 de julho de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="darkred" colspan="2"><span style="color:white&semi;">Goleiros</span></th></tr>&#10;<tr>&#10;<td> 1</td>&#10;<td>    <a href="http://en.wikipedia.org/wiki/Raphael_Sch%C3%A4fer" id="w">Raphael &#39&semi;&#39&semi;&#39&semi;Sch&auml;fer&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>22</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Patrick_Rakovsky" id="w">Patrick &#39&semi;&#39&semi;&#39&semi;Rakovsky&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>32</td>&#10;<td>  Benjamin <b>Uphoff</b></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="darkred" colspan="2"><span style="color:white&semi;">Defensores</span></th></tr>&#10;<tr>&#10;<td> 3</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Even_Hovland" id="w">Even &#39&semi;&#39&semi;&#39&semi;Hovland&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td> 4</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dave_Bulthuis" id="w">Dave &#39&semi;&#39&semi;&#39&semi;Bulthuis&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td> 6</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Martin_Angha" id="w">Martin &#39&semi;&#39&semi;&#39&semi;Angha&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>20</td>&#10;<td>    &Ouml;zg&uuml;r <b>&Ouml;zdemir</b></td></tr>&#10;<tr>&#10;<td>25</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Javier_Pinola" id="w">Javier &#39&semi;&#39&semi;&#39&semi;Pinola&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>29</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cristian_Ram%C3%ADrez" id="w">Cristian &#39&semi;&#39&semi;&#39&semi;Ram&iacute;rez&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>33</td>&#10;<td>  Tobias <b>Pachonik</b></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="darkred" colspan="2"><span style="color:white&semi;">Meio&shy;campistas</span></th></tr>&#10;<tr>&#10;<td> 7</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Danny_Blum" id="w">Danny &#39&semi;&#39&semi;&#39&semi;Blum&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td> 8</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jan_Pol%C3%A1k" id="w">Jan &#39&semi;&#39&semi;&#39&semi;Pol&aacute;k&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Timo_Gebhart" id="w">Timo &#39&semi;&#39&semi;&#39&semi;Gebhart&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>15</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Robert_Koch_(futebolista)" id="w">Robert &#39&semi;&#39&semi;&#39&semi;Koch&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>16</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Niklas_Stark" id="w">Niklas &#39&semi;&#39&semi;&#39&semi;Stark&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>18</td>&#10;<td>    <a href="http://en.wikipedia.org/wiki/Willi_Evseev" id="w">Willi &#39&semi;&#39&semi;&#39&semi;Evseev&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>19</td>&#10;<td>    <a href="http://en.wikipedia.org/wiki/Mike_Ott" id="w">Mike &#39&semi;&#39&semi;&#39&semi;Ott&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>27</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Markus_Mendler" id="w">Markus &#39&semi;&#39&semi;&#39&semi;Mendler&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>28</td>&#10;<td>  Alessandro <b>Sch&ouml;pf</b></td></tr>&#10;<tr>&#10;<td>31</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ondrej_Petrak" id="w">Ondrej &#39&semi;&#39&semi;&#39&semi;Petrak&#39&semi;&#39&semi;&#39&semi;</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="darkred" colspan="2"><span style="color:white&semi;">Atacantes</span></th></tr>&#10;<tr>&#10;<td> 9</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tom%C3%A1%C5%A1_Pekhart" id="w">Tom&aacute;&scaron; &#39&semi;&#39&semi;&#39&semi;Pekhart&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jakub_Sylvestr" id="w">Jakub &#39&semi;&#39&semi;&#39&semi;Sylvestr&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>17</td>&#10;<td>    <a href="http://en.wikipedia.org/wiki/Antonio&shy;Mirko_Colak" id="w">Antonio&shy;Mirko &#39&semi;&#39&semi;&#39&semi;Colak&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>21</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mariusz_St%C4%99pi%C5%84ski" id="w">Mariusz &#39&semi;&#39&semi;&#39&semi;Stępiński&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>24</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Niclas_F%C3%BCllkrug" id="w">Niclas &#39&semi;&#39&semi;&#39&semi;F&uuml;llkrug&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>34</td>&#10;<td>   <a href="http://en.wikipedia.org/wiki/Peniel_Mlapa" id="w">Peniel &#39&semi;&#39&semi;&#39&semi;Mlapa&#39&semi;&#39&semi;&#39&semi;</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="darkred" colspan="2"><span style="color:white&semi;">Comiss&atilde;o t&eacute;cnica</span></th></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Val%C3%A9rien_Isma%C3%ABl" id="w">Val&eacute;rien &#39&semi;&#39&semi;&#39&semi;Isma&euml;l&#39&semi;&#39&semi;&#39&semi;</a></td></tr></table></div>&#10;&#10;<p><br/></p>&#10;<a id="Uniformes" name="Uniformes"></a><h2> Uniformes </h2>&#10;<a id="Uniformes_atuais" name="Uniformes_atuais"></a><h3> Uniformes atuais </h3>&#10;&#10;<ul>&#10;<li>1&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Gren%C3%A1" id="w">gren&aacute;</a>, cal&ccedil;&atilde;o preta e meias grenas.</li>&#10;<li>2&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Branca" id="w">branca</a>, cal&ccedil;&atilde;o e meias brancas.</li>&#10;<li>3&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, cal&ccedil;&atilde;o preto e meias laranjas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_dos_goleiros" name="Uniformes_dos_goleiros"></a><h3> Uniformes dos goleiros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a> com detalhes brancos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amarelo" id="w">Amarelo</a> com detalhes pretos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Preto" id="w">Preto</a> com detalhes brancos.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_anteriores" name="Uniformes_anteriores"></a><h3> Uniformes anteriores </h3>&#10;&#10;<ul>&#10;<li><b>2011&shy;12</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2010&shy;11</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2009&shy;10</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2008&shy;09</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2007&shy;08</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li><b>2006&shy;07</b></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Jogadores_famosos" name="Jogadores_famosos"></a><h2> Jogadores famosos </h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_da_Alemanha" id="w">N&uuml;rnberg, 1.fc</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1900" id="w">Categoria:Clubes de futebol fundados em 1900</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1._FC_N%C3%BCrnberg" id="w">Categoria:1. FC N&uuml;rnberg</a></p>&#10;<p> </p></body></html>