<html><title>Honiara</title><body>&#10;<p> &#10; &#10; &#10;<b>Honiara</b> &eacute; a capital das  <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a> e tem uma popula&ccedil;&atilde;o de   (2009).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A cidade est&aacute; localizada na ilha de <a href="http://en.wikipedia.org/wiki/Guadalcanal_(Ilhas_Salom%C3%A3o)" id="w">Guadalcanal</a> e foi reconstru&iacute;da  para substituir a antiga capital de <a href="http://en.wikipedia.org/wiki/Tulagi" id="w">Tulagi</a>, no final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A cidade tem um porto, um aeroporto internacional, o Museu Nacional e a sede do governo.</p>&#10;<p>&Eacute; um importante centro comercial de <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Honiara foi palco de uma das mais sangrentas batalhas da Segunda Guerra Mundial, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalcanal" id="w">Batalha de Guadalcanal</a>. Durante a guerra, a antiga capital <a href="http://en.wikipedia.org/wiki/Tulagi" id="w">Tulagi</a> do <a href="http://en.wikipedia.org/wiki/Protectorado_Brit%C3%A2nico_das_Ilhas_Salom%C3%A3o" id="w">Protectorado Brit&acirc;nico das Ilhas Salom&atilde;o</a> foi severamente destru&iacute;da. Como a cidade de Honiara foi utilizada como base estadunidense, foi promovida a capital. Ap&oacute;s a guerra, houve o movimento de independ&ecirc;ncia das ilhas e a cidade continuou sendo capital, agora de um pa&iacute;s independente. Em 2000 houve revoltas na cidade, e o ex&eacute;rcito australiano foi chamado a intervir. Em 2006 houve outras grandes manifesta&ccedil;&otilde;es, que culminaram com a queima do bairro de Chinatown e a fuga de mais de 1000 pessoas de origem chinesa<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, o que fez o ex&eacute;rcito australiano ficar instalado na cidade.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>A palavra &#34&semi;Honiara&#34&semi; vem de &#34&semi;nagho ni ara&#34&semi;, que significa &#34&semi;de frente ao vento do sudeste&#34&semi; numa das l&iacute;nguas da ilha de Guadalcanal.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>A cidade de Honiara &eacute; litor&acirc;nea, na costa norte da ilha de Guadalcanal, numa faixa estreita. &Eacute; ladeada por duas avenidas, sendo a mais importante a <a href="http://en.wikipedia.org/wiki/Rodovia_Kakum" id="w">Rodovia Kakum</a>, que liga ao <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Honiara" id="w">Aeroporto Internacional de Honiara</a> e ao bairro de <a href="http://en.wikipedia.org/wiki/White_River_(Ilhas_Salom%C3%A3o)" id="w">White River</a>, passando pelo hospital e pelo Chinatown, que foi queimado nas revoltas de 2003. O <a href="http://en.wikipedia.org/wiki/Rio_Matarika" id="w">Rio Matarika</a> tem sua foz em Honiara.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>O clima em Honiara &eacute; o tropical. Embora tenha uma taxa de pluviosidade de   por ano, chove menos que a m&eacute;dia do pa&iacute;s, que &eacute; de   por ano. A temperatura fica em m&eacute;dia entre os   e  . A esta&ccedil;&atilde;o &uacute;mida dura entre novembro e abril.</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A economia da cidade gira em torno da exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Copra" id="w">copra</a>, <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a> e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>. Os principais parceiros s&atilde;o a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>. O turismo tamb&eacute;m &eacute; muito importante na economia do pa&iacute;s como um todo.</p>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;<p>Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Honiara" id="w">Aeroporto Internacional de Honiara</a>, que fica a cerca de   do centro da cidade e substituiu o velho aer&oacute;dromo da Segunda Guerra Mundial (Henderson Field). Tamb&eacute;m h&aacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Honiara" id="w">porto de Honiara</a>, que faz liga&ccedil;&atilde;o com as outras ilhas do <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_das_Ilhas_Salom%C3%A3o" id="w">arquip&eacute;lago das Ilhas Salom&atilde;o</a> e com o resto do mundo. A cidade &eacute; sede da <a href="http://en.wikipedia.org/wiki/Solomon_Airlines" id="w">Solomon Airlines</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p>Honiara &eacute; uma das sedes da <a href="http://en.wikipedia.org/wiki/Universidade_do_Pac%C3%ADfico_Sul" id="w">Universidade do Pac&iacute;fico Sul</a>. Tamb&eacute;m possui a <a href="http://en.wikipedia.org/wiki/Escola_Internacional_de_Honiara" id="w">Escola Internacional de Honiara</a>, com mais de 150 estudantes.</p>&#10;<a id="Esportes" name="Esportes"></a><h2>Esportes</h2>&#10;<p>Em Honiara est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Lawson_Tama" id="w">Est&aacute;dio Lawson Tama</a>, que foi sede da <a href="http://en.wikipedia.org/wiki/Copa_das_Na%C3%A7%C3%B5es_da_OFC_de_2012" id="w">Copa das Na&ccedil;&otilde;es da OFC de 2012</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>Honiara &eacute; uma cidade com <i>status</i> de prov&iacute;ncia nas Ilhas Salom&atilde;o. Possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Distritos_Eleitorais_das_Ilhas_Salom%C3%A3o" id="w">distritos eleitorais</a>: <a href="http://en.wikipedia.org/wiki/Honiara_Oriental" id="w">Honiara Oriental</a>, <a href="http://en.wikipedia.org/wiki/Honiara_Central" id="w">Honiara Central</a> e <a href="http://en.wikipedia.org/wiki/Honiara_Ocidental" id="w">Honiara Ocidental</a>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>A maioria da popula&ccedil;&atilde;o &eacute; crist&atilde;. As principais denomina&ccedil;&otilde;es s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_da_Prov%C3%ADncia_da_Melan%C3%A9sia" id="w">Igreja da Prov&iacute;ncia da Melan&eacute;sia</a> (Anglicana), <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> (<a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Honiara" id="w">Arquidiocese de Honiara</a>), <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_dos_Mares_do_Sul" id="w">Igreja Evang&eacute;lica dos Mares do Sul</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>. Outras religi&otilde;es est&atilde;o presentes, como a <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budista</a> e a <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmana</a>.</p>&#10;<a id="Locais_de_interesse" name="Locais_de_interesse"></a><h2>Locais de interesse</h2>&#10;&#10;<ul>&#10;<li>O Edif&iacute;cio do Parlamento, constru&iacute;do em 1993 e apresentando a forma de de folhas de palmeira, proporciona aos 50 deputados da ilha&shy;Estado com um ambiente de trabalho confort&aacute;vel. N&atilde;o h&aacute; passeios oficiais, por&eacute;m as visitas podem ser realizadas mediante solicita&ccedil;&atilde;o&semi;</li>&#10;<li>O Museu Nacional apresenta diariamente mostras de dan&ccedil;a, pintura corporal e armas tradicionais&semi;</li>&#10;<li>O Jardim Bot&acirc;nico &eacute; conhecido por sua grande variedade de <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdeas" id="w">orqu&iacute;deas</a>. Al&eacute;m disso, existe uma cole&ccedil;&atilde;o de plantas e arbustos da floresta tropical.</li></ul>&#10;<a id="Qualidade_de_vida" name="Qualidade_de_vida"></a><h2>Qualidade de vida</h2>&#10;<p>Honiara &eacute; o principal centro urbano das Ilhas Salom&atilde;o, concentrando mais da metade dos postos de trabalho formais. Al&eacute;m disso, o consumo <i>per capita</i> de um habitante da capital representa o triplo, em rela&ccedil;&atilde;o aos habitantes rurais.</p>&#10;<p>Ao se comparar com os habitantes rurais, os da capital t&ecirc;m o dobro de possibilidade de acesso &agrave; educa&ccedil;&atilde;o secund&aacute;ria, e tr&ecirc;s vezes mais probabilidades de contar com uma conta banc&aacute;ria e servi&ccedil;os sanit&aacute;rios em sua resid&ecirc;ncia. A porcentagem de habitantes de Honiara com servi&ccedil;o el&eacute;trico supera oito vezes a mesma porcentagem dos habitantes do campo. Por esta raz&atilde;o, &eacute; compreens&iacute;vel que a migra&ccedil;&atilde;o de salom&oacute;nicos para Honiara seja consider&aacute;vel.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Gemina%C3%A7%C3%A3o" name="Gemina%C3%A7%C3%A3o"></a><h2>Gemina&ccedil;&atilde;o</h2>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mackay_(Queensland)" id="w"> Mackay</a>, <a href="http://en.wikipedia.org/wiki/Queensland" id="w">Queensland</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Capitais_da_Oceania" id="w">Categoria:Capitais da Oceania</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_das_Ilhas_Salom%C3%A3o" id="w">Categoria:Cidades das Ilhas Salom&atilde;o</a>&#10; </p></body></html>