<html><title>Altair 8800</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:altair_8800.jpg%7Cthumb%7C250px%7CExemplar_do_Altair_8800_no_%5B%5BNational_Museum_of_American_History%7CMuseu_de_Hist%C3%B3ria_Americana%5D%5D_no_%5B%5BSmithsonian_Institution" id="w">Smithsonian]].</a>&#10;O <b>MITS Altair 8800</b> &eacute; um computador pessoal projetado em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, baseado na <a href="http://en.wikipedia.org/wiki/Unidade_Central_de_Processamento" id="w">CPU</a> <a href="http://en.wikipedia.org/wiki/Intel_8080" id="w">Intel 8080</a>.</p>&#10;<p>Vendido originalmente como um kit atrav&eacute;s da revista norte&shy;americana <i><a href="http://en.wikipedia.org/wiki/Popular_Electronics" id="w">Popular Electronics</a></i>, os projetistas pretendiam vender apenas algumas centenas de unidades, tendo ficado surpresos quando venderam 10 vezes mais que o previsto para o primeiro m&ecirc;s. Hoje o Altair &eacute; reconhecido como a fagulha que levou &agrave; revolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computador pessoal</a> nos anos seguintes: os <a href="http://en.wikipedia.org/wiki/Barramento" id="w">barramentos de computador</a> desenhados para o Altair se tornariam um padr&atilde;o <a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a> na forma de barramento <a href="http://en.wikipedia.org/wiki/S&shy;100" id="w">S&shy;100</a> e a primeira linguagem de programa&ccedil;&atilde;o para a m&aacute;quina foi o <a href="http://en.wikipedia.org/wiki/Altair_BASIC" id="w">Altair BASIC</a>, que conduziu &agrave; funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>.</p>&#10;&#10;<a id="Pr%C3%B3logo" name="Pr%C3%B3logo"></a><h3>Pr&oacute;logo</h3>&#10;<p>Ao se encontrarem, quando ainda serviam ao Laborat&oacute;rio da For&ccedil;a A&eacute;rea em <a href="http://en.wikipedia.org/wiki/Kirtland%2C_New_Mexico" id="w">Kirtland</a>, no <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>. <a href="http://en.wikipedia.org/wiki/Ed_Roberts" id="w">Ed Roberts</a> e <a href="http://en.wikipedia.org/wiki/Forrest_Mims" id="w">Forrest M. Mims III</a> decidiram usar os seus conhecimentos eletr&ocirc;nicos para produzir kits pequenos para modelistas de foguetes. Junto com <a href="http://en.wikipedia.org/wiki/Stan_Cagle" id="w">Stan Cagle</a> e <a href="http://en.wikipedia.org/wiki/Robert_Zaller" id="w">Robert Zaller</a>, criaram a <b><a href="http://en.wikipedia.org/wiki/Micro_Instrumentation_and_Telemetry_Systems" id="w">MITS</a></b> (<b><i>M</i></b><i>icro <b>I</b>nstrumentation <b>T</b>elemetry <b>S</b>ystems</i>) na garagem de Roberts em <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>, <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a> e come&ccedil;aram a vender <a href="http://en.wikipedia.org/wiki/Transmissor" id="w">transmissores</a> de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dios</a> e instrumentos para <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> de modelismo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> Roberts comprou a parte dos outros s&oacute;cios e se mudou para um escrit&oacute;rio maior, onde produzia kits de <a href="http://en.wikipedia.org/wiki/Calculadora" id="w">calculadoras</a> para os que tinham este hobby. Mims ajudava escrevendo manuais para alguns dos produtos em troca dos kits. Em  <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, a <a href="http://en.wikipedia.org/wiki/Texas_Instruments" id="w">Texas Instruments</a> desenvolveu seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Chip" id="w">chip</a> de calcular e come&ccedil;ou a vender calculadoras completas por menos da metade do pre&ccedil;o. A MITS foi devastada por isto, como foram muitas outras companhias e Roberts lutou para reduzir sua d&iacute;vida de um quarto de milh&atilde;o de d&oacute;lares. </p>&#10;<p>Com o lan&ccedil;amento do primeiro microprocessador de <a href="http://en.wikipedia.org/wiki/8_bits" id="w">8 bits</a>, o  <a href="http://en.wikipedia.org/wiki/Intel_8008" id="w">Intel 8008</a>, em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, e de outro, mais potente, o <a href="http://en.wikipedia.org/wiki/Intel_8080" id="w">8080</a> em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, v&aacute;rios modelistas come&ccedil;aram a projetar kits de microcomputadores. Em Julho de 1974, um destes projetos, o bem pensado <a href="http://en.wikipedia.org/wiki/Mark&shy;8" id="w">Mark&shy;8</a> de <a href="http://en.wikipedia.org/wiki/Jonathan_Titus" id="w">Jonathan Titus</a>, baseado no 8008, foi anunciado na revista <i><a href="http://en.wikipedia.org/wiki/Radio&shy;Electronics" id="w">Radio&shy;Electronics</a></i>. O design estava puramente no papel, o que requeria do construtor buscar as partes uma de cada vez, uma tarefa que era basicamente imposs&iacute;vel fora da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Apesar do Mark&shy;8 n&atilde;o ter sido um sucesso, os editores da <i>Popular Electronics</i> acharam que algu&eacute;m iria ser o primeiro fornecedor de um kit &#34&semi;real&#34&semi; e decidiram que eles queriam fazer isto. Neste ponto a hist&oacute;ria se torna, de alguma forma, menos clara.</p>&#10;<a id="O_design" name="O_design"></a><h3>O design</h3>&#10;<p>Em uma vers&atilde;o da hist&oacute;ria, dita pelo editor da s&eacute;rie <i>Popular Electronics</i>, <a href="http://en.wikipedia.org/wiki/Art_Salsberg" id="w">Art Salsberg</a>, era que havia um outro desenho mais simples sendo feito por <a href="http://en.wikipedia.org/wiki/Jerry_Odgen" id="w">Jerry Odgen</a>, um contribuinte de longa data da revista. Entretanto este design era um puro &#34&semi;hack&#34&semi; e Salsberg percebeu que eles precisavam de algo muito melhor para contra atacar o Mark 8. Nesta hora, Roberts se aproximou deles com seu pr&oacute;prio design, baseado em uma placa de circuito pr&eacute;&shy;impresso ao inv&eacute;s de fios <a href="http://en.wikipedia.org/wiki/Solda" id="w">soldados</a>. A vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Les_Solomon" id="w">Les Solomon</a> da hist&oacute;ria &eacute; similar, mas estabelece o encontro chave entre ele e Forrest Mims <a class="externallink" href="http://www.forrestmims.org/" rel="nofollow" title="http://www.forrestmims.org/">http://www.forrestmims.org/</a>, outro contribuinte da revista, que disse a ele sobre o projeto de Roberts. Na verdade, o encontro com  Solomon ocorreu anos antes, quando os quatro s&oacute;cios do MITS estavam tentando desenvolver novos produtos para suplementar os seus produtos de telemetria de foguetes de modelismo. Isto aconteceu v&aacute;rios anos antes da MITS entrar no neg&oacute;cio de computadores. Forrest Mims, que corrigiu muitos erros nas primeiras se&ccedil;&otilde;es do MITS sobre este artigo, se coloca fora da discuss&atilde;o, com Solomon e Salsberg decidindo chamar Roberts. Ap&oacute;s Roberts ter desenhado o Altair, com a ajuda de <a href="http://en.wikipedia.org/wiki/Bill_Yates" id="w">Bill Yates</a> (que n&atilde;o deve ser confundido com Bill Gates), Mims escreveu um manual de opera&ccedil;&atilde;o em troca de um dos primeiros Altairs. O Altair de Mims est&aacute; em exposi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Instituto_Smithsoniano_Americano" id="w">Instituto Smithsoniano Americano</a> no <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Nacional" id="w">Museu de Hist&oacute;ria Nacional</a>, em Washington, desde <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p>Roberts tentou fazer neg&oacute;cio com a <a href="http://en.wikipedia.org/wiki/Central_processing_unit" id="w">CPU</a> e eventualmente conversou com a <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> para que fornecesse o cosmeticamente manchado 8080 por $75, quando eles normalmente o vendiam por $360. Na verdade, o neg&oacute;cio n&atilde;o era de fato t&atilde;o bom quanto Roberts pensava naquele tempo&semi; a Intel escolheu o pre&ccedil;o de  $360 simplesmente como uma piada do famoso <a href="http://en.wikipedia.org/wiki/IBM_mainframe" id="w">mainframe</a> <a href="http://en.wikipedia.org/wiki/System/360" id="w">System/360</a> da <a href="http://en.wikipedia.org/wiki/International_Business_Machines" id="w">IBM</a>. O nome finalmente decidido para o computador veio de sua filha de 12 anos, Lauren. Ela sugeriu <a href="http://en.wikipedia.org/wiki/Altair" id="w">Altair</a>, que era o destino da Enterprise durante um epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Jornada nas Estrelas</a></i> que ela estava assistindo.</p>&#10;<p>A primeira amostra que funcionava foi enviada imediatamente por trem &agrave; <a href="http://en.wikipedia.org/wiki/New_York%2C_New_York" id="w">Nova Iorque</a>. Entretanto, ela nunca chegou devido a uma greve da empresa transportadora. O primeiro exemplo desta revolucion&aacute;ria m&aacute;quina ficou ent&atilde;o perdido na hist&oacute;ria. Solomon j&aacute; havia tirado v&aacute;rias fotos da m&aacute;quina e escreveu o artigo baseado nelas, enquanto Roberts ficou trabalhando em construir um substituto. Tudo se resolveu e o kit estava oficialmente dispon&iacute;vel em <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.</p>&#10;<a id="O_lan%C3%A7amento" name="O_lan%C3%A7amento"></a><h3>O lan&ccedil;amento</h3>&#10;<p>O kit foi anunciado primeiro na edi&ccedil;&atilde;o de janeiro de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> da <i><a href="http://en.wikipedia.org/wiki/Popular_Electronics" id="w">Popular Electronics</a></i>. &#10;O &#34&semi;<i>timing</i>&#34&semi; era perfeito. Os modelistas eletr&ocirc;nicos estavam migrando para computadores &agrave; medida que mais e mais componentes  electr&ocirc;nicos se tornavam digitais, mas ainda estavam frustrados pelo pouco poder e flexibilidade dos poucos kits que j&aacute; estavam no mercado. O Altair tinha poder suficiente para ser realmente &uacute;til e foi desenhado em torno de um sistema expans&iacute;vel que se abria para todos os tipos de experi&ecirc;ncias. Roberts precisava vender 200 unidades no primeiro ano para recuperar o seu dinheiro, mas teve a agrad&aacute;vel surpresa de receber milhares de pedidos no primeiro m&ecirc;s, incluindo 200 num s&oacute; dia.  </p>&#10;<p>Em apenas seis meses a competi&ccedil;&atilde;o come&ccedil;ou sob a forma do  <a href="http://en.wikipedia.org/wiki/IMSAI_8080" id="w">IMSAI 8080</a>, que inclu&iacute;a um teclado, monitor e um controlador<a href="http://en.wikipedia.org/wiki/Floppy_disk" id="w">floppy disk</a>. Roberts ficou furioso e desperdi&ccedil;ou uma quantidade crescente de seu tempo tentando &#34&semi;derrubar&#34&semi; estes competidores ao inv&eacute;s de melhorar o Altair. Em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> havia v&aacute;rias m&aacute;quinas muito melhores no mercado, ao mesmo tempo que Roberts come&ccedil;ava a pedir que as rec&eacute;m criadas lojas de computadores apenas vendessem as m&aacute;quinas Altair, em vez de reagirem &agrave; cooncorr&ecirc;ncia e numa guinada de ironia a MITS foi rapidamente expelida para fora do mercado que eles mesmos haviam criado.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h3>Descri&ccedil;&atilde;o</h3>&#10;<p>No primeiro design do Altair, as partes necess&aacute;rias para fazer uma m&aacute;quina completa n&atilde;o cabiam em uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Motherboard" id="w">placa m&atilde;e</a> e a m&aacute;quina consistia em quatro placas empilhadas no topo uma da outra com separadores. Outro problema enfrentado por Roberts, era que as partes necess&aacute;rias para se fazer um computador realmente &uacute;til n&atilde;o estavam dispon&iacute;veis ou n&atilde;o seriam desenhadas a tempo para a data de lan&ccedil;amento em janeiro. Ent&atilde;o, durante a constru&ccedil;&atilde;o do segundo modelo, ele decidiu construir a maior parte da m&aacute;quina em cart&otilde;es remov&iacute;veis, o que reduziu a <a href="http://en.wikipedia.org/wiki/Placa&shy;m%C3%A3e" id="w">placa&shy;m&atilde;e</a> para nada mais que uma conex&atilde;o entre cart&otilde;es, um <a href="http://en.wikipedia.org/wiki/Backplane" id="w">plano de fundo</a>. A m&aacute;quina b&aacute;sica consistia de cinco cart&otilde;es, incluindo a <a href="http://en.wikipedia.org/wiki/CPU" id="w">CPU</a> em um e a mem&oacute;ria em outro. Ele ent&atilde;o procurou por uma fonte mais barata de conectores e se deparou com um suprimento de <a href="http://en.wikipedia.org/wiki/Edge_connector" id="w">conectores de ponta</a> de 100&shy;pinos. O resto, como dizem, &eacute; hist&oacute;ria e o bus S&shy;100 estava eventualmente reconhecido pela comunidade profissional que adotou o <a href="http://en.wikipedia.org/wiki/IEEE&shy;696" id="w">IEEE&shy;696</a> como o bus de computador padr&atilde;o.&#10;Para todos os prop&oacute;sitos, o <a href="http://en.wikipedia.org/wiki/Barramento_do_Altair" id="w">barramento do Altair</a> consiste de pinos do <a href="http://en.wikipedia.org/wiki/Intel_8080" id="w">Intel 8080</a> correndo na placa de fundo. Nenhum n&iacute;vel particular de pensamento foi feito no design, o que levou a desastres, uma vez que v&aacute;rias linhas de energia de diferentes voltagens se localizavam perto umas das outras, o que levava a f&aacute;ceis curto&shy;circuitos. Outra aberra&ccedil;&atilde;o era que o sistema incluia dois bus de dados de <a href="http://en.wikipedia.org/wiki/8_bits" id="w">8 bits</a> unidirecionais, mas somente um &uacute;nico bus de endere&ccedil;amento bidirectional. Um arranjo no suprimento de energia levou ao uso de +8<a href="http://en.wikipedia.org/wiki/Volt" id="w">V</a> e +18V, que tinham que ser &#34&semi;puxados para baixo&#34&semi; nos cart&otilde;es para o <a href="http://en.wikipedia.org/wiki/Transistor&shy;transistor_logic" id="w">TTL</a> de (+5V) ou para n&iacute;veis de voltagem padr&atilde;o de (+12V) do <a href="http://en.wikipedia.org/wiki/RS&shy;232" id="w">RS&shy;232</a>.</p>&#10;<p>O Altair era acondicionado em uma embalagem de duas caixas. O plano de fundo e a fonte de energia eram montados em um prato base, junto com a frente e o fundo da caixa. O &#34&semi;lid&#34&semi; tinha a forma de um C, formando o topo, o lado esquerdo e o lado direito da caixa. O prato da face, inspirado pelo minicomputador <a href="http://en.wikipedia.org/wiki/Data_General_Nova" id="w">Data General Nova</a>, inclu&iacute;a v&aacute;rios <a href="http://en.wikipedia.org/wiki/Toggle_switch" id="w">switches manuais</a> para alimentar as informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Sistema_bin%C3%A1rio" id="w">sistema bin&aacute;rio</a> diretamente na mem&oacute;ria da m&aacute;quina e v&aacute;rios <a href="http://en.wikipedia.org/wiki/LED" id="w">LEDs</a> vermelhos para ler estes valores.</p>&#10;<p>Programar o Altair era um processo extremamente tedioso onde um movia os switches para posi&ccedil;&otilde;es correspondentes a um <a href="http://en.wikipedia.org/wiki/Opcode" id="w">opcode</a> do 8080, depois usava um switch especial para entrar com o c&oacute;digo dentro da mem&oacute;ria da m&aacute;quina e depois repetia este passo at&eacute; que todos os opcodes de um programa presumivelmente completo e correto estivessem no lugar. Quando a m&aacute;quina foi primeiro embarcada os switches e luzes eram a &uacute;nica interface e tudo que algu&eacute;m podia fazer com ela era programas para fazer as luzes piscar. Entretanto, muitas foram vendidas nesta forma. Roberts j&aacute; estava trabalhando duro em cart&otilde;es adicionais, incluindo um leitor de <a href="http://en.wikipedia.org/wiki/Fita_de_papel" id="w">fita de papel</a> para armazenagem, cart&otilde;es adicionais <a href="http://en.wikipedia.org/wiki/Random_Access_Memory" id="w">RAM</a> e uma interface <a href="http://en.wikipedia.org/wiki/RS&shy;232" id="w">RS&shy;232</a> para conectar o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Terminal_(inform%C3%A1tica)" id="w">terminal</a>.</p>&#10;<a id="Software" name="Software"></a><h3>Software</h3>&#10;<p>Mais ou menos neste ponto Roberts recebeu uma carta de uma companhia de <a href="http://en.wikipedia.org/wiki/Seattle%2C_Washington" id="w">Seattle</a> perguntando se ele estaria interessado em comprar sua <a href="http://en.wikipedia.org/wiki/BASIC_programming_language" id="w">linguagem de programa&ccedil;&atilde;o BASIC</a> para a m&aacute;quina. Ele ligou para a companhia e caiu numa casa particular, onde ningu&eacute;m havia ouvido nada a respeito de BASIC. Na verdade a carta havia sido enviada por <a href="http://en.wikipedia.org/wiki/Bill_Gates" id="w">Bill Gates</a> e <a href="http://en.wikipedia.org/wiki/Paul_Allen" id="w">Paul Allen</a> da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Boston%2C_Massachusetts" id="w">Boston</a> e eles n&atilde;o tinham nenhum BASIC para oferecer. Quando eles ligaram para Roberts para ver se ele tinha recebido a carta, ele expressou seu interesse e os dois come&ccedil;aram a trabalhar em seu <a href="http://en.wikipedia.org/wiki/Interpreter_(computing)" id="w">interpretador</a> BASIC usando um <a href="http://en.wikipedia.org/wiki/Simulator#Simulation in computer science" id="w">simulador</a> feito por conta pr&oacute;pria para o 8080 em um minicomputador <a href="http://en.wikipedia.org/wiki/PDP&shy;10" id="w">PDP&shy;10</a>. Eles acharam que tinham 30 dias antes que algu&eacute;m da concorr&ecirc;ncia os pegasse e t&atilde;o logo eles conseguiram uma vers&atilde;o que funcionava no simulador, Allen voou para Albuquerque para entregar o programa, <a href="http://en.wikipedia.org/wiki/Altair_BASIC_programming_language" id="w">Altair BASIC</a> (aka MITS 4K BASIC), em uma <a href="http://en.wikipedia.org/wiki/Paper_tape" id="w">fita de papel</a>. Milagrosamente o programa funcionou da primeira vez e Gates logo se juntou a Roberts para formar a <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, ent&atilde;o soletrada &#34&semi;Micro&shy;Soft&#34&semi;.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.old&shy;computers.com/museum/computer.asp?st=1&#38&semi;c=62" rel="nofollow" title="http://www.old&shy;computers.com/museum/computer.asp?st=1&#38&semi;c=62">MITS Altair 8800 exhibit at OLD&shy;COMPUTERS.COM&#39&semi;s virtual computer museum</a></li>&#10;<li><a class="externallink" href="http://www.virtualaltair.com/" rel="nofollow" title="http://www.virtualaltair.com/">Virtual Altair Museum</a></li>&#10;<li><a class="externallink" href="http://www.pc&shy;history.org/altair.htm" rel="nofollow" title="http://www.pc&shy;history.org/altair.htm">The History of the MITS Altair</a></li>&#10;<li><a class="externallink" href="http://www.altairage.com/" rel="nofollow" title="http://www.altairage.com/">Help getting your Altair up and running &shy; plus software</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Primeiros_microcomputadores" id="w">Categoria:Primeiros microcomputadores</a></p></body></html>