<html><title>Inconfid&ecirc;ncia Mineira</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <b>Inconfid&ecirc;ncia Mineira</b>, tamb&eacute;m referida como <b>Conjura&ccedil;&atilde;o Mineira</b>, foi uma tentativa de <a href="http://en.wikipedia.org/wiki/Revolta" id="w">revolta</a> de natureza <a href="http://en.wikipedia.org/wiki/Separatista" id="w">separatista</a> ocorrida na ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">capitania de Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a>, contra, entre outros motivos, a execu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Derrama" id="w">derrama</a>  e o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>. Foi abortada pela <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Coroa portuguesa</a> em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>Desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> fazia&shy;se sentir o decl&iacute;nio da produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">aur&iacute;fera</a> nas Minas Gerais.<sup id="_ref&shy;kenneth_a" class="reference"><a href="#_note&shy;kenneth" title="">[1]</a></sup> Por essa raz&atilde;o, na segunda metade desse s&eacute;culo, a Coroa portuguesa intensificou o controle fiscal sobre a sua <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, proibindo, em <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a>, as atividades fabris e artesanais na Col&ocirc;nia e taxando severamente os produtos vindos da <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">Metr&oacute;pole</a>.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> fora nomeado para governador da capitania de Minas Gerais D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Cunha_Meneses" id="w">Lu&iacute;s da Cunha Meneses</a>, reputado pela sua arbitrariedade e viol&ecirc;ncia. Sem compreender a real raz&atilde;o do decl&iacute;nio da produ&ccedil;&atilde;o aur&iacute;fera &shy; o esgotamento das jazidas de <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluvi&atilde;o</a> &shy; e atribuindo o fato ao &#34&semi;descaminho&#34&semi; (<a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a>), a Coroa instituiu a cobran&ccedil;a da &#34&semi;<a href="http://en.wikipedia.org/wiki/Derrama" id="w">derrama</a>&#34&semi; na regi&atilde;o, uma taxa&ccedil;&atilde;o compuls&oacute;ria em que a popula&ccedil;&atilde;o de homens&shy;bons deveria completar o que faltasse da cota imposta por lei de 100 <a href="http://en.wikipedia.org/wiki/Arroba" id="w">arrobas</a> de ouro (1.500 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a>) anuais quando esta n&atilde;o era atingida. Era tamb&eacute;m descontado o quinto 20% do ouro e da quantidade escravos (capitaliza&ccedil;&atilde;o)<sup id="_ref&shy;kenneth_b" class="reference"><a href="#_note&shy;kenneth" title="">[1]</a></sup></p>&#10;<a id="A_conjura%C3%A7%C3%A3o" name="A_conjura%C3%A7%C3%A3o"></a><h3> A conjura&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tom%C3%A1s_Ant%C3%B4nio_Gonzaga.JPG%7Cthumb%7Cesquerda%7CO_poeta_%5B%5BArcadismo" id="w">&aacute;rcade]] [[Tom&aacute;s Ant&ocirc;nio Gonzaga]], uma das figuras do movimento.</a></p>&#10;<p>Estes fatos atingiram expressivamente a classe mais abastada de Minas Gerais (propriet&aacute;rios rurais, intelectuais, <a href="http://en.wikipedia.org/wiki/Cl%C3%A9rigos" id="w">cl&eacute;rigos</a> e <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>) que, descontentes, come&ccedil;aram a se reunir para conspirar. Entre esses descontentes destacavam&shy;se, entre outros, o contratador <a href="http://en.wikipedia.org/wiki/Domingos_de_Abreu_Vieira" id="w">Domingos de Abreu Vieira</a>, os padres <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_e_Oliveira_Rolim" id="w">Jos&eacute; da Silva e Oliveira Rolim</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Rodrigues_da_Costa" id="w">Manuel Rodrigues da Costa</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Correia_de_Toledo_e_Melo" id="w">Carlos Correia de Toledo e Melo</a>, o c&ocirc;nego <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vieira_da_Silva" id="w">Lu&iacute;s Vieira da Silva</a>, os poetas <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a>, <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Jos%C3%A9_de_Alvarenga_Peixoto" id="w">In&aacute;cio Jos&eacute; de Alvarenga Peixoto</a> e <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_Gonzaga" id="w">Tom&aacute;s Ant&ocirc;nio Gonzaga</a>, o coronel <a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B4nio_de_Oliveira_Lopes" id="w">Francisco Ant&ocirc;nio de Oliveira Lopes</a>, o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Resende_Costa" id="w">Jos&eacute; de Resende Costa</a> e seu filho <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Resende_Costa_Filho" id="w">Jos&eacute; de Resende Costa Filho</a>, o <a href="http://en.wikipedia.org/wiki/Sargento&shy;mor" id="w">sargento&shy;mor</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Toledo_Pisa" id="w">Lu&iacute;s Vaz de Toledo Pisa</a> e o alferes <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_da_Silva_Xavier" id="w">Joaquim Jos&eacute; da Silva Xavier</a>, apelidado de &#34&semi;Tiradentes&#34&semi;.</p>&#10;<p>A conjura&ccedil;&atilde;o pretendia eliminar a domina&ccedil;&atilde;o portuguesa de Minas Gerais, estabelecendo um pa&iacute;s independente. N&atilde;o havia a inten&ccedil;&atilde;o de libertar toda a col&ocirc;nia brasileira, pois naquele momento uma identidade nacional ainda n&atilde;o havia se formado. A forma de governo escolhida foi o estabelecimento de uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a>, inspirados pelas ideias <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluministas</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Independ&ecirc;ncia dos Estados Unidos da Am&eacute;rica</a> (<a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>). Ressalve&shy;se que n&atilde;o havia uma inten&ccedil;&atilde;o clara de libertar os <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, j&aacute; que muitos dos participantes do movimento eram detentores dessa <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Resposta_de_Tiradentes.jpg%7Cthumb%7C250px%7C%C3%93leo_sobre_tela_de_%5B%5BLeopoldino_de_Faria%5D%5D_(%5B%5B1836%5D%5D&shy;%5B%5B1911%5D%5D)_retratando_a_%26%2339%3B%26%2339%3BResposta_de_Tiradentes_%C3%A0_comuta%C3%A7%C3%A3o_da_%5B%5Bpena_de_morte%5D%5D_dos_Inconfidentes%26%2339%3B%26%2339%3B._A_tela_foi_encomendada_pela_C%C3%A2mara_Municipal_de_%5B%5BOuro_Preto%5D%5D_no_final_do_%5B%5Bs%C3%A9culo_XIX%5D%5D%2C_para_homenagear_%5B%5BJoaquim_Jos%C3%A9_da_Silva_Xavier%7CTiradentes%5D%5D%2C_o_M%C3%A1rtir_da_Inconfid%C3%AAncia%2C_como_passou_a_ser_retratado_ap%C3%B3s_a_%5B%5BProclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_brasileira" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica]].</a></p>&#10;<p>Entre outros locais, as reuni&otilde;es aconteciam em casa de Cl&aacute;udio Manuel da Costa e de Tom&aacute;s Ant&ocirc;nio Gonzaga, onde se discutiram os planos e as leis para a nova ordem, tendo sido desenhada a bandeira da nova Rep&uacute;blica, &ndash; uma bandeira branca com um tri&acirc;ngulo e a express&atilde;o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> &#34&semi;<i>Libertas Qu&aelig; Sera Tamen</i>&#34&semi; &shy; , cujo d&iacute;stico foi aproveitado de parte de um verso da primeira <a href="http://en.wikipedia.org/wiki/&Eacute;cloga" id="w">&eacute;cloga</a> de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> e que os poetas inconfidentes interpretaram como &#34&semi;<a href="http://en.wikipedia.org/wiki/Liberdade_ainda_que_tardia" id="w">liberdade ainda que tardia</a>&#34&semi;.</p>&#10;<p>O novo governador das Minas, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B3nio_Furtado_de_Castro_do_Rio_de_Mendon%C3%A7a_e_Faro" id="w">Lu&iacute;s Ant&oacute;nio Furtado de Castro do Rio de Mendon&ccedil;a e Faro</a>, <a href="http://en.wikipedia.org/wiki/Visconde_de_Barbacena" id="w">visconde de Barbacena</a>, estava determinado a lan&ccedil;ar a derrama, raz&atilde;o pela qual os conspiradores acertaram que a revolu&ccedil;&atilde;o deveria irromper no dia em que fosse decretado o lan&ccedil;amento da mesma. Esperavam que nesse momento, como apoio do povo descontente e da tropa sublevada, o movimento fosse vitorioso.</p>&#10;<p>A conspira&ccedil;&atilde;o foi desmantelada em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, ano da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>. O movimento foi tra&iacute;do por <a href="http://en.wikipedia.org/wiki/Joaquim_Silv%C3%A9rio_dos_Reis" id="w">Joaquim Silv&eacute;rio dos Reis</a>, que fez a den&uacute;ncia para obter perd&atilde;o de suas d&iacute;vidas com a Coroa. O visconde de Barbacena mandou abrir, em junho de 1789, a sua <a href="http://en.wikipedia.org/wiki/Autos_da_Devassa" id="w">Devassa</a> com base nas den&uacute;ncias de Silv&eacute;rio dos Reis, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_de_Brito" id="w">Bas&iacute;lio de Brito</a>, <a href="http://en.wikipedia.org/wiki/Malheiro_do_Lago" id="w">Malheiro do Lago</a>, <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_Correia_Pamplona" id="w">In&aacute;cio Correia Pamplona</a>, tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Freire_de_Andrade" id="w">Francisco de Paula Freire de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B4nio_de_Oliveira_Lopes" id="w">Francisco Ant&ocirc;nio de Oliveira Lopes</a>, <a href="http://en.wikipedia.org/wiki/Domingos_de_Abreu_Vieira" id="w">Domingos de Abreu Vieira</a> e de <a href="http://en.wikipedia.org/wiki/Domingos_Vidal_de_Barbosa_Laje" id="w">Domingos Vidal de Barbosa Laje</a>.</p>&#10;<p>Os r&eacute;us foram acusados do <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Lesa&shy;majestade" id="w">lesa&shy;majestade</a>&#34&semi; como previsto pelas <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Filipinas" id="w">Ordena&ccedil;&otilde;es Filipinas</a>, Livro V, t&iacute;tulo 6, materializado em &#34&semi;inconfid&ecirc;ncia&#34&semi; (falta de fidelidade ao rei):</p>&#10;<dl><dd>&#34&semi;<i>Lesa&shy;majestade quer dizer trai&ccedil;&atilde;o cometida contra a pessoa do Rei, ou seu Real Estado, que &eacute; t&atilde;o grave e abomin&aacute;vel crime, e que os antigos Sabedores tanto estranharam, que o comparavam &agrave; <a href="http://en.wikipedia.org/wiki/Hansen%C3%ADase" id="w">lepra</a>&semi; porque assim como esta enfermidade enche todo o corpo, sem nunca mais se poder curar, e empece ainda aos descendentes de quem a tem, e aos que ele conversam, pelo que &eacute; apartado da comunica&ccedil;&atilde;o da gente: assim o erro de trai&ccedil;&atilde;o condena o que a comete, e  empece e infama os que de sua linha descendem, posto que n&atilde;o tenham culpa.</i>&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ant%C3%B4nio_Parreiras_&shy;_Jornada_dos_M%C3%A1rtires.jpg%7C250px%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Jornada dos M&aacute;rtires&#39&semi;&#39&semi;, de [[Ant&ocirc;nio Parreiras]]. Retrata a passagem, em [[Matias Barbosa]], dos inconfidentes presos.</a></p>&#10;<p>Os l&iacute;deres do movimento foram detidos e enviados para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Ainda em Vila Rica (atual <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>), <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a> faleceu na pris&atilde;o, onde acredita&shy;se tenha sido assassinado, suspeitando&shy;se, em nossos dias que a mando do pr&oacute;prio Governador. Durante o inqu&eacute;rito judicial, todos negaram a sua participa&ccedil;&atilde;o no movimento, menos o alferes Joaquim Jos&eacute; da Silva Xavier, que assumiu a responsabilidade de chefia do movimento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a> foi lida a senten&ccedil;a no Rio de Janeiro. Doze dos inconfidentes foram condenados &agrave; morte. Mas, em audi&ecirc;ncia no dia seguinte, foi lido decreto de <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Maria I de Portugal</a> pelo qual todos, &agrave; exce&ccedil;&atilde;o de Tiradentes, tiveram a pena comutada.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Os degredados civis e militares foram remetidos para as col&ocirc;nias portuguesas na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, e os religiosos recolhidos a conventos em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Entre os primeiros, viriam a falecer pouco depois de terem chegado &agrave; &Aacute;frica, o contratador Domingos de Abreu Vieira, o poeta Alvarenga Peixoto e o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Domingos_Vidal_de_Barbosa_Lage" id="w">Domingos Vidal de Barbosa Lage</a>. Os sobreviventes reergueram&shy;se integrados no com&eacute;rcio e na administra&ccedil;&atilde;o local, alguns mesmo tendo se reintegrado na vida pol&iacute;tica brasileira.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h3> Consequ&ecirc;ncias </h3>&#10;<p>A <b>Inconfid&ecirc;ncia Mineira</b> transformou&shy;se em s&iacute;mbolo m&aacute;ximo de resist&ecirc;ncia para os <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiros</a>, a exemplo da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a> para os <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;chos</a>, e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a> para os paulistas. A <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> idealizada pelos inconfidentes foi adotada por Minas Gerais.</p>&#10;<a id="A_execu%C3%A7%C3%A3o_de_Tiradentes_e_exposi%C3%A7%C3%A3o_p%C3%BAblica_do_seu_corpo" name="A_execu%C3%A7%C3%A3o_de_Tiradentes_e_exposi%C3%A7%C3%A3o_p%C3%BAblica_do_seu_corpo"></a><h2> A execu&ccedil;&atilde;o de Tiradentes e exposi&ccedil;&atilde;o p&uacute;blica do seu corpo </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tiradentes_Esquartejado_(Pedro_Am%C3%A9rico%2C_1893).jpg%7Cthumb%7C250px" id="w">Tiradentes esquartejado ([[Pedro Am&eacute;rico]], 1893).</a></p>&#10;<p>Tiradentes, o conjurado de mais baixa condi&ccedil;&atilde;o social, foi o &uacute;nico condenado &agrave; morte por enforcamento, sendo a senten&ccedil;a executada publicamente a <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a> no Campo da Lampadosa. Outros inconfidentes haviam sido condenados &agrave; morte, mas tiveram suas penas reduzidas para degredo, na segunda senten&ccedil;a. A casa onde ele viveu foi destru&iacute;da.</p>&#10;<p>Ap&oacute;s a execu&ccedil;&atilde;o, o corpo foi levado em uma carreta do Ex&eacute;rcito para a Casa do Trem (hoje parte do <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Nacional" id="w">Museu Hist&oacute;rico Nacional</a>), onde foi esquartejado. O tronco do corpo foi entregue &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia" id="w">Santa Casa de Miseric&oacute;rdia</a>, sendo enterrado como <a href="http://en.wikipedia.org/wiki/Indigente" id="w">indigente</a>. A cabe&ccedil;a e os quatro peda&ccedil;os do corpo foram salgados, para n&atilde;o apodrecerem rapidamente, acondicionados em sacos de couro e enviados para as Minas Gerais, sendo  pregados em pontos do <a href="http://en.wikipedia.org/wiki/Caminho_Novo" id="w">Caminho Novo</a> onde Tiradentes pregou suas ideias revolucion&aacute;rias. A <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> foi exposta em Vila Rica (atual <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>), no alto de um poste defronte &agrave; sede do governo. O castigo era exemplar, a fim de dissuadir qualquer outra tentativa de questionamento do poder da metr&oacute;pole.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, ao contr&aacute;rio do que se pensa, n&atilde;o tinha barba e cabelos longos quando foi enforcado, na pris&atilde;o, onde ficou por algum tempo antes de cumprir sua pena, teve o cabelo e barba raspados para evitar a prolifera&ccedil;&atilde;o de piolhos, a pr&oacute;pria posi&ccedil;&atilde;o de alfere n&atilde;o permitia tal apar&ecirc;ncia. Ap&oacute;s a decapita&ccedil;&atilde;o e exposi&ccedil;&atilde;o p&uacute;blica, a cabe&ccedil;a de Tiradentes foi furtada, sendo o seu paradeiro desconhecido at&eacute; os dias de hoje.</p>&#10;<p>Foi al&ccedil;ado posteriormente, pela Rep&uacute;blica Brasileira, &agrave; condi&ccedil;&atilde;o de um dos maiores <a href="http://en.wikipedia.org/wiki/M%C3%A1rtires" id="w">m&aacute;rtires</a> da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> e como um dos precursores da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> no pa&iacute;s. </p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Bandeira da Inconfid&ecirc;ncia Mineira.svg|Bandeira dos inconfidentes (1789)&#10;Ficheiro:Bandeira de Minas Gerais.svg|Bandeira dos inconfidentes (atual <a href="http://en.wikipedia.org/wiki/Bandeira_de_Minas_Gerais" id="w">Bandeira de Minas Gerais</a>)&#10;Imagem:Flag Minas Conspiracy.svg|<a href="http://en.wikipedia.org/wiki/Imagem:FIAV_historical.svg" id="w">23px</a> Varia&ccedil;&atilde;o da Bandeira da Inconfid&ecirc;ncia Mineira&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira_da_Inconfid%C3%AAncia_Mineira" id="w">bandeira da Inconfid&ecirc;ncia Mineira</a> tinha originalmente o tri&acirc;ngulo verde, por&eacute;m a bandeira que virou s&iacute;mbolo do movimento, e atualmente &eacute; a <a href="http://en.wikipedia.org/wiki/Bandeira_de_Minas_Gerais" id="w">bandeira oficial do estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, com o tri&acirc;ngulo vermelho.</p>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjura%C3%A7%C3%A3o_Baiana" id="w">Conjura&ccedil;&atilde;o Baiana</a> ou Revolta dos Alfaiates, em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, no <a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a>, em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjura%C3%A7%C3%A3o_dos_Pintos" id="w">Conjura&ccedil;&atilde;o dos Pintos</a>, em <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a>, no <a href="http://en.wikipedia.org/wiki/Estado_Portugu%C3%AAs_da_%C3%8Dndia" id="w">Estado Portugu&ecirc;s da &Iacute;ndia</a>, em <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hip%C3%B3lita_Jacinta_Teixeira_de_Melo" id="w">Hip&oacute;lita Jacinta Teixeira de Melo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_da_Silva_Xavier" id="w">Joaquim Jos&eacute; da Silva Xavier</a>, o Tiradentes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Inconfid%C3%AAncia" id="w">Museu da Inconfid&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Romanceiro_da_Inconfid%C3%AAncia" id="w">Romanceiro da Inconfid&ecirc;ncia</a>, conjunto de poemas sobre a Inconfid&ecirc;ncia Mineira.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rubim_Santos_Le%C3%A3o_de_Aquino" id="w">AQUINO, Rubim Santos Le&atilde;o de</a>&semi; <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Bueno_Bello" id="w">BELLO, Marco Ant&ocirc;nio Bueno</a>&semi; <a href="http://en.wikipedia.org/wiki/Gilson_Magalh%C3%A3es_Domingues" id="w">DOMINGUES, Gilson Magalh&atilde;es</a>. <i>Um sonho de liberdade: a conjura&ccedil;&atilde;o de Minas.</i> S&atilde;o Paulo: Editora Moderna, 1998. 176p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8516021009" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8516021009">ISBN 8516021009</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Jos%C3%A9_Chiavenato" id="w">CHIAVENATO, J&uacute;lio Jos&eacute;</a>. <i>As v&aacute;rias faces da Inconfid&ecirc;ncia Mineira.</i> S&atilde;o Paulo: Contexto, 1989. 88p. il. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585134429" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585134429">ISBN 8585134429</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Jardim" id="w">JARDIM, M&aacute;rcio</a>. <i>A Inconfid&ecirc;ncia Mineira: uma s&iacute;ntese factual.</i> Rio de Janeiro: Biblioteca do Ex&eacute;rcito Editora, 1989. 416p. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857011141" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857011141">ISBN 857011141</a>X</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Meireles" id="w">MEIRELES, Cec&iacute;lia</a>. <i><a href="http://en.wikipedia.org/wiki/Romanceiro_da_Inconfid%C3%AAncia" id="w">Romanceiro da Inconfid&ecirc;ncia</a>.</i> Rio de Janeiro: Nova Fronteira, 2005.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Maxwell" id="w">MAXWELL, Kenneth</a>. <i>A devassa da devassa: a Inconfid&ecirc;ncia Mineira: Brasil&shy;Portugal &shy; 1750&shy;1808.</i> S&atilde;o Paulo: Paz e Terra, 1985. 318p. mapas, tabelas. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8521903979" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8521903979">ISBN 8521903979</a></li>&#10;<li><i>Tiradentes: a senten&ccedil;a.</i> Rio de Janeiro: ALERJ, 1992. 54p.</li>&#10;<li><i>Tiradentes: os caminhos do ouro.</i> Bras&iacute;lia: Imprensa Nacional, 1992. 26p. il.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inconfid%C3%AAncia_Mineira" id="w">!</a></p></body></html>