<html><title>Derivados da madeira</title><body>&#10;<p>Os <b>derivados da madeira</b> s&atilde;o produtos que se obt&ecirc;m da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, e pretendem colmatar as limita&ccedil;&otilde;es desse material, bem como adaptar a madeira a usos mais espec&iacute;ficos.</p>&#10;<a id="Laminado_colado" name="Laminado_colado"></a><h2> Laminado colado </h2>&#10;<p>O material designado por laminado colado &eacute; obtido por colagem de pranchas (ou l&acirc;minas) de madeira sobrepostas e topo a topo, de modo a formar uma pe&ccedil;a de maiores dimens&otilde;es e com melhores propriedades mec&acirc;nicas (maior resist&ecirc;ncia). Outra vantagem dos laminados colados face &agrave; madeira maci&ccedil;a &eacute; a possibilidade de construir pe&ccedil;as de eixo curvo e de sec&ccedil;&atilde;o vari&aacute;vel ao longo do comprimento.&#10;A colagem &eacute; feita atrav&eacute;s de resinas &agrave; base de formalde&iacute;do.</p>&#10;<a id="Compensado_laminado" name="Compensado_laminado"></a><h2> Compensado laminado </h2>&#10;<p>O material designado por compensado laminado &eacute; obtido por colagem de l&acirc;minas finas de madeira sobrepostas, em n&uacute;mero &iacute;mpar e formando 90&ordm; entre si, fixadas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinas</a> e outros aditivos.</p>&#10;<p>Os materiais caracter&iacute;sticos deste grupo s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>contraplacado</li></ul>&#10;<a id="Placas_de_part%C3%ADculas_de_madeira" name="Placas_de_part%C3%ADculas_de_madeira"></a><h2> Placas de part&iacute;culas de madeira </h2>&#10;<p>As placas de part&iacute;culas de madeira s&atilde;o obtidas por aglomera&ccedil;&atilde;o de part&iacute;culas de madeira com <a href="http://en.wikipedia.org/wiki/Resina" id="w">resinas</a> e outros aditivos.</p>&#10;<p>Os materiais caracter&iacute;sticos deste grupo s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aglomerado_de_part%C3%ADculas" id="w">Aglomerado de part&iacute;culas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OSB" id="w">OSB</a></li></ul>&#10;<a id="Carv%C3%A3o_vegetal%2C_alcatr%C3%A3o_e_%C3%A1cido_pirolenhoso" name="Carv%C3%A3o_vegetal%2C_alcatr%C3%A3o_e_%C3%A1cido_pirolenhoso"></a><h2> Carv&atilde;o vegetal, alcatr&atilde;o e &aacute;cido pirolenhoso </h2>&#10;<p>&Eacute; obtido pela queima lenta da madeira em fornos, com pouca entrada de ar, ou da madeira aquecida no forno sem entrada de ar, neste caso aquecido externamente. O produto s&oacute;lido &eacute; o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>, usado em churrasqueiras e algumas sider&uacute;rgicas por queimar com menos fuma&ccedil;a. Da fuma&ccedil;a se separam a parte condens&aacute;vel, o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_pirolenhoso" id="w">&aacute;cido pirolenhoso</a>, constitu&iacute;do de mais de 200 subst&acirc;ncias diferentes, composto principalmente de levoglicos&iacute;dio (&#34&semi;levoglucosan&#34&semi;)(~50%), <a href="http://en.wikipedia.org/wiki/&Aacute;cido_ac%C3%A9tico" id="w">&aacute;cido ac&eacute;tico</a>(10&shy;15%) e <a href="http://en.wikipedia.org/wiki/Metanol" id="w">metanol</a>(~5%). Um dos usos do &aacute;cido &eacute; como um pesticida de menor agressividade que as f&oacute;rmulas comerciais. A parte em suspens&atilde;o na fuma&ccedil;a e parte da condensada a temperatura mais alta forma o <a href="http://en.wikipedia.org/wiki/Alcatr%C3%A3o" id="w">alcatr&atilde;o</a>, que cont&eacute;m <a href="http://en.wikipedia.org/wiki/Hidrocarboneto_arom%C3%A1tico" id="w">hidrocarbonetos arom&aacute;ticos</a>.</p>&#10;<a id="Assoalhos%2C_piso_e_deck" name="Assoalhos%2C_piso_e_deck"></a><h2> Assoalhos, piso e deck </h2>&#10;<p>&Eacute; obtido fazendo&shy;se encaixes na pr&oacute;pria madeira. Utilizados normalmente para forrar &aacute;reas. Os tipos de madeira mais comuns utilizados para sua fabrica&ccedil;&atilde;o s&atilde;o: Ip&ecirc;, Jatob&aacute;, Cumaru, Garapeira, Muracatiara e Peroba&shy;Mica.&#10;n&atilde;o s&atilde;o arvores mas partes conjuntas de todas elas</p>&#10;<a id="Madeira_composta_&shy;_WPC_Wood_Plastic_Composites" name="Madeira_composta_&shy;_WPC_Wood_Plastic_Composites"></a><h2> Madeira composta &shy; WPC Wood Plastic Composites </h2>&#10;<p>A ind&uacute;stria madeireira hoje tem a oportunidade em ingressar no segmento petroqu&iacute;mico. Tudo isso atrav&eacute;s da inova&ccedil;&atilde;o tecnol&oacute;gica conquistada pelas ind&uacute;strias de extrus&atilde;o. A tecnologia &eacute; de origem europ&eacute;ia e apresenta grande respaldo na produ&ccedil;&atilde;o de m&aacute;quinas de processamento de materiais termopl&aacute;sticos, ela permite desenvolver formula&ccedil;&otilde;es de compostos de madeira com pl&aacute;stico que &eacute; clamada internacionalmente de composto termopl&aacute;stico com madeira (WPC &ndash; Wood Plastic Composites). O processo de fabrica&ccedil;&atilde;o deste composto &eacute; a extrus&atilde;o que consta na fundi&ccedil;&atilde;o do material termopl&aacute;stico com a serragem de madeira atrav&eacute;s de uma rosca sem fim, sendo o material moldado por uma matriz em sua extremidade. </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Madeira" id="w">Categoria:Madeira</a></p></body></html>