<html><title>Jacques Cartier</title><body>&#10;<p> &#10; &#10;<b>Jacques Cartier</b> (<a href="http://en.wikipedia.org/wiki/Saint&shy;Malo" id="w">Saint&shy;Malo</a>, <a href="http://en.wikipedia.org/wiki/Ille&shy;et&shy;Vilaine" id="w">Ille&shy;et&shy;Vilaine</a>, <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1491" id="w">1491</a> &shy; Saint&shy;Malo, <a href="http://en.wikipedia.org/wiki/Ille&shy;et&shy;Vilaine" id="w">Ille&shy;et&shy;Vilaine</a>, <a href="http://en.wikipedia.org/wiki/1_de_Setembro" id="w">1 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a>) foi um <a href="http://en.wikipedia.org/wiki/Explorador" id="w">explorador</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Ficou conhecido pelas suas tr&ecirc;s viagens ao <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> em busca de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>.</p>&#10;<p>&Eacute;&shy;lhe creditada a descoberta da <a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe_Eduardo" id="w">Ilha do Pr&iacute;ncipe Eduardo</a>, da <a href="http://en.wikipedia.org/wiki/Ilha_Anticosti" id="w">Ilha Anticosti</a>, do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a> e tamb&eacute;m a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Hochelaga" id="w">Hochelaga</a> (actual <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>), habitada pelos <a href="http://en.wikipedia.org/wiki/Wendats" id="w">Wendats</a> e outras tribos.</p>&#10;<p>Cartier capturou e fez exames nos filhos do chefe Wendat, <a href="http://en.wikipedia.org/wiki/Donnacona" id="w">Donnacona</a>, e levou&shy;os para uma viagem &agrave; Fran&ccedil;a. Em sua segunda viagem (<a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>&shy;<a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>) trouxe&shy;os de volta, mas capturou o chefe Donnacona e levou&shy;o consigo, tendo o ind&iacute;gena vindo a falecer, em pouco tempo, na Fran&ccedil;a. Esta expedi&ccedil;&atilde;o resultou na descoberta do rio S&atilde;o Louren&ccedil;o, a mais importante passagem para o interior do continente. </p>&#10;<p>Em sua terceira viagem, Cartier fundou um estabelecimento franc&ecirc;s nas terras dos Wendats. Entretanto, os ind&iacute;genas n&atilde;o se mostraram t&atilde;o amistosos quanto em suas viagens anteriores, e Cartier teve que abandonar o estabelecimento, embarcando de volta &agrave; Fran&ccedil;a.</p>&#10;<p>Em virtude das suas viagens, a Fran&ccedil;a ainda se faz presente na regi&atilde;o leste do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> at&eacute; aos dias de hoje.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Estreito_de_Jacques_Cartier" id="w">estreito de Jacques Cartier</a> recebeu o seu nome como homenagem.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jacques_Cartier_et_colons_fran%C3%A7ais.jpg%7Cthumb" id="w">Cartier e colonos franceses (Vallard, 1574).</a>&#10;Jacques Cartier nasceu em 1491<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> em <a href="http://en.wikipedia.org/wiki/Saint&shy;Malo" id="w">Saint&shy;Malo</a>, o porto no extremo norte da costa leste da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>. Cartier, que era um marinheiro respeit&aacute;vel, melhorou seu status social em 1520 ao se casar com Mary Catherine des Granches, membro de uma fam&iacute;lia conceituada. Seu bom nome em Saint&shy;Malo &eacute; reconhecido por constar frequentemente de registros de batismo como padrinho ou testemunha.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Primeira_viagem_(1534)" name="Primeira_viagem_(1534)"></a><h3> Primeira viagem (1534) </h3>&#10;<p>Em 1534, o ano em que o <a href="http://en.wikipedia.org/wiki/Ducado_da_Bretanha" id="w">Ducado da Bretanha</a> foi formalmente unido &agrave; Fran&ccedil;a no &Eacute;dito da Uni&atilde;o, Cartier foi introduzido ao rei  <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a> por <a href="http://en.wikipedia.org/wiki/Jean_le_Veneur" id="w">Jean le Veneur</a>, <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> de Saint&shy;Malo e <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> de <a href="http://en.wikipedia.org/wiki/Monte_Saint&shy;Michel" id="w">Monte Saint&shy;Michel</a>, no <a href="http://en.wikipedia.org/wiki/Manoir_de_Brion" id="w">Manoir de Brion</a>. O rei j&aacute; tinha convidado (embora n&atilde;o formalmente comissionado) o explorador <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">florentino</a> <a href="http://en.wikipedia.org/wiki/Giovanni_da_Verrazzano" id="w">Giovanni da Verrazzano</a> para explorar a costa leste da Am&eacute;rica do Norte em nome da Fran&ccedil;a em 1524. Acredita&shy;se que Cartier tenha acompanhado da Verrazzano nesta expedi&ccedil;&atilde;o, que explorou a costa da <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>, e ilhas como <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>. Em outra viagem eles foram ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Le Veneur citou essas viagens &agrave; Terra Nova e ao Brasil como prova da capacidade de Cartier de &#34&semi;levar os navios para a descoberta de novas terras no Novo Mundo&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cartier_First_Voyage_Map_1.png%7Cthumb%7Cleft" id="w">Rota da primeira viagem de Cartier.</a>&#10;Em 1534, Cartier p&ocirc;s&shy;se a navegar sob uma comiss&atilde;o do rei, na esperan&ccedil;a de descobrir um caminho pelo ocidente para os ricos mercados da &Aacute;sia. Nos termos do comissionamento, sua finalidade era &#34&semi;descobrir algumas ilhas e terras onde se diz que uma grande quantidade de ouro e outras coisas preciosas se encontram&#34&semi;. Levou vinte dias para navegar pelo oceano. A partir de 10 de maio do mesmo ano, explorou partes da ilha de Terra Nova, &aacute;reas das atuais prov&iacute;ncias canadenses do Atl&acirc;ntico e do Golfo de St. Lawrence. Durante uma parada em &Icirc;les aux Oiseaux (Ilhas dos P&aacute;ssaros, atual santu&aacute;rio federal de p&aacute;ssaros Rochers&shy;aux&shy;Oiseaux, a nordeste de <a href="http://en.wikipedia.org/wiki/Ilha_Brion" id="w">Ilha Brion</a> nas <a href="http://en.wikipedia.org/wiki/Ilhas_da_Madalena" id="w">Ilhas da Madalena</a>), sua tripula&ccedil;&atilde;o abateu cerca de 1000 aves, a maioria delas <a href="http://en.wikipedia.org/wiki/Arau&shy;gigante" id="w">araus&shy;gigantes</a> (hoje extintas). Os dois primeiros encontros de Cartier com <a href="http://en.wikipedia.org/wiki/Abor%C3%ADgenes_no_Canad%C3%A1" id="w">abor&iacute;genes no Canad&aacute;</a>, no lado norte da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Chaleurs" id="w">Ba&iacute;a de Chaleurs</a>, muito provavelmente os <a href="http://en.wikipedia.org/wiki/Mi%26%2339%3Bkmaq" id="w">mi&#39&semi;kmaq</a>, foram breves, mas alguma negocia&ccedil;&atilde;o teria ocorrido. Seu terceiro encontro teve lugar nas margens da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_Gasp%C3%A9" id="w">Ba&iacute;a Gasp&eacute;</a> com um grupo de <a href="http://en.wikipedia.org/wiki/Iroquoians_de_S%C3%A3o_Louren%C3%A7o" id="w">iroquoians de S&atilde;o Louren&ccedil;o</a>, onde em 24 de julho Cartier fixou uma cruz de 10 metros com as palavras &#34&semi;Viva o rei da Fran&ccedil;a&#34&semi; e tomou posse do territ&oacute;rio em nome do rei. A mudan&ccedil;a de &acirc;nimo foi uma clara indica&ccedil;&atilde;o de que os iroquoians haviam entendido as a&ccedil;&otilde;es de Cartier. Aqui ele sequestrou os dois filhos de seu comandante.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Cartier escreveu que lhe disseram mais tarde que esta regi&atilde;o onde foram capturados (Gasp&eacute;) foi chamada por eles de <i>Honguedo</i>. O comandante dos nativos finalmente concordou que eles poderiam ser levados, sob a condi&ccedil;&atilde;o de que retornassem com produtos europeus para comercializar.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Cartier retornou &agrave; Fran&ccedil;a em setembro de 1534, certo de que tinha chegado na costa asi&aacute;tica.</p>&#10;<a id="Segunda_viagem_(1535%E2%80%931536)" name="Segunda_viagem_(1535%E2%80%931536)"></a><h3> Segunda viagem (1535&ndash;1536) </h3>&#10;<p>Jacques Cartier partiu para uma segunda viagem em 19 de maio do ano seguinte, com tr&ecirc;s navios, 110 homens e os dois nativos. Alcan&ccedil;ando o S&atilde;o Louren&ccedil;o, navegou rio acima, pela primeira vez, e chegou &agrave; capital iroquoian de <a href="http://en.wikipedia.org/wiki/Stadacona" id="w">Stadacona</a>, onde o chefe <a href="http://en.wikipedia.org/wiki/Donnacona" id="w">Donnacona</a> governava.</p>&#10;<p>Jacques Cartier deixou seus principais navios em um porto pr&oacute;ximo a Stadacona e usou seu pequeno navio para prosseguir rio acima e visitar <a href="http://en.wikipedia.org/wiki/Hochelaga" id="w">Hochelaga</a> (hoje Montreal), onde chegou em 2 de outubro de 1535. Hochelaga era muito mais impressionante do que a pequena e miser&aacute;vel aldeia de Stadacona, sendo que mais de 1.000 iroquoians chegaram &agrave; beira do rio para cumprimentar os franceses. O lugar de sua chegada foi seguramente identificado como no in&iacute;cio do Salto Sainte&shy;Marie &shy; onde hoje encontra&shy;se erguida a Ponte Jacques Cartier. A expedi&ccedil;&atilde;o n&atilde;o p&ocirc;de ir adiante, pois o rio estava bloqueado por corredeiras. Cartier estava t&atilde;o certo que o rio era o <a href="http://en.wikipedia.org/wiki/Passagem_do_Noroeste" id="w">Passagem do Noroeste</a> e que as corredeiras eram tudo o que estava impedindo&shy;o de navegar para a China, que as corredeiras e a cidade que mais tarde cresceu perto delas vieram a ser chamadas conforme a palavra francesa para a China, <i>La Chine</i>: as  <a href="http://en.wikipedia.org/wiki/Corredeiras_Lachine" id="w">Corredeiras Lachine</a> e da cidade de <a href="http://en.wikipedia.org/wiki/Lachine" id="w">Lachine</a>.</p>&#10;<p>Depois de passar dois dias entre o povo de Hochelaga, Cartier voltou a Stadacona em 11 de outubro. N&atilde;o se sabe exatamente quando ele decidiu passar o inverno de 1535&shy;1536 em Stadacona, e foi ent&atilde;o tarde demais para voltar para a Fran&ccedil;a. Cartier e os seus homens prepararam&shy;se para o inverno, refor&ccedil;ando a sua fortaleza, estocando lenha e salgando carne e peixe.</p>&#10;<p>Durante este inverno, Cartier compilou uma esp&eacute;cie de dicion&aacute;rio geogr&aacute;fico, que incluiu v&aacute;rias p&aacute;ginas sobre os costumes dos nativos, em especial seu h&aacute;bito de usar apenas polainas e <a href="http://en.wikipedia.org/wiki/Tanga" id="w">tangas</a>, mesmo no auge do inverno. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cartier_Second_Voyage_Map_1.png%7Cthumb%7Cright" id="w">Rota da segunda viagem de Cartier.</a>&#10;De meados de novembro de 1535 a meados de abril de 1536, a frota francesa estava congelada na foz do <a href="http://en.wikipedia.org/wiki/Rio_Saint&shy;Charles" id="w">Rio Saint&shy;Charles</a>, sob a rocha de Quebec. O gelo sobre o rio tinha uma espessura superior a 1,8 metros, com neve de 1,2 m de profundidade. Al&eacute;m disso, ocorreu um surto de <a href="http://en.wikipedia.org/wiki/Escorbuto" id="w">escorbuto</a> &mdash; primeiro entre os iroquoians, e depois entre os franceses. Em seu di&aacute;rio, Cartier afirma que em meados de fevereiro &#34&semi;dos 110 que &eacute;ramos, nem dez estavam bem o suficiente para ajudar os outros, uma coisa lament&aacute;vel de ver&#34&semi;. Cartier estimou que o n&uacute;mero de &iacute;ndios mortos foi de 50.</p>&#10;<p>Um dos nativos que sobreviveram foi Dom Agaya, filho do chefe que havia sido levado para a Fran&ccedil;a no ano anterior. Durante uma visita amig&aacute;vel por Domagaya para o forte franc&ecirc;s, Cartier inquiriu e aprendeu com ele que uma mistura feita de uma &aacute;rvore conhecida como <i><a href="http://en.wikipedia.org/wiki/Aneda" id="w">annedda</a></i> (provavelmente <i><a href="http://en.wikipedia.org/wiki/Thuja_occidentalis" id="w">thuja occidentalis</a></i>) poderia curar o escorbuto. Este rem&eacute;dio provavelmente salvou a expedi&ccedil;&atilde;o da destrui&ccedil;&atilde;o, permitindo que 85 franceses sobrevivessem ao inverno.</p>&#10;<p>Pronto para voltar &agrave; Fran&ccedil;a no in&iacute;cio de maio de 1536, Cartier decidiu levar o chefe Donnacona &agrave; Fran&ccedil;a, para que ele pudesse relatar pessoalmente o conto de um pa&iacute;s mais ao norte, o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Reino_de_Saguenay" id="w">Reino de Saguenay</a>&#34&semi;, que conforme se dizia estava cheio de ouro, rubis e outros tesouros. Depois de uma &aacute;rdua viagem descendo o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">rio S&atilde;o Louren&ccedil;o</a> e um per&iacute;odo de tr&ecirc;s semanas atravessando o Atl&acirc;ntico, Cartier e seus homens chegaram em Saint&shy;Malo em 15 de julho de 1536, concluindo a segunda viagem, que durara 14 meses e que era para ser a viagem mais rent&aacute;vel de Cartier.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_montreal.JPG%7Cright%7Cthumb%7C230px" id="w">[[Monumento]] &agrave; &#39&semi;&#39&semi;&#39&semi;Cartier&#39&semi;&#39&semi;&#39&semi; em Montreal.</a>&#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  <a class="externallink" href="http://www.biographi.ca/EN/ShowBio.asp?BioId=34229" rel="nofollow" title="http://www.biographi.ca/EN/ShowBio.asp?BioId=34229">online</a></li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.biographi.ca/009004&shy;119.01&shy;e.php?&#38&semi;id_nbr=107" rel="nofollow" title="http://www.biographi.ca/009004&shy;119.01&shy;e.php?&#38&semi;id_nbr=107">Biografia</a> no <i>Dictionary of Canadian Biography Online</i></li>&#10;<li><a class="externallink" href="http://catalogue.bnquebec.ca:4400/cgi&shy;bin/bestn?id=&#38&semi;act=8&#38&semi;auto=0&#38&semi;nov=1&#38&semi;bsid=34226249&#38&semi;t0=seqb%28@00220326%29&#38&semi;i0=0&#38&semi;s0=5&#38&semi;v1=0&#38&semi;v2=0&#38&semi;v3=0&#38&semi;v4=0&#38&semi;sy=&#38&semi;ey=&#38&semi;scr=1&#38&semi;x=39&#38&semi;y=14" rel="nofollow" title="http://catalogue.bnquebec.ca:4400/cgi&shy;bin/bestn?id=&#38&semi;act=8&#38&semi;auto=0&#38&semi;nov=1&#38&semi;bsid=34226249&#38&semi;t0=seqb%28@00220326%29&#38&semi;i0=0&#38&semi;s0=5&#38&semi;v1=0&#38&semi;v2=0&#38&semi;v3=0&#38&semi;v4=0&#38&semi;sy=&#38&semi;ey=&#38&semi;scr=1&#38&semi;x=39&#38&semi;y=14">&#39&semi;&#39&semi;Bref r&eacute;cit et succincte narration de la navigation faite en MDXXXV et MDXXXVI&#39&semi;&#39&semi;</a> fac&shy;s&iacute;mile da edi&ccedil;&atilde;o de 1863  </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.cartier.f2s.com" rel="nofollow" title="http://www.cartier.f2s.com">Les voyages de Jacques Cartier (em franc&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=Grx1AAAAMAAJ&#38&semi;client=firefox&shy;a&#38&semi;pg=PP10#v=onepage&#38&semi;q=&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=Grx1AAAAMAAJ&#38&semi;client=firefox&shy;a&#38&semi;pg=PP10#v=onepage&#38&semi;q=&#38&semi;f=false"> Tradu&ccedil;&atilde;o para o ingl&ecirc;s dos relatos de Cartier</a></li>&#10;<li><a class="externallink" href="http://www.civilization.ca/vmnf/explor/explcd_e.html" rel="nofollow" title="http://www.civilization.ca/vmnf/explor/explcd_e.html">Jacques Cartier no Civilization.ca</a></li>&#10;<li><a class="externallink" href="http://www.histori.ca/minutes/minute.do?id=10123" rel="nofollow" title="http://www.histori.ca/minutes/minute.do?id=10123">Watch a Heritage Minutes feature on Jacques Cartier</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_da_Fran%C3%A7a" id="w">Cartier, Jacques</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XVI" id="w">Categoria:S&eacute;culo XVI</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Exploradores_do_Canad%C3%A1" id="w">Categoria:Exploradores do Canad&aacute;</a></p>&#10;<p> </p></body></html>