<html><title>Choque el&eacute;trico</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:High_voltage_warning.svg%7Cthumb%7Cright" id="w">Sinaliza&ccedil;&atilde;o alertando para o risco de choque el&eacute;trico de alta tens&atilde;o.</a></p>&#10;<p>O   &eacute; a passagem de uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> atrav&eacute;s do corpo, utilizando&shy;o como um <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor</a>. Esta passagem de corrente pode causar um susto, por&eacute;m tamb&eacute;m pode causar <a href="http://en.wikipedia.org/wiki/Queimadura" id="w">queimaduras</a>, fibrila&ccedil;&atilde;o card&iacute;aca ou at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Por isso deve&shy;se ter muito cuidado com tomadas, fios desencapados e at&eacute; mesmo a rede el&eacute;trica de distribui&ccedil;&atilde;o de energia, pois s&atilde;o muito perigosos e com alto poder para eletrocutar uma pessoa e causar at&eacute; mesmo a morte.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Primeiros_socorros" name="Primeiros_socorros"></a><h2> Primeiros socorros </h2>&#10;<p>Intensidade do Choque El&eacute;trico&#10;Costuma&shy;se associar o &#34&semi;estrago&#34&semi; que o choque pode causar com o n&iacute;vel de tens&atilde;o, por&eacute;m o correto &eacute; que depende da intensidade da corrente el&eacute;trica que atravessa o corpo da pessoa durante o choque e do caminho da corrente el&eacute;trica pelo corpo. Certamente que quanto maior for a tens&atilde;o, maior &eacute; a probabilidade de ocorrer um dano f&iacute;sico &agrave; pessoa, tendo em vista que pela lei de Ohm o aumento da corrente &eacute; diretamente proporcional ao da tens&atilde;o e inversamente proporcional ao da resist&ecirc;ncia el&eacute;trica, ou seja, para a mesma resist&ecirc;ncia do corpo humano, que &eacute; relativamente constante (entre 1300 e 3000 ohms para a tens&atilde;o de 127 V), se aumentarmos a tens&atilde;o, consequentemente a corrente aumentar&aacute;.</p>&#10;<p>Sinaliza&ccedil;&atilde;o ocorrente em locais onde h&aacute; perigo de choque el&eacute;trico.De acordo com a Norma Regulamentadora n&uacute;mero 10 (NR 10 &shy; Seguran&ccedil;a em servi&ccedil;os com eletricidade) do Minist&eacute;rio do Trabalho do Brasil, tens&otilde;es menores que 50 V em corrente alternada e 120 V em corrente cont&iacute;nua s&atilde;o inofensivas. Estas s&atilde;o chamadas de extra baixas tens&otilde;es (EBT). Tens&otilde;es maiores que 50 V e menores que 1000 V em corrente alternada e entre 120 V e 1500 V em corrente cont&iacute;nua s&atilde;o chamadas de baixa tens&atilde;o (BT), enquanto tens&otilde;es de valores iguais ou maiores a 1000 V em corrente alternada e 1500 V em corrente cont&iacute;nua s&atilde;o chamadas de alta tens&atilde;o (AT).</p>&#10;<p>Assim, pessoas que sofrem um choque el&eacute;trico em AT t&ecirc;m uma probabilidade maior de morrer ou ficar com sequelas graves do que uma pessoa que sofreu um choque em BT.</p>&#10;<p>Interrompa imediatamente o contato da v&iacute;tima com a corrente el&eacute;trica:&#10;</p>&#10;<ul>&#10;<li>desligue o interruptor ou chave el&eacute;trica&semi;</li>&#10;<li>afaste o fio ou condutor el&eacute;trico com um material n&atilde;o condutor bem seco, peda&ccedil;o de pau, cabo de vassoura, pano grosso&semi;</li>&#10;<li>puxe a v&iacute;tima pelo p&eacute; ou pela m&atilde;o, sem lhe a tocar a pele, usando material n&atilde;o condutor.</li></ul>&#10;<p>observa&ccedil;&atilde;o.: pise no ch&atilde;o seco, se n&atilde;o estiver com botas de borracha.</p>&#10;<p>Aplique os procedimentos de Suporte B&aacute;sico de Vida.&#10;</p>&#10;<ul>&#10;<li>Inicie a respira&ccedil;&atilde;o de socorro, no caso de parada  respirat&oacute;ria e o mesmo para o cora&ccedil;&atilde;o.</li>&#10;<li>Ap&oacute;s certificar&shy;se da normaliza&ccedil;&atilde;o da  respira&ccedil;&atilde;o e dos batimentos card&iacute;acos mantenha&shy;se alerta, para reiniciar o socorro, se a v&iacute;tima continuar inconsciente.</li>&#10;<li>Imobilize os locais da fratura se houver.</li>&#10;<li>Proteja as &aacute;reas de queimadura.</li>&#10;<li>Controle o estado de choque.</li>&#10;<li>Transporte a v&iacute;tima para o hospital, o quanto antes, mantendo a respira&ccedil;&atilde;o e massagem card&iacute;aca se necess&aacute;rio.</li></ul>&#10;<p>Ao atender uma v&iacute;tima de choque el&eacute;trico &eacute; necess&aacute;rio cuidar para n&atilde;o ficar na mesma situa&ccedil;&atilde;o: deve&shy;se desligar a energia el&eacute;trica antes, ou usar alguma forma de isolamento el&eacute;trico, como algo feito de borracha, por exemplo.</p>&#10;<p>Estando a v&iacute;tima fora de uma &aacute;rea eletrificada, observa&shy;se se existe algum objeto obstruindo a passagem do ar pela boca ou nariz (pr&oacute;teses dent&aacute;rias, alimentos, etc) que devem imediatamente ser retirados.</p>&#10;<p>Verifique se a v&iacute;tima est&aacute; respirando e procure ajuda m&eacute;dica o mais r&aacute;pido poss&iacute;vel.</p>&#10;<p>As queimaduras el&eacute;tricas geralmente s&atilde;o mais graves do que aparentam, mesmo aquelas em que o paciente procura ajuda especializada pessoalmente.</p>&#10;<p>O corpo, no choque el&eacute;trico, serve como condutor da energia e ao mesmo tempo de resist&ecirc;ncia el&eacute;trica, causando os danos ao organismo.</p>&#10;<p>Diferentes graus de les&otilde;es externas vis&iacute;veis podem cursar com <a href="http://en.wikipedia.org/wiki/Rabdomi%C3%B3lise" id="w">rabdomi&oacute;lise</a>, uma <a href="http://en.wikipedia.org/wiki/Necrose" id="w">necrose</a> muscular profunda causada pela passagem da corrente el&eacute;trica.</p>&#10;<p>A rabdomi&oacute;lise libera das c&eacute;lulas musculares uma prote&iacute;na chamada mioglobina, que entra na circula&ccedil;&atilde;o sangu&iacute;nea.</p>&#10;<p>A mioglobina deposita&shy;se nos glom&eacute;rulos renais (por&ccedil;&atilde;o do rim respons&aacute;vel pela filtra&ccedil;&atilde;o do sangue e produ&ccedil;&atilde;o da urina), obstruindo a passagem do sangue  e causando <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal_aguda" id="w">insufici&ecirc;ncia renal aguda</a>.</p>&#10;<p>Se a urina for de cor escura deve&shy;se pensar em mioglobin&uacute;ria (sa&iacute;da da prote&iacute;na mioglobina pela urina), que denota a gravidade da les&atilde;o interna.</p>&#10;<p>O m&eacute;dico dever&aacute; instalar uma linha venosa para hidrata&ccedil;&atilde;o em um membro (perna, bra&ccedil;o) n&atilde;o atingido (n&atilde;o &eacute; recomend&aacute;vel utilizar o membro atingido at&eacute; que se tenha uma avalia&ccedil;&atilde;o completa da les&atilde;o).</p>&#10;<p>&Eacute; recomend&aacute;vel a passagem de uma sonda vesical para monitorar a urina, ao mesmo tempo que ela &eacute; estimulada pela hidrata&ccedil;&atilde;o venosa agressiva com soro fisiol&oacute;gico visando proteger o rim, mantendo uma diurese de pelo menos 100 ml por hora.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arma_de_eletrochoque" id="w">Arma de eletrochoque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eletroconvulsoterapia" id="w">Eletroconvulsoterapia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eletricidade" id="w">Categoria:Eletricidade</a></p></body></html>