<html><title>Henfil</title><body>&#10;<p> &#10;<b>Henrique de Souza Filho</b>, mais conhecido como <b>Henfil</b> (<a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Neves" id="w">Ribeir&atilde;o das Neves</a>, <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/4_de_janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>), foi um <a href="http://en.wikipedia.org/wiki/Cartunista" id="w">cartunista</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">quadrinista</a>, <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Como outros dois de seus irm&atilde;os &mdash; o soci&oacute;logo <a href="http://en.wikipedia.org/wiki/Herbert_Jos%C3%A9_de_Sousa" id="w">Betinho</a> e o m&uacute;sico <a href="http://en.wikipedia.org/wiki/Chico_M%C3%A1rio" id="w">Chico M&aacute;rio</a>, herdou da m&atilde;e a <a href="http://en.wikipedia.org/wiki/Hemofilia" id="w">hemofilia</a> &shy; dist&uacute;rbio que impede a coagula&ccedil;&atilde;o do sangue, fazendo com que a pessoa seja mais suscet&iacute;vel a hemorragias.</p>&#10;<p>Henfil cresceu na periferia de Belo Horizonte, onde fez os primeiros estudos, frequentou um curso supletivo noturno e um curso superior em sociologia na Faculdade de Ci&ecirc;ncias Econ&ocirc;micas da <a href="http://en.wikipedia.org/wiki/UFMG" id="w">UFMG</a>, que abandonou ap&oacute;s alguns meses. Foi embalador de queijos, cont&iacute;nuo em uma ag&ecirc;ncia de publicidade e jornalista, at&eacute; especializar&shy;se, no in&iacute;cio da d&eacute;cada de 1960, em ilustra&ccedil;&atilde;o e produ&ccedil;&atilde;o de hist&oacute;rias em quadrinhos. <sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>A estreia de Henfil como ilustrador deu&shy;se em 1964, quando, a convite do editor e escritor Robert Dummond, come&ccedil;ou a trabalhar na revista <i>Alterosa, de</i> Belo Horizonte, onde criou <i>&#34&semi;Os Franguinhos&#34&semi;</i>. Em 1965 passou a colaborar com o jornal <i>Di&aacute;rio de Minas</i>, produzindo caricaturas pol&iacute;ticas. Em 1967, criou charges esportivas para o <i>Jornal dos Sports</i>, do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Tamb&eacute;m teve seu trabalho publicado nas revistas <i>Realidade</i>, <i>Vis&atilde;o</i>, <i><a href="http://en.wikipedia.org/wiki/Placar" id="w">Placar</a></i> e <i><a href="http://en.wikipedia.org/wiki/Revista_O_Cruzeiro" id="w">O Cruzeiro</a></i>. A partir de 1969, passou a colaborar com o <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i> e com <i><a href="http://en.wikipedia.org/wiki/O_Pasquim" id="w">O Pasquim</a></i>.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>Nessas publica&ccedil;&otilde;es, seus personagens atingiram um grande n&iacute;vel de popularidade. J&aacute; envolvido com a pol&iacute;tica do pa&iacute;s, Henfil criou em 1970 a revista <i>Fradim, </i>que tinha como marca registrada  o desenho humor&iacute;stico, cr&iacute;tico e sat&iacute;rico, com personagens tipicamente brasileiros.                                                                                                   </p>&#10;<p>Com o advento do <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a> &mdash; garantindo a censura dos meios de comunica&ccedil;&atilde;o, e os &oacute;rg&atilde;os de repress&atilde;o prendendo e torturando os &#34&semi;subversivos&#34&semi; &mdash;, Henfil, em 1972, lan&ccedil;ou a revista <i>Fradim</i> pela editora Codecri, que tornou seus personagens conhecidos. Al&eacute;m dos fradinhos Cumprido e Baixim, a revista reuniu a <a href="http://en.wikipedia.org/wiki/Gra%C3%BAna" id="w">Gra&uacute;na</a>, o <a href="http://en.wikipedia.org/wiki/Bode_Orelana" id="w">Bode Orelana</a>, o nordestino Zeferino e, mais tarde, <a href="http://en.wikipedia.org/wiki/Ubaldo%2C_o_paranoico" id="w">Ubaldo, o paranoico</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Henfil envolveu&shy;se tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> (trabalhou na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, como redator do extinto programa <a href="http://en.wikipedia.org/wiki/TV_Mulher" id="w">TV Mulher</a>) e literatura, mas ficou marcado mesmo por sua atua&ccedil;&atilde;o nos movimentos sociais e pol&iacute;ticos brasileiros. </p>&#10;<p>Ele tentou seguir carreira nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, onde passou dois anos em um tratamento de sa&uacute;de. Como n&atilde;o teve lugar nos tradicionais jornais estadunidenses, sendo renegado a publica&ccedil;&otilde;es <i>underground</i>, Henfil escreveu seu livro &#34&semi;<a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_um_Cucaracha" id="w">Di&aacute;rio de um Cucaracha</a>&#34&semi;.&nbsp;De volta ao Brasil. ele tamb&eacute;m fez participa&ccedil;&atilde;o da revista Isto &Eacute; onde escrevia uma coluna chamada Cartas da M&atilde;e.</p>&#10;<p>Ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_de_sangue" id="w">transfus&atilde;o de sangue</a> acabou contraindo o v&iacute;rus da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imuno&shy;defici%C3%AAncia_adquirida" id="w">AIDS</a>. Ele faleceu v&iacute;tima das complica&ccedil;&otilde;es da doen&ccedil;a no auge de sua carreira, com seu trabalho aparecendo nas principais revistas brasileiras.</p>&#10;<p>Henfil passou toda sua vida a defender o fim do regime ditatorial pelo qual o Brasil passava. Em 1972, quando <a href="http://en.wikipedia.org/wiki/Elis_Regina" id="w">Elis Regina</a> fez uma apresenta&ccedil;&atilde;o para o ex&eacute;rcito brasileiro, Henfil publicou em <i>O Pasquim</i> uma charge enterrando a cantora, apelidando&shy;a de &#34&semi;regente&#34&semi; &mdash; junto a outras personalidades que, na &oacute;tica dele, agradariam aos interesses do regime, como os cantores <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a> e <a href="http://en.wikipedia.org/wiki/Wilson_Simonal" id="w">Wilson Simonal</a>, o jogador <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> e os atores <a href="http://en.wikipedia.org/wiki/Paulo_Gracindo" id="w">Paulo Gracindo</a>, <a href="http://en.wikipedia.org/wiki/Tarc%C3%ADsio_Meira" id="w">Tarc&iacute;sio Meira</a> e <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia_P%C3%AAra" id="w">Mar&iacute;lia P&ecirc;ra</a>. Anos mais tarde, o cartunista disse que se arrependia apenas de ter enterrado <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a> e Elis Regina.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Henfil &eacute; um dos fundadores do Partido dos Trabalhadores. H&aacute; in&uacute;meros materiais de divulga&ccedil;&atilde;o do Partido e de campanha eleitoral ilustrados por ele.</p>&#10;<a id="Cronista_do_humor" name="Cronista_do_humor"></a><h2> Cronista do humor </h2>&#10;<p>Os escritos de Henfil eram anota&ccedil;&otilde;es r&aacute;pidas. N&atilde;o eram propriamente cr&ocirc;nicas, mas um misto de reflex&otilde;es r&aacute;pidas, assim como seus tra&ccedil;os ligeiros dos cartuns. C&eacute;lebres eram suas &#34&semi;Cartas &agrave; m&atilde;e&#34&semi; &mdash; t&iacute;tulo comum em que escrevia sobre tudo e todos, muitas vezes atirando como metralhadora, usando um tom intimista do filho que realmente fala com a m&atilde;e &mdash; ao tempo em que criticava o governo e cobrava posi&ccedil;&otilde;es das personalidades.</p>&#10;<p>Mesmo seus livros s&atilde;o em verdade a reuni&atilde;o desses escritos, a um tempo memorialistas e de outro falando sobre tudo, sobre a conjuntura pol&iacute;tica e seu engajamento.</p>&#10;<p>Em <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_um_Cucaracha" id="w">Di&aacute;rio de um Cucaracha</a></i>, por exemplo, Henfil narra sua passagem pelos Estados Unidos, onde tentou &#34&semi;fazer a Am&eacute;rica, sonho de todo latinoamericano que se preza&#34&semi; (segundo ele pr&oacute;prio). A obra traz um quadro em que o cartunista relata o choque cultural que experimentou, a rea&ccedil;&atilde;o vigorosa do p&uacute;blico americano aos seus personagens, classificados como agressivos e ofensivos. Tudo isso escrito em cap&iacute;tulos pequenos, no tom intimista de quem dialoga n&atilde;o com um leitor an&ocirc;nimo, mas com um amigo ou conhecido. No ano de 2009 seu &uacute;nico filho criou o Instituto Henfil.</p>&#10;<p>Uma s&eacute;rie de cartuns do Henfil que ficou bastante conhecida foi <i>O Cemit&eacute;rio dos Mortos&shy;Vivos</i>, em que &#34&semi;enterrava&#34&semi; personalidades p&uacute;blicas que, na opini&atilde;o do cartunista, eram favor&aacute;veis a ditadura. Al&eacute;m de empres&aacute;rios, Henfil atacou pessoas como o Roberto Carlos, Pel&eacute; e Tarc&iacute;sio Meira. </p>&#10;<p>Atrav&eacute;s de uma parceria entre a ONG Henfil e o Instituto&#10;Henfil, as 31 revistas Fradim, publicadas por Henfil entre os anos de 1971 e&#10;1980, ser&atilde;o reeditadas. Alguns exemplares j&aacute; est&atilde;o &agrave; venda na internet. A previs&atilde;o&#10;&eacute; de que a cole&ccedil;&atilde;o esteja completa at&eacute; o fim do primeiro semestre de 2014. Al&eacute;m&#10;das reedi&ccedil;&otilde;es, uma edi&ccedil;&atilde;o foi feita especialmente para o projeto: a edi&ccedil;&atilde;o&#10;N&uacute;mero Zero, que resgata os personagens cl&aacute;ssicos de Henfil.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> </p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;<p>Em 1965, recebeu o trof&eacute;u Cid Rebelo Horta como melhor cartunista.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 1981, Henfil ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Vladimir_Herzog" id="w">Pr&ecirc;mio Vladimir Herzog</a> na categoria Artes pelo conjunto de sua obra no ve&iacute;culo: Revista <a href="http://en.wikipedia.org/wiki/Isto%C3%89" id="w">Isto&Eacute;</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Obras_publicadas" name="Obras_publicadas"></a><h2> Obras publicadas </h2>&#10;&#10;<ul>&#10;<li><i>Hiroshima, meu humor</i> (1966)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_um_Cucaracha" id="w">Di&aacute;rio de um cucaracha</a></i> (1976)</li>&#10;<li><i>Dez em humor</i> (colet&acirc;nea, 1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1!" id="w">Diretas J&aacute;!</a></i> (1984)</li>&#10;<li><i>Henfil na China</i> (1980)</li>&#10;<li><i>Fradim de Liberta&ccedil;&atilde;o</i> (1984)</li>&#10;<li><i>Como se faz humor pol&iacute;tico</i> (1984)</li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h2>Filmografia</h2>&#10;&#10;<p>Tanga: Deu no New York Times? (1987)</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos_no_Brasil" id="w">Hist&oacute;ria em quadrinhos no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Henfil" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cartunistas_do_Brasil" id="w">Categoria:Cartunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilustradores_de_banda_desenhada" id="w">Categoria:Ilustradores de banda desenhada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ribeir%C3%A3o_das_Neves" id="w">Categoria:Naturais de Ribeir&atilde;o das Neves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_arte_sequencial_do_Brasil" id="w">Categoria:Autores de arte sequencial do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Vladimir_Herzog" id="w">Categoria:Pr&ecirc;mio Vladimir Herzog</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_relacionadas_%C3%A0_aids" id="w">Categoria:Mortes relacionadas &agrave; aids</a>&#10;[[Categoria:Desenhistas de Minas Gerais]&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_da_ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Opositores da ditadura militar no Brasil (1964&shy;1985)</a></p></body></html>