<html><title>For&ccedil;a eletromotriz de Thomson</title><body>&#10;<p><b>For&ccedil;a eletromotriz de Thomson</b>, &eacute; a <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">tens&atilde;o el&eacute;trica</a> existente entre dois pontos que est&atilde;o em temperaturas diferentes num <a href="http://en.wikipedia.org/wiki/Condutor" id="w">condutor</a>. Este efeito foi estudado por <a href="http://en.wikipedia.org/wiki/William_Thomson" id="w">William Thomson</a> (Lord Kelvin).</p>&#10;<a id="O_efeito_Thomson" name="O_efeito_Thomson"></a><h2> O efeito Thomson </h2>&#10;<p>O efeito Thomson se inspirou numa abordagem te&oacute;rica de unifica&ccedil;&atilde;o dos efeitos <a href="http://en.wikipedia.org/wiki/Efeito_Seebeck" id="w">Seebeck</a> (1821) e <a href="http://en.wikipedia.org/wiki/Efeito_Peltier" id="w">Peltier</a> (1834). O efeito Thomson foi previsto teoricamente e subsequentemente observado experimentalmente em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a> por Lord Kelvin. Ele descreve a capacidade generalizada de um metal submetido a uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> e um <a href="http://en.wikipedia.org/wiki/Gradiente" id="w">gradiente</a> de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> em produzir frio ou calor.</p>&#10;<p>Qualquer condutor submetido a uma corrente el&eacute;trica (com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Supercondutor" id="w">supercondutores</a>), com uma diferen&ccedil;a de temperatura em suas extremidades, pode emitir ou absorver calor, dependendo da diferen&ccedil;a de temperatura e da intensidade e dire&ccedil;&atilde;o da corrente el&eacute;trica.</p>&#10;<p>Se uma corrente el&eacute;trica de densidade <i>J</i> flui por um condutor homog&ecirc;neo, o calor produzido por unidade de volume &eacute;:</p>&#10;<dl><dd><span class="math">q = \rho J^2 &shy; \mu J \frac{dT}{dx}\,\!</span></dd></dl>&#10;<p>onde</p>&#10;<p><i>&rho;</i> &eacute; a <a href="http://en.wikipedia.org/wiki/Resistividade" id="w">resistividade</a> do condutor</p>&#10;<p><i>dT</i>/<i>dx</i> &eacute; o gradiente de temperatura ao longo do condutor</p>&#10;<p><i>&mu;</i> &eacute; o coeficiente de Thomson.</p>&#10;<p>O primeiro termo <i>&rho; J&sup2;</i> &eacute; simplesmente o aquecimento da <a href="http://en.wikipedia.org/wiki/Lei_de_Joule" id="w">Lei de Joule</a>, que n&atilde;o &eacute; revers&iacute;vel.</p>&#10;<p>O segundo termo &eacute; o calor de Thomson, que muda de sinal quando <i>J</i> muda de dire&ccedil;&atilde;o.</p>&#10;<p>Em metais como <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> e <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, com o terminal &#34&semi;quente&#34&semi; conectado a um potencial el&eacute;trico maior e o terminal &#34&semi;frio&#34&semi; conectado a um potencial el&eacute;trico menor, onde a corrente el&eacute;trica flui do terminal quente para o frio, a corrente el&eacute;trica est&aacute; fluindo de um ponto alto potencial t&eacute;rmico para um potencial t&eacute;rmico menor. Nessa condi&ccedil;&atilde;o h&aacute; evolu&ccedil;&atilde;o no calor. &Eacute; chamado de <i>efeito positivo de Thomson</i>.</p>&#10;<p>Em metais como <a href="http://en.wikipedia.org/wiki/Cobalto" id="w">cobalto</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>, e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, com o terminal &#34&semi;frio&#34&semi; conectado a um potencial el&eacute;trico maior e o terminal &#34&semi;quente&#34&semi; conectado a um potencial el&eacute;trico menor, onde a corrente el&eacute;trica flui do terminal frio para o quente, a corrente el&eacute;trica est&aacute; fluindo de um ponto baixo potencial t&eacute;rmico para um ponto de potencial t&eacute;rmico maior. Nessa condi&ccedil;&atilde;o h&aacute; absor&ccedil;&atilde;o do calor. &Eacute; chamado de <i>efeito negativo de Thomson</i>.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w">Categoria:Termodin&acirc;mica</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Thermoelectric_effect">en:Thermoelectric effect</a></p></body></html>