<html><title>Peniche</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Doca_de_Peniche.jpg%7Cthumb" id="w">Doca de Peniche</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jardim_junto_%C3%A0_fortaleza_de_Peniche.jpg%7Cthumb" id="w">Jardim junto &agrave; Pra&ccedil;a&shy;forte</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Peniche_01.JPG%7Cthumb" id="w">Muralha de Peniche</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Supertubos.JPG%7Cthumb" id="w">[[Supertubos]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cruz_dos_Rem%C3%A9dios_&shy;_Peniche_(Portugal).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Cruz dos Rem&eacute;dios&#39&semi;&#39&semi;, ao fundo as [[Berlengas]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Amigo_de_Peniche.jpg%7Cthumb" id="w">Amigo de Peniche, um bolo t&iacute;pico da cidade</a>&#10;<b>Peniche</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> da sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Oeste_(sub&shy;regi%C3%A3o)" id="w">Oeste</a>, regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro" id="w">Centro</a>, com cerca de 14.749 habitantes (Censo de 2011).</p>&#10;<p>&Eacute; sede de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com o mesmo nome que tem 77,55&#160&semi;km&sup2; de &aacute;rea e 27.753 habitantes<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, subdividido em 4 <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>: Peniche (cidade), Ferrel, Atouguia da Baleia e Serra d&#39&semi;El Rei, (freguesias rurais).</p>&#10;<p>O munic&iacute;pio &eacute; limitado a leste pelo de <a href="http://en.wikipedia.org/wiki/&Oacute;bidos_(Portugal)" id="w">&Oacute;bidos</a>, a sul pelo da <a href="http://en.wikipedia.org/wiki/Lourinh%C3%A3" id="w">Lourinh&atilde;</a> e, a oeste e norte, pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>.</p>&#10;<p>A povoa&ccedil;&atilde;o foi elevada a <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a> e a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> a <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<a id="Implanta%C3%A7%C3%A3o" name="Implanta%C3%A7%C3%A3o"></a><h2> Implanta&ccedil;&atilde;o </h2>&#10;&#10;<p>A cidade de Peniche, a mais ocidental da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> Continental, est&aacute; implantada numa <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> (primitivamente uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a>) com cerca de dez quil&oacute;metros de per&iacute;metro criada por um <a href="http://en.wikipedia.org/wiki/T%C3%B4mbolo" id="w">t&ocirc;mbolo</a>.</p>&#10;<p>O povoado foi constru&iacute;do numa &aacute;rea rochosa considerada por cientistas como &uacute;nica a n&iacute;vel mundial enquanto exemplo da transi&ccedil;&atilde;o do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Tri%C3%A1ssico" id="w">Tri&aacute;ssico</a>, aquando da extin&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Jur%C3%A1ssico_Inferior" id="w">Jur&aacute;ssico Inferior</a>. Essa &aacute;rea engloba a orla costeira desde a Pap&ocirc;a ao <a href="http://en.wikipedia.org/wiki/Cabo_Carvoeiro" id="w">Cabo Carvoeiro</a>. Essa particularidade marca inequivocamente a grande import&acirc;ncia do patrim&oacute;nio geol&oacute;gico de Peniche.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Peniche tem praias extensas a norte e a sul da pen&iacute;nsula. A praia norte prolonga&shy;se, ultrapassando o <a href="http://en.wikipedia.org/wiki/Baleal" id="w">Baleal</a>, a uns tr&ecirc;s quil&oacute;metros, numa extens&atilde;o de cerca de nove quil&oacute;metros at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Foz_do_Arelho" id="w">Foz do Arelho</a>. O ponto mais ocidental da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Peniche" id="w">Pen&iacute;nsula de Peniche</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Cabo_Carvoeiro" id="w">Cabo Carvoeiro</a>.</p>&#10;<p>A oeste do Cabo Carvoeiro, para l&aacute; das seis <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a>, situa&shy;se o arquip&eacute;lago das <a href="http://en.wikipedia.org/wiki/Berlengas" id="w">Berlengas</a>. Este <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> &eacute; hoje uma <a href="http://en.wikipedia.org/wiki/Reserva_natural" id="w">reserva natural</a> onde se encontram esp&eacute;cies raras de flora,  aves e peixes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O concelho de Peniche possui uma longa e rica <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>. Foi sucessivamente ocupado por popula&ccedil;&otilde;es que, ontem como hoje, fizeram da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> as suas principais atividades econ&oacute;micas.</p>&#10;<p>A sua especificidade geomorfol&oacute;gica, insular/peninsular, parece ter moldado e condicionado, de um ponto de vista s&oacute;cio&shy;econ&oacute;mico e cultural, as popula&ccedil;&otilde;es que ao longo dos tempos ocuparam este territ&oacute;rio<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Peniche e o seu concelho s&atilde;o palco de importantes acontecimentos hist&oacute;ricos de &iacute;ndole nacional e internacional. Perante frequentes assaltos de piratas e ocupa&ccedil;&otilde;es de pot&ecirc;ncias estrangeiras, foi terra  defendida por uma constru&ccedil;&atilde;o fortificada, a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a&shy;forte_de_Peniche" id="w">Pra&ccedil;a&shy;forte de Peniche</a>.</p>&#10;<a id="Arqueologia" name="Arqueologia"></a><h2> Arqueologia </h2>&#10;<p>O concelho de Peniche e a faixa mar&iacute;tima adjacente t&ecirc;m sido objeto, desde os finais do s&eacute;culo XIX e em particular nos &uacute;ltimos anos do s&eacute;culo XX e na d&eacute;cada seguinte, de in&uacute;meros projetos de investiga&ccedil;&atilde;o no campo da <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>, com trabalhos em que se tem lentamente reconstitu&iacute;do a sua hist&oacute;ria e a das suas gentes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Furninha" id="w">Furninha</a> (<a class="externallink" href="http://wikimapia.org/2523887/Gruta&shy;da&shy;Furninha" rel="nofollow" title="http://wikimapia.org/2523887/Gruta&shy;da&shy;Furninha">Gruta da Furninha</a> &shy; wikimapia) revela vest&iacute;gios de presen&ccedil;a humana desde a &eacute;poca do <a href="http://en.wikipedia.org/wiki/Homem&shy;de&shy;neandertal" id="w">Homem&shy;de&shy;neandertal</a>. &Eacute; o s&iacute;tio neandertal mais ocidental da Europa e do mundo. Pela sua hist&oacute;ria e caracter&iacute;sticas, a gruta da Furninha &eacute; patrim&oacute;nio de consider&aacute;vel import&acirc;ncia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p> &#10;<p>A arqueologia mais recente d&aacute;&shy;nos a conhecer ainda o retrato de um territ&oacute;rio que &agrave; &eacute;poca <a href="http://en.wikipedia.org/wiki/Romana" id="w">romana</a> assumia uma posi&ccedil;&atilde;o de charneira no contexto de uma navega&ccedil;&atilde;o comercial inter&shy;regional e acolhia, nos seus fundeadouros e estruturas portu&aacute;rias, embarca&ccedil;&otilde;es de grande tonelagem, como parece comprovado pela descoberta na Berlenga de dois cepos de &acirc;ncora em chumbo com cerca de 2,55 e 2,63 m., com  o peso de 423 e 422&#160&semi;kg. respetivamente. Essas embarca&ccedil;&otilde;es transportavam &acirc;nforas com vinho andaluz ou conservas de peixe <a href="http://en.wikipedia.org/wiki/Lusitana" id="w">lusitanas</a>. A integra&ccedil;&atilde;o deste territ&oacute;rio nesta rede comercial de longo alcance ter&aacute; favorecido a implanta&ccedil;&atilde;o de uma unidade fabril produtora de preparados pisc&iacute;colas, apoiada por um precoce complexo oleiro, situado no Morra&ccedil;al da Ajuda, onde se fabricavam <a href="http://en.wikipedia.org/wiki/&Acirc;nfora" id="w">&acirc;nforas</a> destinadas ao transporte da sua produ&ccedil;&atilde;o conserveira, realidade que perpetua a mem&oacute;ria de uma atividade piscat&oacute;ria e industrial que ainda hoje, cerca de dois mil&eacute;nios depois, continua a pautar a viv&ecirc;ncia econ&oacute;mica e social da gentes de Peniche.</p>&#10;<a id="Etnografia" name="Etnografia"></a><h2> Etnografia </h2>&#10;<p>Neste territ&oacute;rio estremenho, a Natureza parece ter moldado uma viv&ecirc;ncia marcada pela dicotomia entre a atividade mar&iacute;tima e piscat&oacute;ria na pen&iacute;nsula de Peniche, associada &agrave; explora&ccedil;&atilde;o, transforma&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos recursos marinhos, e um mundo eminentemente agr&iacute;cola, no interior do concelho, onde predomina o amanho da terra, que outras viv&ecirc;ncias criou. Assim, na <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnografia</a> local pontificam por um lado tradi&ccedil;&otilde;es, usos e costumes associados &agrave; faina da pesca e ind&uacute;strias adjacentes e, por outro, ao cultivo dos campos e &agrave; produ&ccedil;&atilde;o de rendas de <a href="http://en.wikipedia.org/wiki/Bilro" id="w">bilros</a>. A mem&oacute;ria de naufr&aacute;gios, a arreigada religiosidade das gentes do mar e a t&iacute;pica <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> constituem importantes tra&ccedil;os de um povo que projeta em gera&ccedil;&otilde;es vindouras a heran&ccedil;a de um longo passado coletivo. Percorrer o concelho de Peniche &eacute; pois embarcar numa peculiar viagem pela Hist&oacute;ria.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Durante muitos anos, a principal actividade econ&oacute;mica deste concelho foi a pesca. O <a href="http://en.wikipedia.org/wiki/Porto_de_Peniche" id="w">Porto de Peniche</a>, que se encontra situado na costa sul da pen&iacute;nsula, &eacute; um dos principais portos de pesca portugueses.</p> &#10;<p>Encontra&shy;se atualmente em estudo a hip&oacute;tese de existirem fontes de energia n&atilde;o renov&aacute;vel nas &aacute;guas de Peniche, sendo prov&aacute;vel a explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> ao largo da costa.</p>&#10;<p>Em 2009, segundo dados do INE, o poder de compra, <i>per capita</i>, no concelho de Peniche esteve 13,92% abaixo da m&eacute;dia nacional e representou 0,232% do poder de compra portugu&ecirc;s. S&oacute; n&atilde;o &eacute; mais baixo, segundo o mesmo estudo, devido a fluxos populacionais induzidos pela atividade tur&iacute;stica associados &agrave; din&acirc;mica comercial (Fator Dinamismo Relativo &eacute; positivo: 0,215).<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Para isto contribui a realiza&ccedil;&atilde;o anual, desde 2009, de uma das 10 etapas do <a href="http://en.wikipedia.org/wiki/ASP_World_Tour" id="w">Circuito Mundial de Surf</a>. Segundo um estudo realizado pelo Grupo de Investiga&ccedil;&atilde;o em Turismo (GITUR) do Instituto Polit&eacute;cnico de Leiria<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, a edi&ccedil;&atilde;o de 2012 do <a href="http://en.wikipedia.org/wiki/Rip_Curl_Pro_Portugal" id="w">Rip Curl Pro Portugal</a> gerou um lucro de 7,9 milh&otilde;es de euros, um impacto fiscal de 926 529 euros e um retorno medi&aacute;tico de 18 milh&otilde;es de euros (quase mais 10 milh&otilde;es do que em 2009)<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. O facto de ser uma das duas provas realizadas em solo europeu, juntamente com o Quicksilver Pro France, faz com que cerca de 1/3 dos 130 mil espectadores sejam estrangeiros, provenientes maioritariamente de Espanha, Reino Unido, Alemanha e Fran&ccedil;a<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. De 2009 a 2012, o evento j&aacute; teve um impacto econ&oacute;mico acumulado de 26 milh&otilde;es de euros.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<p>Peniche &eacute; conhecida internacionalmente pelas condi&ccedil;&otilde;es excepcionais que possui para a pr&aacute;tica de desportos n&aacute;uticos tais como <a href="http://en.wikipedia.org/wiki/Surf" id="w">Surf</a>, <a href="http://en.wikipedia.org/wiki/Bodyboard" id="w">Bodyboard</a> ou o mergulho.</p>&#10;<p>A praia dos <a href="http://en.wikipedia.org/wiki/Supertubos" id="w">Supertubos</a> (m&eacute;d&atilde;o grande), palco de in&uacute;meros eventos internacionais relacionados com estas modalidades, &eacute; um <a href="http://en.wikipedia.org/wiki/Ex&shy;libris" id="w">ex&shy;libris</a> para surfistas de todo o mundo. As suas condi&ccedil;&otilde;es naturais criam ondas perfeitas para essas pr&aacute;ticas, independentemente da direc&ccedil;&atilde;o das ondas e ventos. Outras praias do concelho s&atilde;o, tamb&eacute;m elas, excelentes para os amantes destas modalidades. Tamb&eacute;m ela (Praia de Supertubos) palco de uma das etapas do maior evento de surf, em que constam os melhores surfistas do mundo.</p>&#10;<p>Peniche tem ainda uma equipa de futebol, o <a href="http://en.wikipedia.org/wiki/Grupo_Desportivo_Peniche" id="w">Grupo Desportivo Peniche</a> e um est&aacute;dio (<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Grupo_Desportivo_de_Peniche" id="w">Est&aacute;dio do Grupo Desportivo de Peniche</a>).</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="9">Popula&ccedil;&atilde;o do concelho de Peniche (1801 &ndash; 2011)</th></tr>&#10;<tr bgcolor="#C0C0C0">&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&#10;</td></tr>&#10;<tr>&#10;<td align="center">2 460</td>&#10;<td align="center">5 953</td>&#10;<td align="center">8 199</td>&#10;<td align="center">16 019</td>&#10;<td align="center">22 200</td>&#10;<td align="center">25 627</td>&#10;<td align="center">25 880</td>&#10;<td align="center">27 315</td>&#10;<td align="center">27 753</td></tr></table></div>&#10;&#10;<a id="Freguesias" name="Freguesias"></a><h2> Freguesias </h2>&#10;<p>As Freguesias de Peniche s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pt:Freguesia_de_Peniche" id="w">Peniche</a> (resulta da agrega&ccedil;&atilde;o das ex&shy;freguesias de Ajuda, Concei&ccedil;&atilde;o e S. Pedro aprovada atrav&eacute;s da <a class="externallink" href="http://dre.pt/pdfgratis/2013/01/01901.pdf" rel="nofollow" title="http://dre.pt/pdfgratis/2013/01/01901.pdf">Lei n.&ordm; 11&shy;A/2013</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atouguia_da_Baleia" id="w">Atouguia da Baleia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferrel" id="w">Ferrel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Serra_d%26%2339%3BEl&shy;Rei" id="w">Serra d&#39&semi;El&shy;Rei</a></li></ul>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_Peniche" id="w">Fortaleza de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_(Peniche)" id="w">Igreja de S&atilde;o Pedro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Peniche)" id="w">Igreja de Nossa Senhora da Concei&ccedil;&atilde;o</a>, em Peniche</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_da_Miseric%C3%B3rdia_de_Peniche" id="w">Igreja da Miseric&oacute;rdia de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_dos_Rem%C3%A9dios_(Cabo_Carvoeiro)" id="w">Capela de Nossa Senhora dos Rem&eacute;dios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Leonardo" id="w">Igreja de S&atilde;o Leonardo</a>, em <a href="http://en.wikipedia.org/wiki/Atouguia_da_Baleia" id="w">Atouguia da Baleia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fonte_g%C3%B3tica_de_Atouguia_da_Baleia" id="w">Fonte g&oacute;tica de Atouguia da Baleia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_Atouguia_da_Baleia" id="w">Pelourinho de Atouguia da Baleia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Atouguia_da_Baleia)" id="w">Igreja de Nossa Senhora da Concei&ccedil;&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Atouguia_da_Baleia" id="w">Atouguia da Baleia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a&shy;forte_de_Peniche" id="w">Pra&ccedil;a&shy;forte de Peniche</a> &shy; No lado sul, junto ao mar, fica a fortaleza do s&eacute;culo XVI, usada como pris&atilde;o durante o regime de Salazar. Ficou famosa pela fuga do l&iacute;der comunista <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Cunhal" id="w">&Aacute;lvaro Cunhal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muralha_de_Peniche" id="w">Muralha de Peniche</a> &shy; A cidade de Peniche est&aacute; em parte rodeada de muralhas do s&eacute;culo XVI.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Farol_do_Cabo_Carvoeiro" id="w">Farol do Cabo Carvoeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabo_Carvoeiro" id="w">Cabo Carvoeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grutas_dos_B%C3%B4lhos" id="w">Grutas dos B&ocirc;lhos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gruta_da_Furninha" id="w">Gruta da Furninha</a> (monumento arqueol&oacute;gico)</li></ul>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caldeirada" id="w">Caldeirada</a> de Peniche</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amigo_de_Peniche_(culin%C3%A1ria)" id="w">Amigos de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sequinho_de_peixe" id="w">Sequinho de peixe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagosta_suada_%C3%A0_moda_de_Peniche" id="w">Lagosta suada &agrave; moda de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sardinha" id="w">Sardinha</a> assada</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Past%C3%A9is_de_Peniche" id="w">Past&eacute;is de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esses_de_Peniche" id="w">Esses de Peniche</a></li></ul>&#10;<a id="Temas_relacionados" name="Temas_relacionados"></a><h2> Temas relacionados </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Peniche" id="w">Pen&iacute;nsula de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a&shy;forte_de_Peniche" id="w">Pra&ccedil;a&shy;forte de Peniche</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_das_Berlengas" id="w">Arquip&eacute;lago das Berlengas</a></li></ul>&#10;<a id="Praias" name="Praias"></a><h2> Praias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Supertubos" id="w">Supertubos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baleal" id="w">Baleal</a></li>&#10;<li>Consola&ccedil;&atilde;o</li>&#10;<li>Gamboa</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Peniche na Hist&oacute;ria e na Lenda &ndash; Mariano Calado, ed. autor, <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a></li></ul>&#10;<a id="Fotos_antigas" name="Fotos_antigas"></a><h2> Fotos antigas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://arspblica.blogspot.pt/2011/10/postais&shy;antigos&shy;viii&shy;peniche.html" rel="nofollow" title="http://arspblica.blogspot.pt/2011/10/postais&shy;antigos&shy;viii&shy;peniche.html">Postais antigos de Peniche</a> em <i>A R&ecirc;s P&uacute;blica</i>, 26 de outubro 2011 </li>&#10;<li><a class="externallink" href="http://desenvolturasedesacatos.blogspot.pt/2012/03/fotogaleria&shy;de&shy;fotos&shy;antigas&shy;berlengas.html" rel="nofollow" title="http://desenvolturasedesacatos.blogspot.pt/2012/03/fotogaleria&shy;de&shy;fotos&shy;antigas&shy;berlengas.html">Fotos antigas de Peniche</a> em Desenvolturas e Desacatos, 30 de mar&ccedil;o 2012</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cm&shy;peniche.pt/" rel="nofollow" title="http://www.cm&shy;peniche.pt/">Munic&iacute;pio de Peniche</a></li>&#10;<li><a class="externallink" href="http://cvc.instituto&shy;camoes.pt/excvirt/peniche/percurso.html" rel="nofollow" title="http://cvc.instituto&shy;camoes.pt/excvirt/peniche/percurso.html">Peniche e o Cabo Carvoeiro</a></li>&#10;<li><a class="externallink" href="http://economico.sapo.pt/noticias/mundial&shy;de&shy;surf&shy;acumula&shy;26&shy;milhoes&shy;em&shy;peniche_158804.html" rel="nofollow" title="http://economico.sapo.pt/noticias/mundial&shy;de&shy;surf&shy;acumula&shy;26&shy;milhoes&shy;em&shy;peniche_158804.html"> Receitas do surf</a> &ndash; Sapo, not&iacute;cias</li>&#10;<li><a class="externallink" href="http://www.cm&shy;peniche.pt/_uploads/PDF_Noticias/ApresentacaoEstudoImpactoRCPROPP2012.pdf" rel="nofollow" title="http://www.cm&shy;peniche.pt/_uploads/PDF_Noticias/ApresentacaoEstudoImpactoRCPROPP2012.pdf"> Not&iacute;cia</a> CMP</li>&#10;<li><a class="externallink" href="http://www.cm&shy;peniche.pt/_uploads/PDF_Noticias/RelatorioSinteseRCPPeniche2012.pdf" rel="nofollow" title="http://www.cm&shy;peniche.pt/_uploads/PDF_Noticias/RelatorioSinteseRCPPeniche2012.pdf">Relat&oacute;rio</a> CMP</li>&#10;<li><a class="externallink" href="http://www.jornaldenegocios.pt/economia/detalhe/mundial_de_surf_em_peniche_tera_gerado_receita_de_79_milhoes_mundial_de_surf_em_peniche_tera_gerado_receita_de_79_milhoes_mundial_de_surf_em_peniche_tera_gerado_receita_de_79_milhoes.html" rel="nofollow" title="http://www.jornaldenegocios.pt/economia/detalhe/mundial_de_surf_em_peniche_tera_gerado_receita_de_79_milhoes_mundial_de_surf_em_peniche_tera_gerado_receita_de_79_milhoes_mundial_de_surf_em_peniche_tera_gerado_receita_de_79_milhoes.html">Not&iacute;cia</a> &ndash; Jornal de Neg&oacute;cios</li>&#10;<li><a class="externallink" href="http://www.ine.pt/xportal/xmain?xpid=INE&#38&semi;xpgid=ine_publicacoes&#38&semi;PUBLICACOESpub_boui=129093115&#38&semi;PUBLICACOESmodo=2" rel="nofollow" title="http://www.ine.pt/xportal/xmain?xpid=INE&#38&semi;xpgid=ine_publicacoes&#38&semi;PUBLICACOESpub_boui=129093115&#38&semi;PUBLICACOESmodo=2">Info INE</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Peniche" id="w">Categoria:Peniche</a></p></body></html>