<html><title>S&atilde;o Sebasti&atilde;o (Alagoas)</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>S&atilde;o Sebasti&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no sul do estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Sua popula&ccedil;&atilde;o &eacute; de 32.305 habitantes e sua &aacute;rea &eacute; de 307&#160&semi;km&sup2; (105,22 h/km&sup2;).</p>&#10;<p>Limita ao norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>, ao sul com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Igreja_Nova_(Alagoas)" id="w">Igreja Nova</a>, a leste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Teot%C3%B4nio_Vilela_(Alagoas)" id="w">Teot&ocirc;nio Vilela</a>, a oeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Feira_Grande" id="w">Feira Grande</a>, a nordeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Junqueiro" id="w">Junqueiro</a>, a sudeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Penedo" id="w">Penedo</a>, a sudoeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Porto_Real_do_Col%C3%A9gio" id="w">Porto Real do Col&eacute;gio</a> e a sudeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Coruripe" id="w">Coruripe</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o &eacute; de 32.305 habitantes (2008) e sua &aacute;rea &eacute; de 307&#160&semi;km&sup2; (105,22 h/km&sup2;).A cidade situasse em uma ampla plan&iacute;cie, fica a 200 metros de altitude,distando 100 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> e 27&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>. O clima &eacute; considerado um dos melhores do estado, melhor at&eacute; do que o de Arapiraca.</p>&#10;<p>&Eacute; o 3&ordm; mais importante munic&iacute;pio do agreste alagoano localizando&shy;se geograficamente no sul do estado.A &aacute;rea de influ&ecirc;ncia direta do munic&iacute;pio atinge uma popula&ccedil;&atilde;o de trezentos mil habitantes.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p>Seu prefeito atual &eacute; Charles Pacheco.S&atilde;o Sebasti&atilde;o conta com aproximadamente vinte e tr&ecirc;s mil (23.000) eleitores.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia no munic&iacute;pio baseia&shy;se no cultivo de mandioca, milho, fumo, amendoim, feij&atilde;o, banana, laranja,etc.</p>&#10;<p>O munic&iacute;pio apresenta tamb&eacute;m fontes de renda como a pecu&aacute;ria, o artesanato em geral destacando a renda de bilro.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;<p>A Origem da cidade de S&atilde;o Sebasti&atilde;o teve in&iacute;cio com o povoamento Salom&eacute; h&aacute; mais ou menos duzentos e cinquenta anos, &#34&semi;Salom&eacute;&#34&semi; originou&shy;se da jun&ccedil;&atilde;o dos sons das palavras sal e mel, mercadorias transportadas pelos tropeiros que circulavam muito pela regi&atilde;o. Por ser localizada em entroncamento bastante movimentado, pr&oacute;ximo da divisa entre Alagoas/Sergipe e cidades pr&oacute;speras como Penedo e Palmeira dos &Iacute;ndios (hoje a cidade pr&oacute;xima mais desenvolvida &eacute; Arapiraca) serviam muitas vezes de pouso. Tendo o tropeiro Jos&eacute; Luiz, fixado resid&ecirc;ncia, constitu&iacute;do fam&iacute;lia e instalado no local uma hospedaria, sendo por muitos anos o &uacute;nico morador da regi&atilde;o. A fertilidade das terras chamou a aten&ccedil;&atilde;o de criadores e agricultores de outras regi&otilde;es, descobrindo&shy;se sua voca&ccedil;&atilde;o para a agricultura. Desenvolveram&shy;se as lavouras de algod&atilde;o, fumo, amendoim (exportado em grande quantidade para <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>) e toda uma lavoura de subsist&ecirc;ncia. O povoado desenvolveu. Os propriet&aacute;rios de terra asseguravam o desenvolvimento do com&eacute;rcio, os escravos nas festas difundiam viola e o berimbau. As mulheres distraiam&shy;se jogando bilros e de suas m&atilde;os habilidosas surgiram bel&iacute;ssimas rendas. O que at&eacute; hoje caracteriza o munic&iacute;pio como &#34&semi;terra das rendas de bilro&#34&semi;. Em 1890 foi constru&iacute;da a igreja de Nossa Senhora da Penha, padroeira da Cidade que se comemora em 8 de setembro. O progresso foi chegando de forma c&eacute;lebre, moradores ilustres como Manoel Dion&iacute;sio, Belo, Manoel Jandaia, Padre Caetano, Manoel Correia, Antonio Ab&iacute;lio e outros se uniram para articular o desmembramento do povoado do munic&iacute;pio de Igreja Nova. Em 31 de maio de 1960 ocorreu a emancipa&ccedil;&atilde;o pol&iacute;tica, atrav&eacute;s da lei 2.229 e, em homenagem ao santo e ao governador da &eacute;poca Sebasti&atilde;o Muniz Falc&atilde;o, foi dado ao povoado de Salom&eacute; o nome de S&atilde;o Sebasti&atilde;o.</p>&#10;<a id="Povoamento" name="Povoamento"></a><h2> Povoamento </h2>&#10;<p>O in&iacute;cio do povoado conhecido como Salom&eacute; (junto de sal e mel, produtos comercializados pelos viajantes) data de aproximadamente 250 anos, quando Jos&eacute; Luiz, um tropeiro que viajava de Palmeira dos &Iacute;ndios a Penedo, resolveu morar no local. Abriu uma pequena casa de com&eacute;rcio, na qual hospedava pessoas que passavam por l&aacute;. Por muito tempo, Jos&eacute; Luiz foi o &uacute;nico morador do local. Com o passar do tempo outras pessoas acabaram fixando&shy;se na regi&atilde;o, passando a ser o tronco das fam&iacute;lias que formaram o povoado.</p>&#10;<p>A fertilidade das terras chamou a aten&ccedil;&atilde;o de criadores e agricultores de outras regi&otilde;es e em pouco tempo o povoado era um dos mais desenvolvidos, gra&ccedil;as, as muitas fazendas com dezenas de escravos que asseguravam o movimento do com&eacute;rcio. O desenvolvimento fez com que um grupo de moradores iniciasse a luta pela emancipa&ccedil;&atilde;o pol&iacute;tica, fato que seria concretizado no dia 31 de maio de 1960, atrav&eacute;s da Lei 2.229.</p>&#10;<a id="Patrim%C3%B4nio_natural" name="Patrim%C3%B4nio_natural"></a><h2> Patrim&ocirc;nio natural </h2>&#10;<p>Serra das Porteiras, Grota da Gia, Morro da Gia, Vale da Perucaba, Serra da Mar&aacute;ba, Reserva de mata atl&acirc;ntica Bol&iacute;var do Valle Ferro, Aldeia <a href="http://en.wikipedia.org/wiki/Karapot%C3%B3" id="w">Karapot&oacute;</a> Terra Nova.</p>&#10;<a id="Espa%C3%A7os_culturais" name="Espa%C3%A7os_culturais"></a><h2> Espa&ccedil;os culturais </h2>&#10;<p>O Clube Municipal, onde acontecem suas atividades culturais, educativas e festivas.</p>&#10;<a id="Hino" name="Hino"></a><h2> Hino </h2>&#10;<p>&#60&semi;poem&#62&semi;&#10;Parab&eacute;ns pelo seu anivers&aacute;rio&#10;Neste dia de emancipa&ccedil;&atilde;o&#10;Com as gra&ccedil;as de Nossa Senhora da Penha&#10;E a b&ecirc;n&ccedil;&atilde;o do Dom S&atilde;o Sebasti&atilde;o</p>&#10;<p>Seu presente &eacute; progresso e esperan&ccedil;a&#10;Sua gente confiante e de f&eacute;&#10;Seu futuro j&aacute; tem metas bem tra&ccedil;adas&#10;E do passado resta o nome Salom&eacute;</p>&#10;<p>Nos Teus campos brota tudo o que planta&#10;Do trabalho de seu povo viril&#10;E sua juventude evolu&iacute;da&#10;&Eacute; o esteio do amanh&atilde; do meu Brasil</p>&#10;<p>Neste dia muitas gra&ccedil;as do c&eacute;u&#10;Mil virtudes muito amor no cora&ccedil;&atilde;o&#10;Meu Querido munic&iacute;pio aben&ccedil;oado Sou&#10;Feliz porque nasci no seu torr&atilde;o&#10;&#60&semi;/poem&#62&semi;</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Sebasti%C3%A3o_(Alagoas)" id="w"> </a></p></body></html>