<html><title>Limoeiro de Anadia</title><body>&#10;<p> </p>&#10;<p><b>Limoeiro de Anadia</b> &eacute; um munic&iacute;pio brasileiro que fica localizado na regi&atilde;o central do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, com uma popula&ccedil;&atilde;o recenseada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> em 26.992 mil habitantes e possui uma &aacute;rea de 316&#160&semi;km&sup2; (81,48 h/km&sup2;).</p>&#10;<p>Limita ao norte com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Coit%C3%A9_do_N%C3%B3ia" id="w">Coite do noia</a> e <a href="http://en.wikipedia.org/wiki/Taquarana" id="w">Taquarana</a>, ao sul com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Junqueiro" id="w">Junqueiro</a>, a leste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Anadia_(Alagoas)" id="w">Anadia</a>, a oeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>, e a sudeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Campo_Alegre_(Alagoas)" id="w">Campo Alegre</a>.</p>&#10;<p>Limoeiro de Anadia destaca&shy;se por duas de suas principais festividades, que s&atilde;o a festa de emancipa&ccedil;&atilde;o pol&iacute;tica e a festa da padroeira, ambas atraindo muitos visitantes. <a href="http://en.wikipedia.org/wiki/File:Limoeiro_de_Anadia.jpg%7Cthumb" id="w">Limoeiro de Anadia</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O Capit&atilde;o Antonio Rodrigues da Silva, considerado o primeiro morador da regi&atilde;o, deu origem ao <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> com apenas uma fazenda de gado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Limoeiro_de_Anadia.jpg%7Cthumb" id="w">Limoeiro de Anadia</a> As origens sobre a denomina&ccedil;&atilde;o da atual <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> s&atilde;o contadas pelos moradores mais velhos de v&aacute;rias formas. Dentre as quais duas se destacam. A primeira delas conta que a grande quantidade de p&eacute;s de <a href="http://en.wikipedia.org/wiki/Limoeiro" id="w">limoeiro</a>, serviam como sombras frondosas onde descansavam os exploradores e ca&ccedil;adores das matas da regi&atilde;o (?). Vers&atilde;o contestada pelo historiador Gilberto Barbosa Filho.J&aacute; na outra vers&atilde;o, o nome do munic&iacute;pio &eacute; atribu&iacute;do &agrave; constru&ccedil;&atilde;o (por Rodrigues da Silva) de uma capela, que a princ&iacute;pio seria em devo&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Cruz" id="w">Santa Cruz</a>. Com o termino da constru&ccedil;&atilde;o houve o nascimento de um limoeiro ao lado da pequena capela. Diante do acontecimento, Rodrigues resolveu homenagear aquela que teria lhe mandado um sinal, colocando a dupla invoca&ccedil;&atilde;o &agrave; capela, que ficou com duplo orago: Santa Cruz e Nossa Senhora da Concei&ccedil;&atilde;o (Nascimento) do Limoeiro. Pelo <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> ter se desenvolvido pr&oacute;ximo &agrave; capela, ficou conhecido por <b>Limoeiro</b>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, houve sua integra&ccedil;&atilde;o a Junqueiro. A jun&ccedil;&atilde;o de <b>Anadia</b> &agrave; denomina&ccedil;&atilde;o atribui&shy;se ao fato da liga&ccedil;&atilde;o anterior &agrave; sua emancipa&ccedil;&atilde;o com este munic&iacute;pio e a uma lei de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, que mudou a denomina&ccedil;&atilde;o acrescentando o restritivo <b>de Anadia</b>.</p>&#10;<p>Passou a ser <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> e <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> atrav&eacute;s da lei n&ordm; 866 de <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>, sendo instalada apenas em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>. Foi parte integrante da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de Alagoas (na &eacute;poca Marechal Deodoro) at&eacute; <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, quando passou a pertencer a Penedo. Anos depois, foi anexado &agrave; comarca de Anadia. Em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> passou definitivamente a ter a denomina&ccedil;&atilde;o de cidade.</p>&#10;<p>A regi&atilde;o passou por profundas e diversas transforma&ccedil;&otilde;es administrativas e territoriais. Um de seus maiores preju&iacute;zos foi ter perdido, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>, que conseguiu super&aacute;&shy;la economicamente, tornando&shy;se uma das <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> mais pr&oacute;speras de Alagoas.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A cidade possui 7,250 vagas nas redes municipais e estaduais de ensino.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>A cidade possui 16 postos de sa&uacute;de, 1 Maternidade e 1 Centro de Sa&uacute;de.</p>&#10;<a id="Ver_Tamb%C3%A9m" name="Ver_Tamb%C3%A9m"></a><h2> Ver Tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Limoeiro" id="w">Limoeiro</a> &shy; munic&iacute;pio no estado do <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Limoeiro_do_Ajururu" id="w">Limoeiro do Ajururu</a> &shy; munic&iacute;pio no estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Limoeiro_do_Norte" id="w">Limoeiro do Norte</a> &shy; munic&iacute;pio no estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://tc.al.gov.br/tcweb/index.php?option=com_content&#38&semi;task=view&#38&semi;id=223&#38&semi;Itemid=131" rel="nofollow" title="http://tc.al.gov.br/tcweb/index.php?option=com_content&#38&semi;task=view&#38&semi;id=223&#38&semi;Itemid=131">http://tc.al.gov.br/tcweb/index.php?option=com_content&#38&semi;task=view&#38&semi;id=223&#38&semi;Itemid=131</a></li>&#10;<li>P&aacute;gina oficial da Prefeitura de Limoeiro de Anadia: <a class="externallink" href="http://www.limoeirodeanadia.al.gov.br" rel="nofollow" title="http://www.limoeirodeanadia.al.gov.br">www.limoeirodeanadia.al.gov.br</a></li>&#10;<li>P&aacute;gina oficial da Prefeitura de Limoeiro de Anadia &shy; Facebook.com: <a class="externallink" href="https://www.facebook.com/pages/Prefeitura&shy;de&shy;Limoeiro&shy;de&shy;Anadia/487372074653119" rel="nofollow" title="https://www.facebook.com/pages/Prefeitura&shy;de&shy;Limoeiro&shy;de&shy;Anadia/487372074653119">Limoeiro de Anadia</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Alagoas" id="w">Categoria:Munic&iacute;pios de Alagoas</a></p></body></html>