<html><title>Opera&ccedil;&atilde;o Brother Sam</title><body>&#10;<p> &#10; &#10; &#10;A <b>Opera&ccedil;&atilde;o Brother Sam</b> foi desencadeada pelo governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sob a ordem de apoiar o <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">golpe de 1964</a> caso houvesse algum imprevisto ou rea&ccedil;&atilde;o por parte dos militares que apoiavam <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> (<a href="http://en.wikipedia.org/wiki/Jango" id="w">Jango</a>), consistindo de toda a for&ccedil;a militar da <a href="http://en.wikipedia.org/wiki/Frota_do_Caribe" id="w">Frota do Caribe</a>, liderada por um porta&shy;avi&otilde;es da classe <i>Forrestal</i> da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a> e outro de menor porte, al&eacute;m de todas as belonaves de apoio requeridas a uma invas&atilde;o r&aacute;pida do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pelas for&ccedil;as armadas americanas.</p>&#10;<a id="O_desencadeamento" name="O_desencadeamento"></a><h2> O desencadeamento </h2>&#10;<a id="Lincoln_Gordon" name="Lincoln_Gordon"></a><h3> Lincoln Gordon </h3>&#10;<p>O ent&atilde;o embaixador <a href="http://en.wikipedia.org/wiki/Lincoln_Gordon" id="w">Lincoln Gordon</a> havia pedido a <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a> apoio log&iacute;stico aos militares brasileiros. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> tinham forte influ&ecirc;ncia em toda a Am&eacute;rica (com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Popeye" id="w">Opera&ccedil;&atilde;o Popeye</a> (Movimenta&ccedil;&atilde;o das tropas em Minas Gerais) estava sendo apoiada pela frota americana. A influ&ecirc;ncia sobre Brasil era muito grande, as empresas de capital multinacional que aqui estavam tinham o dom&iacute;nio de grande parte da infraestrutura que sustentava o pa&iacute;s&semi; a gera&ccedil;&atilde;o el&eacute;trica, o fornecimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>, de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;veis</a>, a ind&uacute;stria de alimentos, de roupas e toda a base da produ&ccedil;&atilde;o nacional.</p>&#10;<a id="A_mobiliza%C3%A7%C3%A3o_e_o_arquivamento" name="A_mobiliza%C3%A7%C3%A3o_e_o_arquivamento"></a><h3> A mobiliza&ccedil;&atilde;o e o arquivamento </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/31_de_Mar%C3%A7o" id="w">31 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> foi deflagrada a Opera&ccedil;&atilde;o Brother Sam, que, segundo a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> e documentos j&aacute; em dom&iacute;nio p&uacute;blico liberados pelo governo americano, consistia no envio de 100 toneladas de armas leves e muni&ccedil;&otilde;es, navios <a href="http://en.wikipedia.org/wiki/Petroleiro" id="w">petroleiros</a> com capacidade para 130 mil barris de combust&iacute;vel, uma esquadrilha de avi&otilde;es de ca&ccedil;a, um navio de transporte de helic&oacute;pteros com a carga de 50 <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;pteros</a> com tripula&ccedil;&atilde;o e armamento completo, um <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> classe <a href="http://en.wikipedia.org/wiki/Forrestal" id="w">Forrestal</a>, seis destr&oacute;ieres, um encoura&ccedil;ado, al&eacute;m de um navio de transporte de tropas, e 25 avi&otilde;es C&shy;135 para transporte de material b&eacute;lico.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Gordon queria a interven&ccedil;&atilde;o rapidamente, se o golpe n&atilde;o tivesse vingado, o Brasil seria invadido, a poderosa Frota do Caribe estava entre 50 e 12 milhas n&aacute;uticas ao sul do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, nas &aacute;guas pr&oacute;ximas &agrave; cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Documento do Congresso estadunidense comprova a a&ccedil;&atilde;o intervencionista: <i>O papel dos Estados Unidos nestes eventos era complexo e &agrave;s vezes contradit&oacute;rio. Uma campanha de imprensa anti&shy;Goulart foi realizada ao longo de 1963, e em 1964 apoiada por Johnson. O embaixador Lincoln Gordon admitiu mais tarde que a embaixada tinha dado dinheiro a candidatos anti&shy;Goulart nas elei&ccedil;&otilde;es municipais de 1962 e encorajado os conspiradores&semi; que muitos agentes das For&ccedil;as Armadas dos Estados Unidos e pessoal extra da ag&ecirc;ncia de intelig&ecirc;ncia estavam operando no Brasil&semi; e que havia quatro navios tanques e o porta&shy;avi&otilde;es USS Forrestal da Marinha dos Estados Unidos, numa opera&ccedil;&atilde;o de codinome </i>Brother Sam<i>. As for&ccedil;as estavam ao largo da costa e, em caso de necessidade durante o golpe de 1964, agiriam rapidamente. Washington reconheceu o novo governo imediatamente ap&oacute;s o golpe em 1964 e uniu&shy;se ao coro que cantava que o golpe de estado das &#34&semi;for&ccedil;as democr&aacute;ticas&#34&semi; barrou o comunismo internacional. Em retrospecto, parece que a &uacute;nica m&atilde;o estrangeira envolvida era a de Washington, embora os Estados Unidos n&atilde;o fossem o ator principal nestes eventos. Na verdade, a linha dura do ex&eacute;rcito brasileiro, pressionou Costa e Silva a promulgar o Quinto Ato Institucional (AI&shy;5) no dia 13 de dezembro de 1968. Este ato deu para o presidente poderes ditatoriais, o Congresso e assembleias legislativas foram dissolvidos, foi suspensa a constitui&ccedil;&atilde;o, e imposta a censura </i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="O_ex%C3%ADlio_de_Jango" name="O_ex%C3%ADlio_de_Jango"></a><h3> O ex&iacute;lio de Jango </h3>&#10;<p>Esse apoio militar dos Estados Unidos para o golpe militar provou desnecess&aacute;rio quando Jo&atilde;o Goulart chegou em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> em <a href="http://en.wikipedia.org/wiki/2_de_Abril" id="w">2 de Abril</a> de 1964, e foi informado de que o governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> j&aacute; havia reconhecido o <i>novo governo brasileiro</i>. Jango, em Porto Alegre, foi aconselhado pelo general <a href="http://en.wikipedia.org/wiki/Argemiro_de_Assis_Brasil" id="w">Argemiro de Assis Brasil</a> para se exilar no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.<sup id="_ref&shy;gwu_a" class="reference"><a href="#_note&shy;gwu" title="">[3]</a></sup></p>&#10;<a id="Os_motivos_da_opera%C3%A7%C3%A3o" name="Os_motivos_da_opera%C3%A7%C3%A3o"></a><h2> Os motivos da opera&ccedil;&atilde;o </h2>&#10;<p>Devido &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, qualquer linha de pensamento que n&atilde;o se alinhasse com a dos Estados Unidos e aliados p&oacute;s Segunda Guerra era m&aacute; vista, por isso os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> n&atilde;o viam o governo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, de tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Esquerdismo" id="w">esquerdista</a>, com bons olhos&semi; havia tr&ecirc;s anos estavam preparando e incentivando civis e militares brasileiros estrategicamente para um golpe de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, para eliminar a influ&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Esquerdismo" id="w">esquerdas</a> pr&oacute;&shy;sovi&eacute;ticas no pa&iacute;s.<sup id="_ref&shy;gwu_b" class="reference"><a href="#_note&shy;gwu" title="">[3]</a></sup> O general <a href="http://en.wikipedia.org/wiki/Golbery_do_Couto_e_Silva" id="w">Golbery</a> j&aacute; estava &#39&semi;armando&#39&semi; para que fosse uma transi&ccedil;&atilde;o pouco traum&aacute;tica para o pa&iacute;s. Inicialmente, Kennedy mesmo sendo um ferrenho anti&shy;comunista era contra o golpe no Brasil pois n&atilde;o enxergava amea&ccedil;a de que o pa&iacute;s se tornasse comunista. Mas sua morte levou ao poder nos Estados Unidos seu vice, <a href="http://en.wikipedia.org/wiki/Lyndon_Johnson" id="w">Lyndon Johnson</a>, que ansioso por calar os cr&iacute;ticos internos reacion&aacute;rios Republicanos come&ccedil;ou a operar uma pol&iacute;tica externa mais agressiva contra as investidas dos sovi&eacute;ticos. </p>&#10;<a id="O_alinhamento_do_Brasil_em_1946" name="O_alinhamento_do_Brasil_em_1946"></a><h2> O alinhamento do Brasil em 1946 </h2>&#10;<p>Quando em 1946 os presidentes <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Dutra</a> e <a href="http://en.wikipedia.org/wiki/Harry_Truman" id="w">Truman</a> se reuniram, Dutra promoveu, por ideia do presidente americano, a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Guerra" id="w">Escola Superior de Guerra</a>, criada em 1949. A ESG foi inspirada nos &#34&semi;War Colleges&#34&semi; americanos, onde estudavam militares brasileiros.</p>&#10;<p>A Escola Superior de Guerra apesar do nome, n&atilde;o se trata de uma escola voltada aos assuntos cl&aacute;ssicos da Estrat&eacute;gia e da T&aacute;tica. Seus estudos s&atilde;o voltados para a pol&iacute;tica, sendo que seu principal curso, o Curso de Altos Estudos de Pol&iacute;tica e Estrat&eacute;gia, tem em seu corpo docente desde a sua funda&ccedil;&atilde;o mais da metade de alunos civis.</p>&#10;<p>Devido ao alinhamento &agrave; direita, &eacute; claro que o pa&iacute;s deveria seguir uma escola de guerra. O presidente Castello Branco optou pela escola americana.</p>&#10;<a id="O_desalinhamento_em_1955" name="O_desalinhamento_em_1955"></a><h2> O desalinhamento em 1955 </h2>&#10;<p>Em 1955,  <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek de Oliveira</a> come&ccedil;ou a incentivar a independ&ecirc;ncia ideol&oacute;gica do Brasil em rela&ccedil;&atilde;o &agrave; pol&iacute;tica externa&semi; os estado&shy;unidenses come&ccedil;aram a se sentir amea&ccedil;ados, pois denotou um desalinhamento da pol&iacute;tica brasileira em rela&ccedil;&atilde;o &agrave; dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Com a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">Revolu&ccedil;&atilde;o Cubana</a>, <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> homenageou <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a> e <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>. Isto chamou a aten&ccedil;&atilde;o dos Estados Unidos para o Brasil, que, at&eacute; ent&atilde;o, estavam interessados com a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Os americanos ficarem atentos ao teatro de guerra nas Am&eacute;ricas: jamais aceitariam um pa&iacute;s de dimens&otilde;es gigantescas e subdesenvolvido como o Brasil era &agrave; &eacute;poca perseguir uma pol&iacute;tica externa independente e n&atilde;o alinhada aos interesses norte americanos.</p>&#10;<a id="O_anti&shy;comunismo_e_intervencionismo_americano" name="O_anti&shy;comunismo_e_intervencionismo_americano"></a><h2> O anti&shy;comunismo e intervencionismo americano </h2>&#10;<p>Com a posse de Jango, e o Brasil implementando <a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">pol&iacute;ticas progressistas</a>, rea&ccedil;&otilde;es conservadoras partiram de Washington e da direita brasileira insinuando que a pol&iacute;tica externa independente que Jango perseguia, de aproximar&shy;se da posi&ccedil;&atilde;o independente do grupo de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_n%C3%A3o_alinhados" id="w">pa&iacute;ses n&atilde;o alinhados</a> da Guerra Fria levaria eventualmente ao alinhamento do Brasil, e logo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, ao bloco de pa&iacute;ses comunistas uma vez que o movimento dos n&atilde;o alinhados continha pa&iacute;ses que resistiam &agrave; influ&ecirc;ncia pol&iacute;tico, militar e econ&ocirc;mica norte&shy;americana como a Iugosl&aacute;via. Por uma quest&atilde;o estrat&eacute;gica norte&shy;americana, e com a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> em pleno andamento, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> n&atilde;o queriam aceitar que um pa&iacute;s de dimens&otilde;es continentais, subdesenvolvido como o Brasil era &agrave; &eacute;poca, mantivesse rela&ccedil;&otilde;es comerciais com a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e demais pa&iacute;ses considerados inimigos dos Estados Unidos. Para os Americanos da administra&ccedil;&atilde;o de Lyndon Johnson isso poderia acarretar em perda do mercado consumidor e que o Brasil se tornasse tamb&eacute;m fornecedor de mat&eacute;rias&shy;prima para aqueles hostis aos Estados Unidos do bloco comunista e assim um d&eacute;ficit geopol&iacute;tico&shy;estrat&eacute;gico para os Estados Unidos na Guerra Fria.</p>&#10;<p>Conforme noticiado na imprensa na &eacute;poca, os americanos em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> sugeriram que o Brasil adotasse san&ccedil;&otilde;es contra <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. O Brasil junto &agrave; outros pa&iacute;ses se negou a votar a favor da suspens&atilde;o de Cuba da OEA, alegando que n&atilde;o havia clausula diplom&aacute;tica na carta fundadora da OEA. Por outro lado, com Jo&atilde;o Goulart tendo sido o transmissor das amea&ccedil;as de invas&atilde;o americanas &agrave; Cuba, o Brasil optou por votar a favor do bloqueio naval de Cuba pelos EUA quando da Crise dos m&iacute;sseis, op&ccedil;&atilde;o que a diplomacia brasileira julgava que manteria a paz entre EUA e URSS.</p>&#10;<p>O Brasil de Jo&atilde;o Goulart flertava comercialmente com a &Aacute;frica, a &Iacute;ndia, A China Comunista, o Leste Europeu Comunista e com uma gama de pa&iacute;ses do grupo de pa&iacute;ses aliados &agrave; <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>. O Brasil seguia perseguindo uma pol&iacute;tica externa contraventora com diversos atores n&atilde;o tipicamente aliados dos pa&iacute;ses americanos, em uma demonstra&ccedil;&atilde;o de que o Brasil almejava manter rela&ccedil;&otilde;es com todos os lados do conflito e n&atilde;o uma diplomacia comercial e diplom&aacute;tica alinhadas &agrave;s posi&ccedil;&otilde;es norte&shy;americanas. No &acirc;mbito da diplomacia econ&ocirc;mica bi&shy;lateral com os EUA, o Brasil seguia negando a ajuda americana para que pagasse indeniza&ccedil;&atilde;o &agrave; empresas americanas estatizadas por governos estaduais. Com o discurso na Central do Brasil, se deu a impress&atilde;o de que Jango usaria as camadas populares para pressionar por suas reformas agr&aacute;ria e banc&aacute;ria, o que os Estados Unidos n&atilde;o estavam preparados para aceitar, ou seja, perder aliados incondicionais na Am&eacute;rica Latina que servissem ao seu interesse nacional pol&iacute;tico, econ&ocirc;mico e militar. Assim, o governo Americano deu autoriza&ccedil;&atilde;o para que fosse posto em pr&aacute;tico a&ccedil;&atilde;o de apoio aos militares que tomaram o pa&iacute;s. Muitos destes formados segundo teoria originalmente americana da seguran&ccedil;a nacional anti&shy;comunista, e mais ideologicamente alinhados aos interesses norte&shy;americanos em ajudar os pa&iacute;ses latino&shy;americanos na &eacute;poca.</p>&#10;<a id="Brizola_e_a_estatiza%C3%A7%C3%A3o_da_ITT" name="Brizola_e_a_estatiza%C3%A7%C3%A3o_da_ITT"></a><h2> Brizola e a estatiza&ccedil;&atilde;o da ITT </h2>&#10;<p>Em fevereiro de 1962, <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> estatizou a ITT, empresa de telefonia norte&shy;americana no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, transformando&shy;a na <a href="http://en.wikipedia.org/wiki/Companhia_Riograndense_de_Telecomunica%C3%A7%C3%B5es" id="w">Cia. Rio&shy;grandense de Telecomunica&ccedil;&otilde;es (CRT)</a>.</p>&#10;<p>Empresas americanas possu&iacute;am 31 das 55 maiores empresas do Brasil. Brizola foi intimidado de forma inconstitucional por militares para n&atilde;o realizar as estatiza&ccedil;&otilde;es. Militares conservadores que apoiavam Brizola julgaram sua atitude temer&aacute;ria.</p>&#10;<a id="A_Lei_de_Remessa_de_Lucros" name="A_Lei_de_Remessa_de_Lucros"></a><h2> A Lei de Remessa de Lucros </h2>&#10;<p>Em Setembro de 1962 o Congresso Nacional aprovou a Lei de Remessa de Lucros, que ocasionou bilh&otilde;es de d&oacute;lares de preju&iacute;zos&semi; essa foi outra provoca&ccedil;&atilde;o considerada pelos Estados Unidos como inadmiss&iacute;vel, que desencadeou uma remessa de dinheiro para financiar os preparativos para o golpe. Gordon, em comunicado ao presidente americano, demonstrou muita preocupa&ccedil;&atilde;o.</p>&#10;<a id="Lincoln_Gordon%2C_Vernon_Walters%2C_Castello_Branco" name="Lincoln_Gordon%2C_Vernon_Walters%2C_Castello_Branco"></a><h2> Lincoln Gordon, Vernon Walters, Castello Branco </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Lincoln_Gordon" id="w">Lincoln Gordon</a>, que foi enviado ao Brasil em setembro de 1961, era do Partido Democrata e ligado &agrave; <a href="http://en.wikipedia.org/wiki/Central_Intelligence_Agency" id="w">CIA</a>.</p>&#10;<p>O coronel <a href="http://en.wikipedia.org/wiki/Vernon_Walters" id="w">Vernon Walters</a> era amigo de <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castello_Branco" id="w">Castello Branco</a>, haviam trabalhado lado a lado na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e era <a href="http://en.wikipedia.org/wiki/Adido_militar" id="w">adido militar</a> da embaixada americana no Brasil.</p>&#10;<p>Segundo historiadores, Walters convocou <a href="http://en.wikipedia.org/wiki/Dan_Mitrione" id="w">Dan Mitrione</a> a pedido de <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a> para treinar 10.000 homens da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a>. Magalh&atilde;es, dono do Banco Nacional, financiou do pr&oacute;prio bolso o treinamento.</p>&#10;<p>A lei de remessas de lucros foi a proibi&ccedil;&atilde;o de empresas multinacionais de mandarem todos os lucros para suas sedes no exterior.</p>&#10;<a id="John_Kennedy_e_Jo%C3%A3o_Goulart" name="John_Kennedy_e_Jo%C3%A3o_Goulart"></a><h2> John Kennedy e Jo&atilde;o Goulart </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">John Kennedy</a>, amigo pessoal de Jo&atilde;o Goulart, ordenou que Lincoln Gordon agisse com cautela para evitar uma revolu&ccedil;&atilde;o no Brasil. Gordon no entanto teve agir conforme ordenado por Lyndon B. Johnson, vice presidente de Kennedy que assumiu ap&oacute;s seu assassinato e apoiou o golpe de estado oferecendo apoio militar e de suprimentos &agrave;s tropas golpistas.</p>&#10;<a id="Lyndon_Johnson" name="Lyndon_Johnson"></a><h2> Lyndon Johnson </h2>&#10;<p>Com a morte de Kennedy, a posse em Novembro de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> de <a href="http://en.wikipedia.org/wiki/Lyndon_Johnson" id="w">Lyndon Johnson</a> e, em Janeiro de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, Jango sancionando a Lei de Remessa de Lucros, as rela&ccedil;&otilde;es comerciais entre Brasil e Estados Unidos ficaram mais complicadas pois o Brasil passava a pleitear posi&ccedil;&atilde;o mais equalit&aacute;ria na rela&ccedil;&atilde;o. As empresas americanas amea&ccedil;aram fechar suas filiais no Brasil. Internamente, Lyndon Johnson n&atilde;o tinha o mesmo apoio que Kennedy tinha e como todo presidente democrata sem amplo respaldo e aprova&ccedil;&atilde;o ele era acusado pelos opositores do Partido Republicano de conduzir uma pol&iacute;tica externa muito suave, uma vez que a bandeira deles era sempre a anti&shy;comunista e de pol&iacute;tica externa agressiva contra pa&iacute;ses esquerdistas e que n&atilde;o aceitassem os termos norte&shy;americanos nas rela&ccedil;&otilde;es bilaterais. Tentando fazer um governo de coaliz&atilde;o, Johnson ent&atilde;o mostrou&shy;se mais agressivo que Kennedy, ordenando que seus servi&ccedil;os diplom&aacute;ticos, de intelig&ecirc;ncia e militar fizessem &#34&semi;tudo ao seu alcance&#34&semi; para sacar do poder Jo&atilde;o Goulart.<sup id="_ref&shy;gwu_c" class="reference"><a href="#_note&shy;gwu" title="">[3]</a></sup></p>&#10;<a id="Lincoln_Gordon_e_os_rumos_da_ditadura" name="Lincoln_Gordon_e_os_rumos_da_ditadura"></a><h2> Lincoln Gordon e os rumos da ditadura </h2>&#10;<p>Em entrevista na rede ABC, em junho de 1979, Gordon confessou sentir&shy;se <i>chocado com os rumos da ditadura brasileira</i>, ele n&atilde;o esperava que todo o capital injetado na regi&atilde;o fosse literalmente para o ralo, e o Brasil estava mergulhando numa grande recess&atilde;o, pois a pol&iacute;tica econ&ocirc;mica se mostrou desastrosa, apesar da moderniza&ccedil;&atilde;o do parque industrial.</p>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.globalsecurity.org/military/world/war/brazil.htm" rel="nofollow" title="http://www.globalsecurity.org/military/world/war/brazil.htm">Brazil Generals&#39&semi; Coup (1964)</a></li>&#10;<li><a class="externallink" href="http://www.globalsecurity.org/index.html" rel="nofollow" title="http://www.globalsecurity.org/index.html">Seguran&ccedil;a Global, &Oacute;rg&atilde;o dedicado a arquivar e estudar as For&ccedil;as armadas mundiais</a></li>&#10;<li><a class="externallink" href="http://www.globalsecurity.org/military/world/brazil/index.html" rel="nofollow" title="http://www.globalsecurity.org/military/world/brazil/index.html">Mapeamento da For&ccedil;as Armadas Brasileiras feito pelos Estados Unidos</a></li>&#10;<li><a class="externallink" href="http://www.globalsecurity.org/military/world/brazil/airforce&shy;bases.htm" rel="nofollow" title="http://www.globalsecurity.org/military/world/brazil/airforce&shy;bases.htm">Localiza&ccedil;&atilde;o atualizada das bases a&eacute;reas brasileiras</a></li>&#10;<li><a class="externallink" href="http://www.franklinmartins.com.br/estacao_historia_artigo.php?titulo=marinha&shy;americana&shy;deu&shy;forca&shy;ao&shy;golpe&shy;operacao&shy;brother&shy;sam" rel="nofollow" title="http://www.franklinmartins.com.br/estacao_historia_artigo.php?titulo=marinha&shy;americana&shy;deu&shy;forca&shy;ao&shy;golpe&shy;operacao&shy;brother&shy;sam">Arquivos traduzidos</a></li>&#10;<li> </li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cpdoc.fgv.br/dhbb/htm/dhbb_oquee.htm#1" rel="nofollow" title="http://www.cpdoc.fgv.br/dhbb/htm/dhbb_oquee.htm#1">Dicion&aacute;rio Hist&oacute;rico e Biogr&aacute;fico Brasileiro (t&iacute;tulo Revolu&ccedil;&atilde;o de 1964)</a></li>&#10;<li><a class="externallink" href="http://os.anos.de.chumbo.googlepages.com/Os_Anos_de_Chumbo.pdf" rel="nofollow" title="http://os.anos.de.chumbo.googlepages.com/Os_Anos_de_Chumbo.pdf">Anos de Chumbo, Celso de Castro (Relume&shy;Dumar&aacute;), Download</a></li>&#10;<li>As For&ccedil;as Armadas: Pol&iacute;tica e Ideologia no Brasil, Eli&eacute;zer de Oliveira (Editora Vozes, 1976)</li>&#10;<li>O Colapso do Populismo do Brasil, Oct&aacute;vio Ianni (Editora Civiliza&ccedil;&atilde;o Brasileira)</li>&#10;<li>Os Motivos da Revolu&ccedil;&atilde;o, C. Muricy, (Imprensa Oficial, Pernambuco)</li>&#10;<li>O Papel dos Estados Unidos da Am&eacute;rica no Golpe de Estado de 31 de Mar&ccedil;o, Phyllis Parker (Editora Civiliza&ccedil;&atilde;o Brasileira, 1977).</li>&#10;<li>1964, visto e Comentado pela Casa Branca, Marcos S&aacute; Corr&ecirc;a (L&#38&semi;PM)</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%B5es_de_derrubada_de_governos_patrocinadas_pela_CIA" id="w">A&ccedil;&otilde;es de derrubada de governos patrocinadas pela CIA</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anos_de_chumbo_(Brasil)" id="w">Categoria:Anos de chumbo (Brasil)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_entre_Brasil_e_Estados_Unidos" id="w">Categoria:Rela&ccedil;&otilde;es entre Brasil e Estados Unidos</a></p></body></html>