<html><title>Cultura popular</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maracatu.jpg%7Cthumb%7Cright" id="w">Carnaval de pernambuco</a>&#10;<b>Cultura popular</b>, <b>cultura de massa</b>  .&Eacute; uma cultura que est&aacute; de acordo com as cidades mais POPULARES , Est&atilde;o relacionadas   &shy; <a href="http://en.wikipedia.org/wiki/Cultura" id="w">Cultura</a> Popular pode ser definida como qualquer manifesta&ccedil;&atilde;o  (<a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, etc.) em que o povo produz e participa de forma ativa.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>A cultura popular &eacute; o resultado de uma intera&ccedil;&atilde;o cont&iacute;nua entre pessoas de determinadas regi&otilde;es e recobre um complexo de padr&otilde;es de comportamento e cren&ccedil;as de um povo. Nasceu da adapta&ccedil;&atilde;o do homem ao ambiente onde vive e abrange in&uacute;meras &aacute;reas de conhecimento: <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a>, <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a>, <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>, <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideias</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A1bito" id="w">h&aacute;bitos</a>, <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&otilde;es</a>, usos e <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a>, <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanatos</a>, <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, etc.</p>&#10;<p>&Eacute; o que diferencia e classifica um povo, &eacute; o que d&aacute; o tom e a cor a uma dada sociedade e abrange um modo de vida. Uma opini&atilde;o amplamente sustentada &eacute; a de que a cultura popular tende a ser superficial. Os itens culturais que requerem grande experi&ecirc;ncia, treino ou reflex&atilde;o para serem apreciados, dificilmente se tornam itens da cultura popular.</p>&#10;<p>Ao contr&aacute;rio da &#39&semi;cultura de elite&#39&semi;, a cultura popular surge das <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Costume" id="w">costumes</a> e &eacute; transmitida de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o, principalmente, de forma oral. O conte&uacute;do da cultura popular &eacute; determinado em grande parte pelas ind&uacute;strias que disseminam o material cultural, como por exemplo as ind&uacute;strias do cinema, televis&atilde;o e editoras, bem como os meios de comunica&ccedil;&atilde;o. No entanto, a cultura popular n&atilde;o pode ser descrita como o produto conjunto dessas ind&uacute;strias&semi; pelo contr&aacute;rio, &eacute; o resultado destas.</p>&#10;<p>O mais importante na arte popular, ou cultura popular, n&atilde;o &eacute; o objeto produzido, mas sim o artista, o povo, a periferia, isso faz com que a arte popular seja contempor&acirc;nea ao seu tempo e lugar. </p>&#10;<p>&ldquo;A obra de arte popular constitui um tipo de linguagem por meio da qual o homem do povo expressa sua luta pela sobreviv&ecirc;ncia. Cada objeto &eacute; um momento de vida. Ele manifesta o testemunho de algum acontecimento, a den&uacute;ncia de alguma injusti&ccedil;a&rdquo; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>&Eacute; ao mesmo tempo conservadora e inovadora, ligada a tradi&ccedil;&atilde;o, mas com os novos elementos que surgem com o tempo. A inspira&ccedil;&atilde;o da cultura popular vem dos acontecimentos corriqueiros. Diferente da cultura erudita, que &eacute; aquela ensinada nas escolas, e que &agrave;s vezes &eacute; vista como um &ldquo;produto&rdquo; e faz parte de uma elite.</p>&#10;<p>Ao ver a cultura como algo amplo, sem ser um produto, chega&shy;se a conclus&atilde;o que toda cultura &eacute; por defini&ccedil;&atilde;o popular. N&atilde;o existe cultura pertencente a um unico grupo social, toda cultura &eacute; baseada em fatos hist&oacute;ricos sociais que implicam na forma&ccedil;&atilde;o cultural e na aceita&ccedil;&atilde;o de valores e costumes.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p>A cultura de massa tem m&uacute;ltiplas origens. &Eacute; alimentada principalmente &agrave; custa das ind&uacute;strias que t&ecirc;m lucros a inventar e promover material cultural. Entre elas, encontram&shy;se a ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, bem como editoras de <a href="http://en.wikipedia.org/wiki/Livros" id="w">livros</a> e <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogos de computador</a>.</p>&#10;<p>Uma segunda fonte da cultura popular, muito diferente da primeira, &eacute; o <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>. Inclusivamente, no mundo pr&eacute;&shy;industrial, a cultura de massa como hoje &eacute; entendida n&atilde;o existia, existindo, no entanto, uma cultura folcl&oacute;rica. Esta camada anterior de cultura ainda persiste na nossa sociedade, seja, por exemplo, em forma de <a href="http://en.wikipedia.org/wiki/Anedota" id="w">anedotas</a> ou de <a href="http://en.wikipedia.org/wiki/Cal%C3%A3o" id="w">cal&atilde;o</a>, as quais se espalham pela popula&ccedil;&atilde;o de boca em boca, tal como sempre aconteceu.</p>&#10;<p>Apesar de ser repetidamente mortificado pelos abastecedores de cultura comercial, o p&uacute;blico tem os seus pr&oacute;prios gostos e nem sempre s&atilde;o previs&iacute;veis quais os itens culturais a ele vendidos que obter&atilde;o sucesso. Este ponto forma outro ingrediente da <a href="http://en.wikipedia.org/wiki/Cultura_de_massa" id="w">cultura de massa</a>. Por outro lado, as cren&ccedil;as e opini&otilde;es acerca dos produtos da cultura comercial s&atilde;o espalhados de boca em boca, sendo modificadas no processo, tal e qual como o folclore.</p>&#10;<p>Uma fonte diferente de cultura popular s&atilde;o as comunidades profissionais que providenciam fatos ao p&uacute;blico, frequentemente acompanhados por interpreta&ccedil;&atilde;o. Estas incluem os <i>media</i> de not&iacute;cias, bem como as comunidades cient&iacute;ficas e acad&eacute;micas. O trabalho de cientistas e acad&ecirc;micos &eacute; usualmente minado pelos <i>media</i> de not&iacute;cias e &eacute; transmitido ao p&uacute;blico com &ecirc;nfase em pseudo&shy;fatos com poder para impressionar ou outros itens com atra&ccedil;&atilde;o inerente.</p>&#10;<p>Tanto os fatos acad&ecirc;micos como as hist&oacute;rias das not&iacute;cias s&atilde;o modificadas pela transmiss&atilde;o folcl&oacute;rica, sendo por vezes transformadas em perfeitas falsidades, conhecidas por <a href="http://en.wikipedia.org/wiki/Mito_urbano" id="w">mitos urbanos</a>. Por outro lado, muitos dos mitos urbanos n&atilde;o t&ecirc;m nenhuma origem factual e foram simplesmente inventados por divers&atilde;o.</p>&#10;<a id="''Feedback''" name="''Feedback''"></a><h3> &#39&semi;&#39&semi;Feedback&#39&semi;&#39&semi; </h3>&#10;<p>Os trabalhadores criativos na m&uacute;sica, cinema e televis&atilde;o comercial &shy; por exemplo, escritores de gui&otilde;es (roteiros) &shy; s&atilde;o, obviamente, eles pr&oacute;prios membros de uma sociedade cultural&semi; na realidade, s&atilde;o, usualmente, membros totalmente inseridos naquela. Esse fato gera frequentemente um <i>feedback</i>, na medida em que a por&ccedil;&atilde;o folcl&oacute;rica da cultura popular serve como uma alimenta&ccedil;&atilde;o da por&ccedil;&atilde;o comercial. Por exemplo, os estereotipos sobre os homossexuais presentes na cultura popular podem ter uma influ&ecirc;ncia importante nos filmes com personagens homossexuais. Por sua vez, isto pode originar um <i>feedback</i>, propagando os estereotipos, eventualmente de forma exagerada. Um exemplo mais inocente ser&aacute; o dos escritores dos gui&otilde;es da s&eacute;rie de desenhos animados <i><a href="http://en.wikipedia.org/wiki/Os_Simpsons" id="w">Os Simpsons</a></i> terem tido conhecimento da banda de m&uacute;sica <a href="http://en.wikipedia.org/wiki/Kraftwerk" id="w">Kraftwerk</a> pela boca de amigos e conhecidos &shy; leia&shy;se, folcloricamente &shy; e ao mencionar a banda num dos epis&oacute;dios da s&eacute;rie propagaram a fama deste grupo para milh&otilde;es de outros indiv&iacute;duos.</p>&#10;<a id="Estudos" name="Estudos"></a><h2> Estudos </h2>&#10;<p>Embora a cultura popular n&atilde;o seja particularmente prestigiosa, levanta uma s&eacute;rie de quest&otilde;es importantes e interessantes, tais como o modo como se dissemina ou que caracter&iacute;sticas s&atilde;o necess&aacute;rias para que um item em particular se torne parte da cultura popular.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Estudo_cultural" id="w">estudos culturais</a> populares s&atilde;o uma disciplina acad&ecirc;mica que estuda a cultura popular. &Eacute; geralmente considerada como uma combina&ccedil;&atilde;o de estudos de comunica&ccedil;&atilde;o com estudos culturais.</p>&#10;<a id="Teorias_tradicionais" name="Teorias_tradicionais"></a><h3> Teorias tradicionais </h3>&#10;<a id="A_sociedade_de_massas" name="A_sociedade_de_massas"></a><h4> A sociedade de massas </h4>&#10;<p>A sociedade de massas formou&shy;se durante o processo da <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, atrav&eacute;s da especializa&ccedil;&atilde;o em tarefas, a organiza&ccedil;&atilde;o industrial em larga escala, a concentra&ccedil;&atilde;o de popula&ccedil;&otilde;es urbanas, a centraliza&ccedil;&atilde;o crescente do poder de decis&atilde;o, o desenvolvimento de um complexo sistema de comunica&ccedil;&atilde;o internacional e o crescimento dos movimentos pol&iacute;ticos das massas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alan_Swingewood" id="w">Alan Swingewood</a> escreveu em <i>O Mito da Cultura de Massa</i> (<a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>)<sup id="_ref&shy;SWINGEWOOD_a" class="reference"><a href="#_note&shy;SWINGEWOOD" title="">[2]</a></sup> que a teoria aristocr&aacute;tica da sociedade de massas est&aacute; ligada &agrave; crise moral causada pelo enfraquecimento dos centros tradicionais de autoridade, como a fam&iacute;lia e a religi&atilde;o. A sociedade prevista por <a href="http://en.wikipedia.org/wiki/Ortega_y_Gasset" id="w">Ortega y Gasset</a>, <a href="http://en.wikipedia.org/wiki/T._S._Eliot" id="w">T. S. Eliot</a> e outros autores &eacute; uma dominada por massas filistinas, sem centros ou hierarquias de autoridade moral ou cultural. Nesse tipo de sociedade, a arte s&oacute; consegue sobreviver se conseguir cortar as suas liga&ccedil;&otilde;es com as massas, refugiando&shy;se nos valores amea&ccedil;ados. Ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, este tipo de teoria foi utilizada para distinguir a arte aut&ocirc;noma, pura e desinteressada da cultura de massa comercializada.</p>&#10;<a id="A_ind%C3%BAstria_da_cultura" name="A_ind%C3%BAstria_da_cultura"></a><h4> A ind&uacute;stria da cultura </h4>&#10;<p>&Agrave; primeira vista, diametralmente oposta &agrave; teoria aristocr&aacute;tica, a teoria da ind&uacute;stria da cultura foi desenvolvida pelos te&oacute;ricos da <a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a>, tais como <a href="http://en.wikipedia.org/wiki/Theodor_W._Adorno" id="w">Theodor W. Adorno</a>, <a href="http://en.wikipedia.org/wiki/Max_Horkheimer" id="w">Max Horkheimer</a> e <a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a>. Segundo estes autores, as massas s&atilde;o dominadas por uma ind&uacute;stria de cultura que obedece somente &agrave; l&oacute;gica do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>.</p>&#10;<a id="A_evolu%C3%A7%C3%A3o_progressiva" name="A_evolu%C3%A7%C3%A3o_progressiva"></a><h4> A evolu&ccedil;&atilde;o progressiva </h4>&#10;<p>Uma terceira teoria acerca da cultura popular, influenciada pela ideologia liberal pluralista, &eacute; denominada frequentemente por evolucionismo progressivo e &eacute; mais optismista. Encara a <a href="http://en.wikipedia.org/wiki/Economia_capitalista" id="w">economia capitalista</a> como a cria&ccedil;&atilde;o de oportunidades para que qualquer indiv&iacute;duo possa participar numa cultura completamente democratizada pela educa&ccedil;&atilde;o em massa, expans&atilde;o do tempo de lazer e &aacute;lbuns de m&uacute;sica e livros baratos. Nesta vis&atilde;o, a cultura popular n&atilde;o amea&ccedil;a a <i>alta</i> cultura, sendo uma express&atilde;o aut&ecirc;ntica das necessidades do povo. Como escreve Swingewood (1977), neste caso n&atilde;o existe a quest&atilde;o da domina&ccedil;&atilde;o da cultura.<sup id="_ref&shy;SWINGEWOOD_b" class="reference"><a href="#_note&shy;SWINGEWOOD" title="">[2]</a></sup></p>&#10;<a id="Estudos_contempor%C3%A2neos" name="Estudos_contempor%C3%A2neos"></a><h3> Estudos contempor&acirc;neos </h3>&#10;<a id="Vest%C3%ADgios_da_teoria_da_ind%C3%BAstria_da_cultura" name="Vest%C3%ADgios_da_teoria_da_ind%C3%BAstria_da_cultura"></a><h4> Vest&iacute;gios da teoria da ind&uacute;stria da cultura </h4>&#10;<p>Surge com a chegada da burguesia ao poder em alguns pa&iacute;ses capitalistas, como foi o caso dos EUA e Inglaterra. O modelo capitalista de cultura procurou meios para lucrar com uma cultura que ultrapassasse as fronteiras e atingisse o mundo, isso com a ajuda da tecnologia em franco desenvolvimento (imprensa, r&aacute;dio, televis&atilde;o, cinema), impondo assim uma cultura massificada para diversos povos com culturas distintas.</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>BARROS, Antonio Evaldo Almeida. 2007. <i>O Pantheon Encantado</i>: culturas e heran&ccedil;as &eacute;tnicas na forma&ccedil;&atilde;o de identidade maranhense (1937&shy;65). Disserta&ccedil;&atilde;o de Mestrado em Estudos &Eacute;tnicos e Africanos. Salvador: P&Oacute;S&shy;AFRO/CEAO/UFBA.</li>&#10;<li>COELHO, Texeira. <i>O que &eacute; ind&uacute;stria cultural</i>. S&atilde;o Paulo: Brasiliense, 1993.</li>&#10;<li>CHAU&Iacute;, Marilena. <i>Cultura e Democracia</i>: o discurso competente e outras falas. S&atilde;o Paulo: Editora Moderna, 1982.</li>&#10;<li>F&Aacute;VERO, Osmar (Org.). <i>Cultura popular e educa&ccedil;&atilde;o popular</i>: mem&oacute;ria dos anos 60. Rio de Janeiro: Edi&ccedil;&otilde;es Graal, 1983.</li>&#10;<li>CASCUDO, Lu&iacute;s da C&agrave;mara. <i>Dicion&aacute;rio do Folclore Brasileiro</i>. 10&ordf; ed., Ediouro, Rio de Janeiro.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alta_cultura" id="w">Alta cultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_erudita" id="w">Cultura erudita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_de_massa" id="w">Cultura de massa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_punk" id="w">Cultura punk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">M&uacute;sica pop</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">M&uacute;sica popular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_profana" id="w">Arte profana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pop_art" id="w">Arte pop ou Pop art</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;cone_pop" id="w">&Iacute;cone pop</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%ADria" id="w">G&iacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patativa_do_Assar%C3%A9" id="w">Patativa do Assar&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">Bumba meu boi</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ffp.pt/" rel="nofollow" title="http://www.ffp.pt/">Federa&ccedil;&atilde;o do Folclore Portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.cnfcp.gov.br/" rel="nofollow" title="http://www.cnfcp.gov.br/">Centro Nacional de Folclore e Cultura Popular</a></li>&#10;<li><a class="externallink" href="http://www.bgsu.edu/departments/popc/bkgrnd.html" rel="nofollow" title="http://www.bgsu.edu/departments/popc/bkgrnd.html">Uma defini&ccedil;&atilde;o da disciplina de &#39&semi;&#39&semi;Popular Culture Study&#39&semi;&#39&semi;</a>  </li>&#10;<li><a class="externallink" href="http://www.h&shy;net.org/~pcaaca/" rel="nofollow" title="http://www.h&shy;net.org/~pcaaca/">Popular Culture Association</a>  </li>&#10;<li><a class="externallink" href="http://www.bgsu.edu/offices/press/pp0018.html" rel="nofollow" title="http://www.bgsu.edu/offices/press/pp0018.html">Journal of Popular Culture</a>  </li>&#10;<li><a class="externallink" href="http://www.pedagogia.brasilescola.com/folclore.htm" rel="nofollow" title="http://www.pedagogia.brasilescola.com/folclore.htm">Folclore</a> &shy; Cultura Popular</li>&#10;<li><a class="externallink" href="http://www.jangadabrasil.com.br/index.asp" rel="nofollow" title="http://www.jangadabrasil.com.br/index.asp">Jangada Brasil &shy; Cultura popular do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.suapesquisa.com/o_que_e/cultura_popular.htm" rel="nofollow" title="http://www.suapesquisa.com/o_que_e/cultura_popular.htm">Sua pesquisa &shy; Cultura Popular</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cultura_popular" id="w">Categoria:Cultura popular</a></p></body></html>