<html><title>Queda do Imp&eacute;rio Romano do Ocidente</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Theodosius_I%26%2339%3Bs_empire.png%7Cright%7Cthumb%7C300px%7C_A_divis%C3%A3o_do_Imp%C3%A9rio_ap%C3%B3s_a_morte_de_%5B%5BTeod%C3%B3sio_I%5D%5D%2C_ca._%5B%5B395" id="w">395 d.C.]] sobreposta &agrave;s fronteiras modernas.   </a>&#10;Em geral, a express&atilde;o <b>queda do Imp&eacute;rio Romano</b> refere&shy;se ao fim do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, ocorrido em <a href="http://en.wikipedia.org/wiki/476" id="w">476 d.C.</a>, com a tomada de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> pelos <a href="http://en.wikipedia.org/wiki/H%C3%A9rulos" id="w">h&eacute;rulos</a>, uma vez que a parte oriental do Imp&eacute;rio, que posteriormente os historiadores denominariam <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, continuou a existir por quase mil anos, at&eacute; <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, quando ocorreu a <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">Queda de Constantinopla</a>. A queda do Imp&eacute;rio Romano do Ocidente foi causada por uma s&eacute;rie de fatores, entre os quais as <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">invas&otilde;es b&aacute;rbaras</a> que causaram a derrubada final do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. </p>&#10;<a id="O_decl%C3%ADnio_econ%C3%B4mico" name="O_decl%C3%ADnio_econ%C3%B4mico"></a><h2> O decl&iacute;nio econ&ocirc;mico </h2>&#10;<p>Durante o seu auge nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">I</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">II</a>, o sistema econ&ocirc;mico do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> era o mais avan&ccedil;ado que j&aacute; havia existido e que viria a existir at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Mas o seu gradual decl&iacute;nio, durante os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">III</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">IV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a>, contribuiu enormemente para a queda do imp&eacute;rio.</p>&#10;<p>A massiva <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> promovida pelos <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperadores</a> durante a <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a> destruiu a moeda corrente, anulando a pr&aacute;tica do c&aacute;lculo econ&ocirc;mico a longo prazo e consequentemente a acumula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>, que somada ao controle estatal da maioria dos pre&ccedil;os teve efeitos desastrosos. Ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">Roma</a> come&ccedil;ou a ter uma queda pelas demais expans&otilde;es. A falta de condi&ccedil;&otilde;es financeiras e a falta de <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a> para uso de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> em todo o imp&eacute;rio geraram tais quedas.</p>&#10;<p>Essas medidas tiveram consequ&ecirc;ncias desastrosas pois, com quase todos pre&ccedil;os artificialmente baixos, a lucratividade de qualquer empreendimento comercial foi anulada, resultando num colapso completo da produ&ccedil;&atilde;o e do com&eacute;rcio em larga escala e da relativa e complexa divis&atilde;o do trabalho que existia durante a <a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Romana</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RomanEmpire_117&shy;pt.svg%7Cthumb%7C300px" id="w">O Imp&eacute;rio Romano em sua m&aacute;xima extens&atilde;o sob [[Trajano]]  </a></p>&#10;<p>A popula&ccedil;&atilde;o das cidades caiu por todo imp&eacute;rio devido ao colapso comercial e industrial. Enquanto o n&uacute;mero de cidad&atilde;os (homens adultos e livres) durante o <a href="http://en.wikipedia.org/wiki/Principado_romano" id="w">Principado</a> em <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> era de 320 mil, em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> no s&eacute;culo <a href="http://en.wikipedia.org/wiki/V" id="w">V</a> havia apenas oitenta mil cidad&atilde;os (25% do n&uacute;mero de cidad&atilde;os em Roma). Considerando que em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> existia um n&uacute;mero menor de escravos, isso poderia resultar em uma popula&ccedil;&atilde;o total cinco vezes menor. Os trabalhadores desempregados se fixaram no campo e tentaram produzir eles mesmos os bens que queriam, desmonetizando a economia e acabando com a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a>, ocorrendo uma dr&aacute;stica redu&ccedil;&atilde;o da produtividade da economia.</p>&#10;<p>Esses fen&oacute;menos resultaram na cria&ccedil;&atilde;o do primitivo sistema <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a> baseado na auto&shy;sufici&ecirc;ncia de pequenos territ&oacute;rios economicamente independentes.</p>&#10;<p>Com seu <a href="http://en.wikipedia.org/wiki/Sistema_econ%C3%B3mico" id="w">sistema econ&oacute;mico</a> destru&iacute;do, a produ&ccedil;&atilde;o de armas e a manuten&ccedil;&atilde;o de uma for&ccedil;a militar defensiva se tornaram infinanci&aacute;veis, o que facilitou enormemente as <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">invas&otilde;es dos b&aacute;rbaros</a>.</p>&#10;<a id="O_decl%C3%ADnio_cultural" name="O_decl%C3%ADnio_cultural"></a><h2> O decl&iacute;nio cultural </h2>&#10;<p>Outra vertente que contribuiu para a sua queda foi a diversifica&ccedil;&atilde;o cultural que Roma se tornou ap&oacute;s o contato com as col&ocirc;nias e com a naturaliza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a>, fato que possibilitou &agrave; popula&ccedil;&atilde;o insatisfeita duvidar da influ&ecirc;ncia dos deuses nas decis&otilde;es pol&iacute;ticas, explica&ccedil;&atilde;o que legitimava o poder do <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Romana" id="w">ex&eacute;rcito</a> descobriu sua import&acirc;ncia no sistema romano e passou a exigir status e melhores remunera&ccedil;&otilde;es, exig&ecirc;ncias que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio</a> n&atilde;o tinha condi&ccedil;&otilde;es de corresponder. Raz&otilde;es tais nos levam a concluir que a queda do imp&eacute;rio foi ocasionada por fatores internos do pr&oacute;prio Imp&eacute;rio. &Eacute; l&oacute;gico que ap&oacute;s a consuma&ccedil;&atilde;o do fato fica f&aacute;cil analisar o problema, pois estamos fazendo o estudo retrospectivo, e na &eacute;poca do Imp&eacute;rio, apesar desses problemas terem sido alertados por alguns Senadores, n&atilde;o se podia prever com situa&ccedil;&otilde;es hipot&eacute;ticas o que poderia acontecer, at&eacute; porque quando esses problemas come&ccedil;aram a aparecer o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">Imp&eacute;rio</a> estava em sua melhor fase. assim ocorreu uma divis&atilde;o hist&oacute;rica como a monarquia, a republica e o Imperio.</p>&#10;<a id="O_ex%C3%A9rcito" name="O_ex%C3%A9rcito"></a><h2> O ex&eacute;rcito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roman_Republic_Empire_map_fast.gif%7Cthumb%7C220px%7Cright" id="w">Evolu&ccedil;&atilde;o territorial do Imp&eacute;rio Romano.</a></p>&#10;<p>Em &uacute;ltima an&aacute;lise, <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> conquistou o seu imp&eacute;rio gra&ccedil;as &agrave;s for&ccedil;as das suas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Romana" id="w">legi&otilde;es</a>. E os seus ex&eacute;rcitos no baixo&shy;imp&eacute;rio eram muito diferentes do que tinham sido na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica</a> e do alto imp&eacute;rio. Eram tropas inferiores sob todos os aspectos.</p>&#10;<p>Para recrutar soldados recorria&shy;se a v&aacute;rios m&eacute;todos em simult&acirc;neo: volunt&aacute;rios, recrutamento por <a href="http://en.wikipedia.org/wiki/Conscri%C3%A7%C3%A3o" id="w">conscri&ccedil;&atilde;o</a> (e a&iacute; a influ&ecirc;ncia dos grandes propriet&aacute;rios era determinante, pois n&atilde;o queriam perder os seus melhores homens e falseavam o sistema), hereditariedade, ou ent&atilde;o rusga pura e simples at&eacute; se preencher as necessidades. De fato, ao contr&aacute;rio do que se disse por muito tempo, o ex&eacute;rcito romano continuou a ser constitu&iacute;do por gente de dentro do imp&eacute;rio com excep&ccedil;&atilde;o de algumas unidades: a barbariza&ccedil;&atilde;o dos quadros no Ocidente s&oacute; se deu em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> e mesmo assim a defesa local ficou sempre a cargo dos romanos, mantendo&shy;se algumas unidades romanas ofensivas.</p>&#10;<p>Quanto ao valor do soldado romano, poderia ter perdido algumas das suas qualidades, mas a realidade &eacute; que a guerra se modificou: raramente se travavam grandes batalhas entre ex&eacute;rcitos regulares o que era muito caro para as fr&aacute;geis estruturas financeiras do imp&eacute;rio tardio, mas sim emboscadas e guerrilha que exigia sobretudo flexibilidade e improvisa&ccedil;&atilde;o e menos automatismo nas forma&ccedil;&otilde;es.</p>&#10;<p>Cabe ressaltar que o ex&eacute;rcito romano era uma for&ccedil;a permanente, e n&atilde;o recrutada de acordo com as necessidades por algum tempo. Logo, para se manter um grande ex&eacute;rcito &eacute; preciso muito dinheiro e o Ocidente n&atilde;o o tinha, por causa do decl&iacute;nio econ&ocirc;mico que se procedia desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>: apesar de ter espremido as prov&iacute;ncias at&eacute; levar &agrave; revolta dos camponeses, sobretudo na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, os imperadores do Ocidente n&atilde;o conseguiram preservar o seu <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Poder&shy;se&shy;ia argumentar que o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> enfraquecera o patriotismo romano, mas essa &eacute; uma falsa quest&atilde;o&semi; soldados romanos nunca passaram para o lado do inimigo externo. Entretanto, freq&uuml;entemente tendiam a querer nomear um novo imperador, entrando em conflito contra outras legi&otilde;es. Isso vinha acontecendo desde o fim da rep&uacute;blica, assim que terminou a conscri&ccedil;&atilde;o por per&iacute;odos limitados.</p>&#10;<p>No princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, a maioria do ex&eacute;rcito romano era ainda constitu&iacute;da por romanos. &Agrave; medida que os <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a> foram entrando pelo imp&eacute;rio, come&ccedil;ou&shy;se a fazer acordos em que eles deveriam fixar&shy;se num determinado territ&oacute;rio, recebendo terras e, em troca, ficando a servi&ccedil;o do imperador para lutar contra seus inimigos, nas <a href="http://en.wikipedia.org/wiki/Tropas_auxiliares_romanas" id="w">tropas auxiliares</a>. Portanto, essa situa&ccedil;&atilde;o de b&aacute;rbaros a servi&ccedil;o de Roma j&aacute; era comum.</p>&#10;<p>No entanto, o recrutamento destes, costumava ser feito por indiv&iacute;duos treinados, que eram ensinados a falar <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e equipados por oficiais romanos, tornando&shy;se romanos indistingu&iacute;veis na gera&ccedil;&atilde;o seguinte. Na nova situa&ccedil;&atilde;o, eles vinham em enormes grupos com seus pr&oacute;prios l&iacute;deres. A consequencia disso foi que as tribos foram, progressivamente, emancipando&shy;se da tutela romana e formando seus pr&oacute;prios reinos.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave;s invas&otilde;es, &eacute; importante notar que a regi&atilde;o europeia do imp&eacute;rio passou a ser ocupada por <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">povos n&ocirc;mades</a>, de diferentes origens e em alguns casos, que realizavam um processo de migra&ccedil;&atilde;o, ou seja, sem a utiliza&ccedil;&atilde;o de guerra contra os romanos. V&aacute;rios desses povos foram considerados aliados de Roma.</p>&#10;<a id="O_cristianismo" name="O_cristianismo"></a><h2> O cristianismo </h2>&#10;<p> </p>&#10;<p>Uma das quest&otilde;es sociol&oacute;gicas muito debatidas ao longo da hist&oacute;ria &eacute; a quest&atilde;o de saber se o Cristianismo contribuiu ou n&atilde;o para a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, pensador e religioso crist&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, refutava esta conex&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Gibbon" id="w">Edward Gibbon</a> e <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, propagadores da ideologia anti&shy;religiosa do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, foram da opini&atilde;o contr&aacute;ria.</li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> tornou&shy;se a religi&atilde;o oficial do Imp&eacute;rio Romano em <a href="http://en.wikipedia.org/wiki/380" id="w">380</a>, com o imperador <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a>. O Imp&eacute;rio Romano do Ocidente cairia cerca de 100 anos depois. Entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culos II</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">III</a>, s&eacute;culos em que o Cristianismo ganhou cada vez mais adeptos entre os Romanos, o Imp&eacute;rio come&ccedil;ou a sentir os sinais da crise: foi&shy;se diminuindo o n&uacute;mero de escravos, ocorreram rebeli&otilde;es nas prov&iacute;ncias, a anarquia militar e as invas&otilde;es b&aacute;rbaras.</p>&#10;<p>Quando se fala em &#34&semi;sinais da crise&#34&semi; que estariam pretensamente relacionados ao cristianismo, na verdade se fala de um per&iacute;odo extremamente conturbado, no qual o Imp&eacute;rio chegou a estar muito perto da derrocada. Por volta de <a href="http://en.wikipedia.org/wiki/285" id="w">285</a>, o imperador <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> salvou o Imp&eacute;rio Romano do colapso, dando a ele um &uacute;ltimo f&ocirc;lego. Tudo isso j&aacute; ocorria numa &eacute;poca em que os crist&atilde;os eram somente uma minoria marginalizada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pula_&shy;_temple_d_Auguste.jpg%7Cthumb%7C200px%7Cleft%7CO_%5B%5BTemplo_de_Augusto_e_da_deusa_Roma_(Pula)_(Pola)%7CTemplo_de_Augusto_e_da_deusa_Roma%5D%5D_em_%5B%5BPula_(Cro%C3%A1cia)%7CPula%5D%5D:_Sobretudo_nas_%5B%5Bprov%C3%ADncia_romana" id="w">prov&iacute;ncias]] existia verdadeiro [[culto imperial]] &agrave; figura do imperador.</a>&#10;A tentativa de responsabilizar o cristianismo pelos fortes problemas vividos em Roma durante os s&eacute;culos II e III fica bastante enfraquecida quando se percebe que mesmo no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> apenas cinco a sete por cento dos romanos tinham se tornado crist&atilde;os&semi; quase todos eles na parte Oriental do imp&eacute;rio, exatamente o lado que permanecera mais forte e estruturado durante a crise.</p>&#10;<p>Al&eacute;m disso, mesmo na &eacute;poca da queda definitiva de Roma, o lado oriental continuava sendo o mais cristianizado. E foi esse lado mais crist&atilde;o que sobreviveu na forma posteriormente conhecida como <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>.</p>&#10;<p>Se a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a> tivera retic&ecirc;ncias ao servi&ccedil;o militar nos tempos da persegui&ccedil;&atilde;o, a partir do momento que o imp&eacute;rio se tornou crist&atilde;o considerava um crime grave algu&eacute;m furtar&shy;se ao seu dever. A pena por deser&ccedil;&atilde;o no ex&eacute;rcito era ser queimado a fogo lento. A Igreja tornou&shy;se fervorosamente patri&oacute;tica e romana a ponto de desgostar um neo&shy;pag&atilde;o como o imperador <a href="http://en.wikipedia.org/wiki/Juliano%2C_o_Ap%C3%B3stata" id="w">Juliano, o Ap&oacute;stata</a> que achava que os crist&atilde;os s&oacute; deviam poder ensinar coisas relacionadas com o cristianismo e n&atilde;o cultura cl&aacute;ssica. De alguma maneira, aumentou a consist&ecirc;ncia do imp&eacute;rio.</p>&#10;<p>Um outro argumento que se apresenta normalmente, &eacute; que enquanto o Imp&eacute;rio pag&atilde;o fora tolerante, o cristianismo era intolerante perseguindo pag&atilde;os, crist&atilde;os considerados <a href="http://en.wikipedia.org/wiki/Heresia" id="w">her&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>. Roma, de fato, fora no in&iacute;cio do Cristianismo relativamente tolerante &shy; se perseguira pontualmente grupos como os crist&atilde;os fora por motivos muito espec&iacute;ficos. A recusa dos crist&atilde;os em aceitar o culto da divindade do imperador foi com toda probabilidade a base jur&iacute;dica da persegui&ccedil;&otilde;es que se seguiram.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A devo&ccedil;&atilde;o monote&iacute;sta dos crist&atilde;os e sua rejei&ccedil;&atilde;o aos rituais tradicionais deram os motivos adicionais.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Depois das dificuldades do s&eacute;culo III, v&aacute;rios imperadores procuraram centralizar mais o Estado, obter um maior controle dos cidad&atilde;os para que deste modo fosse mais f&aacute;cil mobilizar recursos humanos e financeiros para defender o fragilizado imp&eacute;rio, e unificar o imp&eacute;rio em torno de uma ideologia. Com <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino I</a> tornou&shy;se o cristianismo a religi&atilde;o a obter esse monop&oacute;lio.</p>&#10;<a id="O_conceito_de_decad%C3%AAncia" name="O_conceito_de_decad%C3%AAncia"></a><h2> O conceito de decad&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heinrich_Leutemann%2C_Pl%C3%BCnderung_Roms_durch_die_Vandalen_(c._1860%E2%80%931880).jpg%7Cthumb%7Cright%7C%5B%5BSaque_de_Roma_(455)" id="w">Saque de Roma]] pelos V&acirc;ndalos, em [[455]].[[Heinrich Leutemann]].</a>&#10;Os historiadores t&ecirc;m revisto o conceito de decad&ecirc;ncia. Se analisarmos os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culos IV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a>, estes s&atilde;o muito ricos em termos art&iacute;sticos e culturais, sobretudo se comparados com os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culos II</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">III</a>. Temos os padres da Igreja, os Neo&shy;Plat&ocirc;nicos, os primeiros passos da arte bizantina a mostrar a vitalidade do imp&eacute;rio que continuou com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. &Eacute; que quando se fala de que o imp&eacute;rio se desmoronou, existe a tend&ecirc;ncia a esquecer que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>, fortemente cristianizado e urbano, ainda existiu mais mil anos, embora em decl&iacute;nio territorial, enquanto que a metade ocidental pag&atilde; e menos urbanizada &eacute; que foi conquistada pelos b&aacute;rbaros.</p>&#10;<p>De certo modo, Roma ainda vive em n&oacute;s. Nossa l&iacute;ngua, assim como outras l&iacute;nguas europeias derivam do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, mesmo idiomas n&atilde;o&shy;latinos tem muitas palavras de origem latina. As bases de nossa justi&ccedil;a, ex&eacute;rcito e fam&iacute;lia s&atilde;o de ra&iacute;zes romanas.</p>&#10;<a id="O_fim" name="O_fim"></a><h2> O fim </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:628px&shy;Western_and_Eastern_Roman_Empires_476AD(3).PNG%7Cleft%7Cthumb%7C320px%7COs_Imp%C3%A9rios_Romanos_do_Oriente_e_do_Ocidente_em_%5B%5B476" id="w">476 d.C.]].</a>&#10;Quando o &uacute;ltimo imperador romano, R&ocirc;mulo Augusto, foi deposto em <a href="http://en.wikipedia.org/wiki/476" id="w">476</a> d.C., por um grupo de mercen&aacute;rios, poucos territ&oacute;rios (e tropas) restavam ao seu servi&ccedil;o. Os comandantes e chefes que tentavam manter o Estado Romano nos &uacute;ltimos anos tamb&eacute;m eram, na maioria dos casos, de origem b&aacute;rbara. S&oacute; faltava que um decidisse tomar a p&uacute;rpura, coisa que n&atilde;o sucedeu.</p>&#10;<p>O imperador deposto, <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Augusto" id="w">R&ocirc;mulo Augusto</a>, era filho de um general de origem b&aacute;rbara, <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a>, que havia servido antes a <a href="http://en.wikipedia.org/wiki/&Aacute;tila%2C_o_Huno" id="w">&Aacute;tila, o Huno</a>, e havia obtido o trono gra&ccedil;as ao pai que havia derrubado o &uacute;ltimo imperador leg&iacute;timo, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Nepos" id="w">J&uacute;lio Nepos</a>, que por&eacute;m manteve sua autoridade sobre a <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>.</p>&#10;<p>Os aliados de Orestes (<a href="http://en.wikipedia.org/wiki/H%C3%A9rulos" id="w">h&eacute;rulos</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAgios" id="w">r&uacute;gios</a>) depois se desentenderam com seu patrono e, sob as ordens de <a href="http://en.wikipedia.org/wiki/Odoacro" id="w">Odoacro</a>, depuseram R&ocirc;mulo Aug&uacute;stulo. Observa&shy;se que a deposi&ccedil;&atilde;o do &uacute;ltimo imperador n&atilde;o foi um acontecimento repentino e que trouxesse mudan&ccedil;a social dr&aacute;stica, mas sim foi o resultado de um longo processo que se desenrolava h&aacute; quase um s&eacute;culo.</p>&#10;<p>Convencionou&shy;se esta data como o fim da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, mas &eacute; prov&aacute;vel que poucos naqueles anos considerassem aquele fato como o fim de uma era. Muito diferente, portanto, de outros marcos da hist&oacute;ria como, por exemplo, a <a href="http://en.wikipedia.org/wiki/Tomada_da_Bastilha" id="w">Tomada da Bastilha</a> durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Gibbon" id="w">Edward Gibbon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_do_Decl%C3%ADnio_e_Queda_do_Imp%C3%A9rio_Romano" id="w">A Hist&oacute;ria do Decl&iacute;nio e Queda do Imp&eacute;rio Romano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_queda_do_Imp%C3%A9rio_Romano:_a_explica%C3%A7%C3%A3o_militar" id="w">A queda do Imp&eacute;rio Romano: a explica&ccedil;&atilde;o militar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Legado_romano" id="w">Legado romano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reis_b%C3%A1rbaros_de_Roma" id="w">Reis b&aacute;rbaros de Roma</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>GIBBON, Edward. <i>Decl&iacute;nio e queda do Imp&eacute;rio Romano</i>. Edi&ccedil;&atilde;o abreviada. S&atilde;o Paulo: Companhia da Letras: C&iacute;rculo do Livro, 1989.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Romano" id="w">Categoria:Imp&eacute;rio Romano</a></p></body></html>