<html><title>Z&eacute; Doca</title><body>&#10;<p> &#10;<b>Z&eacute; Doca</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pindar%C3%A9" id="w">microrregi&atilde;o de Pindar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Maranhense" id="w">mesorregi&atilde;o do Oeste Maranhense</a>. O munic&iacute;pio foi criado em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Sua popula&ccedil;&atilde;o, estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 50.173 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>No dia 8 de julho de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, chega por essas terras Jos&eacute; Tim&oacute;teo Ferreira, conhecido como &#34&semi;Z&eacute; Doca&#34&semi; e a sua esposa Maria Ferreira, acompanhada de 14 filhos, muitos deles nascidos na longa viagem que fizera, juntamente com cerca de 10 fam&iacute;lias, de <a href="http://en.wikipedia.org/wiki/Camucim_&shy;_CE" id="w">Camucim &shy; CE</a> at&eacute; chegar nessa regi&atilde;o. Homem empreendedor e de extrema coragem, come&ccedil;a ent&atilde;o a derrubar a cabo de machado as primeiras &aacute;rvores, criando o &#34&semi;Centro&#34&semi; (nome dado a povoados no interior do Maranh&atilde;o) de Z&eacute; Doca que, mais tarde, se tornaria um belo vilarejo.</p>&#10;<p>em 11 de julho de 1960, faleceu vitima das adversidades aqui encontradas. Mas j&aacute; em 1960, o povoado contava com cerca de 08 casas.</p>&#10;<p>Os primeiros comerciantes logo aqui se estabeleceram, muitos homens com vis&atilde;o empresarial que n&atilde;o hesitaram em receber o &oacute;rg&atilde;o do Governo Federal SUDENE, que procurou at&eacute; o ano de 1972, implantar o projeto de coloniza&ccedil;&atilde;o do oeste maranhense, responsabilidade mais tarde passada ao &oacute;rg&atilde;o governamental COLONE.</p>&#10;<p>No decorrer do tempo, Z&eacute; Doca recebeu centenas de fam&iacute;lias nordestinas (principalmente cearenses) que assim como seu fundador vinham a procura de melhores condi&ccedil;&otilde;es de vida, fugindo das grandes secas do nordeste e eram aqui assentadas no lotes da SUDENE e posteriormente COLONE.</p>&#10;<p>Em pouco espa&ccedil;o de tempo o povoado de Z&eacute; Doca se tornou um grande produtor de arroz, milho, pimenta do reino e farinha. Z&eacute; Doca se consolidou tamb&eacute;m como regi&atilde;o importante com a constru&ccedil;&atilde;o da BR 316, se desenvolvendo e tornando&shy;se o maior distrito do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">Mon&ccedil;&atilde;o</a>, superando este em tamanho e n&uacute;mero de habitantes.</p>&#10;<p>Em 4 de outubro de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, Z&eacute; Doca teve sua emancipa&ccedil;&atilde;o pol&iacute;tica e se tornou munic&iacute;pio.Teve como seu primeiro prefeito Francisco Barroso, grande colaborador da emancipa&ccedil;&atilde;o da cidade e criador dos dois maiores e principais bairros da cidade. Em 1996, assume a prefeitura Alcir Mendon&ccedil;a, que empreendeu um grande projeto de urbaniza&ccedil;&atilde;o e crescimento municipal, sendo lembrado at&eacute; hoje como o homem que &#34&semi;construiu&#34&semi; Z&eacute; Doca. Assume em 2008 Raimundo Nonato Sampaio, conhecido pela popula&ccedil;&atilde;o como Natim.</p>&#10;<a id="Institui%C3%A7%C3%B5es_de_Ensino" name="Institui%C3%A7%C3%B5es_de_Ensino"></a><h2> Institui&ccedil;&otilde;es de Ensino </h2>&#10;&#10;&#10;<p>Em 2006, chega ao munic&iacute;pio a Universidade Estadual do Maranh&atilde;o <a href="http://en.wikipedia.org/wiki/(UEMA)" id="w">(UEMA)</a>, mas o marco do desenvolvimento cient&iacute;fico e tecnol&oacute;gico se d&aacute; em 2007, com a instala&ccedil;&atilde;o no munic&iacute;pio de um campus do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Educa%C3%A7%C3%A3o%2C_Ci%C3%AAncia%2C_Tecnologia_do_Maranh%C3%A3o" id="w">Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia, Tecnologia do Maranh&atilde;o</a>. O Campus est&aacute; localizado em sede pr&oacute;pria, situada a Rua da Tecnologia, n&ordm; 215, Vila Amorim, &agrave; direita no sentido S&atilde;o Luis/Z&eacute; Doca, a 200m da BR&shy;316 no km 199. O Campus est&aacute; desenvolvendo no munic&iacute;pio a&ccedil;&otilde;es de Educa&ccedil;&atilde;o, ofertando cursos t&eacute;cnicos na &aacute;rea de qu&iacute;mica, sendo refer&ecirc;ncia em pesquisas sobre energias alternativas.</p>&#10;<p>A institui&ccedil;&atilde;o al&eacute;m de atuar como agente formador no munic&iacute;pio de Z&eacute; Doca, conta com uma das maiores equipes de docentes em diversas &aacute;reas, e com diversos projetos cient&iacute;ficos na &aacute;rea de qu&iacute;mica, inclusive com trabalhos premiados e reconhecidos nacionalmente pela import&acirc;ncia para o desenvolvimento de novas tecnologias.O Campus do IFMA oferece cursos como T&eacute;cnicos em Secretariado Escolar, T&eacute;cnico em Gerenciamento de Unidade de Alimenta&ccedil;&atilde;o&semi; T&eacute;cnico em Controle Ambiental, T&eacute;cnico em Alimentos, e tamb&eacute;m um curso t&eacute;cnico em An&aacute;lises Qu&iacute;micas muito bom por sinal. Atualmente a institui&ccedil;&atilde;o est&aacute; oferecendo cursos superiores como Licenciatura em Qu&iacute;mica e Tecnologia em Alimentos. Com a implanta&ccedil;&atilde;o do Campus Z&eacute; Doca/IFMA, com oportunidade de oferta da Educa&ccedil;&atilde;o T&eacute;cnica Profissionalizante e Cursos Superiores, consequentemente influenciar&atilde;o maior perspectiva de desenvolvimento na regi&atilde;o.</p>&#10;<a id="Articula%C3%A7%C3%A3o" name="Articula%C3%A7%C3%A3o"></a><h2> Articula&ccedil;&atilde;o </h2>&#10;<p>Z&eacute; Doca (por ser o maior munic&iacute;pio da regi&atilde;o) tamb&eacute;m coordena, atrav&eacute;s da ger&ecirc;ncia regional de desenvolviento e articula&ccedil;&atilde;o do alto turi, a&ccedil;&otilde;es em mais 17 munic&iacute;pios circunvizinhos, sendo portanto carinhosamente chamada pelos habitantes da regi&atilde;o como a &#34&semi;Metr&oacute;pole&#34&semi; do Alto Turi.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> Z&eacute;doquense se baseia no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> regional de artigos de agrop&eacute;cuaria, al&eacute;m de ser o mais importante centro comercial da regi&atilde;o maranhense do alto turi.</p>&#10;<p>Mas recentemente in&uacute;meras empresas internacionais do ramo de <a href="http://en.wikipedia.org/wiki/Biocomb%C3%BAstiveis" id="w">biocomb&uacute;stiveis</a> tem visitado o munic&iacute;pio visando a possibilidade de instala&ccedil;&atilde;o de industrias de produ&ccedil;&atilde;o de biocombust&iacute;veis na regi&atilde;o.</p>&#10;<a id="Rede_Banc%C3%A1ria" name="Rede_Banc%C3%A1ria"></a><h2> Rede Banc&aacute;ria </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a></li></ul>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;&#10;<p><b>Terrestre</b>&#10;A Cidade conta com um terminal rodovi&aacute;rio onde operam companhias regulares como a Boa Esperan&ccedil;a, Transilva, <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, Itapemirim e M&atilde;e e Filho.</p>&#10;<p><b>A&eacute;reo</b>&#10;A cidade conta tamb&eacute;m com um aeroporto regional com cerca de 1000m de extens&atilde;o e cobertura de terra.</p>&#10;<p>N&atilde;o opera por enquanto nenhum voo regular, mas, principalmente em temporadas pol&iacute;ticas, a pista torna&shy;se bastante movimentada, pois torna&shy;se porta de entrada de pol&iacute;ticos em campanha.</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h2> Culin&aacute;ria </h2>&#10;<p>Entre os pratos mais famosos da cidade est&atilde;o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Bolo_de_Arroz" id="w">bolo de Arroz</a> do mercado municipal, e entre outras peculiaridades t&iacute;picas da culin&aacute;ria maranhense, presen&ccedil;a constante nas mesas dos zedoquenses.</p>&#10;<a id="Principais_Bairros" name="Principais_Bairros"></a><h2> Principais Bairros </h2>&#10;&#10;<ul>&#10;<li>Centro</li>&#10;<li>Bairro S&atilde;o Francisco</li>&#10;<li>Vila Barroso</li>&#10;<li>Vila do Bec</li>&#10;<li>Bairro Santa teresinha</li>&#10;<li>Bairro Amorim</li>&#10;<li>Vila Nova</li>&#10;<li>Vila Gusm&atilde;o</li>&#10;<li>Cojunto Consolata</li>&#10;<li>Conjunto S&atilde;o Jos&eacute;</li>&#10;<li>Vila Boa Esperan&ccedil;a</li>&#10;<li>Vila dos Tecnicos</li>&#10;<li>Residencial Novo Horizonte</li>&#10;<li>Vila Major Corintios</li>&#10;<li>Vila bem Vida</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Boi_Mimoso.PNG%7Cthumb%7C180px" id="w">Bumba meu&shy;boi</a></p>&#10;&#10;<ul>&#10;<li>Carnaval: O carnaval de Z&eacute; Doca &eacute; considerado um dos melhores do estado, e o melhor da BR 316. Anualmente milhares de pessoas de outras partes do estado se juntam aos zedoquenses na folia, o evento acontece em quatro dias na pra&ccedil;a do com&eacute;rcio no centro da cidade, com a participa&ccedil;&atilde;o de v&aacute;rios blocos.</li>&#10;<li>Festas Juninas: As festas juninas no munic&iacute;pio s&atilde;o realizadas na pra&ccedil;a do viva Z&eacute; doca, havendo apresenta&ccedil;&atilde;o de bois, quadrilhas, dan&ccedil;as ind&iacute;genas e outras dan&ccedil;as da cidade e de toda regi&atilde;o, mas toda cidade entra no clima junino realizando v&aacute;rios eventos em suas ruas, o mais tradicional &eacute; o pintando sete, na rua sete de setembro. Ha alguns grupos folcl&oacute;ricos de grande tradi&ccedil;&atilde;o como o Grupo de Dan&ccedil;a Folcl&oacute;rico Tico&shy;Tico no Fub&aacute;, criado em 1995 por um grupo de alunos, e o Grupo Folcl&oacute;rico Flor do Sert&atilde;o, &eacute; Hexa campe&atilde;o, nos concursos realizados em Z&eacute; Doca&shy;Ma. tambem Campe&atilde;o em concurso na BR&shy;316.</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Museu_Municipal_de_Caxias_do_Sul_&shy;_Santo_Ant%C3%B4nio.jpg%7Cthumb%7Cesquerda" id="w">Estatueta popular de Santo Ant&ocirc;nio e o Menino, [[Santo ant&ocirc;nio padroeiro da cidade de Z&eacute; Doca]]</a></p>&#10;<p>A religi&atilde;o predominante na cidade &eacute; a Cat&oacute;lica, por&eacute;m, tamb&eacute;m existe v&aacute;rias outras denomina&ccedil;&otilde;es evang&eacute;licas, como por exemplo a Igreja Adventista, Igreja Batista, Assembleia de Deus, Igreja Deus &eacute; Amor, Igreja Batista Mission&aacute;ria, Igreja universal. Tamb&eacute;m outras denomina&ccedil;&otilde;es como as Testemunhas de Jeov&aacute; e a Ma&ccedil;onaria.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Z&eacute; Doca, de acordo com o &uacute;ltimo censo realizado pelo IBGE &shy; Instituto Brasileiro de Geografia e Estat&iacute;stica, divulgado em 1&ordm; de dezembro de 2010, apresenta os seguintes dados:</p>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o masculina: 24.891  habitantes</li>&#10;<li>Popula&ccedil;&atilde;o feminina: 25.269 habitantes</li>&#10;<li>Total das popula&ccedil;&otilde;es por g&ecirc;nero: 50.160  habitantes</li></ul>&#10;&#10;<ul>&#10;<li>Zona urbana: 30.856  habitantes</li>&#10;<li>Zona rural: 19.304 habitantes</li>&#10;<li>Total da popula&ccedil;&atilde;o do munic&iacute;pio: 50.160  habitantes</li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Coordenadas geogr&aacute;ficas Latitude: &shy;3.25707, Longitude: &shy;45.65&#10;3&deg; 15&prime; 25&Prime; Sul, 45&deg; 39&prime; 0&Prime; Oeste</p>&#10;<p>Superf&iacute;cie   &shy; 241.375 hectares&#10;2.413,75 km&sup2; (931,95 sq mi)</p>&#10;<p>Altitude  &shy; 30 m&#10;98 ft</p>&#10;<p>Clima    &shy; Equatorial (Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger: Aw)</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.zedoca.ma.gov.br//" rel="nofollow" title="http://www.zedoca.ma.gov.br//">Prefeitura municipal</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Z%C3%A9_Doca" id="w"> </a></p></body></html>