<html><title>Praga</title><body>&#10;<p> &#10; &#10;<b>Praga</b> ( ) &eacute; a capital e a maior cidade da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, situada na margem do <a href="http://en.wikipedia.org/wiki/Vltava" id="w">Vltava</a>. Conhecida como &#34&semi;cidade das cem c&uacute;pulas&#34&semi;, Praga &eacute; um dos mais belos e antigos centros urbanos da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, famosa pelo extenso patrim&ocirc;nio arquitet&ocirc;nico e rica vida cultural. Importante tamb&eacute;m como n&uacute;cleo de transportes e comunica&ccedil;&otilde;es, &eacute; o principal centro econ&ocirc;mico e industrial da Rep&uacute;blica Checa. Situada na Bo&ecirc;mia central, a cidade de Praga localiza&shy;se sobre colinas, em ambas as margens do <a href="http://en.wikipedia.org/wiki/Rio_Vltava" id="w">rio Vltava</a>, pouco antes de sua conflu&ecirc;ncia com o <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">rio Elba</a>. O curso sinuoso do rio atrav&eacute;s da cidade, cheia de belas e antigas pontes, contrasta com a presen&ccedil;a imponente do grande <a href="http://en.wikipedia.org/wiki/Castelo_de_Praga" id="w">Castelo de Praga</a> em <a href="http://en.wikipedia.org/wiki/Hradcany" id="w">Hradcany</a>, que domina a capital na margem esquerda (oriental) do Vltava.</p>&#10;<p>Praga tem uma &aacute;rea de 496&#160&semi;km&sup2;<sup id="_ref&shy;eu_a" class="reference"><a href="#_note&shy;eu" title="">[1]</a></sup> e uma popula&ccedil;&atilde;o de   habitantes (<a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>), perfazendo uma <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> de 2357,07 hab./km&sup2;. Pelas estat&iacute;sticas de emprego deduz&shy;se que cerca de   pessoas ali trabalham sem no entanto serem residentes, morando em cidades de porte menor vizinhas ou pr&oacute;ximas &agrave; capital checa<sup id="_ref&shy;eu_b" class="reference"><a href="#_note&shy;eu" title="">[1]</a></sup>, formando, dessa forma sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a>, o <a href="http://en.wikipedia.org/wiki/Demografia_da_Rep%C3%BAblica_Tcheca" id="w">maior aglomerado urbano</a> do pa&iacute;s. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Durante milhares de anos, as primitivas pra&ccedil;as da moderna Praga foram passagem obrigat&oacute;ria nas rotas comerciais que atravessavam a Europa de norte a sul. Numerosos resqu&iacute;cios <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">paleol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;ticos</a> atestam a exist&ecirc;ncia de povoa&ccedil;&otilde;es agr&iacute;colas entre os anos <a href="http://en.wikipedia.org/wiki/5000_a.C." id="w">5000</a> e <a href="http://en.wikipedia.org/wiki/2700_a.C." id="w">2700 a.C.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a> estabeleceram povoados nessa zona nos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV_a.C." id="w">s&eacute;culos IV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III_a.C." id="w">III a.C.</a>, mas as primeiras not&iacute;cias de um assentamento permanente em Praga remontam ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, quando, segundo a lenda, a princesa Libuse e seu marido Premysl fundaram a cidade que, governada pela dinastia por eles iniciada e que permaneceu no poder entre os s&eacute;culos IX e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">XIV</a>, se converteu no n&uacute;cleo pol&iacute;tico do reino da <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a> e num dos mais importantes centros comerciais da Europa medieval.</p>&#10;<p>A expans&atilde;o econ&ocirc;mica se refletiu na topografia da cidade que, ap&oacute;s a constru&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1170" id="w">1170</a> da primeira ponte de pedra sobre o rio, ampliou seu per&iacute;metro primitivo com a Star&eacute; Mesto (Cidade Antiga). Praga cresceu ainda mais em <a href="http://en.wikipedia.org/wiki/1257" id="w">1257</a>, com a funda&ccedil;&atilde;o, junto &agrave;s muralhas do castelo de Hradcany, da Mal&aacute; Strana (Cidade Pequena), bairro povoado exclusivamente pelos colonos e comerciantes alem&atilde;es.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1346" id="w">1346</a> e <a href="http://en.wikipedia.org/wiki/1378" id="w">1378</a>, o imperador alem&atilde;o <a href="http://en.wikipedia.org/wiki/Carlos_IV_de_Luxemburgo" id="w">Carlos IV de Luxemburgo</a> estabeleceu a capital de seu imp&eacute;rio na cidade, que experimentou novas fases de florescimento em <a href="http://en.wikipedia.org/wiki/1348" id="w">1348</a>, com a funda&ccedil;&atilde;o da universidade, convertida pouco depois no n&uacute;cleo do nacionalismo checo, e da Nov&eacute; Mesto (Cidade Nova), junto &agrave; Star&eacute; Mesto, e em <a href="http://en.wikipedia.org/wiki/1357" id="w">1357</a>, com a constru&ccedil;&atilde;o da ponte de Carlos. A rivalidade entre as popula&ccedil;&otilde;es tcheca e alem&atilde;, esta integrada pela burguesia e pela alta hierarquia eclesi&aacute;stica, foi o estopim, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, da insurrei&ccedil;&atilde;o hussita. O conflito foi inspirado pelos serm&otilde;es do reformador protestante <a href="http://en.wikipedia.org/wiki/Jan_Hus" id="w">Jan Hus</a> e culminou com o que se chamou de a primeira defenestra&ccedil;&atilde;o de Praga, em que os dirigentes da cidade foram atirados pelas janelas da sede do governo pelo povo enfurecido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, a ascens&atilde;o da dinastia cat&oacute;lica dos <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">Habsburgos</a> ao trono bo&ecirc;mio p&ocirc;s fim ao breve per&iacute;odo de paz e prosperidade da cidade. A segunda defenestra&ccedil;&atilde;o de Praga, em <a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a>, e a derrota das tropas checas na batalha da montanha Branca, em <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>, precipitaram a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, durante a qual Praga foi ocupada por sax&otilde;es e suecos , e o decl&iacute;nio econ&ocirc;mico da cidade, cuja recupera&ccedil;&atilde;o s&oacute; ocorreria no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Principal centro dos triunfos que em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> levaram &agrave; vit&oacute;ria do nacionalismo checo contra a domina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">austr&iacute;aca</a>, Praga tornou&shy;se em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> a capital da nova e independente rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>. Os pactos de Munique, de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, cederam a cidade e o pa&iacute;s &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha_nazi" id="w">Alemanha nazi</a> at&eacute; o final da segunda guerra mundial, quando a Checoslov&aacute;quia passou para a &oacute;rbita da <a href="http://en.wikipedia.org/wiki/URSS" id="w">uni&atilde;o sovi&eacute;tica</a>. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> a cidade foi cen&aacute;rio do movimento popular que se tornou conhecido como Primavera de Praga, que resultou na invas&atilde;o das tropas do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>. As manifesta&ccedil;&otilde;es populares de rep&uacute;dio &agrave; ocupa&ccedil;&atilde;o se multiplicaram e foram reprimidas com viol&ecirc;ncia. Em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, com a dissolu&ccedil;&atilde;o dos la&ccedil;os que uniam checos e eslovacos numa federa&ccedil;&atilde;o &uacute;nica, Praga deixou de ser a capital da Checoslov&aacute;quia e passou a ser capital da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;Corresponde ao centro industrial, comercial e cultural do pa&iacute;s. A sua <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> variada, &eacute; respons&aacute;vel pela produ&ccedil;&atilde;o de qu&iacute;micos, metalomec&acirc;nica, artigos el&eacute;ctricos, alimentar, t&ecirc;xtil, produtos de pele, farmac&ecirc;uticos, bebidas alco&oacute;licas e objectos de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>. A ind&uacute;stria cinematogr&aacute;fica tamb&eacute;m &eacute; significativa.</p>&#10;<p>Ap&oacute;s a queda do regime comunista, tornou&shy;se um importante centro tur&iacute;stico, sector que contribui significativamente para a economia do pa&iacute;s.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10; </p>&#10;<p>Praga &eacute; famosa por ser um dos grandes centros culturais europeus, ligado a nomes como os compositores <a href="http://en.wikipedia.org/wiki/Anton%C3%ADn_Dvo%C5%99%C3%A1k" id="w">Anton&iacute;n Dvoř&aacute;k</a> e <a href="http://en.wikipedia.org/wiki/Bed%C5%99ich_Smetana" id="w">Bedřich Smetana</a> e os escritores <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Franz Kafka</a>, <a href="http://en.wikipedia.org/wiki/Rainer_Maria_Rilke" id="w">Rainer Maria Rilke</a> e <a href="http://en.wikipedia.org/wiki/Jaroslav_Ha%C5%A1ek" id="w">Jaroslav Ha&scaron;ek</a>.</p>&#10;<p>&Eacute; o centro editorial do pa&iacute;s e possui diversas institui&ccedil;&otilde;es de ensino superior. A mais famosa &eacute; a Universidade de Carlos, fundada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, sendo tamb&eacute;m a mais antiga da <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a>. Merece tamb&eacute;m destaque a Universidade T&eacute;cnica de Praga, fundada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Al&eacute;m dessas duas importantes universidades, o sistema de ensino superior da cidade &eacute; apoiado pela Academia de Ci&ecirc;ncias que contribui para o desenvolvimento de diversas &aacute;reas de pesquisa. Praga tamb&eacute;m possui escolas de <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>.  Na capital existe um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> e <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a>. Entre seus <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> se destaca o Museu Nacional, de <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>, e os museus t&eacute;cnico, judaico, etnogr&aacute;fico e de <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>. Uma preciosa cole&ccedil;&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Rodolfo_II" id="w">Rodolfo II</a> &eacute; conservada na Galeria de Arte do Castelo de Praga.</p>&#10;<p>A capital checa possui um dos mais belos e conservados patrim&ocirc;nios arquitect&ocirc;nicos da Europa. Isso se deve principalmente ao facto de ela ter sofrido relativamente poucos danos durante as duas <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">guerras mundiais</a>. <a href="http://en.wikipedia.org/wiki/Monumento" id="w">Monumentos</a>, <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a>, ruas estreitas e pr&eacute;dios hist&oacute;ricos contrastam com as modernas edifica&ccedil;&otilde;es da cidade. Uma das constru&ccedil;&otilde;es mais importantes &eacute; o castelo na colina Hradcany, fundado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, que actualmente serve como a resid&ecirc;ncia presidencial e onde antigamente era habitado pelos reis da <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o_e_cultura" name="Educa%C3%A7%C3%A3o_e_cultura"></a><h2> Educa&ccedil;&atilde;o e cultura </h2>&#10;<p>Praga &eacute; famosa por sua intensa vida cultural, ligada a nomes da estatura dos compositores <a href="http://en.wikipedia.org/wiki/Bedrich_Smetana" id="w">Bedrich Smetana</a> e <a href="http://en.wikipedia.org/wiki/Anton%C3%ADn_Dvor%C3%A1k" id="w">Anton&iacute;n Dvor&aacute;k</a> e dos escritores <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Franz Kafka</a>, <a href="http://en.wikipedia.org/wiki/Rainer_Maria_Rilke" id="w">Rainer Maria Rilke</a> e <a href="http://en.wikipedia.org/wiki/Jaroslav_Ha%C5%A1ek" id="w">Jaroslav Ha&scaron;ek</a>, e por sua condi&ccedil;&atilde;o de centro industrial. Entre as ind&uacute;strias instaladas na cidade destacam&shy;se as de engenharia pesada e de precis&atilde;o, aliment&iacute;cia, constru&ccedil;&atilde;o civil, maquinaria, material ferrovi&aacute;rio, produtos qu&iacute;micos e farmac&ecirc;uticos, artes gr&aacute;ficas e editoriais. Tr&ecirc;s grandes esta&ccedil;&otilde;es ferrovi&aacute;rias, o aeroporto internacional de Ruzyne e uma grande rede de transportes p&uacute;blicos fazem da cidade um destacado centro de comunica&ccedil;&otilde;es na Europa central.</p>&#10;<p>Al&eacute;m de duas grandes <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, Praga tem escolas independentes de economia, artes e of&iacute;cios, artes gr&aacute;ficas, m&uacute;sica, dan&ccedil;a, cinema e uma Academia de Ci&ecirc;ncias, que incentiva a pesquisa em diversas &aacute;reas. Ao lado do Museu Nacional, fundado em <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>, existem os museus t&eacute;cnico, etnogr&aacute;fico, de artes e of&iacute;cios, judaico e de literatura. A Galeria de Arte do Castelo de Praga conserva uma famosa cole&ccedil;&atilde;o que pertenceu ao rei <a href="http://en.wikipedia.org/wiki/Rodolfo_II" id="w">Rodolfo II</a>. A biblioteca da universidade conserva <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> preciosos e <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> antigas.</p>&#10;<p>Desde 1967, a cada quatro anos recebe a exposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Quadrienal_de_Praga" id="w">Quadrienal de Praga</a>, maior evento dedicado &agrave; arte da <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cenografia</a> no mundo.</p>&#10;<a id="Monumentos" name="Monumentos"></a><h2> Monumentos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Infant_Jesus_of_Prague.jpg%7Cthumb%7Cdireita" id="w">Menino Jesus de Praga.</a>&#10;Numerosos monumentos integram a paisagem urbana da capital, composta de lindas ruelas de tra&ccedil;ado irregular que contrastam com os novos bairros residenciais, de arquitetura moderna. As partes hist&oacute;ricas da cidade s&atilde;o preservadas como monumentos nacionais.</p>&#10;<p>Entre os pr&eacute;dios mais importantes destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Castelo_de_Praga" id="w">Castelo de Praga</a> fortificado na colina Hradcany, constru&iacute;do entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culos XIV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, onde na actualidade mora o presidente da rep&uacute;blica e antiga resid&ecirc;ncia dos reis da <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a>. Ao lado do castelo, ergue&shy;se a grande <a href="http://en.wikipedia.org/wiki/Catedral_de_Praga" id="w">catedral g&oacute;tica de S. Vito</a> (s&eacute;culo XIV) e o Belvedere em estilo renascentista.</p>&#10;<p>No bairro Mal&aacute; Strana est&aacute; uma das duas igrejas barrocas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Nicolau" id="w">S&atilde;o Nicolau</a>, a igreja do <a href="http://en.wikipedia.org/wiki/Menino_Jesus_de_Praga" id="w">Menino Jesus de Praga</a>, a igreja do Loreto (do s&eacute;culo XVIII) e numerosos pal&aacute;cios da aristocracia tcheca, do s&eacute;culo XVII, em <a href="http://en.wikipedia.org/wiki/Estilo_barroco" id="w">estilo barroco</a>.</p>&#10;<p>Na Star&eacute; Město (a Cidade Velha), h&aacute; in&uacute;meros monumentos e rel&iacute;quias da hist&oacute;ria checa. Destacam&shy;se a igreja T&yacute;nsk&yacute;, em estilo g&oacute;tico, constru&iacute;da no s&eacute;culo XIV, na qual se acha o t&uacute;mulo do astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a>&semi; o bairro Josefstadt, com o gueto e o cemit&eacute;rio judaicos, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, e a sinagoga. Encontra&shy;se ali o rel&oacute;gio Astron&ocirc;mico <a href="http://en.wikipedia.org/wiki/Orloj" id="w">Orloj</a> e a parede Lennon.</p>&#10;<p>Na Nov&eacute; město (ou na Cidade Nova) figuram a est&aacute;tua de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Venceslau" id="w">S&atilde;o Venceslau</a>, de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, e o Museu Nacional. Outras edifica&ccedil;&otilde;es de destaque s&atilde;o o Prikopy, local da antiga fortaleza&semi; o Teatro dos Estados, estreou a &oacute;pera Don Giovanni, de <a href="http://en.wikipedia.org/wiki/Wolfgang_Amadeus_Mozart" id="w">Wolfgang Amadeus Mozart</a>&semi; o Teatro Nacional, de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>&semi; igrejas e pal&aacute;cios barrocos e a est&aacute;tua do l&iacute;der hussita <a href="http://en.wikipedia.org/wiki/Jan_Ziska" id="w">Jan Ziska</a>.</p>&#10;<p>Entre as numerosas pontes que atravessam o rio Vlatva est&aacute; a famosa <a href="http://en.wikipedia.org/wiki/Ponte_Carlos" id="w">Ponte Carlos</a> que liga a Cidade Velha ao Castelo de Praga.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a></b>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Birminghan" id="w">Birminghan</a></b>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bratislava" id="w">Bratislava</a></b>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a></b>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a></b>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a></b>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Helsinki" id="w">Helsinki</a></b>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a></b>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Quioto_(cidade)" id="w">Kyoto</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Luxemburgo_(cidade)" id="w">Cidade do Luxemburgo</a></b>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a></b>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/N%C3%AEmes" id="w">N&icirc;mes</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberga</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Phoenix_(Arizona)" id="w">Phoenix</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a></b>, <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a></b>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a></b>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a></b>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Taipei" id="w">Taipei</a></b>, <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Tirana" id="w">Tirana</a></b>, <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a></b>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a></b>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Vilnius" id="w">Vilnius</a></b>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a></li>&#10;<li> Belford Roxo, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Praga" id="w">Arquidiocese de Praga</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Praga" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Rep%C3%BAblica_Checa" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Rep&uacute;blica Checa</a></p>&#10;<p> &#10; &#10; </p></body></html>