<html><title>Paleol&iacute;tico</title><body>&#10;<p> &#10;O <b>Paleol&iacute;tico</b> (&pi;&alpha;&lambda;&alpha;&iota;&#972;&sigmaf;, <i>palai&oacute;s</i>=&#34&semi;antigo&#34&semi;,  &lambda;&#943;&theta;&omicron;&sigmaf;, <i>lithos</i>=&#34&semi;pedra&#34&semi;,  &#34&semi;pedra antiga&#34&semi;) ou <b>Idade da Pedra Lascada</b>, refere&shy;se ao per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a> que aconteceu  cerca de 2,5 milh&otilde;es a.C., quando os antepassados do homem come&ccedil;aram a produzir os primeiros artefatos em <a href="http://en.wikipedia.org/wiki/Pedra_lascada" id="w">pedra lascada</a>, destacando&shy;se de todos os outros animais, at&eacute; cerca de <a href="http://en.wikipedia.org/wiki/10000_a.C." id="w">10000 a.C.</a>, quando houve a chamada <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Neol%C3%ADtica" id="w">Revolu&ccedil;&atilde;o Neol&iacute;tica</a>, em que a agricultura passou a ser cultivada, tornando o homem n&atilde;o mais dependente apenas da coleta e ca&ccedil;a.</p>&#10;<p>Neste per&iacute;odo os humanos eram essencialmente <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a> <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;colector" id="w">ca&ccedil;adores&shy;coletores</a>, tendo que se deslocar constantemente em busca de alimentos. Desenvolveram os primeiros instrumentos de ca&ccedil;a feitos em madeira, osso ou pedra lascada.</p>&#10;<p>Este longo per&iacute;odo hist&oacute;rico subdivide&shy;se em <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Inferior" id="w">Paleol&iacute;tico Inferior</a> (at&eacute; h&aacute; aproximadamente 300 mil anos) e <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Superior" id="w">Paleol&iacute;tico Superior</a> (at&eacute; 10 mil a.C.). H&aacute; certa discord&acirc;ncia entre estudiosos quanto a essa divis&atilde;o, sendo que alguns intercalam um <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_M%C3%A9dio" id="w">Paleol&iacute;tico M&eacute;dio</a> entre o inferior e o superior. O Paleol&iacute;tico coincide com o final da <a href="http://en.wikipedia.org/wiki/&Eacute;poca_geol%C3%B3gica" id="w">&eacute;poca geol&oacute;gica</a> <a href="http://en.wikipedia.org/wiki/Pleistocena" id="w">Pleistocena</a> do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geol%C3%B3gico" id="w">per&iacute;odo geol&oacute;gico</a> <a href="http://en.wikipedia.org/wiki/Neogeno" id="w">Neogeno</a>.</p>&#10;<p>O termo <i>Paleol&iacute;tico</i> foi empregado pela primeira vez pelo historiador <a href="http://en.wikipedia.org/wiki/John_Lubbock" id="w">John Lubbock</a>. Foi precedido pelo per&iacute;odo pr&eacute;&shy;hist&oacute;rico que alguns historiadores chamam de <a href="http://en.wikipedia.org/wiki/Eol%C3%ADtico" id="w">Eol&iacute;tico</a>, e sucedido pelo <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>. Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e em outros locais onde ocorreram <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">glacia&ccedil;&otilde;es</a>, intercala&shy;se o per&iacute;odo chamado <a href="http://en.wikipedia.org/wiki/Mesol%C3%ADtico" id="w">Mesol&iacute;tico</a> entre o Paleol&iacute;tico e o Neol&iacute;tico.</p>&#10;<a id="Paleol%C3%ADtico_Inferior" name="Paleol%C3%ADtico_Inferior"></a><h2> Paleol&iacute;tico Inferior </h2>&#10;<p> </p>&#10;<p>Foi nesse per&iacute;odo que surgiram as primeiras esp&eacute;cies de homin&iacute;deos, provavelmente na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Nesta &eacute;poca a temperatura era muito baixa, obrigando os humanos e outros animais a viver em cavernas. Os homin&iacute;deos surgidos nesta &eacute;poca foram os <i><a href="http://en.wikipedia.org/wiki/Australopithecus" id="w">Australopithecus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Homo_habilis" id="w">Homo habilis</a></i> e <i><a href="http://en.wikipedia.org/wiki/Homo_erectus" id="w">Homo erectus</a></i> . As tecnologias empregadas no per&iacute;odo foram, por ordem crescente de complexidade, a <a href="http://en.wikipedia.org/wiki/Olduvaiense" id="w">olduvaiense</a>, a <a href="http://en.wikipedia.org/wiki/Acheulense" id="w">acheulense</a> e a <a href="http://en.wikipedia.org/wiki/Clactoniense" id="w">clactoniense</a>.</p>&#10;<p>Os objetos foram confeccionados primeiramente em osso e madeira, depois em pedra e <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>. Usavam um machado de pedra, para cortar e esmagar os alimentos, para defesa e fazer furos. As <a href="http://en.wikipedia.org/wiki/Lasca" id="w">lascas</a> eram aproveitadas para fabricar objetos cortantes, da&iacute; o Paleol&iacute;tico ter ficado tamb&eacute;m conhecido como <i>Per&iacute;odo</i> ou <i>Idade da Pedra Lascada</i>.</p>&#10;<p>A sociedade era comunal, j&aacute; possuiam uma certa organiza&ccedil;&atilde;o social e a fam&iacute;lia j&aacute; tinha import&acirc;ncia no contexto da sociedade. Eram <a href="http://en.wikipedia.org/wiki/N%C3%B3mada" id="w">n&ocirc;mades</a> e dominaram o fogo.</p>&#10;<a id="Paleol%C3%ADtico_M%C3%A9dio" name="Paleol%C3%ADtico_M%C3%A9dio"></a><h2> Paleol&iacute;tico M&eacute;dio </h2>&#10;<p> &#10;O paleol&iacute;tico m&eacute;dio &eacute; um conceito que compreende um espa&ccedil;o temporal, cultural e geogr&aacute;fico mais restrito do que os per&iacute;odos do Paleol&iacute;tico que o antecedem e sucedem.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Homem_de_neanderthal" id="w">homem de neanderthal</a>, a distribui&ccedil;&atilde;o geogr&aacute;fica (Europa), as t&eacute;cnicas de talhe (ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Musteriense" id="w">musteriense</a>) e a cronologia (200.000 a 30.000 anos a.C.) s&atilde;o caracter&iacute;sticas que definem este per&iacute;odo da pr&eacute;&shy;hist&oacute;ria.</p>&#10;<p>&Eacute; nesse per&iacute;odo que surgem os primeiros <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a>, encontrados principalmente nas regi&otilde;es litor&acirc;neas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>&semi; devido ao fato de serem n&ocirc;mades, permaneciam num determinado local at&eacute; que se esgotassem os alimentos, quando ent&atilde;o partiam&semi; neste local amontoavam conchas, restos de fogueiras e animais. Era tamb&eacute;m a&iacute; que enterravam os mortos, junto a seus pertences (colares, vestes, ferramentas e cer&acirc;micas), ou seja, um conceito primitivo de religi&atilde;o j&aacute; se formava.</p>&#10;<a id="Paleol%C3%ADtico_Superior" name="Paleol%C3%ADtico_Superior"></a><h2> Paleol&iacute;tico Superior </h2>&#10;<p> </p>&#10;<p>No Paleol&iacute;tico Superior os humanos passaram a habitar em cavernas, devido ao resfriamento intenso do planeta e o norte da Europa ter ficado coberto de gelo como consequ&ecirc;ncia da quarta glacia&ccedil;&atilde;o. Neste per&iacute;odo desenvolveu&shy;se o homem de <a href="http://en.wikipedia.org/wiki/Cro&shy;Magnon" id="w">Cro&shy;Magnon</a>, que j&aacute; &eacute; o humano moderno propriamente dito. Ca&ccedil;ava animais de grande porte (<a href="http://en.wikipedia.org/wiki/Mamute" id="w">mamute</a>,   <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o" id="w">bis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rena" id="w">renas</a>) utilizando para isso armadilhas montadas no ch&atilde;o.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2>Religi&atilde;o</h2>&#10;<p>Apesar de convencionar&shy;se que a consolida&ccedil;&atilde;o da religi&atilde;o ocorre no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>, a <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> registra que no Paleol&iacute;tico existiu uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> primitiva. Essa era baseada no culto &agrave; mulher com a associa&ccedil;&atilde;o desta ao poder de dar a vida.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Foram descobertas, no abrigo de rochas <a href="http://en.wikipedia.org/wiki/Cro&shy;Magnon" id="w">Cro&shy;Magnon</a> em Les Eyzies, conchas cauris, descritas como &#34&semi;o portal por onde uma crian&ccedil;a vem ao mundo&#34&semi;&semi; eram cobertas por um pigmento de cor vermelho ocre, que simbolizava o sangue, e estavam intimamente ligadas ao ritual de adora&ccedil;&atilde;o &agrave;s estatuetas femininas, que evidenciavam a fun&ccedil;&atilde;o da mulher no per&iacute;odo, a de procriar, com &uacute;teros grandes, que se entende como <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a> e seios tamb&eacute;m grandes, evidenciando a amamenta&ccedil;&atilde;o. Escava&ccedil;&otilde;es atestaram que estas estatuetas eram encontradas muitas vezes numa posi&ccedil;&atilde;o central, em oposi&ccedil;&atilde;o aos s&iacute;mbolos masculinos, que eram localizados em posi&ccedil;&otilde;es perif&eacute;ricas ou ladeando as estatuetas femininas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Passagem" name="Passagem"></a><h2> Passagem </h2>&#10;<p>A passagem do per&iacute;odo Paleol&iacute;tico para o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> foi bastante gradual, tendo levado cerca de 10.000 anos, e ficou conhecida como a Revolu&ccedil;&atilde;o Neol&iacute;tica (nome dado pelo historiador Gordon Childe), visto terem ocorrido conquistas tecnol&oacute;gicas que garantiram a sobreviv&ecirc;ncia dos povos nesse per&iacute;odo. </p>&#10;<p>As principais altera&ccedil;&otilde;es foram:</p>&#10;&#10;<ul>&#10;<li>A crosta terrestre aquece, aumentando o n&iacute;vel dos mares e resultando em altera&ccedil;&otilde;es clim&aacute;ticas.</li>&#10;<li>Formam&shy;se grandes rios e desertos, al&eacute;m de florestas temperadas e tropicais.</li>&#10;<li>Animais de grande porte desaparecem e d&atilde;o origem &agrave; fauna que conhecemos hoje.</li>&#10;<li>A vida vegetal modifica&shy;se, favorecendo a sobreviv&ecirc;ncia humana.</li>&#10;<li>D&atilde;o&shy;se grandes conquistas t&eacute;cnicas do homem que, aliadas &agrave;s transforma&ccedil;&otilde;es do ambiente, permitem ao ser humano controlar gradativamente a natureza.</li>&#10;<li>O homem aprende aos poucos a reproduzir plantas, domesticar animais e estocar alimentos.</li>&#10;<li>A agricultura e a domestica&ccedil;&atilde;o de animais favorecem um sens&iacute;vel aumento populacional em algumas regi&otilde;es.</li>&#10;<li>Ampliam&shy;se as conquistas t&eacute;cnicas, como a produ&ccedil;&atilde;o de cer&acirc;mica.</li>&#10;<li>Os povos aprendem aos poucos como se organizar e trabalhar em sistemas cooperativos.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_do_Paleol%C3%ADtico" id="w">Arte do Paleol&iacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_Rupestre" id="w">Arte Rupestre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cro&shy;Magnon" id="w">Cro&shy;Magnon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">Pr&eacute;&shy;hist&oacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homem_de_Neandertal" id="w">Homem de Neandertal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Australopithecus" id="w">Australopithecus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></li></ul>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Paleol%C3%ADtico" id="w"> </a></p>&#10;<p> &#10; </p></body></html>