<html><title>Mineralogia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quartz_oisan.jpg%7Cthumb%7CUm_policristal_de_%5B%5Bquartzo%5D%5D%2C_um_dos_%5B%5Bmineral" id="w">minerais]] mais comuns na [[Terra]].</a>&#10;<b>Mineralogia</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_Terra" id="w">ci&ecirc;ncia da terra</a> que se dedica  ao estudo da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, estruturas molecular e <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalina</a> e propriedades f&iacute;sicas (incluindo <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;pticas</a> e mec&acirc;nicas)  de <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>, bem como a sua g&ecirc;nese, metamorfismo, evolu&ccedil;&atilde;o qu&iacute;mica e meteoriza&ccedil;&atilde;o. A mineralogia come&ccedil;ou por ter um car&aacute;cter marcadamente <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxon&oacute;mico</a>, isto &eacute;, baseada na nomenclatura e classifica&ccedil;&atilde;o dos minerais, mas evoluiu para o campo da f&iacute;sica aplicada, tendo hoje grande peso as &aacute;reas da <a href="http://en.wikipedia.org/wiki/Cristalografia" id="w">cristalografia</a>, da &oacute;ptica, da simula&ccedil;&atilde;o matem&aacute;tica e da nano&shy;mec&acirc;nica.&#10;</p><a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o_da_mineralogia" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o_da_mineralogia"></a><h2>Hist&oacute;ria e evolu&ccedil;&atilde;o da mineralogia</h2>&#10;<p>A mineralogia enquanto ci&ecirc;ncia surgiu por diferencia&ccedil;&atilde;o no seio daquilo que se designou, desde o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> at&eacute; ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, por <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_natural" id="w">hist&oacute;ria natural</a>. Os minerais eram vistos como parte dos <i>produtos da natureza</i>, e a sua diversidade, e o conhecimento de que eram os blocos constituintes das rochas pintudas, levou a que consider&aacute;vel esfor&ccedil;o fosse dedicado &agrave; sua colec&ccedil;&atilde;o, cataloga&ccedil;&atilde;o e nomenclatura, seguindo de perto os esfor&ccedil;os taxon&oacute;micos desencadeados nos diversos ramos da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>.</p>&#10;<p>A primeira abordagem cient&iacute;fica aut&oacute;noma da mineralogia surgiu com <a href="http://en.wikipedia.org/wiki/Georg_Bauer" id="w">Georg Bauer</a> (1490&shy;1555), um <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanista</a> e homem de ci&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Sax%C3%B3nia" id="w">Sax&oacute;nia</a>, que latinizou o seu nome para <a href="http://en.wikipedia.org/wiki/Georg_Agricola" id="w">Georg Agricola</a>, que a partir da observa&ccedil;&atilde;o dos produtos da minera&ccedil;&atilde;o alem&atilde;, iniciou a sistematiza&ccedil;&atilde;o do conhecimento dos minerais. &Eacute; por isso justamente conhecido pelo <i>pai da mineralogia</i>.</p>&#10;<p>A partir da&iacute;, o interesse pela mineralogia expandiu&shy;se rapidamente  para cerca de um s&eacute;culo depois ser comum nas cortes europeias e nas nascentes <i>academias de ci&ecirc;ncias</i> existirem <i>Gabinetes de Mineralogia</i>, onde extensas colec&ccedil;&atilde;o de minerais eram mantidas e estudadas.</p>&#10;<p>O passo seguinte deu&shy;se com os avan&ccedil;os na cristalografia, nos quais assume particular relevo o postulado dos &iacute;ndices racionais por <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Just_Ha%C3%BCy" id="w">Ren&eacute; Just Ha&uuml;y</a> e todos os desenvolvimentos te&oacute;ricos que esta descoberta desencadeou.</p>&#10;<p>Mais recentemente, devido &agrave; disponibilidade de t&eacute;cnicas que permitem estudar a estrutura at&oacute;mica dos materiais, tais como a <a href="http://en.wikipedia.org/wiki/Difrac%C3%A7%C3%A3o_de_neutr%C3%B5es" id="w">difrac&ccedil;&atilde;o de neutr&otilde;es</a>, e de capacidade de c&aacute;lculo autom&aacute;tico que permite a simula&ccedil;&atilde;o dos processos at&oacute;micos e do comportamento f&iacute;sico dos cristais, a mineralogia abandonou a sua vis&atilde;o puramente taxon&oacute;mica e cristalogr&aacute;fica, para se diversificar em m&uacute;ltiplas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a> e da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, com destaque para os campos vulgarmente designados por <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_inorg%C3%A2nica" id="w">qu&iacute;mica inorg&acirc;nica</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_do_estado_s%C3%B3lido" id="w">f&iacute;sica do estado s&oacute;lido</a>.</p>&#10;<p>Mant&eacute;m contudo o seu centro de interesse em torno das estruturas cristalinas mais comuns nos minerais que formam as rochas (com destaque para os <a href="http://en.wikipedia.org/wiki/Silicato" id="w">silicatos</a> mais comuns, as <a href="http://en.wikipedia.org/wiki/Argila" id="w">argilas</a> e as <a href="http://en.wikipedia.org/wiki/Perovskite" id="w">perovskites</a> e minerais similares).</p>&#10;<p>Um campo que tem registado grandes avan&ccedil;os &eacute; a compreens&atilde;o da rela&ccedil;&atilde;o entre as estruturas cristalinas &agrave; escala at&oacute;mica dos minerais e as suas caracter&iacute;sticas f&iacute;sicas e fun&ccedil;&atilde;o na composi&ccedil;&atilde;o das rochas e nos processos de litifica&ccedil;&atilde;o.</p>&#10;<p>Tal compreens&atilde;o tem levado &agrave; determina&ccedil;&atilde;o precisa das propriedades el&aacute;sticas e de resist&ecirc;ncia &agrave; degrada&ccedil;&atilde;o dos minerais, o que por sua vez tem permitido uma melhor compreens&atilde;o do comportamento mec&acirc;nico das rochas, com impacte sobre o estudo do mecanismo focal dos sismos e sobre a propaga&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Ondas_s%C3%ADsmicas" id="w">ondas s&iacute;smicas</a>. Essa mesma compreens&atilde;o permitiu reinterpretar a informa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tomografia" id="w">tomogr&aacute;fica</a> obtida com os sismos sobre o interior da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, redefinindo o conhecimento sobre o <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a>, o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo</a> e outras estruturas do interior do planeta.</p>&#10;<p>Neste aspecto, ao focar a atividade da mineralogia no estudo da rela&ccedil;&atilde;o entre os fen&ocirc;menos &agrave; escala at&ocirc;mica dos minerais e as propriedades macrosc&oacute;picas das rochas que estes constituem, as <i>ci&ecirc;ncias minerais</i> (<i>mineral science</i>), como agora s&atilde;o chamadas, aproximam&shy;se cada vez mais da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a>, especializando&shy;se nos materiais silicatados, os mais abundantes constituintes do planeta.</p>&#10;<a id="A_Associa%C3%A7%C3%A3o_Mineral%C3%B3gica_Internacional" name="A_Associa%C3%A7%C3%A3o_Mineral%C3%B3gica_Internacional"></a><h2>A Associa&ccedil;&atilde;o Mineral&oacute;gica Internacional</h2>&#10;<p>A preocupa&ccedil;&atilde;o taxon&oacute;mica que dominou a maior parte da hist&oacute;ria da mineralogia, e que ainda &eacute; importante na comunidade cient&iacute;fica, levou ao surgimento da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Mineral%C3%B3gica_Internacional" id="w">Associa&ccedil;&atilde;o Mineral&oacute;gica Internacional</a> (IMA), uma federa&ccedil;&atilde;o das organiza&ccedil;&otilde;es representativas dos mineralogistas nos diversos pa&iacute;ses e regi&otilde;es. As suas actividades incluem o registo e controle dos nomes dos minerais (atrav&eacute;s das Comiss&otilde;es de Novos Minerais e  de Nomenclatura Mineral), a garantia de localiza&ccedil;&atilde;o, acessibilidade e registo do esp&eacute;cime tipo utilizado para a descri&ccedil;&atilde;o dos minerais conhecidos, e outras tarefas destinadas a garantir a homogeneidade das designa&ccedil;&otilde;es e a fidelidade das descri&ccedil;&otilde;es.</p>&#10;<p>Em 2004, encontravam&shy;se validados pela IMA mais de 4000 esp&eacute;cies de minerais. Destes, cerca de 150 s&atilde;o considerados <i>comuns</i>, outros 50 s&atilde;o <i>ocasionais</i>, sendo os restantes considerados <i>raros</i> ou <i>extremamente raros</i>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Georg_Agricola" id="w">Georg Agricola</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_minerais" id="w">Lista de minerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_mineralogistas" id="w">Lista de mineralogistas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_solos" id="w">Mec&acirc;nica dos solos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ima&shy;mineralogy.org/" rel="nofollow" title="http://www.ima&shy;mineralogy.org/">P&aacute;gna oficial da International Mineralogical Association (IMA) (em ingl&ecirc;s).</a></li>&#10;<li><a class="externallink" href="http://www.mindat.org/index.php" rel="nofollow" title="http://www.mindat.org/index.php">Base de dados p&uacute;blica sobre mineralogia da MINDAT (em ingl&ecirc;s).</a></li>&#10;<li><a class="externallink" href="http://www.mineralogie.uni&shy;wuerzburg.de/links.html" rel="nofollow" title="http://www.mineralogie.uni&shy;wuerzburg.de/links.html">Links for Mineralogists (em ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br" rel="nofollow" title="http://www.cprm.gov.br">Servi&ccedil;o Geol&oacute;gico do Brasil/CPRM</a></li>&#10;<li><a class="externallink" href="http://www.redegeochronos.gov.br" rel="nofollow" title="http://www.redegeochronos.gov.br"> RedeGeochronos &shy; Rede Nacional de Estudos Geocronol&oacute;gicos,Geodin&acirc;micos e Ambientais</a></li>&#10;<li>  <a class="externallink" href="http://www.farlang.com/gemstones/agricola_textbook_of_mineralogy/page_001" rel="nofollow" title="http://www.farlang.com/gemstones/agricola_textbook_of_mineralogy/page_001">&#39&semi;&#39&semi;&#34&semi;De Natura Fossilium&#34&semi;&#39&semi;&#39&semi;/Textbook of Mineralogy</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncias_da_Terra" id="w">Categoria:Ci&ecirc;ncias da Terra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mineralogia" id="w">Categoria:Mineralogia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Minerais" id="w">*</a></p></body></html>