<html><title>Quartzo rosa</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ele.rose.750pix.jpg%7Cdireita%7C250px%7Cthumb" id="w">Um elefante esculpido em quartzo rosa, 4 polegadas (10 cm) de comprimento</a>&#10;<b>Quartzo rosa</b> ou <b>Quartzo r&oacute;seo</b> &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, que tem uma tonalidade cor&shy;de&shy;rosa clara (mais luminosa e brilhante). A cor deve&shy;se geralmente a uma quantidade pequena de impurezas de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> no material maci&ccedil;o e, como tal, raramente se encontra na forma de <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a>. A verificar&shy;se, a sua cor deve&shy;se a um <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> e n&atilde;o a uma impureza. Os primeiros cristais foram encontrados na <a href="http://en.wikipedia.org/wiki/Pegmatite" id="w">pegmatite</a>, encontrada pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Rumford" id="w">Rumford</a>, <a href="http://en.wikipedia.org/wiki/Maine" id="w">Maine</a>, EUA, mas a maioria de cristais no mercado v&ecirc;m de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>N&atilde;o &eacute; muito popular como <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">gema</a> facetada porque sua cor cor&shy;de&shy;rosa &eacute; frequentemente demasiado p&aacute;lida e as pedras s&atilde;o sempre fuscas, e tenham, muito frequentemente, falhas grandes. Quando o quartzo cor&shy;de&shy;rosa &eacute; cortado em <a href="http://en.wikipedia.org/wiki/Cabochon" id="w">cabochons</a>, ou arredondado em gr&acirc;nulos para <a href="http://en.wikipedia.org/wiki/Colar" id="w">colares</a> ou esculpido, torna&shy;se de longe mais eficaz.</p>&#10;<p>Pedra &eacute; s&iacute;mbolo do signo de Touro. &Eacute; tamb&eacute;m o s&iacute;mbolo do amor.Os exemplares mais apreciados pelos coleccionadores s&atilde;o os cristais quase transparentes(diz&shy;se quase porque a sua transparencia nunca &eacute; total)que no mercado chegam a atingir precos elevados.O quartzo rosa &eacute; a variedade mais valiosa dos quartzos transl&uacute;cidos.Os exemplares mais espectaculares v&ecirc;m de Madag&aacute;scar,a&iacute; encontram&shy;sse os melhores exemplares &iacute;ncluindo os cristais quase transparentes,contudo a produ&ccedil;&atilde;o do Brasil &eacute; mais abundante.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_minerais" id="w">Lista de minerais</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Minerais" id="w">Categoria:Minerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Silicatos_e_germanatos" id="w">Categoria:Silicatos e germanatos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Variedades_de_quartzo" id="w">Categoria:Variedades de quartzo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gemas" id="w">Categoria:Gemas</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Quartz">en:Quartz</a></p></body></html>