<html><title>Tramaga</title><body>&#10;<p> &#10;<b>Tramaga</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Ponte_de_Sor" id="w">Ponte de Sor</a>, com 97,16&#160&semi;km&sup2; de &aacute;rea e 1 542 habitantes (2011). Densidade: 15,9 hab/km&sup2;.</p>&#10;<p>Foi oficialmente criada em <a href="http://en.wikipedia.org/wiki/11_de_Junho" id="w">11 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, por desmembramento da freguesia de <a href="http://en.wikipedia.org/wiki/Ponte_de_Sor_(freguesia)" id="w">Ponte de Sor</a>.</p>&#10;<p>A Freguesia de Tramaga &eacute; detentora de um patrim&oacute;nio edificado de interesse cultural. A t&iacute;tulo de exemplo, destaca&shy;se, neste ponto, a Igreja Matriz, a capela do Monte Velho e a capela do Senhor da Fonte Santa. Na Margem esquerda do rio S&ocirc;r, localiza&shy;se o chamado moinho novo de Tramaga, que &eacute; um digno representante da tradi&ccedil;&atilde;o de moleiros locais.</p>&#10;<p>A Gastronomia da regi&atilde;o, o artesanato de objectos de madeira e corti&ccedil;a, de &#34&semi;cochos&#34&semi; e tapetes de Arraiolos, as actividades desportivas de ca&ccedil;a e pesca, para al&eacute;m do que j&aacute; mencionado centro de equita&ccedil;&atilde;o e da Pousada de Marvilla s&atilde;o refer&ecirc;ncias importantes numa enumera&ccedil;&atilde;o, ainda que incompleta, dos principais p&oacute;los de atrac&ccedil;&atilde;o tur&iacute;stica da freguesia. As unidades de <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">Turismo em espa&ccedil;o rural</a> e a pousada de Marvilla comp&otilde;em a oferta hoteleira de Tramaga.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A Freguesia de Tramaga foi fundada por Decreto&shy;Lei, datado de 11 de Junho de 1993. Derivou da freguesia de Ponte de S&ocirc;r, e apresenta os seguintes contornos geogr&aacute;ficos: a norte, confronta com o limite sul do concelho de Abrantes, ao longo da estrada nacional n.&deg; 367 at&eacute; ao cruzamento com a estrada nacional n.&ordm; 2&semi; a nascente, orienta&shy;se em direc&ccedil;&atilde;o ao ribeiro do Zambujinho que percorre at&eacute; &agrave; foz na ribeira de Sor&semi; a sul, estende&shy;se a partir da foz da ribeira de Vale de Boi at&eacute; ao limite das freguesias de Galveias e Montargil com esta &uacute;ltim a,confrontando&shy;se ainda a poente com Foros do Arr&atilde;o.</p>&#10;<p>Tramaga dista da sua sede de concelho cerca de 3&#160&semi;km. Pr&oacute;xima da ribeira do S&ocirc;r e do ribeiro do Padr&atilde;o ou das &Oacute;nias, foi conhecida durante muito tempo como aldeia da &#34&semi;&Aacute;gua de Todo o Ano&#34&semi;.</p>&#10;<p>Esta povoa&ccedil;&atilde;o, cuja hist&oacute;ria est&aacute; intimamente ligada &agrave; hist&oacute;ria da freguesia de Ponte S&ocirc;r, fora certamente povoada no tempo dos romanos, que fundaram uma via militar, mais conhecida por estrada do Alicerce, e estivera subordinada ao poder da Ordem dos Templ&aacute;rios.</p>&#10;<p>Com a denomina&ccedil;&atilde;o de &Aacute;gua Todo o Ano, existia j&aacute; no ano de 1864, tendo 11 fogos e 40 pessoas. A pequena aldeia era atravessada pela antiga e movimentada estrada de Montargil. A proximidade com essa via de comunica&ccedil;&atilde;o e ainda o aforamento e povoamento de terras, que foram divididas em glebas, trouxeram&shy;lhe prosperidade.</p>&#10;<p>O nome de Tramaga foi&shy;lhe dado pelo povo, n&atilde;o h&aacute; muitos anos. Primo Pedro da Concei&ccedil;&atilde;o Freire Andrade explica a mudan&ccedil;a de nome, do modo seguinte. &#34&semi;O lavrador do Cansado, Ant&oacute;nio Manuel Rocas, passava por ali, quase diariamente, para ir a sua herdade. Um dia, em conversa com um habitante do lugar, apreciavam o desenvolvimento que esta estava tomando. o seu interlocutor afirmava que, a continuar assim, a povoa&ccedil;&atilde;o dentro em pouco se tornaria numa aldeia, ao que aquele redarguiu, em tom depreciativo: &shy; Ora, Aldeia de Tramaga!&#34&semi;</p>&#10;<p>O motivo que ter&aacute; levado a t&atilde;o imediata denomina&ccedil;&atilde;o, com a qual rapidamente o povo se familiarizou, deveu&shy;se &agrave; abund&acirc;ncia de tramagas na aldeia. O autor citado refere que as pr&oacute;prias institui&ccedil;&otilde;es oficiais a aceitaram, sem relut&acirc;ncia, e &#34&semi;nem sequer esperaram que o Governo sancionasse, como era necess&aacute;rio, a mudan&ccedil;a de nome&#34&semi;.</p>&#10;<p>A povoa&ccedil;&atilde;o foi crescendo e apropriando&shy;se lugares, como Caldeir&atilde;o e Casas Novas. Desenvolveu a sua ind&uacute;stria de carv&atilde;o de lenha, a extrac&ccedil;&atilde;o de corti&ccedil;a, a pr&oacute;pria ind&uacute;stria de pr&eacute;&shy;esfor&ccedil;ado, o cultivo da azeitona e a produ&ccedil;&atilde;o de tabaco e ainda o pequeno com&eacute;rcio tradicional.</p>&#10;<p>O moinho novo de Tramaga, localizado na margem esquerda do S&ocirc;r, recorda o trabalho de dezenas de gera&ccedil;&otilde;es de moleiros que, outrora, faziam a farinha para os seus fregueses. &Eacute; um moinho antigo, embora lhe chamem novo, porque fora certamente o &uacute;ltimo a ser constru&iacute;do na linha de moinhos localizada ao sul da vila, entre Sobreira e Tramaga. Pedro P. da Concei&ccedil;&atilde;o Freire de Andrade, referia que no local onde o Moinho Novo se situa, existia um admir&aacute;vel pego, com grande abund&acirc;ncia de peixe, &oacute;ptimo para a pesca &agrave; cana.</p>&#10;<a id="Composi%C3%A7%C3%A3o_da_Junta_de_Freguesia" name="Composi%C3%A7%C3%A3o_da_Junta_de_Freguesia"></a><h2> Composi&ccedil;&atilde;o da Junta de Freguesia </h2>&#10;&#10;<ul>&#10;<li>Presidente: Jos&eacute; Ant&oacute;nio Dias</li>&#10;<li>Secret&aacute;rio: Ant&oacute;nio Martins S&eacute;rgio</li>&#10;<li>Tesoureiro: Sebasti&atilde;o Mar&ccedil;al Sim&otilde;es</li></ul>&#10;<p>Assembleia:&#10;</p>&#10;<ul>&#10;<li>Presidente: Francisco Rasquete S. Guerra</li>&#10;<li>1&ordm; Secret&aacute;rio: Jorge Manuel J. Pascoal</li>&#10;<li>2&ordm; Secret&aacute;rio: Jos&eacute; J. Nogueira Fernandes</li></ul>&#10;<a id="Dados_gerais" name="Dados_gerais"></a><h2> Dados gerais </h2>&#10;&#10;<ul>&#10;<li>Festas e Romarias: Festa da P&aacute;scoa e Senhor da Fonte Santa.</li>&#10;<li>Patrim&oacute;nio Cultural Edificado: Igreja Matriz, moinho novo da Tramaga, capela do Monte Velho e capela do Senhor da Fonte Santa.</li>&#10;<li>Outros locais de interesse tur&iacute;stico: Pousada de Monte de Marvila (<a href="http://en.wikipedia.org/wiki/Turismo_de_habita%C3%A7%C3%A3o" id="w">turismo de habita&ccedil;&atilde;o</a>).</li>&#10;<li>Gastronomia: Acheg&atilde; grelhado, lebre, coelho bravo &agrave; ca&ccedil;ador, assado na brasa com arroz, perdiz, pombo bravo e matan&ccedil;a do porco.</li>&#10;<li>Artesanato: Objectos em madeira e corti&ccedil;a, &#34&semi;couchos&#34&semi; e tapetes de Arraiolos.</li>&#10;<li>Colectividades: Grupo Desportivo Recreativo e Cultural de Tramaga.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Ponte_de_Sor" id="w">Categoria:Freguesias de Ponte de Sor</a></p></body></html>