<html><title>Loriga</title><body>&#10;<p> &#10; &#10; &#10;<b>Loriga</b> (<a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron.</a><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">IFA</a> [lu&#39&semi;&#638;ig&#592;]) &eacute; uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> e <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Seia" id="w">Seia</a>, <a href="http://en.wikipedia.org/wiki/Distrito_da_Guarda" id="w">distrito da Guarda</a>. Tem 36,52&#160&semi;km&sup2; de &aacute;rea, 1053&#160&semi;habitantes (<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>) e <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 28,8&#160&semi;hab./km&sup2;. Tem uma povoa&ccedil;&atilde;o anexa, o Font&atilde;o. Faz parte do <a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Serra_da_Estrela" id="w">Parque Natural da Serra da Estrela</a>.</p>&#10;<p>Loriga, situada na parte sudoeste da Serra da Estrela, encontra&shy;se a 20&#160&semi;km de Seia, 80&#160&semi;km da Guarda e 320&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. A vila &eacute; acess&iacute;vel pela EN&#160&semi;231 e pela EN&#160&semi;338, estrada conclu&iacute;da em 2006, seguindo um tra&ccedil;ado pr&eacute;&shy;existente, com um percurso de 9,2&#160&semi;km de paisagens de montanha, entre as cotas 960&#160&semi;m (Portela do Ar&atilde;o) e 1650&#160&semi;m, junto &agrave; Lagoa Comprida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PanoramaLoriga.jpg%7Cthumb%7C250_px%7Cesquerda" id="w">Vista panor&acirc;mica de Loriga e do vale glaciar com o mesmo nome, semelhante a uma paisagem alpina.</a></p>&#10;<p>&Eacute; conhecida como a &#34&semi;Su&iacute;&ccedil;a Portuguesa&#34&semi; devido &agrave; sua extraordin&aacute;ria localiza&ccedil;&atilde;o geogr&aacute;fica. Est&aacute; situada a cerca de 770&#160&semi;m de altitude, na sua parte urbana mais baixa, rodeada por montanhas, das quais se destacam a Penha dos Abutres (1828&#160&semi;m de altitude) e a Penha do Gato (1771&#160&semi;m), e &eacute; abra&ccedil;ada por dois cursos de &aacute;gua: a Ribeira da Nave e Ribeira de S&atilde;o Bento, que se unem depois da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1guas_residuais" id="w">E.T.A.R.</a> para formarem a Ribeira de Loriga, um dos afluentes do <a href="http://en.wikipedia.org/wiki/Rio_Alva" id="w">Rio Alva</a>.</p>&#10;<p>Os socalcos e sua complexa rede de irriga&ccedil;&atilde;o s&atilde;o um dos grandes <i>ex&shy;libris</i> de Loriga, uma obra constru&iacute;da ao longo de centenas de anos e que transformou um vale rochoso num vale f&eacute;rtil. &Eacute; uma obra que ainda hoje marca a paisagem, fazendo parte do patrim&oacute;nio hist&oacute;rico da vila e &eacute; demonstrativa do g&eacute;nio dos seus habitantes.</p>&#10;<p>Est&aacute; dotada de uma ampla gama de infraestruturas f&iacute;sicas e s&oacute;cio&shy;culturais, que abrangem todos os grupos et&aacute;rios, das quais se destacam, por exemplo, o Grupo Desportivo Loriguense, fundado em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, a Sociedade Recreativa e Musical Loriguense, fundada em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, os <a href="http://en.wikipedia.org/wiki/Bombeiros" id="w"> Bombeiros Volunt&aacute;rios de Loriga</a>, criados em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, cujos servi&ccedil;os se desenvolvem para l&aacute; dos limites da vila, a Casa de Repouso N&ordf;. Sr&ordf;. da Guia, uma das &uacute;ltimas obras sociais de relevo, e a Escola B&aacute;sica Dr. Reis Leit&atilde;o. Em Agosto de 2006 iniciaram&shy;se as obras do novo Quartel dos Bombeiros Volunt&aacute;rios, edif&iacute;cio conclu&iacute;do em 2012 e inaugurado em Setembro do mesmo ano.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>Cr&ecirc;&shy;se que o nome veio da localiza&ccedil;&atilde;o estrat&eacute;gica da povoa&ccedil;&atilde;o, do seu protagonismo e dos seus habitantes nos montes Herm&iacute;nios (actual Serra da Estrela) na resist&ecirc;ncia lusitana, o que levou os romanos a porem&shy;lhe o nome de <i>Lorica</i>, designa&ccedil;&atilde;o geral para coura&ccedil;a guerreira romana&semi; deste nome derivou Loriga, designa&ccedil;&atilde;o iniciada pelos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a>, que tem o mesmo significado.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Forais" name="Forais"></a><h3>Forais</h3>&#10;<p>Loriga tinha a categoria de sede de concelho desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, tendo recebido forais em <a href="http://en.wikipedia.org/wiki/1136" id="w">1136</a> (Jo&atilde;o Rh&acirc;nia, senhorio das Terras de Loriga durante cerca de duas d&eacute;cadas, no reinado de D. Afonso Henriques), <a href="http://en.wikipedia.org/wiki/1249" id="w">1249</a> (D. Afonso III), <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a> (D. Afonso V) e <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> (D. Manuel I). Apoiou os <a href="http://en.wikipedia.org/wiki/Miguelistas" id="w">Miguelistas</a> contra os <a href="http://en.wikipedia.org/wiki/Liberais" id="w">Liberais</a> na guerra civil portuguesa. Deixou de ser sede de concelho em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a> ap&oacute;s a aplica&ccedil;&atilde;o do plano de ordena&ccedil;&atilde;o territorial levada a cabo durante o s&eacute;culo XIX, curiosamente o mesmo plano que deu origem aos Distritos.</p>&#10;<a id="Hist%C3%B3ria_at%C3%A9_ao_final_do_s%C3%A9c._XVIII" name="Hist%C3%B3ria_at%C3%A9_ao_final_do_s%C3%A9c._XVIII"></a><h3>Hist&oacute;ria at&eacute; ao final do s&eacute;c. XVIII</h3>&#10;<p>Fundada originalmente no alto de uma colina entre ribeiras onde hoje existe o centro hist&oacute;rico da vila. O local foi escolhido h&aacute; mais de dois mil anos devido &agrave; facilidade de defesa (uma colina entre ribeiras), &agrave; abund&acirc;ncia de &aacute;gua e de pastos, bem como ao facto de a as terras mais baixas providenciarem alguma ca&ccedil;a e condi&ccedil;&otilde;es m&iacute;nimas para a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Desta forma estavam garantidas as condi&ccedil;&otilde;es m&iacute;nimas de sobreviv&ecirc;ncia para uma popula&ccedil;&atilde;o e povoa&ccedil;&atilde;o com alguma import&acirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Matriz_de_Loriga_&shy;_Altar.JPG%7Cthumb%7C180px%7Cesquerda" id="w">Igreja Matriz de Loriga &shy; vista interior.</a>&#10;Quando os romanos chegaram, a povoa&ccedil;&atilde;o estava dividida em dois n&uacute;cleos. O maior, mais antigo e principal, situava&shy;se na &aacute;rea onde hoje existem a Igreja Matriz e parte da Rua de Viriato e estava fortificado com muralhas e pali&ccedil;ada. No local do actual Bairro de S&atilde;o Gin&ecirc;s existiam j&aacute; algumas habita&ccedil;&otilde;es encostadas ao promont&oacute;rio rochoso, em cima do qual os Visigodos constru&iacute;ram mais tarde uma ermida dedicada &agrave;quele santo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Loriga_&shy;_Fontan%C3%A1rio.JPG%7Cthumb%7C180px" id="w">Fontan&aacute;rio em Loriga.</a>&#10;Loriga era uma par&oacute;quia pertencente &agrave; Vigararia do Padroado Real e a Igreja Matriz foi mandada construir em <a href="http://en.wikipedia.org/wiki/1233" id="w">1233</a> pelo rei <a href="http://en.wikipedia.org/wiki/Sancho_II_de_Portugal" id="w">D. Sancho II</a>. Esta igreja, cujo orago era j&aacute; o de Santa Maria Maior e que se mant&eacute;m, foi constru&iacute;da no local de outro antigo e pequeno templo, do qual foi aproveitada uma pedra com inscri&ccedil;&otilde;es visig&oacute;ticas, que est&aacute; colocada na porta lateral virada para o adro. De estilo rom&acirc;nico, com tr&ecirc;s naves, e tra&ccedil;a exterior lembrando a S&eacute; Velha de Coimbra, esta igreja foi destru&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">sismo de 1755</a>, dela restando apenas partes das paredes laterais.</p>&#10;<p>O sismo de 1755 provocou enormes estragos na vila, tendo arruinado tamb&eacute;m a resid&ecirc;ncia paroquial e aberto algumas fendas nas robustas e espessas paredes do edif&iacute;cio da C&acirc;mara Municipal constru&iacute;do no s&eacute;culo XIII.  Um emiss&aacute;rio do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> esteve em Loriga a avaliar os estragos mas, ao contr&aacute;rio do que aconteceu com a Covilh&atilde; (outra localidade serrana muito afectada), n&atilde;o chegou do governo de Lisboa qualquer aux&iacute;lio.</p>&#10;<a id="Hist%C3%B3ria_posterior_ao_s%C3%A9c._XVIII" name="Hist%C3%B3ria_posterior_ao_s%C3%A9c._XVIII"></a><h3>Hist&oacute;ria posterior ao s&eacute;c. XVIII</h3>&#10;<p>Loriga &eacute; uma vila industrial (t&ecirc;xtil) desde a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Chegou a ser uma das localidades mais industrializadas da <a href="http://en.wikipedia.org/wiki/Beira_Interior" id="w">Beira Interior</a>, e a actual sede de concelho s&oacute; conseguiu suplant&aacute;&shy;la quase em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Tempos houve em que s&oacute; a Covilh&atilde; ultrapassava Loriga no n&uacute;mero de empresas. Nomes de empresas, tais como: Regato, Redondinha, Fonte dos Amores, Tapadas, F&acirc;ndega, Leit&atilde;o &#38&semi; Irm&atilde;os, Augusto Luis Mendes, Lamas, Nunes Brito, Moura Cabral, Lorimalhas, etc, fazem parte da rica hist&oacute;ria industrial desta vila. A principal e maior avenida de Loriga tem o nome de Augusto Lu&iacute;s Mendes, o mais destacado dos antigos industriais loriguenses. Apesar dos maus acessos, que se resumiam &agrave; velhinha estrada romana de Loriga, com dois mil anos, o facto &eacute; que os loriguenses transformaram Loriga numa vila industrial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:(Largo_do)_Pelourinho%2C_Loriga.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Largo do Pelourinho.</a></p>&#10;<p>Por&eacute;m, partir da segunda metade do s&eacute;culo XIX, como j&aacute; foi mencionado, tornou&shy;se um dos principais p&oacute;los industriais da Beira Alta, com a implanta&ccedil;&atilde;o da ind&uacute;stria dos lanif&iacute;cios, que entrou em decl&iacute;nio durante durante a &uacute;ltima d&eacute;cada do s&eacute;culo passado o que est&aacute; a levar &agrave; desertifica&ccedil;&atilde;o da Vila, facto que afecta de maneira geral as regi&otilde;es interiores de Portugal. Actualmente a economia loriguense baseia&shy;se nas ind&uacute;strias metal&uacute;rgica e de panifica&ccedil;&atilde;o, no com&eacute;rcio, restaura&ccedil;&atilde;o, alguma agricultura e pastor&iacute;cia.</p>&#10;<p>A &aacute;rea onde existem as actuais freguesias de <a href="http://en.wikipedia.org/wiki/Alvoco_da_Serra" id="w">Alvoco da Serra</a>, <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a_(Seia)" id="w">Cabe&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Sazes_da_Beira" id="w">Sazes da Beira</a>, <a href="http://en.wikipedia.org/wiki/Teixeira_(Seia)" id="w">Teixeira</a>, <a href="http://en.wikipedia.org/wiki/Valezim" id="w">Valezim</a>, <a href="http://en.wikipedia.org/wiki/Vide" id="w">Vide</a>, e as mais de trinta povoa&ccedil;&otilde;es anexas, pertenceu ao munic&iacute;pio loriguense.</p>&#10;<p>A &aacute;rea que englobava o extinto munic&iacute;pio loriguense, constitui tamb&eacute;m a Associa&ccedil;&atilde;o de Freguesias da Serra da Estrela, com sede em Loriga.</p>&#10;<p>Loriga e a sua regi&atilde;o possuem enormes potencialidades tur&iacute;sticas e as &uacute;nicas pistas e est&acirc;ncia de esqui existentes em Portugal est&atilde;o localizadas na Serra da Estrela, dentro da &aacute;rea da freguesia de Loriga.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 619.GIF|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864&shy;2011 620.GIF|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Patrim%C3%B3nio_de_destaque" name="Patrim%C3%B3nio_de_destaque"></a><h2>Patrim&oacute;nio de destaque</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_da_Oliveira.JPG%7Cthumb%7C180px%7Cdireita" id="w">Rua da Oliveira</a>&#10;Em termos de patrim&oacute;nio hist&oacute;rico, destacam&shy;se a ponte e a estrada romanas (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I_a.C." id="w">s&eacute;culo I a.C.</a>), uma sepultura antropom&oacute;rfica (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a>) chamada popularmente de &#34&semi;caix&atilde;o da moura&#34&semi;, a Igreja Matriz (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, reconstru&iacute;da), o Pelourinho (s&eacute;culo XIII, reconstru&iacute;do), o bairro de S&atilde;o Gin&ecirc;s, a Rua de <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a> e a Rua da Oliveira.</p>&#10;<p>A estrada romana e uma das duas pontes (a outra ruiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> ap&oacute;s uma grande cheia na Ribeira de S&atilde;o Bento), com as quais os romanos ligaram <i>Lorica</i>, na Lusit&acirc;nia, ao restante imp&eacute;rio, merecem destaque.</p>&#10;<p>A rua da <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">Oliveira</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Rua" id="w">rua</a> situada no centro hist&oacute;rico da vila. A sua <a href="http://en.wikipedia.org/wiki/Escada" id="w">escadaria</a> tem cerca de 80 degraus em <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, o que lhe d&aacute; caracter&iacute;sticas peculiares. Esta rua recorda muitas das caracter&iacute;sticas urbanas medievais.&#10;O bairro de S&atilde;o Gin&ecirc;s &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> do centro hist&oacute;rico de Loriga cujas caracter&iacute;sticas o tornam num dos bairros mais t&iacute;picos da vila. Curioso &eacute; o facto de este bairro dever o nome a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gens_de_Arles" id="w">S&atilde;o Gens</a>, um santo de origem c&eacute;ltica martirizado em Arles, na G&aacute;lia, no tempo do imperador Diocleciano, <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> de uma <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a> visig&oacute;tica situada na &aacute;rea, no local onde hoje est&aacute; a capela de Nossa Senhora do Carmo. Com o passar dos s&eacute;culos os loriguenses mudaram o nome do santo para S&atilde;o Gin&ecirc;s. Este n&uacute;cleo da povoa&ccedil;&atilde;o, que j&aacute; esteve separado do principal e mais antigo, situado mais abaixo, &eacute; anterior &agrave; chegada dos romanos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ze_Lages_Jun08.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Praia fluvial de Loriga, conhecida tamb&eacute;m como &#34&semi;Po&ccedil;o do Z&eacute; Lages&#34&semi;.</a></p>&#10;<a id="Praia_fluvial" name="Praia_fluvial"></a><h2>Praia fluvial</h2>&#10;<p>Como desde h&aacute; alguns anos, em 2014, esta praia foi uma das 298 praias nacionais galardoadas com a <a href="http://en.wikipedia.org/wiki/Bandeira_azul" id="w">bandeira azul</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&semi; em Junho de 2012 recebeu a bandeira &#34&semi;Qualidade Ouro&#34&semi;, atribuido pela <a href="http://en.wikipedia.org/wiki/Quercus_(organiza%C3%A7%C3%A3o)" id="w">Quercus</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ambas as bandeiras foram hasteadas dia 24 de Junho de 2012.</p>&#10;<p>Dia 5 de Maio de 2012, a <a href="http://en.wikipedia.org/wiki/Praia_fluvial" id="w">praia fluvial</a> de Loriga, ficou apurada entre as 21 finalistas, do total de 70 pr&eacute;&shy;finalistas, divididas por 7 categorias, para concorrer ao concurso &#34&semi;7 Maravilhas &shy; Praias de Portugal&#34&semi;, na categoria de &#34&semi;praias de rios&#34&semi;.</p>&#10;<a id="Festividades" name="Festividades"></a><h2> Festividades </h2>&#10;<p>Ao longo do ano celebram&shy;se de maneira especial o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> (com a Amenta das Almas &shy; cantos nocturnos masculinos, que evocam as almas de entes falecidos por altura da <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>), festas em honra de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Sto. Ant&oacute;nio</a> (durante o m&ecirc;s Junho) e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> (no &uacute;ltimo Domingo de Julho), com as respectivas mordomias e prociss&otilde;es. Por&eacute;m, o ponto mais alto das festividades religiosas &eacute; a festa dedicada &agrave; padroeira de Loriga, N&ordf;. Sr&ordf;. da Guia, que se realiza todos os anos, no primeiro Domingo de Agosto. No segundo Domingo, tem lugar a festa em honra de N&ordf;. Sr&ordf;. da Ajuda, no Font&atilde;o de Loriga.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>A gastronomia loriguense faz parte daquela considerada t&iacute;pica da Beira Alta, onde se salientam os pratos cal&oacute;ricos de alta montanha, os enchidos, a feijoada (com feijocas, uma esp&eacute;cie de feij&atilde;o branco, maior que o habitual), o cabrito no forno, a <a href="http://en.wikipedia.org/wiki/Broa" id="w">broa</a> de milho, queijaria de ovelha e cabra, nomeadamente o <a href="http://en.wikipedia.org/wiki/Queijo_da_Serra" id="w">queijo da Serra</a> (com <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_de_origem_protegida" id="w">DOP</a>), a aguardente de <a href="http://en.wikipedia.org/wiki/Zimbro" id="w">zimbro</a>. Grande parte dos doces e sobremesas t&iacute;picas eram elaboradas para celebrar a P&aacute;scoa. De entre os doces, t&ecirc;m relevo as bro&iacute;nhas doces, o arroz doce, o carolo (doce feito com milho), a botelha (sobremesa feito com ab&oacute;bora), a tapioca (sobremesa parecida ao arroz doce, feita com <a href="http://en.wikipedia.org/wiki/Tapioca" id="w">tapioca</a> partida em gr&atilde;os &shy; importada pela comunidade loriguense no Brasil) e o Bolo Negro de Loriga. A import&acirc;ncia da gastronomia &uacute;nica &eacute; reflectida na Confraria da Broa e do Bolo Negro de Loriga. Loriga faz parte da Rota do Xisto e do Milho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Busto_do%2C_Dr_Joaquim_A_Amorim_da_Fonseca_&shy;_Loriga.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Busto do, Dr Joaquim A. Amorim da Fonseca, Loriga.</a></p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaquim_Augusto_Amorim_da_Fonseca" id="w">Joaquim Augusto Amorim da Fonseca</a>, (1862 &mdash; 1927), m&eacute;dico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joaquim_Pina_Moura" id="w">Joaquim Pina Moura</a>, (1952 &mdash; ), economista e pol&iacute;tico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Garcia_(ciclista)" id="w">Jorge Garcia</a>, (1960 &mdash; )ciclista.</li></ul>&#10;<a id="Acordos_de_gemina%C3%A7%C3%A3o" name="Acordos_de_gemina%C3%A7%C3%A3o"></a><h2> Acordos de gemina&ccedil;&atilde;o </h2>&#10;<p>Loriga celebrou um acordo de gemina&ccedil;&atilde;o com a vila, actual <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, de <a href="http://en.wikipedia.org/wiki/Sacav%C3%A9m" id="w">Sacav&eacute;m</a>, em <a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geografia_romana_em_Portugal" id="w">Geografia romana em Portugal</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p>Algumas das fontes usadas na elabora&ccedil;&atilde;o deste artigo:&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Ferreira, N.&semi; Vieira, G. &shy; Gu&iacute;a Geol&oacute;gico e Geomorfol&oacute;gico do PNSE (1999).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leite_de_Vasconcelos" id="w">de Vasconcelos, J.L.</a> &shy; Etnografia Portuguesa &shy; Vol. II, INCM, 1980</li>&#10;<li>Carta Militar de Portugal &ndash; esc. 1: 25000, Folha n&ordm;223, Instituto Geogr&aacute;fico do Ex&eacute;rcito.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Seia" id="w">Categoria:Freguesias de Seia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>