<html><title>Alcaria (Porto de M&oacute;s)</title><body>&#10;<p> &#10;<b>Alcaria</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Porto_de_M%C3%B3s" id="w">Porto de M&oacute;s</a>, distrito de Leiria, com 14,15&#160&semi;km&sup2; de &aacute;rea e 244 habitantes (2011). Densidade: 17,2 hab/km&sup2;.</p>&#10;&#10;<p>Da p&aacute;gina <a href="http://en.wikipedia.org/wiki/Http://pt.wikipedia.org/wiki/Alcaria" id="w">http://pt.wikipedia.org/wiki/Alcaria</a>:</p>&#10;<p><b>Alcaria</b> (do &aacute;r. al&shy;gariya, &laquo;vila, povoado pequeno&raquo;&semi; em castelhano alquer&iacute;a e em catal&atilde;o alqueria), designava, no mundo mu&ccedil;ulmano do al&shy;&Acirc;ndalus, as pequenas povoa&ccedil;&otilde;es rurais que se situavam nas imedia&ccedil;&otilde;es das grandes cidades (as medinas), apresentando&shy;se, de alguma forma, com a continuada das antigas villae romanas. Uma alcaria podia ser um povoado &uacute;nico, fortificado ou n&atilde;o, ou podia agrupar algumas pequenas povo&ccedil;&otilde;es, que possu&iacute;am, em conjunto, um per&iacute;metro fortificado onde podiam guardar o gado em caso de perigo.</p>&#10;<p>O primeiro tipo de alcaria &uacute;nica existe sobretudo no Alto Alentejo. O segundo tipo de alcarias, com pequenos povoados associados, existe mais predominantemente no Baixo Alentejo e Algarve. O termo alcaria est&aacute; na base de diversos top&oacute;nimos, como uma freguesia desse nome do Fund&atilde;o, uma outra em Porto de M&oacute;s, ou ainda nos comp&oacute;sitos Alcaria Ruiva, em M&eacute;rtola, ou Alcaria da Serra, na Vidigueira. Alcaria dos Javazes, situada no concelho de M&eacute;rtola no Baixo Alentejo, pr&oacute;ximo da Ribeira do Vasc&atilde;o, fronteira Administrativa entre Alentejo e Algarve, ter&aacute; sido &#34&semi;ref&uacute;gio&#34&semi; de IBN QASI, emir de M&eacute;rtola no S&eacute;c. XII.</p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Porto_de_M%C3%B3s" id="w">Categoria:Freguesias de Porto de M&oacute;s</a></p></body></html>