<html><title>Calor</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Heatsinkrods.jpg%7Cthumb%7C150px%7Cesquerda%7C%5B%5BDissipador%7CDissipador_de_calor%5D%5D_em_%5B%5Bplaca_m%C3%A3e" id="w">uma placa de computador.]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Strangkkp.jpg%7Cthumb%7C250px%7COs_%5B%5Bdissipador%5D%5Des_de_%5B%5Benergia_t%C3%A9rmica%5D%5D_t%C3%AAm_por_fun%C3%A7%C3%A3o_minimizar_o_calor_entre_as_partes_%C3%A0s_quais_se_prendem_e_o_ambiente_externo._S%C3%A3o_de_uso_muito_frequente_em_%5B%5Bcircuito_impresso" id="w">placas]] de [[circuitos eletr&ocirc;nicos]].</a>&#10;<b>Calor</b> &eacute; o termo associado &agrave; transfer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> de um sistema a outro &shy; ou entre partes de um mesmo sistema &shy; exclusivamente em virtude da diferen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> entre eles. Designa tamb&eacute;m a quantidade de energia t&eacute;rmica transferida em tal processo. Calor <i>n&atilde;o</i> &eacute; uma propriedade dos sistemas termodin&acirc;micos, e por tal n&atilde;o &eacute; correto afirmar que um corpo possui mais calor que outro, e t&atilde;o pouco &eacute; correto afirmar que um corpo &#34&semi;possui&#34&semi; calor. Os corpos (ou sistemas) possuem <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a>, essa composta por duas parcelas, a energia t&eacute;rmica e a <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> (energia qu&iacute;mica). Os conceitos de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> interna ou mesmo de energia t&eacute;rmica n&atilde;o devem jamais ser confundidos com o conceito de calor&semi; que implica sempre energia t&eacute;rmica em tr&acirc;nsito ou transferida devido a uma diferen&ccedil;a de temperaturas.<sup id="_ref&shy;Termodynamics_Callen_a" class="reference"><a href="#_note&shy;Termodynamics_Callen" title="">[1]</a></sup><sup id="_ref&shy;Fisica_Beatriz_a" class="reference"><a href="#_note&shy;Fisica_Beatriz" title="">[2]</a></sup></p>&#10;<p>O calor &eacute; uma das duas formas poss&iacute;veis para se transferir energia de um sistema a outro&semi; e expressa a quantidade de energia transferida <i>atrav&eacute;s</i> da fronteira comum aos sistemas.  D&aacute;&shy;se portanto sem a associa&ccedil;&atilde;o causal direta com eventuais varia&ccedil;&otilde;es nos volumes dos sistemas, mesmo considerado que, em alguns casos, varia&ccedil;&otilde;es de volume acabem por secundariamente levar &agrave; exist&ecirc;ncia de calor, mediante a indu&ccedil;&atilde;o pr&eacute;via de diferen&ccedil;as de temperaturas.</p>&#10;<p>O calor descreve a parcela da energia transferida entre dois sistemas que n&atilde;o pode ser associada &agrave; execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> mec&acirc;nico, este &uacute;ltimo correspondendo &agrave; segunda entre as duas formas poss&iacute;veis de transfer&ecirc;ncia de energia entre os dois sistemas &shy; ou partes de um sistema &shy; em considera&ccedil;&atilde;o. O trabalho associa&shy;se &agrave; energia transferida em virtude do movimento da fronteira comum aos sistemas &shy; e n&atilde;o da energia transferida atrav&eacute;s dessas &shy; e portando o trabalho encontra&shy;se sempre diretamente associado &agrave;s varia&ccedil;&otilde;es nos volumes dos sistemas em intera&ccedil;&atilde;o.</p>&#10;<p>O calor &eacute; geralmente simbolizado em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> pela letra Q, e, por conven&ccedil;&atilde;o, se um corpo recebe energia sob a forma de calor &shy; o que leva, em aus&ecirc;ncia de trabalho, a um aumento de sua energia interna U &shy;  o calor Q &eacute; dito positivo&semi; e se um corpo cede energia sob a forma de calor &shy; o que leva, em aus&ecirc;ncia de trabalho, a uma redu&ccedil;&atilde;o de sua energia interna &shy; o valor de Q &eacute; negativo.</p>&#10;<p>H&aacute; em ess&ecirc;ncia tr&ecirc;s formas de calor: calor por <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">radia&ccedil;&atilde;o</a>, calor por <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a> e calor por <a href="http://en.wikipedia.org/wiki/Condu%C3%A7%C3%A3o_t%C3%A9rmica" id="w">condu&ccedil;&atilde;o</a>. Das tr&ecirc;s, a &uacute;nica que d&aacute;&shy;se em aus&ecirc;ncia de meio <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">material</a> &eacute; a primeira.</p>&#10;<p>Embora a caloria (cal) corresponda &agrave; unidade usualmente empregada, a unidade para a medida de calor no Sistema Internacional (<a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a>) &eacute; o <a href="http://en.wikipedia.org/wiki/Joule" id="w">joule</a> (J). Uma caloria corresponde a aproximadamente 4,18 joules. De uso n&atilde;o pouco comum &eacute; tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Unidade_imperial" id="w">unidade imperial</a> BTU &shy; British Termal Unit, em portugu&ecirc;s, unidade t&eacute;rmica brit&acirc;nica. O BTU equivale &agrave; aproximadamente 252,2 calorias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zrece&shy;steam_locomotive_71&shy;023_(O&shy;XI)&shy;left_side.jpg%7Cesquerda%7C350px%7Cthumb%7CUma_%5B%5Blocomotiva_a_vapor%5D%5D._A_%5B%5Brevolu%C3%A7%C3%A3o_industrial%7Cimport%C3%A2ncia_econ%C3%B4mica_e_social%5D%5D_das_%5B%5Bm%C3%A1quina_t%C3%A9rmica%7Cm%C3%A1quinas_t%C3%A9rmicas%5D%5D_constituiu%2C_e_ainda_constitui%2C_grande_incentivo_aos_estudos_e_aos_avan%C3%A7os_na_%C3%A1rea_da_%5B%5Btermodin%C3%A2mica%5D%5D%3B_entre_eles_a_compreens%C3%A3o_da_verdadeira_natureza_do_calor._Em_dias_atuais_%C3%A9_inconceb%C3%ADvel_a_vida_sem_os_%5B%5Bmotor_de_combust%C3%A3o_interna" id="w">motores de combust&atilde;o interna]], a exemplo.</a>&#10;O conceito de calor utilizado pela popula&ccedil;&atilde;o &eacute; o j&aacute; h&aacute; muito estabelecido em senso comum, conceito esse notoriamente ainda apegado &agrave; ideia do <a href="http://en.wikipedia.org/wiki/Cal%C3%B3rico" id="w">cal&oacute;rico</a>&semi; flu&iacute;do cuja exist&ecirc;ncia h&aacute; muito j&aacute; foi contestada pela ci&ecirc;ncia. Em pleno ver&atilde;o ou mesmo no outono, as pessoas costumam reclamar da temperatura: &#34&semi;Que calor&atilde;o!&#34&semi;&semi; &#34&semi;Que calor insuport&aacute;vel!&#34&semi;&semi; e vestem roupas leves quando a temperatura sobe a fim de <i>diminuir o calor</i>&semi; e se agasalham quando a temperatura ambiente cai a fim de &#34&semi;conservarem o calor&#34&semi; de seus corpos e n&atilde;o exporem seus organismos &agrave;s altera&ccedil;&otilde;es t&eacute;rmicas que prejudicariam sua estabilidade. Poucas s&atilde;o as vezes nas quais acabam acertando nas express&otilde;es, e quando o fazem, o fazem contudo por motivos ainda incorretos: o ar refrigerado d&aacute; uma agrad&aacute;vel sensa&ccedil;&atilde;o de bem&shy;estar porque &eacute; regulado para manter o calor em n&iacute;vel agrad&aacute;vel, sejam quais forem as altera&ccedil;&otilde;es clim&aacute;ticas que ocorram no ambiente externo.</p>&#10;<p>&Eacute; certamente correto afirmar que o corpo humano &eacute;, tanto <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologicamente</a> quanto sensorialmente, sens&iacute;vel ao calor. Embora fisiologicamente tamb&eacute;m sens&iacute;vel &agrave; temperatura, sensorialmente, a percep&ccedil;&atilde;o de quente ou frio que o sentido do tato prov&ecirc; encontra&shy;se associada ao calor entre o corpo e o meio, e n&atilde;o &agrave; temperatura do corpo ou ambiente em quest&atilde;o. Quando h&aacute; calor em demasia do corpo para o ambiente, tem&shy;se a sensa&ccedil;&atilde;o e rea&ccedil;&otilde;es org&acirc;nicas associadas ao &#34&semi;frio&#34&semi;&semi; e quando h&aacute; pouco ou nenhum calor do corpo para o ambiente &shy; ou mesmo calor do ambiente para o corpo, o que ocorre em condi&ccedil;&otilde;es n&atilde;o muito frequentes &shy; tem&shy;se a sensa&ccedil;&atilde;o de &#34&semi;quente&#34&semi;, ou de forma notoriamente controversa, a &#34&semi;sensa&ccedil;&atilde;o de calor&#34&semi; em senso comum.</p>&#10;<p>Sendo o tato dotado de um sensor de calor e n&atilde;o de temperatura, esse jamais deve ser usado como term&ocirc;metro para inferir a temperatura de uma outra pessoa&semi; sob pena de incorrer&shy;se em equ&iacute;vocos, que n&atilde;o obstante podem implicar inclusive o risco de morte. A fim de se estabelecer corretamente se um pessoa est&aacute; ou n&atilde;o com febre, e se por tal essa deve ou n&atilde;o ser medicada com <a href="http://en.wikipedia.org/wiki/Antipir%C3%A9tico" id="w">antipir&eacute;ticos</a>, deve&shy;se usar um <a href="http://en.wikipedia.org/wiki/Term%C3%B4metro" id="w">term&ocirc;metro</a> cl&iacute;nico, jamais o <a href="http://en.wikipedia.org/wiki/Tato" id="w">tato</a>.</p>&#10;<p>Al&eacute;m de ligar&shy;se ao <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a>, o calor tamb&eacute;m &eacute; muito importante no cotidiano. Com o calor cozinham&shy;se os alimentos, aquece&shy;se a &aacute;gua, secam&shy;se a roupas, evapora&shy;se o suor, e &eacute; gra&ccedil;as a ele que diversos outros fen&ocirc;menos indispens&aacute;veis &agrave; vida moderna ocorrem. Na ind&uacute;stria, o calor &eacute; utilizado para levarem&shy;se os min&eacute;rios dos metais ao ponto de fus&atilde;o para que, a partir dos metais reduzidos, produzam&shy;se variados utens&iacute;lios, de <a href="http://en.wikipedia.org/wiki/Arado" id="w">arados</a> a <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>. Calor &eacute; necess&aacute;rio para preparar a <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, para produzir <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a> e <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>. O calor obtido a partir da queima de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> em <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a> &eacute; a fonte prim&aacute;ria de energia utilizada para movimentarem&shy;se as <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quinas t&eacute;rmicas</a>, a saber  <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>, <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a>. Nas <a href="http://en.wikipedia.org/wiki/Usina_termoel%C3%A9trica" id="w">usinas termoel&eacute;tricas</a> e <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">nucleares</a>, o calor aquece o <a href="http://en.wikipedia.org/wiki/Fluido" id="w">fluido</a> que faz girar as <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbinas</a>, turbinas que movimentam os <a href="http://en.wikipedia.org/wiki/Gerador_el%C3%A9trico" id="w">geradores</a>, dele derivando&shy;se assim <a href="http://en.wikipedia.org/wiki/Energia" id="w">energias</a> <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">mec&acirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">eletrica</a>.</p>&#10;<p>O calor, quer associado a finalidades <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">antr&oacute;picas</a> quer n&atilde;o, prov&eacute;m de diversas fontes. Praticamente todas, incluso as mais relevantes ao ser humano, remontam de alguma forma, &agrave; exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a>, ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> ou &agrave; din&acirc;mica de forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>.</p>&#10;<p>Embora certamente evidente no dia&shy;a&shy;dia, s&oacute; recentemente a natureza do calor foi compreendida pela ci&ecirc;ncia. At&eacute; o final do s&eacute;culo XVIII os cientistas propunham que o calor era uma esp&eacute;cie de fluido imponder&aacute;vel &shy; sem massa e invis&iacute;vel &shy; que, quando presente, aquecia, ou em aus&ecirc;ncia, resfriava os corpos. Deram a essa subst&acirc;ncia o nome de <i>cal&oacute;rico</i>, e o equil&iacute;brio t&eacute;rmico era mantido quando os corpos ganhavam ou perdiam cal&oacute;rico.</p>&#10;<p>Antecedendo o conceito de cal&oacute;rico, nos prim&oacute;rdios do estudo da <a href="http://en.wikipedia.org/wiki/Criogenia" id="w">criogenia</a> houve inclusive a hip&oacute;tese de que um &#34&semi;flu&iacute;do frio&#34&semi;, e n&atilde;o o cal&oacute;rico, &eacute; que seria o fluido atrelado &agrave; temperatura dos corpos. Tal hip&oacute;tese foi a que fundamentou a proposta inicial da <a href="http://en.wikipedia.org/wiki/Escalas_de_temperatura" id="w">escala c&eacute;lsius</a> de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>&semi; nela definindo&shy;se que &agrave; &aacute;gua em ebuli&ccedil;&atilde;o associar&shy;se&shy;ia a temperatura de zero graus c&eacute;lsius&semi; e que tal fluido congelar&shy;se&shy;ia &agrave; temperatura de cem graus c&eacute;lsius&semi; sendo tais temperaturas de refer&ecirc;ncia intercambiadas somente algum tempo depois. A temperatura era notoriamente entendida &agrave; &eacute;poca, hoje sabido de forma incorreta, como uma medida da concentra&ccedil;&atilde;o de cal&oacute;rico, ou de &#34&semi;flu&iacute;do frio&#34&semi;, em um dado corpo.</p>&#10;<p>Em 1798, o f&iacute;sico <a href="http://en.wikipedia.org/wiki/Benjamim_Thompson" id="w">Benjamim Thompson</a>, mais conhecido como Conde Rumford, em seus trabalhos de perfura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tubo" id="w">tubos</a> de <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&atilde;o</a> para o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> ingl&ecirc;s, observou que o <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a> aquecia os <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, e que as temperaturas elevadas perduravam por algum tempo nas pe&ccedil;as atritadas. Podendo essas contudo serem continuamente reaquecidas via atrito, o calor n&atilde;o tardou em ser reconhecido como uma forma de energia pass&iacute;vel de ser obtida a partir do <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> mec&acirc;nico. Seguindo a linha de racioc&iacute;nio, o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Juchg_Heghref" id="w">Juchg Heghref</a> prop&ocirc;s que essa hip&oacute;tese poderia ser facilmente demonstrada, bastando para tal esfregarem&shy;se dois blocos de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>, o que os aqueceria e os levaria ao <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o" id="w">derretimento</a>, mesmo esses inicialmente n&atilde;o possuindo ou possuindo pouco cal&oacute;rico. Mantida a hip&oacute;tese do cal&oacute;rico, essa deveria implicar a possibilidade desse ser produzido a partir do nada.</p>&#10;<p>Foi o f&iacute;sico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Hermann_Von_Helmholtz" id="w">Hermann Von Helmholtz</a> que, em 1847, estabeleceu a defini&ccedil;&atilde;o de calor como uma forma de energia, afirmando que para todas as formas de energia h&aacute; o equivalente em calor. A ideia foi posteriormente corroborada por seu colega ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/James_Prescott_Joule" id="w">James Prescott Joule</a>. Construindo um aparelho simples, que aproveitava o trabalho mec&acirc;nico produzido pela queda de corpos, Joule mediu a quantidade de energia mec&acirc;nica necess&aacute;ria para elevar por agita&ccedil;&atilde;o a temperatura de uma certa quantidade de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, e por compara&ccedil;&atilde;o, estabeleceu o <a href="http://en.wikipedia.org/wiki/Equivalente_mec%C3%A2nico_do_calor" id="w">equivalente mec&acirc;nico do calor</a>.</p>&#10;<p>O avan&ccedil;o que seguiu&shy;se no tocante aos estudos na &aacute;rea, sobretudo impulsionados pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">import&acirc;ncia hist&oacute;rica</a> do advento das <a href="http://en.wikipedia.org/wiki/M%C3%A1quinas_t%C3%A9rmicas" id="w">m&aacute;quinas t&eacute;rmicas</a>, mostrou efetivamente que, assim como o movimento produz calor, o calor, por sua vez, tamb&eacute;m pode produzir movimento. Seguindo&shy;se o curso hist&oacute;rico, gradualmente a antiga hip&oacute;tese do cal&oacute;rico digladiou&shy;se com a hip&oacute;tese da atualmente bem&shy;estabelecido <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> e, perdendo a batalha, a hip&oacute;tese do cal&oacute;rico acabou suprimida do paradigma moderno concernente &agrave; termodin&acirc;mica dos sistemas f&iacute;sicos.</p>&#10;<a id="Considera%C3%A7%C3%B5es_iniciais" name="Considera%C3%A7%C3%B5es_iniciais"></a><h2> Considera&ccedil;&otilde;es iniciais </h2>&#10;<a id="Calor_e_a_F%C3%ADsica" name="Calor_e_a_F%C3%ADsica"></a><h3> Calor e a F&iacute;sica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ISS&shy;11_Discovery_heat_shield_photograph.jpg%7Cthumb%7Cdireita%7C300px%7CBlindagem_t%C3%A9rmica_do_%5B%5B%C3%B4nibus_espacial%5D%5D_%5B%5BDiscovery%5D%5D._Ao_regressar_%C3%A0_%5B%5BTerra%5D%5D%2C_movendo&shy;se_a_28.000_%5B%5Bvelocidade%7CKm/h%5D%5D%2C_o_%5B%5Batrito%5D%5D_com_a_%5B%5Batmosfera%5D%5D_eleva_a_%5B%5Btemperatura%5D%5D_na_por%C3%A7%C3%A3o_inferior_da_nave_%C3%A0_%5B%5Bordem_de_grandeza%7Cordem%5D%5D_dos_%5B%5Bmilhar%7Cmilhares%5D%5D_de_%5B%5Bescalas_de_temperatura%7Cgraus_c%C3%A9lsius%5D%5D._A_blindagem_serve_para_impedir_que_haja_calor_entre_a_nave_e_a_por%C3%A7%C3%A3o_externa_superaquecida_durante_a_%5B%5Breentrada_atmosf%C3%A9rica%7Creentrada%5D%5D._Uma_falha_na_prote%C3%A7%C3%A3o_foi_respons%C3%A1vel_pelo_desastre_com_o_%5B%5BAcidente_do_%C3%B4nibus_espacial_Columbia" id="w">Columbia]].</a>&#10;Embora <a href="http://en.wikipedia.org/wiki/Grandeza" id="w">grandezas</a> <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;micas</a>, ao contr&aacute;rio do que ocorre com a <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> e suas varia&ccedil;&otilde;es, calor e <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a> <i>n&atilde;o s&atilde;o</i> <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_de_estado" id="w">fun&ccedil;&otilde;es de estado</a>&semi; ou seja, o calor e o trabalho envolvidos em processos termodin&acirc;micos n&atilde;o dependem apenas dos estados inicial e final do sistema em transforma&ccedil;&atilde;o.</p>&#10;<p>A quantidade de calor e trabalho envolvidos em um <a href="http://en.wikipedia.org/wiki/Processo_(termodin%C3%A2mica)" id="w">processo</a> s&atilde;o explicitamente dependentes do caminho, no espa&ccedil;o de <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a>, associado &agrave; transforma&ccedil;&atilde;o&semi; literalmente da forma como o sistema evolui do estado inicial A para o estado final B, quer via uma evolu&ccedil;&atilde;o quase&shy;est&aacute;tica e <a href="http://en.wikipedia.org/wiki/Reversibilidade" id="w">revers&iacute;vel</a> &shy; a geralmente e antes considerada &shy; quer via processo abrupto ou <a href="http://en.wikipedia.org/wiki/Irreversibilidade" id="w">irrevers&iacute;vel</a>. Provido que, ao t&eacute;rmino, os estados inicial A e final B do sistema sejam sempre os mesmos, evolu&ccedil;&otilde;es diferentes implicam quase sempre valores diferentes para as grandezas trabalho e calor.</p>&#10;<p>Calor e trabalho n&atilde;o s&atilde;o pois propriedades do sistema em si, e suas defini&ccedil;&otilde;es n&atilde;o permitem que associem&shy;se aos mesmos potenciais termodin&acirc;micos correlatos.</p>&#10;<p>Segue&shy;se pois que &eacute; a rigor incorreta qualquer afirmativa que tente atribuir ao sistema, ou a parte do mesmo, as posses de calor ou trabalho. Express&otilde;es como &#34&semi;a &aacute;gua quente tem mais calor que a &aacute;gua fria&#34&semi;, onde notoriamente associa&shy;se ao sistema uma quantidade espec&iacute;fica de calor em cada estado &shy; e interpreta&shy;se a temperatura como uma medida desse calor &shy; s&atilde;o, frente aos rigores do paradigma moderno, completamente descabidas. Da mesma forma, visto que n&atilde;o se pode transferir o que n&atilde;o se possui, a express&atilde;o &#34&semi;transfer&ecirc;ncia de calor&#34&semi;, se interpretada ao p&eacute; da letra, transmite tamb&eacute;m uma informa&ccedil;&atilde;o inver&iacute;dica frente ao paradigma moderno concernente &agrave; energia interna, calor e <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>. O uso de tais express&otilde;es &eacute; assim altamente desencorajado.</p>&#10;<p>Certamente contradit&oacute;rio, &eacute; fato que tais express&otilde;es &shy; talvez por raz&otilde;es hist&oacute;ricas <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a" id="w">herdadas</a> da <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> do cal&oacute;rico &shy; ainda circulam livremente entre a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>&semi; essas n&atilde;o se fazendo em nada raras tamb&eacute;m no meio acad&ecirc;mico cient&iacute;fico. Terminologias como &#34&semi;<a href="http://en.wikipedia.org/wiki/Trocador_de_calor" id="w">trocador de calor</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Dissipador_de_calor" id="w">dissipador de calor</a>&#34&semi; s&atilde;o ainda aceitas como terminologias oficiais, amplamente empregadas para nomearem&shy;se dispositivos cuja real fun&ccedil;&atilde;o &eacute; estimular a exist&ecirc;ncia de calor, e n&atilde;o promover a troca de calor, entre partes do sistema ou entre o sistema e a sua vizinhan&ccedil;a. De forma correta, tais dispositivos s&atilde;o <a href="http://en.wikipedia.org/wiki/Promotor_de_calor" id="w">promotores de calor</a> e n&atilde;o trocadores de calor.</p>&#10;<p>O uso corriqueiro de tais express&otilde;es deixa evidente o fato de os termos calor e <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> &shy; embora definidos por rela&ccedil;&otilde;es constitutivas bem diferentes &shy; serem popularmente utilizados como <a href="http://en.wikipedia.org/wiki/Sin%C3%B4nimo" id="w">sin&ocirc;nimos</a>&semi; e n&atilde;o bastando a conex&atilde;o err&ocirc;nea, ambos s&atilde;o ainda utilizados como sin&ocirc;nimo do que nomeia&shy;se geralmente por &#34&semi;energia calor&iacute;fica&#34&semi;, express&atilde;o essa talvez mais condizente mas n&atilde;o corretamente atrelada ao conceito de energia t&eacute;rmica.</p>&#10;<p>Visto ser factualmente imposs&iacute;vel suprimir&shy;se o contato com tais express&otilde;es e <a href="http://en.wikipedia.org/wiki/Silogismo" id="w">silogias</a> incorretas mesmo no c&iacute;rculo acad&ecirc;mico, cabe aos <a href="http://en.wikipedia.org/wiki/Cientista" id="w">profissionais</a> no m&iacute;nimo a fun&ccedil;&atilde;o de interpretar corretamente as citadas express&otilde;es &shy; e, dentro do poss&iacute;vel, suprimir o seu uso. Um profissional ou mesmo um leigo a par da <a href="http://en.wikipedia.org/wiki/Teoria_cient%C3%ADfica" id="w">teoria</a> moderna certamente dar&atilde;o &agrave; express&atilde;o &#34&semi;transfer&ecirc;ncia de calor&#34&semi; a conota&ccedil;&atilde;o correta, &#34&semi;transfer&ecirc;ncia de energia t&eacute;rmica na forma de calor&#34&semi;, o mesmo certamente o fazendo com as demais. E aconselha&shy;se que o mesmo seja sempre feito, e sobretudo difundido tanto na linguagem falada como escrita, por todos.</p>&#10;<a id="Calor_e_a_Biologia" name="Calor_e_a_Biologia"></a><h3> Calor e a Biologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vulpes_vulpes_laying_in_snow.jpg%7Cthumb%7C350px%7Cesquerda%7C%5B%5BRaposa_do_%C3%A1rtico%5D%5D%2C_animal_%5B%5Bhomeot%C3%A9rmico%5D%5D%2C_confortavelmente_deitada_na_neve._Quanto_mais_baixa_a_temperatura_ambiente%2C_mais_calor_h%C3%A1_entre_seu_organismo_e_o_meio._A_fim_de_manter_o_calor_em_n%C3%ADveis_toler%C3%A1veis%2C_a_raposa_conta_contudo_com_mecanismos_que_o_minimizam_a_um_patamar_agrad%C3%A1vel%3B_a_exemplo%2C_uma_%5B%5Bpelagem%5D%5D_espessa_e_a_natureza_de_sua_%5B%5Bcouro%7Cpele%5D%5D%2C_que_constituem_excelentes_%5B%5Bisolante_t%C3%A9rmico" id="w">isolantes t&eacute;rmicos]].</a>&#10;Se algu&eacute;m afirmasse que quanto mais baixa &eacute; a temperatura ambiente, mais calor h&aacute;&semi; e que quando a temperatura ambiente sobe para valores pr&oacute;ximos &agrave; temperatura corporal, o mal estar associado deve&shy;se n&atilde;o ao excesso, mas sim &agrave; falta, de calor&semi; isso certamente chamaria a aten&ccedil;&atilde;o e seria motivo de espanto, se n&atilde;o para todos pelo menos para a grande maioria das pessoas. Pois cientificamente &eacute; exatamente isso que ocorre no caso dos organismos <a href="http://en.wikipedia.org/wiki/Homeot%C3%A9rmico" id="w">homeot&eacute;rmicos</a>, a exemplo o do <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">ser humano</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> homeot&eacute;rmicos h&aacute; um sistema pertinente que regula a temperatura corporal, essa regulando&shy;se normalmente em valor acima da temperatura m&eacute;dia do ambiente no ecossistema ao qual os <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cime" id="w">esp&eacute;cimes</a> pertencem. Boa parte da <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> de tais organismos <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">desenvolveu&shy;se</a> fundada em <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a> <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isot%C3%A9rmica" id="w">isot&eacute;rmicas</a>, de forma que varia&ccedil;&otilde;es nas temperaturas corporais desses organismos implicam, quase sempre, <a href="http://en.wikipedia.org/wiki/Risco_de_morte" id="w">risco de morte</a> apreci&aacute;vel para os mesmos.</p>&#10;<p>Os seres vivos homeot&eacute;rmicos, assim como os <a href="http://en.wikipedia.org/wiki/Pecilot%C3%A9rmico" id="w">pecilot&eacute;rmicos</a>, ingerem alimentos a fim de reporem as <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energias internas</a> de seus corpos, que, em acordo com as <a href="http://en.wikipedia.org/wiki/Leis_da_termodin%C3%A2mica" id="w">leis da termodin&acirc;mica</a>, diminuem constantemente. O funcionamento normal de um organismo e a rela&ccedil;&atilde;o que esse estabelece com o meio implicam certamente a exist&ecirc;ncia de calor e trabalho entre o ser vivo e o ambiente. Energia &eacute; transferida para o meio via trabalho, que atrela&shy;se em ess&ecirc;ncia &agrave; locomo&ccedil;&atilde;o e aos movimentos desencadeados pelo organismo&semi; e o &eacute; tamb&eacute;m na forma de calor, visto que n&atilde;o raro h&aacute; diferen&ccedil;as de temperaturas entre os organismos e o meio&semi; essas persistentes no caso da homeotermia, encontrando&shy;se o meio necessariamente &agrave; temperatura mais baixa.</p>&#10;<p>Embora tamb&eacute;m dotados de energia t&eacute;rmica, os <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> ingeridos s&atilde;o ricos em <a href="http://en.wikipedia.org/wiki/Energia#energia qu&iacute;mica" id="w">energia potencial</a>, no caso a <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a>, que &eacute; liberada de forma controlada pelo organismo a fim de suprir seus gastos energ&eacute;ticos, em uma cadeia de eventos conhecida como <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_celular" id="w">respira&ccedil;&atilde;o celular</a>. A respira&ccedil;&atilde;o consiste literalmente na queima de <a href="http://en.wikipedia.org/wiki/Material_org%C3%A2nico" id="w">material org&acirc;nico</a>, sobretudo dos <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidratos</a>,  mediante rea&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> obtido do meio&semi; esta fazendo&shy;se contudo em <a href="http://en.wikipedia.org/wiki/Ciclo_de_krebs" id="w">etapas</a> e com <a href="http://en.wikipedia.org/wiki/Cin%C3%A9tica_qu%C3%ADmica" id="w">velocidade</a> controladas de forma que a energia liberada venha a mostre&shy;se &uacute;til, e n&atilde;o  de forma a implicar a auto&shy;incinera&ccedil;&atilde;o dos organismos <sup id="_ref&shy;autoincinera&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;autoincinera&ccedil;&atilde;o" title="">[3]</a></sup>. Como resultado do processo de respira&ccedil;&atilde;o t&ecirc;m&shy;se usualmente a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>&semi; o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a>, que acaba expelido na expira&ccedil;&atilde;o&semi; energia qu&iacute;mica <a href="http://en.wikipedia.org/wiki/Trifosfato_de_adenosina" id="w">em forma mais adequada</a> ao seu uso por outras partes do organismo&semi; e, certamente, de forma similar &agrave; uma rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> t&iacute;pica e de relev&acirc;ncia no atual contexto, a <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>. Todo <a href="http://en.wikipedia.org/wiki/Metazoa" id="w">animal vivo</a>, mesmo quando em estado de repouso ou <a href="http://en.wikipedia.org/wiki/Hiberna%C3%A7%C3%A3o" id="w">hiberna&ccedil;&atilde;o</a>, a fim de manter&shy;se vivo, est&aacute; a converter parte da energia qu&iacute;mica ingerida via alimentos em energia t&eacute;rmica&semi; energia esta que n&atilde;o pode acumular&shy;se no organismo, sob pena de um aumento gradual e desregrado na temperatura.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Vida" id="w">organismos vivos</a>, com destaque para os homeot&eacute;rmicos, de alguma forma t&ecirc;m que regular a quantidade de energia t&eacute;rmica que possuem. Como est&atilde;o constantemente a converter energia qu&iacute;mica em t&eacute;rmica, a condi&ccedil;&atilde;o ideal para tal organismo &eacute; aquela na qual h&aacute; uma diferen&ccedil;a de temperaturas entre ele e o meio que <a href="http://en.wikipedia.org/wiki/Lei_de_Stefan&shy;Boltzmann" id="w">determine</a>, em fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> corporal e outros fatores, uma taxa de calor entre ele e o meio igual &agrave; taxa com a qual a energia t&eacute;rmica &eacute; produzida em seu organismo. Para um ser humano adulto em <a href="http://en.wikipedia.org/wiki/Sunga" id="w">trajes de banho</a> mas n&atilde;o dentro da &aacute;gua, em repouso, essa <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">taxa</a> &eacute; da ordem de 100 <a href="http://en.wikipedia.org/wiki/Watt" id="w">watts</a>,  e a temperatura do ambiente para a qual verifica&shy;se essa taxa de calor situa&shy;se em torno de 20 a 22<a href="http://en.wikipedia.org/wiki/Escalas_de_temperatura" id="w">&ordm;C</a>. Esses valores podem variar um pouco de pessoa para pessoa, sendo inclusive dependentes do n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a> da pessoa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Snow_cocks.jpg%7Cthumb%7C350px%7Cdireita" id="w">Como as [[ave]]s bem parecem saber, o [[ar]] possui baixa [[condutividade t&eacute;rmica]].</a>&#10;A forma predominante de calor entre o ser vivo e o ambiente gasoso d&aacute;&shy;se na forma de <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">radia&ccedil;&atilde;o</a>. Os <a href="http://en.wikipedia.org/wiki/&Oacute;culos_infravermelho" id="w">&oacute;culos infravermelho</a>, normalmente utilizados por <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> a fim de propiciar a <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_noturna" id="w">vis&atilde;o noturna</a>, s&atilde;o sens&iacute;veis justamente &aacute; <a href="http://en.wikipedia.org/wiki/Lei_de_Planck" id="w">radia&ccedil;&atilde;o t&eacute;rmica</a> que tem origem nos corpos aquecidos, cada ser humano correspondendo &agrave; uma <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada" id="w">l&acirc;mpada</a> <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">infravermelha</a> acesa de 100W, nesse caso. As parcelas de calor associadas &agrave; <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Condu%C3%A7%C3%A3o" id="w">condu&ccedil;&atilde;o</a>, embora existam, s&atilde;o pouco expressivas frente &agrave; radia&ccedil;&atilde;o quando o ambiente &eacute; o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>&semi; mas dentro da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> essas podem mostrar&shy;se de relevante import&acirc;ncia. A taxa de calor entre o corpo e o ambiente aqu&aacute;tico &eacute; expressivamente maior do que a medida entre o corpo e o ar devido justamente ao consider&aacute;vel aumento dessas parcelas. Perman&ecirc;ncias n&atilde;o muito prolongadas em ambientes aqu&aacute;ticos &agrave; baixa temperatura podem facilmente conduzir ao estado de <a href="http://en.wikipedia.org/wiki/Hipotermia" id="w">hipotermia</a> do organismo.</p>&#10;<p>Mantidas as demais condi&ccedil;&otilde;es inalteradas, uma redu&ccedil;&atilde;o na temperatura do ambiente aumenta a taxa de calor entre o organismo e o ambiente. A taxa de calor mostra&shy;se tipicamente proporcional &agrave; diferen&ccedil;a de temperaturas, e a redu&ccedil;&atilde;o de temperatura aumenta a diferen&ccedil;a de temperaturas entre o organismo e o meio, de forma que, nessa situa&ccedil;&atilde;o, o organismo transfere ao meio, em um dado intervalo de tempo, mais energia t&eacute;rmica do que aquela gerada pelo seu <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a>, quando em repouso, no mesmo intervalo de tempo. A energia interna e temperatura do corpo, mantida tais condi&ccedil;&otilde;es, ir&atilde;o gradualmente diminuir at&eacute; o corpo atingir uma nova temperatura onde as taxas novamente se igualem. Contudo, ocorre que a diminui&ccedil;&atilde;o da temperatura leva geralmente tamb&eacute;m a um comprometimento do organismo, e a uma redu&ccedil;&atilde;o de seu metabolismo, o que reduz ainda mais a taxa de produ&ccedil;&atilde;o de energia t&eacute;rmica. Tem&shy;se ent&atilde;o uma realimenta&ccedil;&atilde;o positiva que tende a baixar ainda mais a temperatura corporal para o equil&iacute;brio, o que compromete ainda mais o metabolismo, resultando em um processo retroalimentado que facilmente pode levar &agrave; <a href="http://en.wikipedia.org/wiki/Morte" id="w">fal&ecirc;ncia do organismo</a>. A fim de evitar tal colapso, o organismo lan&ccedil;a m&atilde;o dos dispositivos que possui para aumentar a taxa de produ&ccedil;&atilde;o de energia t&eacute;rmica. Not&oacute;rios s&atilde;o os <a href="http://en.wikipedia.org/wiki/Tremor" id="w">tremores</a> e <a href="http://en.wikipedia.org/wiki/Calafrio" id="w">calafrios</a> caracter&iacute;sticos quando em ambientes frios, esses literalmente resultantes de <a href="http://en.wikipedia.org/wiki/Atividade_f%C3%ADsica" id="w">atividades f&iacute;sicas</a> <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">musculares</a> que visam a aumentar o metabolismo e a taxa de produ&ccedil;&atilde;o de energia t&eacute;rmica.</p>&#10;<p>A grande maioria dos <a href="http://en.wikipedia.org/wiki/N%C3%A1ufrago" id="w">n&aacute;ufragos</a> do <a href="http://en.wikipedia.org/wiki/Titanic" id="w">Titanic</a> faleceram em virtude de hipotermia induzida pelas g&eacute;lidas &aacute;guas do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_norte" id="w">atl&acirc;ntico norte</a>. As altas taxas de calor associadas &agrave;s baixas temperaturas s&atilde;o tamb&eacute;m respons&aacute;veis pelo maior consumo de alimentos no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> se comparado ao consumo durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>.</p>&#10;<p>Caso a temperatura ambiente eleve&shy;se acima da temperatura ideal, h&aacute; uma redu&ccedil;&atilde;o na diferen&ccedil;a de temperaturas entre o organismo e o ambiente, o que acarreta uma redu&ccedil;&atilde;o da taxa de calor dirigida ao ambiente. Mantidas as condi&ccedil;&otilde;es inalteradas, o organismo agora produz, em repouso, mais energia t&eacute;rmica do que entrega para o ambiente. O saldo positivo faz essa energia acumular&shy;se no organismo, e seu ac&uacute;mulo traduz&shy;se por um aumento na temperatura do organismo. A fim de evitar tal aumento de temperatura, o organismo reage de forma a reduzir o m&aacute;ximo poss&iacute;vel seu metabolismo, o que leva a <a href="http://en.wikipedia.org/wiki/Letargia" id="w">letargia</a> e ao <a href="http://en.wikipedia.org/wiki/Des%C3%A2nimo" id="w">des&acirc;nimo</a> inerente aos dias quentes.</p>&#10;<p>A hipertermia pode mostrar&shy;se tamb&eacute;m fatal. Ao contr&aacute;rio do que se poderia pensar, uma aumento demasiado da temperatura corporal tamb&eacute;m compromete o metabolismo. As rea&ccedil;&otilde;es metab&oacute;licas s&atilde;o <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catal&iacute;ticas</a>, sendo os catalisadores biol&oacute;gicos normalmente denominados <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a>. Enzimas s&atilde;o <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> com formatos adequados aos seus prop&oacute;sitos&semi; e <a href="http://en.wikipedia.org/wiki/Desnatura%C3%A7%C3%A3o" id="w">desnaturam&shy;se</a>, mudando de forma, caso a temperatura se eleve. A perda de suas habilidades catal&iacute;ticas em virtude da desnatura&ccedil;&atilde;o colapsa o sistema metab&oacute;lico da mesma forma que esse colapsaria sob temperaturas baixas: as rea&ccedil;&otilde;es tornam&shy;se <a href="http://en.wikipedia.org/wiki/Cin%C3%A9tica_qu%C3%ADmica" id="w">muito lentas</a>. Assim, se a temperatura ambiente for mantida acima da temperatura padr&atilde;o do organismo por per&iacute;odos prolongados de tempo, tal condi&ccedil;&atilde;o pode mostrar&shy;se fatal. Al&eacute;m de n&atilde;o mais haver calor entre o organismo e o ambiente, observa&shy;se nesse caso a presen&ccedil;a de calor entre o ambiente e o organismo. Al&eacute;m de n&atilde;o se livrar da energia t&eacute;rmica que produz, esse ainda tem agora que lidar com a energia que recebe do ambiente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sweating.jpg%7Cthumb%7C350px%7Cesquerda%7C%5B%5BSuor%5D%5D_na_%5B%5Bface%5D%5D_de_uma_pessoa._Em_ambientes_com_temperaturas_elevadas%2C_a_fim_de_aumentar_o_calor_entre_o_organismo_e_seu_ambiente_externo_imediato%2C_as_%5B%5Bcapilar_sangu%C3%ADneo" id="w">vasos sang&uuml;ineos]] superficiais se dilatam, e da [[pele]] emerge o suor. A aus&ecirc;ncia de calor entre o organismo e seu ambiente externo pode levar a um quadro de [[hipertermia]], ou mesmo &agrave; [[morte]]. Os casos de [[desidrata&ccedil;&atilde;o]] podem ser igualmente fatais.</a>&#10;O mecanismo encontrado pelo organismo diante de tal situa&ccedil;&atilde;o, al&eacute;m da redu&ccedil;&atilde;o de seu metabolismo, &eacute; molhar&shy;se, o que d&aacute; origem ao <a href="http://en.wikipedia.org/wiki/Suor" id="w">suor</a>. A estrat&eacute;gia &eacute; simples. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, para transitar entre os estados <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a> e de <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>, absorve consider&aacute;vel quantidade de energia t&eacute;rmica, e a usa integralmente para promover a <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_de_fase" id="w">mudan&ccedil;a de fase</a>, de forma que a temperatura do vapor que acabou de abandonar o l&iacute;quido &eacute; para todos os efeitos a mesma que a do l&iacute;quido. Embora a afirmativa mostre&shy;se exatamente correta para o caso de <a href="http://en.wikipedia.org/wiki/Ebuli%C3%A7%C3%A3o" id="w">ebuli&ccedil;&atilde;o</a>, essa n&atilde;o estrutura&shy;se de forma muito diferente na <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a> simples. A evapora&ccedil;&atilde;o do suor requer energia t&eacute;rmica, e absorve essa energia t&eacute;rmica do organismo&semi; fornecendo assim um mecanismo para a manuten&ccedil;&atilde;o de sua temperatura mesmo frente &agrave; maior temperatura do ambiente. H&aacute; literalmente calor entre o organismo e o suor&semi; e entre o ambiente e o suor, caso aquele esteja a uma temperatura mais elevada do que a temperatura do suor (e do organismo).  Mecanismo id&ecirc;ntico &eacute; o respons&aacute;vel pelos <a href="http://en.wikipedia.org/wiki/Filtro_de_%C3%A1gua" id="w">filtros de &aacute;gua feitos a barro</a> fornecerem sempre &aacute;gua fresca, &agrave; temperatura mais baixa que o ambiente, nos dias quentes&semi; e constitui o princ&iacute;pio de funcionamento dos <a href="http://en.wikipedia.org/wiki/Psicr%C3%B4metro" id="w">psicr&ocirc;metros</a>.</p>&#10;<p>O mecanismo de suor conta com a evapora&ccedil;&atilde;o, que d&aacute;&shy;se de forma f&aacute;cil quando a <a href="http://en.wikipedia.org/wiki/Umidade_relativa" id="w">umidade relativa</a> est&aacute; baixa, mas simplesmente n&atilde;o ocorre quando essa &eacute; igual ou superior a 100%. Assim, justifica&shy;se o fato dos dias quente e &uacute;midos serem muito mais desagrad&aacute;veis aos seres homeot&eacute;rmicos do que os dias quentes e secos&semi; e dos dias quentes no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> serem geralmente mais toler&aacute;veis do que os dias com temperaturas similares no <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>.</p>&#10;<p>Em dias quentes ou com umidades relativas muito baixas o consumo de l&iacute;quidos deve ser abundante. Nesses dias, sobretudo naqueles com temperaturas acima da temperatura corporal, especial aten&ccedil;&atilde;o deve ser despendida a fim de evitar&shy;se a <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a>, quadro que tamb&eacute;m pode, assim como a hipertermia ou hipotermia, facilmente levar ao colapso do organismo.</p>&#10;<p>Na europa, no ver&atilde;o de 2006, <a href="http://en.wikipedia.org/wiki/Onda_de_calor_de_2006_na_Europa" id="w">temperaturas que bateram v&aacute;rios recordes</a> foram registradas por per&iacute;odo prolongado de tempo. Dados os quadros de hipertermia e desidrata&ccedil;&atilde;o, as condi&ccedil;&otilde;es clim&aacute;ticas associadas foram respons&aacute;veis pela morte de um n&uacute;mero apreci&aacute;vel<sup id="_ref&shy;Onda_Calor_Europa_a" class="reference"><a href="#_note&shy;Onda_Calor_Europa" title="">[4]</a></sup>de pessoas ao longo do continente, mesmo diante da mobiliza&ccedil;&atilde;o das autoridades a fim de evitarem&shy;se maiores consequ&ecirc;ncias.</p>&#10;<a id="Calor_e_a_Qu%C3%ADmica" name="Calor_e_a_Qu%C3%ADmica"></a><h3> Calor e a Qu&iacute;mica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Firenze_&shy;_Gelati_artigianali.jpg%7Cthumb%7Cdireita%7C350px%7CA_fim_de_fazerem&shy;se_%5B%5Bpicol%C3%A9%5D%5Ds%2C_uma_mistura_%5B%5Bl%C3%ADquido%7Cl%C3%ADquida%5D%5D_%5B%5Bpaladar%7Cdegust%C3%A1vel%5D%5D%2C_juntamente_com_o_%5B%5Bpalito%5D%5D%2C_s%C3%A3o_colocados_em_um_recipiente_met%C3%A1lico%2C_rodeados_externamente_por_%5B%5Bgelo%5D%5D._%5B%5BCloreto_de_s%C3%B3dio%7CSal_de_cozinha%5D%5D_%C3%A9_ent%C3%A3o_adicionado_ao_gelo%2C_e_juntos_%5B%5Bdissolu%C3%A7%C3%A3o" id="w">dissolvem&shy;se]]. A temperatura da mistura salobra cai drasticamente, e o calor entre a mistura degust&aacute;vel e a mistura salobra leva a primeira a congelar, formando o picol&eacute;. O gosto n&atilde;o fica muito bom quando sal cai tamb&eacute;m sobre o picol&eacute;...</a>&#10;<a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">Rea&ccedil;&otilde;es qu&iacute;micas</a> s&atilde;o processos que em <a href="http://en.wikipedia.org/wiki/Angstrom" id="w">escala at&ocirc;mica</a> levam a altera&ccedil;&otilde;es nas posi&ccedil;&otilde;es relativas de <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> ou <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> de forma a dar&shy;lhes nova configura&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">molecular</a>, <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B4nica" id="w">i&ocirc;nica</a> ou <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">similar</a>. Basicamente h&aacute; uma redistribui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Nuvem_eletr%C3%B4nica" id="w">nuvem eletr&ocirc;nica</a> entre os <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleos at&ocirc;micos</a> que estruturam a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e suas micropartes, de forma que, na nova configura&ccedil;&atilde;o, essa geralmente situa&shy;se em posi&ccedil;&otilde;es distintas das ocupadas antes da rea&ccedil;&atilde;o. Na rea&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, a exemplo, nuvens eletr&ocirc;nicas que antes estendiam&shy;se por sobre dois n&uacute;cleos de hidrog&ecirc;nio justapostos, ou por sobre dois &iacute;ons de oxig&ecirc;nio justapostos, s&atilde;o desfeitas&semi; e novas <a href="http://en.wikipedia.org/wiki/Orbital" id="w">nuvens eletr&ocirc;nica</a> s&atilde;o estabelecidas sobre um n&uacute;cleo de oxig&ecirc;nio e dois de hidrog&ecirc;nio, ligando&shy;os quimicamente atrav&eacute;s de liga&ccedil;&otilde;es no caso espec&iacute;fico nomeadas <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a>. Hidrog&ecirc;nio e oxig&ecirc;nio reagem estequiometricamente de forma explosiva a fim de formar <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>.</p>&#10;<p>As mudan&ccedil;as nas posi&ccedil;&otilde;es relativas entre <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> e el&eacute;trons e entre el&eacute;trons e n&uacute;cleos carregados, resumidamente a mudan&ccedil;a nos orbitais eletr&ocirc;nicos,  implicam consider&aacute;vel varia&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Energia_potencial_el%C3%A9trica" id="w">energia potencial el&eacute;trica</a> &shy; e tamb&eacute;m, de forma menos expressiva, na <a href="http://en.wikipedia.org/wiki/Magnetismo#O magnetismo e a energia" id="w">energia magn&eacute;tica</a> &shy; associada &agrave; distribui&ccedil;&atilde;o espacial das <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas</a> nas estruturas que comp&otilde;em a mat&eacute;ria. &Agrave; <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> acumulada na distribui&ccedil;&atilde;o espacial das cargas, quer potencial el&eacute;trica quer de natureza magn&eacute;tica, d&aacute;&shy;se usualmente o nome de <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a>, de forma que rea&ccedil;&otilde;es qu&iacute;micas implicam quase sempre consider&aacute;veis varia&ccedil;&otilde;es na energia qu&iacute;mica atreladas ao sistema.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_energia" id="w">conserva&ccedil;&atilde;o da energia</a> exige que haja um balan&ccedil;o entre as varia&ccedil;&otilde;es na energia qu&iacute;mica e outras formas de energia. Em particular, na grande maioria das rea&ccedil;&otilde;es qu&iacute;micas o balan&ccedil;o energ&eacute;tico &eacute; conseguido via transforma&ccedil;&otilde;es da energia qu&iacute;mica em <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>, ou vice&shy;versa. O que denomina&shy;se por energia t&eacute;rmica corresponde em realidade &agrave; soma das energias de movimento &shy; <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energias cin&eacute;ticas</a> &shy; de todas as <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> do sistema. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> de um sistema pode, aparte pormenores, ser entendida como uma m&eacute;dia por part&iacute;cula dessa energia, ou seja, como uma medida da energia cin&eacute;tica m&eacute;dia por part&iacute;cula do sistema. Pode&shy;se pensar a temperatura, grosso modo, como proporcional &agrave; raz&atilde;o entre a energia t&eacute;rmica do sistema e o n&uacute;mero de part&iacute;culas que o comp&otilde;e. Rea&ccedil;&otilde;es qu&iacute;micas s&atilde;o assim respons&aacute;veis por determinar n&atilde;o raro consider&aacute;veis varia&ccedil;&otilde;es na temperatura do sistema, de forma a torn&aacute;&shy;los potenciais fontes de calor ao determinarem apreci&aacute;veis diferen&ccedil;as de temperatura entre o sistema e sua vizinhan&ccedil;a.</p>&#10;<p>Como exemplo de rea&ccedil;&otilde;es qu&iacute;micas implicando calor tem&shy;se tipicamente a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> do g&aacute;s de <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinha</a>, onde <a href="http://en.wikipedia.org/wiki/Butano" id="w">butano</a> ou <a href="http://en.wikipedia.org/wiki/Propano" id="w">propano</a> reagem quimicamente com oxig&ecirc;nio, liberando, em se tratando de rea&ccedil;&atilde;o qu&iacute;mica completa, <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a>, &aacute;gua em forma de <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>, e energia t&eacute;rmica na forma de calor para a vizinhan&ccedil;a. Uma situa&ccedil;&atilde;o inversa ocorre ao se misturar &aacute;gua e <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>. Rea&ccedil;&otilde;es resultantes da mistura levam &agrave; um aumento na energia qu&iacute;mica &agrave;s custas da energia t&eacute;rmica do sistema, de modo que a temperatura do sistema cai drasticamente, mesmo observando&shy;se a <a href="http://en.wikipedia.org/wiki/Liquefa%C3%A7%C3%A3o" id="w">liquefa&ccedil;&atilde;o</a> do gelo. Em um caso t&iacute;pico, a mistura de <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">sal de cozinha</a> &agrave; temperatura ambiente com gelo pr&oacute;ximo &agrave; sua temperatura de fus&atilde;o (0&ordm;C) forma uma mistura salobra <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quida</a> cuja temperatura encontra&shy;se t&atilde;o logo formada cerca de duas dezenas de <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">graus</a> abaixo de zero. H&aacute; consider&aacute;vel calor do ambiente para o sistema nesse caso, e ao passo que a combust&atilde;o do g&aacute;s &eacute; utilizada para cozer os alimentos, a mistura de &aacute;gua e gelo &eacute; muito comum no processo de fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Picol%C3%A9" id="w">picol&eacute;s</a>.</p>&#10;<p>H&aacute; uma sub&aacute;rea da qu&iacute;mica voltada especificamente para o estudo dos calores conseguidos via rea&ccedil;&otilde;es qu&iacute;micas entre o ambiente e o sistema reativo: a <a href="http://en.wikipedia.org/wiki/Termoqu%C3%ADmica" id="w">termoqu&iacute;mica</a>. Uma <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandeza f&iacute;sica</a> muito &uacute;til em tais estudos, caracterizando&shy;se conforme definida como <a href="http://en.wikipedia.org/wiki/Potencial_termodin%C3%A2mico" id="w">potencial termodin&acirc;mico</a>, ou seja, como propriedade do sistema, &eacute; a <a href="http://en.wikipedia.org/wiki/Entalpia" id="w">entalpia</a>. Em rea&ccedil;&otilde;es qu&iacute;micas que d&atilde;o&shy;se sob <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isob%C3%A1rica" id="w">constante</a>, o calor estabelecido entre o ambiente e o sistema, facilmente mensur&aacute;vel em <a href="http://en.wikipedia.org/wiki/Calor%C3%ADmetro" id="w">calor&iacute;metros</a>, corresponde &agrave; varia&ccedil;&atilde;o de entalpia do sistema. Os <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> de termoqu&iacute;mica s&atilde;o facilmente reconhecidos por terem estampados junto &agrave;s <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o" id="w">equa&ccedil;&otilde;es</a> qu&iacute;micas de diversas rea&ccedil;&otilde;es importantes as respectivas varia&ccedil;&otilde;es de entalpia mensuradas, ou seja, os calores observados na rea&ccedil;&atilde;o.</p>&#10;<p>Considera&ccedil;&otilde;es quanto &agrave;s energias envolvidas nas rea&ccedil;&otilde;es qu&iacute;micas s&atilde;o tamb&eacute;m importantes no estudo do <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> dos <a href="http://en.wikipedia.org/wiki/Vida" id="w">seres vivos</a>&semi; o que remete diretamente &agrave;s rela&ccedil;&otilde;es entre calor, temperatura e energia interna dos seres vivos conforme j&aacute; apresentadas na subse&ccedil;&atilde;o anterior.</p>&#10;<a id="Propaga%C3%A7%C3%A3o_de_calor" name="Propaga%C3%A7%C3%A3o_de_calor"></a><h2> Propaga&ccedil;&atilde;o de calor </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sistemas_Termicos.jpg%7Cthumb%7C300px%7Cesquerda" id="w">Em uma simples experi&ecirc;ncia como a ilustrada na figura verificam&shy;se as presen&ccedil;as das tr&ecirc;s formas b&aacute;sicas de calor: radia&ccedil;&atilde;o, condu&ccedil;&atilde;o e convec&ccedil;&atilde;o.</a>&#10;Os processos f&iacute;sicos atrelados &agrave; exist&ecirc;ncia de calor podem ser separados essencialmente em dois grupos: os que demandam a exist&ecirc;ncia de mat&eacute;ria entre os sistemas ou entre as partes em considera&ccedil;&atilde;o&semi; e os que ocorrem mesmo em aus&ecirc;ncia de mat&eacute;ria entre as partes. Nesse &uacute;ltimo grupo, os processos f&iacute;sicos apoiam&shy;se essencialmente no princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/Calor#Radia&ccedil;&atilde;o" id="w">calor por radia&ccedil;&atilde;o</a>. No primeiro grupo, contudo, separam&shy;se os processos f&iacute;sicos em dois subconjuntos: um onde agrupam&shy;se os processos que demandam a exit&ecirc;ncia de mat&eacute;ria sem contudo implicarem a din&acirc;mica dessa, apoiados no princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/Calor#Condu&ccedil;&atilde;o" id="w">calor por condu&ccedil;&atilde;o</a>&semi; e outro onde os processos n&atilde;o apenas requerem mas tamb&eacute;m implicam <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> material, esses fundamentamente apoiados no principal do <a href="http://en.wikipedia.org/wiki/Calor#Conve&ccedil;&atilde;o" id="w">calor por convec&ccedil;&atilde;o</a>.</p>&#10;<p>De forma elucidativa, citam&shy;se como exemplos que, entre a chama de um fogareiro e o alimento sendo cozido no interior de uma panela met&aacute;lica, verifica&shy;se a presen&ccedil;a de calor por condu&ccedil;&atilde;o&semi; que no interior de uma geladeira com um congelador em sua parte superior verifica&shy;se movimento de ar quente em sentido ascendente e de ar frio em sentido descendente, estabelecendo a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Calor#Convec&ccedil;&atilde;o" id="w">calor por convec&ccedil;&atilde;o</a>. J&aacute; a transfer&ecirc;ncia de energia entre o Sol e a Terra d&aacute;&shy;se em totalidade pr&aacute;tica via calor por radia&ccedil;&atilde;o.</p>&#10;<p>Embora um deles acabe usualmente por mostrar&shy;se mais importante que os demais, na pr&aacute;tica h&aacute; diversos casos onde subprocessos baseados no calor por radia&ccedil;&atilde;o, calor por condu&ccedil;&atilde;o e calor por convec&ccedil;&atilde;o coexistem harmonicamente ou mesmo de forma indissoci&aacute;vel, todos contribuindo para a taxa total de calor mensur&aacute;vel experimentalmente, e assim relevantes &agrave; an&aacute;lise do processo global. A considera&ccedil;&atilde;o ou n&atilde;o de cada um deles faz&shy;se em acordo com a situa&ccedil;&atilde;o.</p>&#10;<a id="Condu%C3%A7%C3%A3o" name="Condu%C3%A7%C3%A3o"></a><h3> Condu&ccedil;&atilde;o </h3>&#10;<p> &#10;Aparte os <a href="http://en.wikipedia.org/wiki/G%C3%A1s_ideal" id="w">gases ideais</a> &shy; uma idealiza&ccedil;&atilde;o extremamente &uacute;til como primeiro passo no estudo e compreens&atilde;o dos sistemas f&iacute;sicos termodin&acirc;micos &shy; verifica&shy;se que a estrutura da mat&eacute;ria conforme atualmente concebida implica rela&ccedil;&otilde;es ora mais ora menos vigorosas entre as part&iacute;culas fundamentais que a integram. Particularmente importante no estado s&oacute;lido, e gradualmente menos significativa nos l&iacute;quidos e nos gases reais, em escala at&ocirc;mica as rela&ccedil;&otilde;es entre as part&iacute;culas em quest&atilde;o &shy; os &aacute;tomos &shy; s&atilde;o sobretudo as determinadas por intera&ccedil;&otilde;es de natureza el&eacute;trica. Quer ionizados quer n&atilde;o, em s&oacute;lidos os &aacute;tomos assumem posi&ccedil;&otilde;es relativas tais que, caso esses tentem se afastar demasiadamente, os efeitos el&eacute;tricos oriundos da intera&ccedil;&atilde;o das nuvens eletr&ocirc;nicas entre si e com os respectivos n&uacute;cleos at&ocirc;micos estabelecem for&ccedil;as que novamente os aproximam. Contudo a aproxima&ccedil;&atilde;o em demasia tamb&eacute;m implica for&ccedil;as de natureza el&eacute;trica, agora repulsivas. O balan&ccedil;o entre as duas situa&ccedil;&otilde;es estabelece configura&ccedil;&otilde;es espaciais de equil&iacute;brio, sendo respons&aacute;vel, entre outros, pelas estruturas das liga&ccedil;&otilde;es covalentes bem como da amostra como um todo em compostos moleculares&semi; pelas disposi&ccedil;&otilde;es dos &iacute;ons bem como pelo par&acirc;metros de rede em estruturas i&ocirc;nicas cristalinas&semi; e pelas caracter&iacute;sticas dos materiais com liga&ccedil;&otilde;es met&aacute;licas.</p>&#10;<p>O comportamento de tais intera&ccedil;&otilde;es &eacute; descrito via considera&ccedil;&otilde;es acerca das energias potenciais el&eacute;tricas &shy; no contexto nomeada energia qu&iacute;mica &shy; envolvidas. Embora as energias potenciais sejam usualmente dependente das separa&ccedil;&otilde;es at&ocirc;micas de maneira n&atilde;o muito trivial, os c&aacute;lculos demosntram que, para pequenos deslocamentos em torno das posi&ccedil;&otilde;es de equil&iacute;brio, tal depend&ecirc;ncia pode ser muito bem descrita via uma <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_com_o_quadrado" id="w">aproxima&ccedil;&atilde;o quadr&aacute;tica</a>. Tal potencial energ&eacute;tico implica diretamente, como resposta &agrave;s equa&ccedil;&otilde;es din&acirc;micas, <a href="http://en.wikipedia.org/wiki/Movimento_harm%C3%B4nico" id="w">movimentos harm&ocirc;nicos</a> em torno dos pontos de equil&iacute;brio para as part&iacute;culas em quest&atilde;o&semi; em tudo similares aos movimentos descritos por objetos maci&ccedil;os quando atrelados a molas e sujeitos &agrave; <a href="http://en.wikipedia.org/wiki/Lei_de_Hooke" id="w">lei de Hooke</a>. A aproxima&ccedil;&atilde;o torna&shy;se gradualmente menos precisa para os l&iacute;quidos e talvez inadequada os gases reais em virtude do gradual aumento nas amplitudes de movimento das part&iacute;culas em torno dos assumidos existentes pontos de equil&iacute;brio, contudo para s&oacute;lidos e l&iacute;quidos o princ&iacute;pio permanece essencialmente v&aacute;lido. Sendo caracter&iacute;stico do comportamento el&aacute;stico, a aproxima&ccedil;&atilde;o de potencial parab&oacute;lico em torno dos pontos de equil&iacute;brio permite por compara&ccedil;&atilde;o modelar a mat&eacute;ria como um <a href="http://en.wikipedia.org/wiki/Oscila%C3%A7%C3%B5es_acopladas" id="w">conjunto de part&iacute;culas puntuais inter&shy;acopladas por molas</a>&semi; e em tal modelo &eacute; f&aacute;cil compreender&shy;se a natureza da transmiss&atilde;o de energia t&eacute;rmica &shy; do calor &shy; por condu&ccedil;&atilde;o.</p>&#10;<p>A condu&ccedil;&atilde;o &eacute; feita devido &agrave;s mol&eacute;culas de maior energia cin&eacute;tica, oscilando com maiores amplitudes em torno dos pontos de equil&iacute;brio, transmitirem energia atrav&eacute;s dos acoplamentos el&aacute;sticos para as part&iacute;culas vizinhas menos energ&eacute;ticas. Lembrando&shy;se do conceito de temperatura como grandeza proporcional &agrave; energia cin&eacute;tica m&eacute;dia das part&iacute;cula do sistema, percebe&shy;se claramente a diferen&ccedil;a de temperaturas como sendo o fator causal do calor por condu&ccedil;&atilde;o.</p>&#10;<p>A condu&ccedil;&atilde;o &eacute;, conforme esperado, geralmente muito significativa em s&oacute;lidos e l&iacute;quidos, mas certamente tamb&eacute;m ocorre, contudo de forma menos importante, em gases. Considerado que os gases reais n&atilde;o s&atilde;o a rigor gases ideias, sabe&shy;se que h&aacute; intera&ccedil;&atilde;o entre as part&iacute;culas que o comp&otilde;em, de forma que o modelo anterior n&atilde;o mostra&shy;se de todo errado. Contudo, mesmos no caso dos gases ideais &shy; onde n&atilde;o verifica&shy;se, por defini&ccedil;&atilde;o, qualquer acoplamento entre as part&iacute;culas que o definem &shy; pode&shy;se ainda conceber a exist&ecirc;ncia de condu&ccedil;&atilde;o t&eacute;rmica, visto que essas part&iacute;culas ainda interagem, contudo apenas com as paredes do recipiente que as encerram. Se duas paredes em extremidades opostas do recipiente contendo um g&aacute;s ideal forem mantidas &agrave; temperaturas diferentes, verificar&shy;se&shy;&aacute; fluxo de calor por condu&ccedil;&atilde;o entre as mesmas visto que as part&iacute;culas gasosas, embora possam mover&shy;se livremente no interior do recipiente, encontrando&shy;se contudo por esse confinadas, e por tal colidindo ora com uma, ora com a outra parede do recipiente.</p>&#10;<p>Quantitativamente, a <a href="http://en.wikipedia.org/wiki/Taxa" id="w">taxa</a> ou <a href="http://en.wikipedia.org/wiki/Fluxo_de_calor" id="w">fluxo de calor</a> <span class="math"> \phi </span> &shy; tamb&eacute;m nomeada corrente t&eacute;rmica (corrente de calor<sup id="_ref&shy;M&shy;WM&shy;H_Sears_a" class="reference"><a href="#_note&shy;M&shy;WM&shy;H_Sears" title="">[5]</a></sup>) &eacute; usualmente medido em <a href="http://en.wikipedia.org/wiki/Joule" id="w">joules</a> por segundo (<a href="http://en.wikipedia.org/wiki/Watts" id="w">watts</a>), ou de forma alternativa em <a href="http://en.wikipedia.org/wiki/Caloria" id="w">calorias</a> por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a> &shy; que ocorre em uma barra <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cil&iacute;ndrica</a> ou <a href="http://en.wikipedia.org/wiki/Prisma" id="w">prism&aacute;tica</a> cujas extremidades estejam conectadas a <a href="http://en.wikipedia.org/wiki/Reservat%C3%B3rio_t%C3%A9rmico" id="w">reservat&oacute;rios t&eacute;rmicos</a> a diferentes temperaturas, e cuja extens&atilde;o longitudinal encontre&shy;se envolta por <a href="http://en.wikipedia.org/wiki/Adiab%C3%A1tico" id="w">isolante t&eacute;rmico</a>, quando em regime estacion&aacute;rio, &eacute; fun&ccedil;&atilde;o das dimens&otilde;es da barra, do material do qual &eacute; feita, e da diferen&ccedil;a de temperaturas entre as fontes quente e fria &agrave;s quais essa encontra&shy;se conectada. Empiricamente determina&shy;se, o que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Lei_do_resfriamento_de_Newton" id="w">Lei do resfriamento de Newton</a><sup id="_ref&shy;EDE_Boyce_a" class="reference"><a href="#_note&shy;EDE_Boyce" title="">[6]</a></sup>, que:&#10;</p><dl><dd><span class="math">\phi_{(\kappa,L,A, \Delta T)} = &shy;\kappa \frac {A \Delta T}{L} </span></dd></dl>&#10;<p>com&#10;</p><dl><dd><span class="math"> \phi = \frac {\Delta Q } {\Delta t} </span>.</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gradiente_de_temperatura.png%7Cthumb%7Cdireita%7C250px%7CBarra_material_intercalada_entre_dois_reservat%C3%B3rios_t%C3%A9rmicos_a_diferentes_temperaturas._H%C3%A1_calor_Q_entre_atrav%C3%A9s_da_barra_a_uma_taxa_%26lt%3Bmath%26gt%3B_%5Cphi_%3D_%5Cfrac_%7BdQ%7D%7Bdt%7D_%26lt%3B/math%26gt%3B_que_depende_do_comprimento_x_%3D_L_bem_como_da_se%C3%A7%C3%A3o_reta_A_da_barra%3B_do_material_do_qual_a_barra_%C3%A9_feita%3B_e_tamb%C3%A9m_da_diferen%C3%A7a_de_temperaturas_dos_reservat%C3%B3rios._A_barra_e_os_reservat%C3%B3rios_encontram&shy;se_envoltos_por_%5B%5BAdiab%C3%A1tico" id="w">fronteira adiab&aacute;tica]] (n&atilde;o representada).</a></p>&#10;<p>Nas express&otilde;es acima t&ecirc;m&shy;se:</p>&#10;&#10;<ul>&#10;<li><span class="math"> A :</span> &aacute;rea da se&ccedil;&atilde;o reta perpendicular ao fluxo de calor&semi;</li>&#10;<li><span class="math"> \Delta t :</span> intervalo de tempo considerado&semi;</li>&#10;<li><span class="math"> \Delta T :</span> diferen&ccedil;a de temperaturas entre os extremos da barra&semi;</li>&#10;<li><span class="math"> \Delta Q :</span> quantidade de calor que flui atrav&eacute;s da se&ccedil;&atilde;o no intervalo <span class="math"> \Delta t </span> considerado&semi;</li>&#10;<li><span class="math"> L :</span> comprimento da barra (X na figura)&semi;</li>&#10;<li><span class="math"> \kappa : </span> condutividade t&eacute;rmica, constante que caracteriza o material do qual a barra &eacute; feito.</li></ul>&#10;<p>Apresenta&shy;se tamb&eacute;m uma tabela com as condutividades t&eacute;rmicas para alguns materiais de uso frequente.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><a href="http://en.wikipedia.org/wiki/Condutividade_t%C3%A9rmica" id="w">Condutividade t&eacute;rmica</a> <span class="math">\kappa</span> &agrave; <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> ambiente igual a<sup id="_ref&shy;Fisica_Beatriz_b" class="reference"><a href="#_note&shy;Fisica_Beatriz" title="">[2]</a></sup></caption>&#10;<tr>&#10;<th>Subst&acirc;ncia</th>&#10;<th><span class="math"> (\frac {W} {m K}) </span></th>&#10;<th><span class="math"> (\frac {(\frac {Kcal}{s})} {(m ^oC)}) </span></th>&#10;<th>Subst&acirc;ncia</th>&#10;<th><span class="math"> (\frac {W} {m K}) </span></th>&#10;<th><span class="math"> (\frac {(\frac {Kcal}{s})} {(m ^oC)}) </span></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Prata" id="w">Prata</a> </td>&#10;<td>406 </td>&#10;<td>0,097 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">Hidrog&ecirc;nio</a></td>&#10;<td>0,14 </td>&#10;<td>33 x 10 <sup>&shy;6</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cobre" id="w">Cobre</a> </td>&#10;<td>385 </td>&#10;<td>0,092 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gelo" id="w">Gelo</a> a 0<sup>o</sup>C </td>&#10;<td>2,2 </td>&#10;<td>0,53 x 10 <sup>&shy;3</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>  </td>&#10;<td>317 </td>&#10;<td>0,076 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Amianto" id="w">Amianto</a> </td>&#10;<td>0,09 </td>&#10;<td>22 x 10 <sup>&shy;6</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> </td>&#10;<td>205 </td>&#10;<td>0,049 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vidro" id="w">Vidro</a></td>&#10;<td>[0,6 &shy; 0,8] </td>&#10;<td>[0,14 &shy; 0,19] x 10 <sup>&shy;3</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> </td>&#10;<td>34,7 </td>&#10;<td>8,3 x 10 <sup>&shy;3</sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Concreto" id="w">Concreto</a> </td>&#10;<td>0,8</td>&#10;<td>0,19 x 10 <sup>&shy;3</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">Tit&acirc;nio</a> </td>&#10;<td>21,9 </td>&#10;<td>5,2 x 10 <sup>&shy;3</sup>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baquelite" id="w">Baquelite</a></td>&#10;<td>1,4</td>&#10;<td>0,33 x 10 <sup>&shy;3</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ferro" id="w">Ferro</a></td>&#10;<td>80,2 </td>&#10;<td>0,019  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> </td>&#10;<td>[0,04 &shy; 0,26] </td>&#10;<td>[9,6 &shy; 62]x 10 <sup>&shy;6</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/A%C3%A7o_carbono" id="w">A&ccedil;o carbono</a></td>&#10;<td>50 </td>&#10;<td>0,012 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Corti%C3%A7a" id="w">Corti&ccedil;a</a></td>&#10;<td>0,04</td>&#10;<td>9,6 x 10 <sup>&shy;6</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/A%C3%A7o_inox" id="w">A&ccedil;o inox</a></td>&#10;<td>14 </td>&#10;<td>3,3 x 10 <sup>&shy;3</sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Aerogel" id="w">Aerogel</a></td>&#10;<td>0,003</td>&#10;<td>0,7 x 10 <sup>&shy;6</sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a></td>&#10;<td>0,024 </td>&#10;<td>5,7 x 10 <sup>&shy;6</sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mylar" id="w">Mylar</a> </td>&#10;<td>0,0001 </td>&#10;<td>0,02 x 10 <sup>&shy;6</sup></td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Coaxial_cable.JPG%7Cthumb%7Cesquerda%7C200px" id="w">[[Cabo coaxial]]: composto por cilindro e tubos conc&ecirc;ntricos, de materiais diferentes. Um exemplo ilustrativo de objeto com aus&ecirc;ncia de isotropia em sua se&ccedil;&atilde;o reta, contudo dotado de simetria axial.</a>&#10;Os princ&iacute;pios f&iacute;sicos envolvidos no problema acima constituem o ponto de partida para a solu&ccedil;&atilde;o de qualquer problema relativo ao calor por condu&ccedil;&atilde;o. Como mero exemplo de seu uso, considerando&shy;se ainda a situa&ccedil;&atilde;o em regime estacion&aacute;rio, o fundamento matem&aacute;tico atrelado pode ser estendido a cilindros ou prismas n&atilde;o isotr&oacute;picos ao longo das se&ccedil;&otilde;es retas, para tal bastando transpor&shy;se a &aacute;rea A para o outro lado da equa&ccedil;&atilde;o a fim de definir&shy;se uma nova grandeza, denominada densidade de corrente t&eacute;rmica <span class="math"> \bar I ,</span> tal que:</p>&#10;<dl><dd><dl><dd><span class="math"> \bar I = \frac {\phi}{A} = \frac {\Delta Q } { A \Delta t} </span></dd></dl></dd></dl>&#10;<p>Tal defini&ccedil;&atilde;o, em termos diferenciais, implica:</p>&#10;<dl><dd><dl><dd><span class="math"> I_{(\kappa&semi; \frac {dT}{dx}&semi; y&semi;z)}= &shy;\kappa_{(y,z)} \frac {dT}{dx} </span></dd></dl></dd></dl>&#10;<p>com</p>&#10;<dl><dd><dl><dd><span class="math"> I_{(\kappa&semi; \frac {dT}{dx}&semi; y&semi;z)} = \frac {d\phi}{dA}|_{y,z} =\frac {dQ}{dA dt}|_{y,z} </span></dd></dl></dd></dl>&#10;<p>Na express&atilde;o acima,  <span class="math"> I </span> representa a densidade de corrente de calor em um diferencial de &aacute;rea dA situado em um ponto espec&iacute;fico (x,y,z) do volume, ponto esse caracterizado por uma condutividade t&eacute;rmica <span class="math">\kappa_{(y,z)}</span> constante ao longo do eixo x (o eixo axial). Os termos dQ, dA, dT bem como dt s&atilde;o os respectivos diferenciais atrelados &agrave;s grandezas anteriormente definidas, determinados em cada ponto do volume em considera&ccedil;&atilde;o.</p>&#10;<p>A diferen&ccedil;a entre <span class="math"> \bar I </span> e <span class="math"> I </span> reside basicamente no fato de que <span class="math"> \bar I </span> representa, no caso geral, o valor m&eacute;dio de <span class="math"> I </span> sobre a se&ccedil;&atilde;o reta total A do prisma ou cilindro especificado:</p>&#10;<p><span class="math"> \bar I = \frac {1}{A} \int_A I_{(y,z)}dA </span></p>&#10;<p>No caso da barra isotr&oacute;pica antes considerado, sendo o material essencialmente o mesmo em todos os pontos, <span class="math"> \bar I </span> iguala&shy;se a <span class="math"> I </span> em qualquer ponto.</p>&#10;<p>A integra&ccedil;&atilde;o &eacute; f&aacute;cil quando tem&shy;se (dT/dX) = (dT/dL) constante e por tal facilmente conhecido &shy; o que ocorre quando h&aacute; simetria longitudinal de fluxo de calor, conforme considerado &shy; contudo pode implicar problemas bem mais sofisticados &shy; exigindo considera&ccedil;&otilde;es vetoriais e a aplica&ccedil;&atilde;o de conceitos como solu&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_Fourier" id="w">s&eacute;ries de Fourier</a> bem como t&eacute;cnicas espec&iacute;ficas, a exemplo as aplicadas nos problemas com <a href="http://en.wikipedia.org/wiki/Problema_de_valor_sobre_o_contorno" id="w">condi&ccedil;&otilde;es de contorno n&atilde;o adiab&aacute;ticas</a> de <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%A3o_de_contorno_de_Neumann" id="w">Neumann</a> ou <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%A3o_de_contorno_de_Dirichlet" id="w">Dirichilet</a> &shy; nos casos onde n&atilde;o h&aacute; tal simetria e a pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Gradiente_de_temperatura" id="w">gradiente de temperatura</a> (dT/dX no caso considerado) &eacute; tamb&eacute;m uma grandeza a ser determinada, como fun&ccedil;&atilde;o n&atilde;o apenas de cada ponto do objeto em considera&ccedil;&atilde;o mas tamb&eacute;m  como fun&ccedil;&atilde;o do tempo. Buscam&shy;se nesses casos as determina&ccedil;&otilde;es n&atilde;o apenas dos estados estacion&aacute;rios condizentes com as condi&ccedil;&otilde;es de contorno fornecidas como tamb&eacute;m a evolu&ccedil;&atilde;o do sistema no tempo&semi; incluso o comportamento transit&oacute;rio, a partir do estado inicial tamb&eacute;m fornecido. Tais problemas s&atilde;o usualmente complicados o suficiente para demandarem <a href="http://en.wikipedia.org/wiki/Condu%C3%A7%C3%A3o_de_calor" id="w">artigo espec&iacute;fico</a> e, por vezes, se&ccedil;&otilde;es inteiras de livros sobre <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_diferenciais" id="w">equa&ccedil;&otilde;es diferenciais</a> <sup id="_ref&shy;EDE_Boyce_b" class="reference"><a href="#_note&shy;EDE_Boyce" title="">[6]</a></sup>. As presen&ccedil;as de fontes t&eacute;rmicas tamb&eacute;m devem ser consideradas, e estas geralmente complicam ainda mais os problemas&semi; que matematicamente consistem em se buscar as solu&ccedil;&otilde;es adequadas para a equa&ccedil;&atilde;o diferencial parcial conhecida como <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_do_calor" id="w">Equa&ccedil;&atilde;o da Condu&ccedil;&atilde;o de Calor</a>:</p>&#10;<dl><dd><span class="math">\frac{\partial u}{\partial t} =\mu \nabla ^2 u_{(\vec r,t)} + f_{(\vec r,t)}</span></dd></dl>&#10;<p>Na equa&ccedil;&atilde;o acima, <span class="math"> u_{(\vec r,t)}=u_{(x,y,z,t)} </span> corresponde ao <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">campo</a> de temperaturas como fun&ccedil;&atilde;o do tempo e das coordenadas espaciais procurado&semi; e <span class="math"> f(\vec r,t) </span> informa acerca das fontes t&eacute;rmicas presentes no sistema sob an&aacute;lise&semi; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Nabla" id="w">nabla</a> quadrado&#34&semi; (<span class="math"> \nabla ^2 </span>) representa o operador <a href="http://en.wikipedia.org/wiki/Laplaciano" id="w">Laplaciano</a> &shy; em ess&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_diferencial_parcial" id="w">derivadas parciais de segunda ordem</a> em rela&ccedil;&atilde;o a cada uma das coordenadas espaciais&semi; e <span class="math"> \eta </span> &eacute; o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_difus%C3%A3o_t%C3%A9rmica" id="w">coeficiente de difus&atilde;o t&eacute;rmica</a>, constante intimamente relacionada &agrave; condutividade t&eacute;rmica k.</p>&#10;<p>A equa&ccedil;&atilde;o de condu&ccedil;&atilde;o do calor &eacute; matematicamente obtida a partir dos princ&iacute;pios f&iacute;sicos b&aacute;sicos encerados na <a href="http://en.wikipedia.org/wiki/Lei_do_resfriamento_de_Newton" id="w">Lei do resfriamento de Newton</a><sup id="_ref&shy;EDE_Boyce_c" class="reference"><a href="#_note&shy;EDE_Boyce" title="">[6]</a></sup>.</p>&#10;<p>O estudo do calor por condu&ccedil;&atilde;o mostra&shy;se relevante em eletr&ocirc;nica em virtude da integra&ccedil;&atilde;o dos circuitos eletr&ocirc;nicos. Os <a href="http://en.wikipedia.org/wiki/Dissipador_de_energia_t%C3%A9rmica" id="w">dissipadores de energia t&eacute;rmica</a>, popularmente conhecidos como <a href="http://en.wikipedia.org/wiki/Trocador_de_calor" id="w">dissipadores de calor</a>, funcionam essencialmente via calor por condu&ccedil;&atilde;o. A condu&ccedil;&atilde;o t&eacute;rmica tem grande aplica&ccedil;&atilde;o tamb&eacute;m no estudo e projeto das m&aacute;quinas t&eacute;rmicas, a exemplo nos projetos dos motores a combust&atilde;o interna, bem como nos projetos de dispositivos refrigeradores, como <a href="http://en.wikipedia.org/wiki/Geladeira" id="w">geladeiras</a> e <a href="http://en.wikipedia.org/wiki/Ar&shy;condicionado" id="w">ares&shy;condicionados</a>.</p>&#10;<a id="Convec%C3%A7%C3%A3o" name="Convec%C3%A7%C3%A3o"></a><h3> Convec&ccedil;&atilde;o </h3>&#10;<p> &#10;A convec&ccedil;&atilde;o j&aacute; n&atilde;o &eacute; a n&iacute;vel molecular como era o caso da condu&ccedil;&atilde;o. Esta j&aacute; pode ser de duas formas, por convec&ccedil;&atilde;o natural em que &eacute; devido &agrave; diferen&ccedil;a de densidade do fluido devido ao aquecimento do fluido ou por convec&ccedil;&atilde;o for&ccedil;ada em que existe um mecanismo externo ao sistema a for&ccedil;ar o movimento do fluido. Este mecanismo &eacute; segundo a Lei de Newton.&#10;q=h(T_s&shy;T_&infin;)&#10;Em que:&#10;qx &eacute; a taxa de transfer&ecirc;ncia de calor por unidade de &aacute;rea perpendicular &agrave; superf&iacute;cie em [W/m2].&#10;h &eacute; o coeficiente de transfer&ecirc;ncia de calor que depende das condi&ccedil;&otilde;es e natureza do escoamento, da geometria da superf&iacute;cie e das propriedades do fluido em [W/m2*K].</p>&#10;<a id="Radia%C3%A7%C3%A3o" name="Radia%C3%A7%C3%A3o"></a><h3> Radia&ccedil;&atilde;o </h3>&#10;<p> &#10;Qualquer corpo ou superf&iacute;cie a uma temperatura superior ao zero absoluto emite radia&ccedil;&atilde;o electromagn&eacute;tica por altera&ccedil;&atilde;o na configura&ccedil;&atilde;o electr&oacute;nica de &aacute;tomos e mol&eacute;culas. A radia&ccedil;&atilde;o t&eacute;rmica est&aacute; restrita aos comprimentos de onda entre 0.1 e 100 &mu;m do espectro electromagn&eacute;tico. A propaga&ccedil;&atilde;o de ondas electromagn&eacute;ticas (ou fot&otilde;es) ocorre atrav&eacute;s de corpos ou fluidos n&atilde;o opacos, ou no v&aacute;cuo, n&atilde;o precisando, portanto, da exist&ecirc;ncia de mat&eacute;ria. A lei b&aacute;sica &eacute; a lei de Stefan&shy;Boltzmann. Como se pode concluir, o transporte de energia associado a este mecanismo &eacute; qualitativamente diferente dos mecanismos referidos acima (condu&ccedil;&atilde;o e convec&ccedil;&atilde;o). Contudo, uma vez que todas as superf&iacute;cies emitem radia&ccedil;&atilde;o t&eacute;rmica, e esta ser&aacute; tanto maior quanto mais elevada for a temperatura, se um corpo emitir mais energia do que aquela que recebe proveniente das superf&iacute;cies envolventes, a temperatura desse corpo diminuir&aacute;.</p>&#10;<a id="Tipos_de_calor" name="Tipos_de_calor"></a><h2> Tipos de calor </h2>&#10;&#10;<ul>&#10;<li>Calor sens&iacute;vel: provoca apenas a varia&ccedil;&atilde;o da temperatura do corpo. A quantidade de calor sens&iacute;vel (Q) que um corpo de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> (m) recebe &eacute; diretamente proporcional &agrave; sua varia&ccedil;&atilde;o de temperatura (<span class="math">\Delta T</span>). Logo, &eacute; poss&iacute;vel calcular a quantidade de calor sens&iacute;vel usando a seguinte f&oacute;rmula:</li></ul>&#10;<p><center><span class="math">Q=m\cdot\ c\cdot\Delta T</span></center></p>&#10;&#10;<ul>&#10;<li>Calor latente: provoca algum tipo de altera&ccedil;&atilde;o na estrutura f&iacute;sica do corpo. &Eacute; a quantidade de calor que a subst&acirc;ncia troca por <a href="http://en.wikipedia.org/wiki/Grama" id="w">grama</a> de massa durante a mudan&ccedil;a de estado f&iacute;sico. &Eacute; representado pela letra L. &Eacute; medido em caloria por grama (cal/g).</li></ul>&#10;<p>Para calcular o calor latente &eacute; necess&aacute;rio utilizar a seguinte express&atilde;o:</p>&#10;<p><center><span class="math">Q=m\cdot L</span></center>&#10;Onde Q &eacute; a quantidade de calor recebida ou cedida pelo corpo, m &eacute; a massa do corpo e L &eacute; o calor latente ou calor de transforma&ccedil;&atilde;o m&aacute;ssico (&eacute; a energia necess&aacute;ria fornecer &aacute; massa de 1&#160&semi;kg de subst&acirc;ncia para que mude de estado).</p>&#10;<a id="Calor_espec%C3%ADfico_(c)" name="Calor_espec%C3%ADfico_(c)"></a><h2> Calor espec&iacute;fico (c) </h2>&#10;<p> &#10;Ao contr&aacute;rio da capacidade t&eacute;rmica, o <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a> n&atilde;o &eacute; caracter&iacute;stica do corpo, mas sim caracter&iacute;stica da <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncia</a>. Corresponde &agrave; quantidade de calor recebida ou cedida por 1 g da subst&acirc;ncia que leva a uma varia&ccedil;&atilde;o de 14,5&deg;C para 15,5&deg;C na temperatura do corpo em quest&atilde;o. &Eacute; dado pela rela&ccedil;&atilde;o da capacidade t&eacute;rmica do corpo pela sua massa. &Eacute; representado pela letra c (min&uacute;scula) e &eacute; medido em cal/g.&deg;C ou cal/g.K:</p>&#10;<p><center><span class="math">c=\frac{C}{m}</span></center>&#10;Onde c &eacute; o <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a>, C &eacute; a <a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">capacidade t&eacute;rmica</a> e m &eacute; a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>.</p>&#10;<a id="Quantidade_de_Calor_%3Cmath%3E%5CDelta_Q%3C/math%3E" name="Quantidade_de_Calor_%3Cmath%3E%5CDelta_Q%3C/math%3E"></a><h2> Quantidade de Calor &#60&semi;math&#62&semi;\Delta Q&#60&semi;/math&#62&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">Grandeza f&iacute;sica</a> que determina a varia&ccedil;&atilde;o na quantidade de <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> em um corpo, ou seja, determina a energia t&eacute;rmica que transitou para outro corpo ou que mudou de natureza. A unidade do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">SI</a> para quantidade de calor &eacute; o J (<a href="http://en.wikipedia.org/wiki/Joule" id="w">Joule</a>), mas &eacute; comum usar cal (<a href="http://en.wikipedia.org/wiki/Caloria" id="w">Caloria</a>) ou Cal (<a href="http://en.wikipedia.org/wiki/Caloria_lateral" id="w">Caloria lateral</a>).</p>&#10;<a id="F%C3%B3rmulas" name="F%C3%B3rmulas"></a><h2> F&oacute;rmulas </h2>&#10;<p>A quantidade de calor pode ser representada por <span class="math">\Delta E_T,</span> representando uma varia&ccedil;&atilde;o de energia t&eacute;rmica no corpo (perceba que a energia n&atilde;o se perde, apenas transita ou muda de natureza).</p>&#10;<a id="Quantidade_de_calor_sens%C3%ADvel" name="Quantidade_de_calor_sens%C3%ADvel"></a><h3> Quantidade de calor sens&iacute;vel </h3>&#10;<p>Essas s&atilde;o as f&oacute;rmulas para se calcular a quantidade de calor que n&atilde;o causa mudan&ccedil;a de estado f&iacute;sico, apenas de temperatura.</p>&#10;<p>A quantidade de calor sens&iacute;vel (<span class="math">Q_{c_S}</span>) pode ser calculada a partir da <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> de uma fonte t&eacute;rmica (<span class="math">Pot_T</span>) e do <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> de fornecimento de energia a partir dessa fonte t&eacute;rmica (<span class="math">\Delta t</span>).</p>&#10;<p><span class="math">Q_{c_S} =\Delta t\cdot Pot_T</span></p>&#10;<p>Tamb&eacute;m &eacute; poss&iacute;vel calcular a quantidade de calor a partir da <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> da subst&acirc;ncia que sofre varia&ccedil;&atilde;o t&eacute;rmica (<span class="math">m</span>), do <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a> dela (<span class="math">c</span>) e da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">varia&ccedil;&atilde;o t&eacute;rmica</a> que o corpo sofre (<span class="math">\Delta T</span>).</p>&#10;<p><span class="math">Q_{c_S}=m\cdot c\cdot \Delta T</span></p>&#10;<a id="Quantidade_de_calor_latente" name="Quantidade_de_calor_latente"></a><h3> Quantidade de calor latente </h3>&#10;<p>&Eacute; a quantidade de calor que causa mudan&ccedil;a de estado f&iacute;sico, mas n&atilde;o de temperatura.</p>&#10;<p>A quantidade de calor latente (<span class="math">Q_{c_L}</span>) pode ser calculada pelo <a href="http://en.wikipedia.org/wiki/Calor_latente" id="w">calor latente</a> (<span class="math">L</span>) e pela massa da subst&acirc;ncia.</p>&#10;<p><span class="math">Q =L\cdot m</span></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Calorimetria" id="w">Calorimetria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">Capacidade t&eacute;rmica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_das_trocas_de_calor" id="w">Princ&iacute;pio das trocas de calor</a></li></ul>&#10;<p> &#10; &#10;</p><dl><dd><dl><dd>&#10;<ul>&#10;<li><b>Demais Refer&ecirc;ncias</b></li></ul></dd></dl></dd></dl>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://coolcosmos.ipac.caltech.edu" rel="nofollow" title="http://coolcosmos.ipac.caltech.edu">Cool Cosmos /NASA</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w">Categoria:Termodin&acirc;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Energia" id="w">Categoria:Energia</a></p></body></html>