<html><title>Espada</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Espadon&shy;Morges.jpg%7Cthumb%7C100px%7CUma_%5B%5Bmontante%5D%5D_%5B%5Bsu%C3%AD%C3%A7a%5D%5D%2C_do_%5B%5Bs%C3%A9culo_XV%5D%5D_ou_%5B%5Bs%C3%A9culo_XVI" id="w">XVI]].</a></p>&#10;<p>A palavra <b>espada</b> &eacute; comumente usada para se referir a uma s&eacute;rie de &#34&semi;<a href="http://en.wikipedia.org/wiki/Arma_branca" id="w">armas brancas</a>&#34&semi; longas, formadas por uma l&acirc;mina e uma empunhadura&semi; abrangendo, por extens&atilde;o, objetos como o <a href="http://en.wikipedia.org/wiki/Sabre" id="w">sabre</a>, o <a href="http://en.wikipedia.org/wiki/Florete" id="w">florete</a>, o <a href="http://en.wikipedia.org/wiki/Gl%C3%A1dio" id="w">gl&aacute;dio</a>, o <a href="http://en.wikipedia.org/wiki/Espadim" id="w">espadim</a> e a <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a>, dentre outros.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A espada, na verdade, &eacute; formada por uma l&acirc;mina comprida, normalmente reta e pontiaguda, de metal, com <a href="http://en.wikipedia.org/wiki/L%C3%A2mina_(ferramenta_de_corte)" id="w">gume</a> num ou nos dois lados, dependendo do tipo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A palavra &eacute; derivada do latim <i><a href="http://en.wikipedia.org/wiki/Espata_(arma)" id="w">spatha</a></i>, um modelo de espada usada no fim do imp&eacute;rio romano e por um longo per&iacute;odo da idade m&eacute;dia.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sword_parts_pt.svg%7Cthumb%7Cdireita" id="w">Diagrama de uma espada t&iacute;pica e sua bainha.</a></p>&#10;<p>A espada &eacute; formada basicamente por uma <a href="http://en.wikipedia.org/wiki/L%C3%A2mina" id="w">l&acirc;mina</a> de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, com gumes em ambos ou num dos dois lados, e uma ponta. Essa l&acirc;mina &eacute; fixada a um cabo, feito de metal ou madeira. Outrora, mestres forjadores europeus, &aacute;rabes e orientais estabeleceram as regras principais da l&acirc;mina: concisa, formato vari&aacute;vel, tenaz, resistente ao combate. Diversos materiais e <a href="http://en.wikipedia.org/wiki/Forja" id="w">forjaduras</a> deram forma &agrave;s espadas, do <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a> ao <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a>.</p>&#10;<p>Inicialmente utilizava&shy;se uma espada curta e direta. Por&eacute;m, ao longo da hist&oacute;ria existiram muitos outros tipos de espada com diferentes caracter&iacute;sticas variando desde o seu material at&eacute; ao seu formato, tamanho e o pr&oacute;prio processo de forjadura. Estas varia&ccedil;&otilde;es conferiram&shy;lhes v&aacute;rias diferen&ccedil;as em rela&ccedil;&atilde;o &agrave; resist&ecirc;ncia, durabilidade, manuseio e forma. Por exemplo, uma espada larga teria maior poder de ataque, mas seria mais lenta do que uma espada mais fina e leve. Uma <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a> seria bastante boa para cortar e teria uma vasta combina&ccedil;&atilde;o de ataques, devido &agrave; sua l&acirc;mina reta de um gume, no entanto, n&atilde;o &eacute; boa para <a href="http://en.wikipedia.org/wiki/Estocada" id="w">estocar</a>. Um <a href="http://en.wikipedia.org/wiki/Florete" id="w">florete</a> &eacute; bom para estocadas, por&eacute;m s&oacute; &eacute; poss&iacute;vel atacar horizontalmente. Uma espada longa como uma <a href="http://en.wikipedia.org/wiki/Montante" id="w">espada montante</a> seria boa para atacar a grande dist&acirc;ncia, mas &eacute; pouco &aacute;gil e bastante pesada, al&eacute;m de ser de dif&iacute;cil manuseio. Uma espada curva com a ponta pesada (<a href="http://en.wikipedia.org/wiki/Cimitarra" id="w">cimitarra</a>) &eacute; boa para atacar um oponente com cortes longitudinais, mas &eacute; temb&eacute;m muito lenta. J&aacute; o <a href="http://en.wikipedia.org/wiki/Punhal" id="w">punhal</a> &eacute; bastante &aacute;gil, por&eacute;m tem um curto alcance.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Durante muito tempo, a espada foi a principal arma para combate corpo&shy;a&shy;corpo, sendo usada tanto pela <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">Infantaria</a> quanto pela <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">Cavalaria</a>. Mesmo com o advento das <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">armas de fogo</a>, continuou a ser usada como instrumento b&eacute;lico.</p>&#10;<p>Seu significado permanece forte na Hist&oacute;ria Antiga e Moderna. Apesar de algumas unidades de pol&iacute;cia montada ainda adotarem a espada (inclusive para pra&ccedil;as), atualmente ela &eacute; principalmente um elemento simb&oacute;lico em celebra&ccedil;&otilde;es militares. Representa a justi&ccedil;a e autoridade do oficial nas <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>. Em algumas artes marciais como o <a href="http://en.wikipedia.org/wiki/Kenjutsu" id="w">kenjutsu</a>, a pr&aacute;tica do manejo da espada &eacute; um ve&iacute;culo para o desenvolvimento espiritual.</p>&#10;<p>Finalmente, h&aacute; tamb&eacute;m o lado desportivo, representado por disciplinas como a <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">Esgrima</a> e o <a href="http://en.wikipedia.org/wiki/Kendo" id="w">Kendo</a>.</p>&#10;<a id="Na_esgrima" name="Na_esgrima"></a><h3> Na esgrima </h3>&#10;<p>Designa especificamente uma das armas usadas, n&atilde;o sendo neste caso sin&oacute;nimo de <a href="http://en.wikipedia.org/wiki/Florete" id="w">florete</a> ou <a href="http://en.wikipedia.org/wiki/Sabre" id="w">sabre</a>, as outras disciplinas da modalidade.</p>&#10;&#10;<ul>&#10;<li><b>Peso m&aacute;ximo</b>: 770g</li>&#10;<li><b>Comprimento m&aacute;ximo da l&acirc;mina</b>: 90&#160&semi;cm</li>&#10;<li><b>Comprimento m&aacute;ximo total</b>: 110&#160&semi;cm</li></ul>&#10;<a id="No_mundo" name="No_mundo"></a><h3> No mundo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Grotepier_TN.JPG%7Cthumb%7C150px" id="w">Est&aacute;tua de [[Pier Gerlofs Donia]], guerreiro lend&aacute;rio, segurando sua espada, cujo comprimento era de 213 cm.</a>&#10;Dependendo do pa&iacute;s, as espadas podem ter formatos e tamanhos diferentes. No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, ela &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a>&semi; as espadas japonesas s&atilde;o feitas artesanalmente e podem levar at&eacute; um ano para ficarem prontas, contudo seu corte e peso s&atilde;o precisos para que seja poss&iacute;vel manej&aacute;&shy;las com facilidade.</p>&#10;<p>Talvez devido &agrave; influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> de massa, em especial dos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> de artes marciais e <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogames</a> japoneses, alimentou&shy;se o <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> de que as espadas ocidentais, de dois gumes e l&acirc;mina reta, eram pesadas e de dif&iacute;cil manejo, em compara&ccedil;&atilde;o com a katana e outras armas orientais. A compara&ccedil;&atilde;o entre pe&ccedil;as hist&oacute;ricas do Ocidente e do Oriente mostra precisamente o contr&aacute;rio, no entanto. A espada foi popularizada, principalmente, pelos livros de hist&oacute;rias medievais.</p>&#10;<a id="A_espada_na_Idade_M%C3%A9dia" name="A_espada_na_Idade_M%C3%A9dia"></a><h3> A espada na Idade M&eacute;dia </h3>&#10;<p>A espada era o instrumento b&eacute;lico favorito na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> (seguido pelo <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arco</a> e pela <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;a</a>). &Eacute; uma arma de curto alcance e, pelos conceitos da &eacute;poca, bem perigosa.</p>&#10;<p>A espada era utilizada em grande escala nessa &eacute;poca, nas <a href="http://en.wikipedia.org/wiki/Guerra_Santa" id="w">Guerras Santas</a>, nas batalhas contra os <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouros</a> etc.</p>&#10;<p>Entre 1300 e 1550, durante o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, a espada era um instrumento bastante utilizado nos conflitos ocorridos na &eacute;poca, assim, novos projetos quanto &agrave; forma da l&acirc;mina foram desenvolvidos a um ritmo bastante r&aacute;pido comparativamente com a <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Idade Antiga</a>. Uma das mais significantes mudan&ccedil;a foi o aumento do cabo, permitindo o uso ambidestro, e, consequentemente, uma maior l&acirc;mina. Este tipo de espada, designada <b>Langes Schwert</b> (<a href="http://en.wikipedia.org/wiki/Espada_longa" id="w">espada longa</a> / <a href="http://en.wikipedia.org/wiki/Montante" id="w">montante</a>) ou <b>Spadone</b>, era relativamente frequente entre 1350 d.C. e 1550 d.C.</p>&#10;<p>Esta variante era uma espada especializada para perfurar as armaduras. O <b>montante</b> ou <b>espada longa</b> foi popularizado pela capacidade de circunscrever uma grande dist&acirc;ncia, de corte e de press&atilde;o, para al&eacute;m de permitir golpear o advers&aacute;rio do alto.</p>&#10;<p>No s&eacute;culo XVI, houve uma tend&ecirc;ncia significante no aumento do tamanho das espadas e na diminui&ccedil;&atilde;o da armadura, visto que a for&ccedil;a em concilia&ccedil;&atilde;o com a rapidez seriam fulcrais para determina&ccedil;&atilde;o da vida ou da morte.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Outra espada utilizada nesse periodo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> foi a <a href="http://en.wikipedia.org/wiki/Rapieira" id="w">Tizona</a>. Com uma l&acirc;mina comprida e estreita, esta espada foi popular desde o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Medieval" id="w">Medieval</a> at&eacute; &agrave; Renascen&ccedil;a, sendo a arma mais comum daquela &eacute;poca, principalmente em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> nos s&eacute;culos XVI e XVII.</p>&#10;<p>Esta arma era ideal para golpes de perfura&ccedil;&otilde;es, possuindo uma prote&ccedil;&atilde;o guarda&shy;m&atilde;o. Apesar da sua finura, esta tinha a largura suficiente para cortar a golpe, no entanto o seu poder encontra&shy;se na habilidade de perfura&ccedil;&atilde;o. Estas caracter&iacute;sticas distinguem&shy;nas das mais antigas espadas europeias de um punho como &eacute; exemplo o <a href="http://en.wikipedia.org/wiki/Gl%C3%A1dio" id="w">gl&aacute;dio</a>. Este era diferente tanto no seu curto tamanho, como na espessura e capacidade de perfura&ccedil;&atilde;o. A Tizona podia atingir 1,5 metros de comprimento s&oacute; de l&acirc;mina, e apenas 2,5cm a 3cm de largura. O seu desenvolvimento come&ccedil;ou em meados de 1500 nas cortes reais da Espanha, evoluindo para uma forma mais delgada, onde os guarda&shy;m&atilde;os com filetes de metal extensivos de prote&ccedil;&atilde;o da m&atilde;o, com an&eacute;is que se estendiam do guarda&shy;m&atilde;o pela l&acirc;mina, sofrem uma pequena altera&ccedil;&atilde;o. Esses mesmos an&eacute;is foram cobertos com chapas e eventualmente evolu&iacute;ram para os punhos de copo da <a href="http://en.wikipedia.org/wiki/Rapieiras" id="w">Rapieiras</a> do s&eacute;culo XVII.</p>&#10;<p>Contudo, foi na renascen&ccedil;a que as <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">armas de fogo</a> tiveram o seu lugar. Estas foram introduzidadas para combatentes individuais, tal como o <a href="http://en.wikipedia.org/wiki/Arcabuz" id="w">arcabuz</a>, o <a href="http://en.wikipedia.org/wiki/Bacamarte" id="w">bacamarte</a> e o <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o_de_m%C3%A3o" id="w">canh&atilde;o de m&atilde;o</a>, o que determinou o destino da espada em todo o mundo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Tipos_de_espada" name="Tipos_de_espada"></a><h2> Tipos de espada </h2>&#10;<a id="Cimitarra" name="Cimitarra"></a><h3> Cimitarra </h3>&#10;<p> </p>&#10;<p>A cimitarra (scimitar em ingl&ecirc;s, saif em &aacute;rabe, shamshir no Ir&atilde;, kilij na Turquia, pulwar no Afeganist&atilde;o, talwar ou tulwar na &Iacute;ndia e Paquist&atilde;o) &eacute; uma espada de l&acirc;mina curva mais larga na extremidade livre, com gume no lado convexo, utilizada por certos povos orientais, tais como &aacute;rabes, turcos e persas, especialmente pelos guerreiros mu&ccedil;ulmanos.&#10;&Eacute; a espada mais t&iacute;pica do Oriente M&eacute;dio e da &Iacute;ndia mu&ccedil;ulmana.</p>&#10;<p>Origin&aacute;ria da P&eacute;rsia, foi adotada pelos &aacute;rabes e espalhou&shy;se por todo o mundo isl&acirc;mico at&eacute; o s&eacute;culo XIV. &Eacute; originalmente uma espada de cavaleiros e cameleiros: em muitos desses pa&iacute;ses, espadas retas continuaram a ser preferidas para guerreiros a p&eacute; ou para fins cerimoniais.</p>&#10;<p>Compar&aacute;vel &agrave; katana japonesa, a cimitarra &eacute; tamb&eacute;m uma espada curva de um s&oacute; gume extremamente cortante e &aacute;gil, feita com a&ccedil;o da melhor qualidade. e tambem usada por piratas.</p>&#10;<p>Uma cimitarra t&iacute;pica tem de 90 cm a 1 metro de comprimento total e pesa de 1,0&#160&semi;kg a 1,5&#160&semi;kg.</p>&#10;<a id="Alfanje" name="Alfanje"></a><h3> Alfanje </h3>&#10;<p> </p>&#10;<p>A gadanha, gadanho ou alfanje &eacute; uma ferramenta utilizada na agricultura para ceifar cereais ou para o corte de erva. Consiste de uma l&acirc;mina na extremidade de um cabo de madeira ou met&aacute;lico de aproximadamente 170 cm, com uma pega perpendicular no extremo oposto e outra pega no meio para fornecer controle sobre a posi&ccedil;&atilde;o da l&acirc;mina. A l&acirc;mina tem aproximadamente 70 cm, com formato curvil&iacute;neo e fica perpendicular ao cabo principal, no outro extremo deste. O manuseio da gadanha consiste de segurar os dois cabos menores de forma a deixar a l&acirc;mina paralela ao ch&atilde;o. Assim, o agricultor desloca&shy;se oscilando a gadanha de um lado para o outro, ceifando cereais ou erva com facilidade. Entretanto, a gadanha requer muita experi&ecirc;ncia e cuidado para ser manuseada.</p>&#10;<p>A gadanha surgiu na Europa entre os s&eacute;culos XII e XIII, sendo utilizada inicialmente para o corte de erva.</p>&#10;<p>Nos tempos atuais, foi substitu&iacute;da pelas ceifadoras mec&acirc;nicas, mas ainda &eacute; indispens&aacute;vel em alguns pa&iacute;ses subdesenvolvidos ou em terrenos montanhosos.</p>&#10;<a id="Wakizashi" name="Wakizashi"></a><h3> Wakizashi </h3>&#10;<p> </p>&#10;<p>A wakizashi (tamb&eacute;m conhecida como Oo&shy;wakizashi ou Naga&shy;wakizashi) &eacute; uma espada curta japonesa, usada em conjunto com a katana pelos samurais.</p>&#10;<p>Era usada principalmente em combates de curta distancia onde voc&ecirc; tinha menos tempo para desembainhar sua arma, possibilitando assim um r&aacute;pido ataque ao oponente geralmente no joelho ou outras articula&ccedil;&otilde;es no intuito de imobiliz&aacute;&shy;lo. Essa arma era utilizada tamb&eacute;m para seppuku.</p>&#10;<a id="Montante" name="Montante"></a><h3> Montante </h3>&#10;<p> </p>&#10;<p>Uma montante &eacute; uma espada enorme que mede entre um metro e vinte (1,20 m) e dois metros (2 m) e pesa entre 1,5 e 3&#160&semi;kg. Foram utilizadas durante a Idade M&eacute;dia principalmente por guerreiros germ&acirc;nicos e escoceses. &Eacute; manejada com ambas as m&atilde;os, com intento de golpear o advers&aacute;rio pelo alto ou de perfurar as armaduras pesadas da &eacute;poca. De forma geral eram, por motivos &oacute;bvios, carregadas em bainha presa &agrave;s costas ou ao cavalo, conforme mostram diversas gravuras e quadros da &eacute;poca.</p>&#10;<a id="Rapieira" name="Rapieira"></a><h3> Rapieira </h3>&#10;<p> </p>&#10;<a id="Florete" name="Florete"></a><h3> Florete </h3>&#10;<p> </p>&#10;<a id="Sabre" name="Sabre"></a><h3> Sabre </h3>&#10;<p> </p>&#10;<a id="Katana" name="Katana"></a><h3> Katana </h3>&#10;<p> </p>&#10;<a id="Nodachi" name="Nodachi"></a><h3> Nodachi </h3>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Espata_(arma)" id="w">Espata</a> (arma que deu origem ao nome)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esgrima" id="w">Esgrima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engolimento_de_espada" id="w">Engolimento de espada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Colhona" id="w">Colhona</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.culturajaponesa.com.br/htm/katana.html" rel="nofollow" title="http://www.culturajaponesa.com.br/htm/katana.html">Cultura Japonesa &shy; katana</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Espadas" id="w"> </a></p></body></html>