<html><title>Amarelo</title><body>&#10;<p> &#10; &#10; &#10;O <b>amarelo</b> &eacute; uma cor&shy;pigmento prim&aacute;ria e cor&shy;luz secund&aacute;ria, resultado da sobreposi&ccedil;&atilde;o das cores verde e vermelho.&#10;Encontra&shy;se entre as faixas 565&#160&semi;nm e 590&#160&semi;nm do <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a> de cores vis&iacute;veis.</p>&#10;<a id="Uso%2C_simbolismo_e_express%C3%B5es_coloquiais" name="Uso%2C_simbolismo_e_express%C3%B5es_coloquiais"></a><h2> Uso, simbolismo e express&otilde;es coloquiais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A_sunflower.jpg%7Cesquerda%7Cthumb%7C240px" id="w">Entre as principais manifesta&ccedil;&otilde;es naturais da cor amarelo est&aacute; a flor do [[Girassol]].</a>&#10;&Eacute; considerado o mais expansivo entre os <a href="http://en.wikipedia.org/wiki/Matiz" id="w">matizes</a>, assim como o que mais atrai os olhos. A explora&ccedil;&atilde;o de seu uso tem uma grande import&acirc;ncia na obra de <a href="http://en.wikipedia.org/wiki/Vincent_van_Gogh" id="w">Vincent van Gogh</a>.</p>&#10;<p>O amarelo &eacute; uma das cores s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> junto com o <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>, o <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a> e o <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> e por isso &eacute; tamb&eacute;m a cor da camisa n&deg; 1 da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira de Futebol</a>, que por conta disso &eacute; chamada de Sele&ccedil;&atilde;o Canarinho. Na <a href="http://en.wikipedia.org/wiki/Bandeira_brasileira" id="w">bandeira brasileira</a> o amarelo aparece na forma de um <a href="http://en.wikipedia.org/wiki/Losango" id="w">losango</a>.  </p>&#10;<p>O amarelo &eacute; uma das cores do <a href="http://en.wikipedia.org/wiki/Brasiliense_Futebol_Clube" id="w">Brasiliense Futebol Clube</a>. </p>&#10;<p>O amarelo &eacute; uma das cores s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> junto com o <a href="http://en.wikipedia.org/wiki/Preto" id="w">preto</a> e o <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>, na <a href="http://en.wikipedia.org/wiki/Bandeira_da_Alemanha" id="w">bandeira da Alemanha</a> ele aparece assim como essas outras duas cores em forma de uma banda horizontal.    </p>&#10;<p>O amarelo era a cor s&iacute;mbolo do Imperador da R&uacute;ssia e por consequ&ecirc;ncia, da <a href="http://en.wikipedia.org/wiki/Monarquia_Russa" id="w">Monarquia Russa</a>.</p>&#10;<p>Para os estudiosos em seguran&ccedil;a pessoal e patrimonial, &eacute; a cor menos adequada, pois qualquer corpo que tenha o amarelo como fundo &ndash; mesmo sob a escurid&atilde;o &ndash; &eacute; dificilmente percept&iacute;vel, sendo assim a cor recomendada para telhados.</p>&#10;<p>Em muitos pa&iacute;ses, o amarelo &eacute; usado para representar os <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a>. A cor tamb&eacute;m costuma ser usada nas &#34&semi;<a href="http://en.wikipedia.org/wiki/P%C3%A1ginas_amarelas" id="w">p&aacute;ginas amarelas</a>&#34&semi; das listas telef&ocirc;nicas para designar an&uacute;ncios classificados.</p>&#10;<p>Na natureza a cor amarela manifesta&shy;se em <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutos</a>, <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> e tamb&eacute;m em animais geralmente <a href="http://en.wikipedia.org/wiki/Veneno" id="w">venenosos</a>, como <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, <a href="http://en.wikipedia.org/wiki/Sapo" id="w">sapos</a>.</p>&#10;<a id="Sem%C3%A1foro" name="Sem%C3%A1foro"></a><h2> Sem&aacute;foro </h2>&#10;&#10;<p>Sinal do &#60&semi;font color=&#34&semi;blue&#62&semi;<a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">sem&aacute;foro</a> que obriga o motorista que ainda n&atilde;o entrou na correspondente interse&ccedil;&atilde;o ou ainda n&atilde;o atravessou a correspondente faixa de <a href="http://en.wikipedia.org/wiki/Pedestre" id="w">pedestres</a> a n&atilde;o faz&ecirc;&shy;lo, exceto se estiver t&atilde;o pr&oacute;ximo do local de parada que a frenagem exigida possa vir a causar um acidente.</p>&#10;<p>Seu dimensionamento incorreto &eacute; uma das principais causas de acidentes nos cruzamentos com sem&aacute;foros. Nunca deve ser inferior a quatro segundos em vias arteriais e inferior a tr&ecirc;s segundos em vias coletoras ou locais.</p>&#10;<a id="Corpo_humano" name="Corpo_humano"></a><h2>Corpo humano</h2>&#10;&#10;<p>O amarelo tamb&eacute;m est&aacute; no nosso corpo, como nas veias do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>. Os nossos ossos tamb&eacute;m, com o passar do tempo, ficam amarelados, etc.</p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cores" id="w">Categoria:Cores</a></p></body></html>