<html><title>Rio Mira</title><body>&#10;<p> </p>&#10;<p>O <b>Mira</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> portugu&ecirc;s que nasce na <a href="http://en.wikipedia.org/wiki/Serra_do_Caldeir%C3%A3o" id="w">Serra do Caldeir&atilde;o</a>, a uma altitude de 470 m, e percorre cerca de 145&#160&semi;km at&eacute; desaguar no oceano <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> junto a <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Milfontes" id="w">Vila Nova de Milfontes</a>. &Eacute; dos poucos rios da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> que corre de Sul para Norte, tal como o <a href="http://en.wikipedia.org/wiki/Rio_Sado" id="w">rio Sado</a>.</p>&#10;<p>O seu curso tem um comprimento total de 145&#160&semi;km e vai desaguar junto a <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Milfontes" id="w">Vila Nova de Milfontes</a>, 30&#160&semi;km a sul de <a href="http://en.wikipedia.org/wiki/Sines" id="w">Sines</a>. Na maioria do seu curso, o desn&iacute;vel &eacute; baixo, podendo por isso o rio ser considerado envelhecido (Andrade, 1986). A bacia hidrogr&aacute;fica do rio Mira, localizada no sudoeste de Portugal, tem uma &aacute;rea total de 1600&#160&semi;km&sup2;. A norte &eacute; limitada pela bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Sado" id="w">rio Sado</a>, a sul pelas bacias hidrogr&aacute;ficas das ribeiras provenientes da <a href="http://en.wikipedia.org/wiki/Serra_de_Monchique" id="w">Serra de Monchique</a>, a leste pela bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Guadiana" id="w">rio Guadiana</a> e a oeste pela orla costeira.</p>&#10;<p>Entre os principais afluentes do Mira destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Ribeira_do_Torgal" id="w">ribeira do Torgal</a>, os rios Luzianes e Perna Seca na margem direita, Macheira, Guilherme e Telhares na margem esquerda. Na orla costeira, as linhas de &aacute;gua correm perpendicularmente &agrave; costa e drenam directamente para o mar.</p>&#10;<p>O vale do rio Mira, desde a vila de <a href="http://en.wikipedia.org/wiki/Odemira" id="w">Odemira</a> at&eacute; &agrave; foz, est&aacute; inserido no <a href="http://en.wikipedia.org/wiki/Parque_Natural_do_Sudoeste_Alentejano_e_Costa_Vicentina" id="w">Parque Natural do Sudoeste Alentejano e Costa Vicentina</a>.&#10; &#10; &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.avesdeportugal.info/sitestumira.html" rel="nofollow" title="http://www.avesdeportugal.info/sitestumira.html">Observa&ccedil;&atilde;o de aves no estu&aacute;rio do rio Mira</a></li></ul>&#10;<p><b>www.poeiradosul.blogspot.com</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_de_Portugal" id="w">Mira</a></p></body></html>