<html><title>Vereador</title><body>&#10;<p> &#10;<b>Vereador</b> &eacute; a designa&ccedil;&atilde;o tradicional, nos pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, de um membro de um &oacute;rg&atilde;o colegial representativo de um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, com fun&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">executivas</a> ou <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativas</a>, conforme o pa&iacute;s. Os vereadores agrupam&shy;se, normalmente, numa <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">c&acirc;mara municipal</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_vereadores" id="w">c&acirc;mara de vereadores</a>. Apesar de as origens do cargo remontarem &agrave; <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, &agrave;s origens do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, as c&acirc;maras municipais e os seus vereadores evolu&iacute;ram para uma fun&ccedil;&atilde;o legislativa e <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentar</a> no Brasil e para uma fun&ccedil;&atilde;o essencialmente executiva em Portugal. Nas antigas col&ocirc;nias portuguesas de <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>, os vereadores tamb&eacute;m apresentam fun&ccedil;&otilde;es executivas, como em Portugal. Um termo equivalente a vereador &eacute; <b>edil</b>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Houaiss" id="w">Houaiss</a> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>), a etimologia &eacute; &#34&semi;verear&#34&semi; + sufixos (<i>&shy;or</i>, <i>&shy;&ccedil;&atilde;o</i>, etc.). E para &#34&semi;verear&#34&semi;, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galego&shy;portuguesa" id="w">portugu&ecirc;s arcaico</a> <i>ver&eacute;a</i>, por <i>vereda</i> + <i>&shy;ar</i>: que significaria &#34&semi;legislar ou administrar (algo) na qualidade de vereador&#34&semi;. Entretanto, outros autores apontam a possibilidade de &#34&semi;vereador&#34&semi; ser uma contra&ccedil;&atilde;o de &#34&semi;verificador&#34&semi;:&#10;</p><dl><dd><i>A palavra Vereador vem, segundo Constancio em seu </i>Diccionario<i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, do verbo </i>verear<i>, contrac&ccedil;&atilde;o de </i>verificar<i>, i.e., vigiar sobre a boa pol&iacute;cia da terra, reger e cuidar do bem p&uacute;blico&semi; e n&atilde;o como pretende Moraes<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, do termo </i>ver&eacute;a<i>, caminho&semi; etymologia que n&atilde;o parece fundamentada<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</i></dd></dl>&#10;<p>As formas hist&oacute;ricas das palavras s&atilde;o v<i>eradores</i> e <i>verea&ccedil;oes</i> (<a href="http://en.wikipedia.org/wiki/1390" id="w">1390</a>) evoluindo para <i>vareador</i> e <i>varea&ccedil;a&otilde;</i> (<a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a>). Os primeiros registros s&atilde;o de <a href="http://en.wikipedia.org/wiki/1344" id="w">1344</a> e 1390, para vereador e verea&ccedil;&atilde;o, respectivamente<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>A tradi&ccedil;&atilde;o portuguesa do autogoverno municipal &eacute; muito antiga, existindo, no territ&oacute;rio portugu&ecirc;s, munic&iacute;pios criados ainda antes da funda&ccedil;&atilde;o do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>. Cada localidade com autogoverno era administrada por um conselho de oficiais eleitos pela popula&ccedil;&atilde;o da comunidade.</p>&#10;<dl><dd><i>A municipalidade portuguesa foi modelada na romana, denominada Curia. Os decuri&otilde;es passaram a ser chamados vereadores, ainda que com fun&ccedil;&otilde;es e jurisdi&ccedil;&atilde;o mais limitadas. Tanto a Curia Romana quanto o Concelho, ou Camara Portuguesa, tinham fun&ccedil;&otilde;es judici&aacute;rias e administrativas, bem que as segundas exercessem as judici&aacute;rias quando presididas pelo Presidente que na m&aacute;xima parte era o Juiz de Fora.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>..</i></dd></dl>&#10;<p>Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> &shy; na &eacute;poca com fun&ccedil;&otilde;es administrativas, al&eacute;m das judiciais &shy; e do procurador &shy; tamb&eacute;m tiveram uma import&acirc;ncia crescente nos conselhos locais, os vereadores &shy; com fun&ccedil;&otilde;es de administra&ccedil;&atilde;o econ&ocirc;mica e geral da localidade.</p>&#10;<p>Os oficiais das localidades eram, normalmente, eleitos por uma assembleia de <a href="http://en.wikipedia.org/wiki/Homem&shy;bom" id="w">homens&shy;bons</a>, de entre os <a href="http://en.wikipedia.org/wiki/Vil%C3%A3o" id="w">vil&otilde;es</a> &shy; isto &eacute;, os n&atilde;o <a href="http://en.wikipedia.org/wiki/Nobreza_de_Portugal" id="w">nobres</a> &shy; mais not&aacute;veis e id&ocirc;neos. Mais tarde, a forma de nomea&ccedil;&atilde;o desses oficiais ir&aacute; tender mais para o sorteio de entre listas de cidad&atilde;os, como forma de evitar conflitos locais e de evitar que as mesmas pessoas se prolongassem muito tempo nos mesmos cargos. As cidades e vilas mais importantes, deixaram de ter ju&iacute;zes locais eleitos e passaram a ter <a href="http://en.wikipedia.org/wiki/Juiz_de_fora" id="w">ju&iacute;zes de fora</a> nomeados pela Coroa, como garantia de maior isen&ccedil;&atilde;o. Os vereadores e os outros oficiais electivos, eram eleitos, perante os moradores reunidos junto ao <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a> &shy; s&iacute;mbolo da autoridade Real &shy; sendo os seus nomes retirados de sacos chamados &#34&semi;pelouros&#34&semi;.</p>&#10;<p>Como o conselho de oficiais locais se reunia, normalmente, numa <a href="http://en.wikipedia.org/wiki/C%C3%A2mara" id="w">c&acirc;mara</a>, o pr&oacute;prio conselho passou a ser conhecido por &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Portugal)" id="w">c&acirc;mara</a>&#34&semi;. Mais tarde, no <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, talvez pela moda do modelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a>, as c&acirc;maras de algumas cidades passam a ser conhecidas por &#34&semi;senado&#34&semi;.</p>&#10;<p>Sempre que alguma povoa&ccedil;&atilde;o ultramarina atingisse um determinado n&uacute;mero de habitantes portugueses, normalmente era&shy;lhe dado um foral de autonomia municipal, criando&shy;se uma c&acirc;mara para a administrar. A dist&acirc;ncia e o isolamento de algumas localidade ultramarinas, levou a que as suas c&acirc;maras assumissem compet&ecirc;ncias muito mais alargadas que as do Reino, assumindo algumas a fun&ccedil;&atilde;o de &uacute;nica autoridade portuguesa e representante da Coroa no territ&oacute;rio onde se encontravam.</p>&#10;<p>A organiza&ccedil;&atilde;o da administra&ccedil;&atilde;o municipal de cada <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> ou <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> era, normalmente, definida pela sua <a href="http://en.wikipedia.org/wiki/Carta_de_foral" id="w">carta de foral</a>. No entanto, o desenvolvimento do estado moderno, levou &agrave; cria&ccedil;&atilde;o de legisla&ccedil;&atilde;o e regulamenta&ccedil;&atilde;o uniforme em todo o Reino, que evoluiu ao longo do tempo e foi compilada nas chamadas <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%A3o" id="w">Ordena&ccedil;&otilde;es</a> do Reino, como as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Afonsinas" id="w">Afonsinas</a> (meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>), as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Manuelinas" id="w">Manuelinas</a> (<a href="http://en.wikipedia.org/wiki/1521" id="w">1521</a>) e as <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%B5es_Filipinas" id="w">Filipinas</a> (<a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>). As ordena&ccedil;&otilde;es se aplicavam a todo o Imp&eacute;rio Portugu&ecirc;s, e portanto deveriam ser seguidas em todas as possess&otilde;es ultramarinas, isto &eacute;, no <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a>, e em todas as col&ocirc;nias africanas e asi&aacute;ticas, pelo menos, at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Liberal_do_Porto" id="w">Revolu&ccedil;&atilde;o Liberal do Porto</a>, a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, e promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1822" id="w">Constitui&ccedil;&atilde;o portuguesa de 1822</a>.</p>&#10;&#10;<a id="No_C%C3%B3digo_Filipino_(1603&shy;1822)" name="No_C%C3%B3digo_Filipino_(1603&shy;1822)"></a><h3> No C&oacute;digo Filipino (1603&shy;1822) </h3>&#10;<p>De acordo com o C&oacute;digo Filipino, aos vereadores cabia a responsabilidade (<i>carrego</i> [fardo]) de gerir e normatizar (<i>reger</i>) a vida no Munic&iacute;pio (<i>terra</i>), zelar pelo <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a> dos moradores  notificar as autoridades competentes quando informados de quaisquer irregularidades. Nas palavras do c&oacute;digo:&#10;</p><dl><dd><i>Aos Vereadores pertence ter carrego de todo o regimento da terra e das obras do <a href="http://en.wikipedia.org/wiki/Concelho" id="w">Concelho</a>, e de tudo o que puderem saber, entender, porque a terra e os moradores dela possam bem viver, e nisto h&atilde;o de trabalhar. E se souberem que se fazem na terra malfeitorias, ou que n&atilde;o he guardada pela <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a>, como deve, requerer&atilde;o aos <a href="http://en.wikipedia.org/wiki/Juiz_de_fora" id="w">Ju&iacute;zes</a>, que olhem por isso. E se o fazer n&atilde;o quiserem, fa&ccedil;am&shy;o saber ao <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">Corregedor</a> da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a>, ou a N&oacute;s [o Rei].<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></i></dd></dl>&#10;<p>Os vereadores deveriam comparecer &#34&semi;&agrave; Verea&ccedil;&atilde;o&#34&semi; &agrave;s quartas&shy;feiras e aos s&aacute;bados, pelo menos, sob pena de uma <a href="http://en.wikipedia.org/wiki/Multa" id="w">multa</a> de cem <a href="http://en.wikipedia.org/wiki/Real_(moeda_portuguesa)" id="w">r&eacute;is</a> por cada aus&ecirc;ncia. Estariam livres da pena se a aus&ecirc;ncia fosse por &#34&semi;justa causa&#34&semi; (doen&ccedil;a, ou neg&oacute;cio importante), caso em que deveria avisar os pares com anteced&ecirc;ncia. (CF, L. XLVI, 1)</p>&#10;<p>Assim que tomassem <a href="http://en.wikipedia.org/wiki/Posse" id="w">posse</a>, deveriam tomar conhecimento do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio" id="w">patrim&ocirc;nio</a> municipal e fiscaliz&aacute;&shy;lo, a fim de &#34&semi;ver se s&atilde;o aproveitados como devem. E os que acharem mal aproveitados, fa&shy;los&shy;h&atilde;o aproveitar e concertar.&#34&semi; (CF, L. XLVI, 2)</p>&#10;<a id="No_C%C3%B3digo_Manuelino_(1521&shy;1603)" name="No_C%C3%B3digo_Manuelino_(1521&shy;1603)"></a><h3> No C&oacute;digo Manuelino (1521&shy;1603) </h3>&#10;<p>De acordo com as Ordena&ccedil;&otilde;es Manuelinas, as c&acirc;maras tinham poderes executivos, legislativos e judiciais ao n&iacute;vel local. No &acirc;mbito da sua fun&ccedil;&atilde;o legislativa, as c&acirc;maras publicavam diplomas legislativos locais, chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Postura" id="w">posturas</a>&#34&semi;, que disciplinavam a vida na urbe.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:C%C3%A2mara_Municipal_de_Recife.jpg%7Cthumb" id="w">[[C&acirc;mara Municipal do Recife]].</a>&#10;No Brasil, as normas que definem a atividade do vereador come&ccedil;am a tomar rumo pr&oacute;prio com a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia</a> (1822), a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">Constitui&ccedil;&atilde;o de 1824</a>, outorgada por <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a>, e a <a class="externallink" href="https://www.planalto.gov.br/ccivil_03/leis/lim/lim&shy;1&shy;10&shy;1828.htm" rel="nofollow" title="https://www.planalto.gov.br/ccivil_03/leis/lim/lim&shy;1&shy;10&shy;1828.htm">Lei de 1 de outubro de 1828</a>.</p>&#10;<p>Em toda a hist&oacute;ria do pa&iacute;s, as casas legislativas somente deixaram de existir em dois momentos, ambos com <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>: de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, com o golpe, at&eacute; <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, quando foi promulgada a nova Constitui&ccedil;&atilde;o&semi; e de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> quando foi institu&iacute;do o <a href="http://en.wikipedia.org/wiki/Estado_Novo" id="w">Estado Novo</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, quando voltou o regime democr&aacute;tico. At&eacute; meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> do s&eacute;culo XX a fun&ccedil;&atilde;o n&atilde;o era remunerada, no Brasil. O dia do vereador &eacute; comemorado no Brasil, no dia <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<a id="Na_Constitui%C3%A7%C3%A3o_de_1988" name="Na_Constitui%C3%A7%C3%A3o_de_1988"></a><h3> Na Constitui&ccedil;&atilde;o de 1988 </h3>&#10;<p> &#10;A promulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> trouxe uma maior descentraliza&ccedil;&atilde;o administrativa, concedendo grande autonomia para os munic&iacute;pios e, tamb&eacute;m, aos vereadores. A Carta Magna, nos seus artigos 29 a 31 prescrevem, para os vereadores, entre outros:</p>&#10;&#10;<ul>&#10;<li>Mandato de quatro (4) anos, por voto direto e simult&acirc;neo em todo o pa&iacute;s (atendida a idade m&iacute;nima de 18 anos)&semi;</li>&#10;<li>Elabora&ccedil;&atilde;o da Lei Org&acirc;nica do Munic&iacute;pio&semi;</li>&#10;<li>N&uacute;mero de integrantes nas c&acirc;maras proporcional &agrave; popula&ccedil;&atilde;o do munic&iacute;pio (variando de 9 a 55)&semi;</li>&#10;<li>Fiscaliza&ccedil;&atilde;o e julgamento das contas do Executivo&semi;</li>&#10;<li>Inviolabilidade por suas opini&otilde;es, palavras e votos &shy; no exerc&iacute;cio do mandato e na circunscri&ccedil;&atilde;o do munic&iacute;pio&semi;</li>&#10;<li>Legislar sobre assuntos de interesse local.</li></ul>&#10;<a id="Desdobramentos" name="Desdobramentos"></a><h4> Desdobramentos </h4>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> o pequeno munic&iacute;pio paulista de <a href="http://en.wikipedia.org/wiki/Mira_Estrela" id="w">Mira Estrela</a> foi alvo de uma decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>, determinando a diminui&ccedil;&atilde;o do n&uacute;mero de vereadores daquela localidade. Esta decis&atilde;o foi estendida para todos os demais munic&iacute;pios e Capitais &shy; fixando&shy;se a delimita&ccedil;&atilde;o em crit&eacute;rios proporcionais. Houve grande rea&ccedil;&atilde;o por parte dos parlamentares afetados, e o Congresso ensaiou a aprova&ccedil;&atilde;o de Emenda Constitucional a fim de reverter esta decis&atilde;o &shy; que j&aacute; naquele mesmo ano influiria nas elei&ccedil;&otilde;es municipais em todo o pa&iacute;s &shy; sem sucesso: O Brasil experimentou a redu&ccedil;&atilde;o de cerca de quatro mil edis. A medida, tomada pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, visaria a redu&ccedil;&atilde;o dos gastos com o Legislativo nos munic&iacute;pios &shy; raz&atilde;o primacial da a&ccedil;&atilde;o de Mira Estrela. Entretanto, a lei que determina o percentual de repasse para as C&acirc;maras permaneceu inalterada. A rigor, nem um centavo foi economizado.</p>&#10;<a id="Remunera%C3%A7%C3%A3o" name="Remunera%C3%A7%C3%A3o"></a><h4> Remunera&ccedil;&atilde;o </h4>&#10;<p>A Constitui&ccedil;&atilde;o Federal de 1988 outorga compet&ecirc;ncia a pr&oacute;pria C&acirc;mara Municipal para fixar o subs&iacute;dio de seus vereadores. O mandato n&atilde;o pode ser gratuito e a fixa&ccedil;&atilde;o de remunera&ccedil;&atilde;o deve obedecer os limites da Constitui&ccedil;&atilde;o. O subs&iacute;dio n&atilde;o pode ser vinculado a receita de impostos e a despesa com vereadores n&atilde;o pode ultrapassar 5% da receita do munic&iacute;pio.</p>&#10;<a id="Portugal" name="Portugal"></a><h2> Portugal </h2>&#10;<p>A institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia_Constitucional" id="w">Monarquia Constitucional</a> portuguesa, em 1822, consagrou a separa&ccedil;&atilde;o entre as fun&ccedil;&otilde;es administrativa e judicial e, no n&iacute;vel local, desapareceram os oficiais com fun&ccedil;&otilde;es judiciais, ficando as c&acirc;maras municipais compostas apenas por vereadores.</p>&#10;<p>No sistema pol&iacute;tico portugu&ecirc;s, estruturalmente centralizador, o vereador n&atilde;o tem a fun&ccedil;&atilde;o legislativa que se verifica noutras partes. O diploma legal que disciplina seu papel na administra&ccedil;&atilde;o dos munic&iacute;pios, &eacute; a Lei n&ordm;169/99 de 18.09.</p>&#10;<p>Ali, em seus artigos 56&ordm; e seguintes, vemos que:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;A c&acirc;mara municipal &eacute; constitu&iacute;da por um <a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_municipal" id="w">presidente</a> e por vereadores, um dos quais designado vice&shy;presidente e &eacute; o &oacute;rg&atilde;o executivo colegial do munic&iacute;pio, eleito pelos cidad&atilde;os eleitores recenseados na sua &aacute;rea.&#34&semi; (art. 56&ordm;, 1)</li>&#10;<li>&#34&semi;Para al&eacute;m do presidente, a c&acirc;mara municipal &eacute; composta por:</li></ul><dl><dd><dl><dd>a) Dezesseis vereadores em Lisboa&semi;</dd></dl></dd></dl><dl><dd><dl><dd>b) Doze vereadores no Porto&semi;</dd></dl></dd></dl><dl><dd><dl><dd>c) Dez vereadores nos munic&iacute;pios com cem mil ou mais eleitores&semi;</dd></dl></dd></dl><dl><dd><dl><dd>d) Oito vereadores nos munic&iacute;pios com mais de 50 mil e menos de cem mil eleitores&semi;</dd></dl></dd></dl><dl><dd><dl><dd>e) Seis vereadores nos munic&iacute;pios com mais de 10 mil e at&eacute; 50 mil eleitores&semi;</dd></dl></dd></dl><dl><dd><dl><dd>f) Quatro vereadores nos munic&iacute;pios com dez mil ou menos eleitores&#34&semi; (art. 57&ordm;, 2).</dd></dl></dd></dl>&#10;<p>O Presidente da C&acirc;mara, que ser&aacute; o primeiro da lista que obtiver a maior vota&ccedil;&atilde;o, &eacute; auxiliado pelos Vereadores nas atribui&ccedil;&otilde;es que v&atilde;o desde a elabora&ccedil;&atilde;o e cumprimento do or&ccedil;amento municipal, &agrave; venda de bens e gerenciamento dos funcion&aacute;rios do munic&iacute;pio. &Eacute;, ainda, ele quem representa o munic&iacute;pio.</p>&#10;<p>De observar que, normalmente, s&oacute; s&atilde;o atribu&iacute;dos <a href="http://en.wikipedia.org/wiki/Pelouro" id="w">Pelouros</a> (ou seja a responsabilidade por um departamento da administra&ccedil;&atilde;o municipal) aos Vereadores da lista vencedora, ficando os restantes (Vereadores da oposi&ccedil;&atilde;o) sem responsabilidades executivas diretas.</p>&#10;<p>Neste trabalho, a C&acirc;mara &eacute; auxiliada por um Conselho, escolhido dentre as entidades existentes no munic&iacute;pio, que funciona atrav&eacute;s de vogais e serve como ente consultivo.</p>&#10;<p>O &oacute;rg&atilde;o legislativo municipal &eacute; a <a href="http://en.wikipedia.org/wiki/Assembleia_municipal" id="w">Assembleia municipal</a>, composta por Deputados Municipais eleitos diretamente e pelos Presidentes das Juntas de Freguesia do munic&iacute;pio (Deputados Municipais por iner&ecirc;ncia).</p>&#10;<a id="Mo%C3%A7ambique" name="Mo%C3%A7ambique"></a><h2> Mo&ccedil;ambique </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_municipal" id="w">conselho municipal</a> &eacute; constitu&iacute;do pelo presidente, eleito pelos mun&iacute;cipes e por vereadores escolhidos por aquele, cada um gerindo o seu pelouro. O poder legislativo ao n&iacute;vel do munic&iacute;pio &eacute; exercido pela <a href="http://en.wikipedia.org/wiki/Assembleia_municipal" id="w">assembleia municipal</a>.</p>&#10;<a id="Equivalentes_aos_vereadores_em_outros_pa%C3%ADses_do_mundo" name="Equivalentes_aos_vereadores_em_outros_pa%C3%ADses_do_mundo"></a><h2> Equivalentes aos vereadores em outros pa&iacute;ses do mundo </h2>&#10;<p>No sentido de membros eleitos de um conselho municipal:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="float:center&semi; border:1px solid&semi; margin:5px">&#10;<tr>&#10;<td><b>Nome do cargo</b>  </td>&#10;<td><b>Pa&iacute;s</b></td></tr>&#10;<tr>&#10;<td><i>Consigliere comunale</i>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/En:Alderman" id="w">Alderman</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a></td></tr>&#10;<tr>&#10;<td><i>Echevin</i>   </td>&#10;<td><a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a></td></tr>&#10;<tr>&#10;<td><i>Conseiller municipal</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/En:Councillor" id="w">Councillor</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a></td></tr>&#10;<tr>&#10;<td><i>Beigeordneter</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Es:Concejal" id="w">Concejal</a></i>  </td>&#10;<td>Espanha</td></tr>&#10;<tr>&#10;<td><i>Consilier local</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>OLIVEIRA, C&eacute;sar (dire&ccedil;&atilde;o), <i>Hist&oacute;ria dos Munic&iacute;pios e do Poder Local, da Idade M&eacute;dia at&eacute; &agrave; Uni&atilde;o Europeia</i>, Lisboa: C&iacute;rculo de Leitores, 1996</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deputado" id="w">Deputado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senador" id="w">Senador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Parlamento" id="w">Categoria:Parlamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A2maras_municipais_de_Portugal" id="w">Categoria:C&acirc;maras municipais de Portugal</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alderman">en:Alderman</a>&#10;<a href="http://it.wikipedia.org/wiki/Aldermanno">it:Aldermanno</a></p></body></html>