<html><title>Heterossexismo</title><body>&#10;<p> &#10;<b>Heterossexismo</b> &eacute; a atitude de <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a>, <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Nega%C3%A7%C3%A3o" id="w">nega&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Estigmatiza%C3%A7%C3%A3o" id="w">estigmatiza&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/&Oacute;dio" id="w">&oacute;dio</a> contra toda sexualidade n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Heterossexual" id="w">heterossexual</a>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a suposi&ccedil;&atilde;o de que as pessoas s&atilde;o todas heterossexuais ou de que o heterossexualidade &eacute; superior e mais desej&aacute;vel do que as demais orienta&ccedil;&otilde;es sexuais.<sup id="_ref&shy;safezone_a" class="reference"><a href="#_note&shy;safezone" title="">[2]</a></sup><sup id="_ref&shy;def_a" class="reference"><a href="#_note&shy;def" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Apesar de ser considerada uma forma de discrimina&ccedil;&atilde;o, diferencia&shy;se da <a href="http://en.wikipedia.org/wiki/Homofobia" id="w">homofobia</a> porque esta refere&shy;se ao n&iacute;vel individual, enquanto o heterossexismo tem sido utilizado para designar a opress&atilde;o praticada por todo um grupo social ou institui&ccedil;&atilde;o.<sup id="_ref&shy;safezone_b" class="reference"><a href="#_note&shy;safezone" title="">[2]</a></sup></p>&#10;<p>O termo heterossexismo foi proposto por <a href="http://en.wikipedia.org/wiki/Stephen_Morin" id="w">Stephen Morin</a> em 1977, para definir &#34&semi;cren&ccedil;as e atitudes que n&atilde;o atribuem o mesmo valor aos estilos de vida entre pessoas do mesmo sexo e entre pessoas de sexos diferentes. De uma forma geral, o termo &eacute; utilizado para referenciar o sistema ideol&oacute;gico que nega, denigre e estigmatiza qualquer forma de comportamento, identidade, relacionamento ou comunidade n&atilde;o heterossexual&#34&semi;. <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;&#10;<a id="Nega%C3%A7%C3%A3o_da_variedade_nas_orienta%C3%A7%C3%B5es_sexuais" name="Nega%C3%A7%C3%A3o_da_variedade_nas_orienta%C3%A7%C3%B5es_sexuais"></a><h2>Nega&ccedil;&atilde;o da variedade nas orienta&ccedil;&otilde;es sexuais</h2>&#10;<p>Um indiv&iacute;duo ou grupo classificado por heterossexista pode n&atilde;o reconhecer a possibilidade de exist&ecirc;ncia das outras orienta&ccedil;&otilde;es sexuais.<sup id="_ref&shy;safezone_c" class="reference"><a href="#_note&shy;safezone" title="">[2]</a></sup> Tais comportamentos s&atilde;o ignorados ou por se acreditar que s&atilde;o um &#34&semi;desvio&#34&semi; de <a href="http://en.wikipedia.org/wiki/Norma_social" id="w">algum padr&atilde;o</a><sup id="_ref&shy;def_b" class="reference"><a href="#_note&shy;def" title="">[3]</a></sup> ou pelo receio de gerar pol&ecirc;micas ao abordar determinados assuntos em rela&ccedil;&atilde;o &agrave; sexualidade.<sup id="_ref&shy;safezone_d" class="reference"><a href="#_note&shy;safezone" title="">[2]</a></sup></p>&#10;<p>Sociedades heterossexistas consideram a heterossexualidade como normal e como padr&atilde;o de comportamento. As demais formas de <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a> s&atilde;o consideradas como desviantes, anormais, aberra&ccedil;&otilde;es e, portanto, pass&iacute;veis de repress&atilde;o direta, atrav&eacute;s das leis, e repress&atilde;o social pelas institui&ccedil;&otilde;es as quais os indiv&iacute;duos pertencem como fam&iacute;lia, escolas, religi&atilde;o, ci&ecirc;ncias, literatura, &oacute;rg&atilde;os de comunica&ccedil;&atilde;o social, etc.</p>&#10;<p>Daniel Borrillo pontua que o heterossexismo &eacute; uma forma espec&iacute;fica de domina&ccedil;&atilde;o, na qual h&aacute; uma hierarquia das sexualidades, sendo que a heterossexualidade assume posi&ccedil;&atilde;o superior. Assim, as outras formas da sexualidade s&atilde;o classificadas como &#34&semi;incompletas, acidentais e perversas&#34&semi;, ou ainda &#34&semi;patol&oacute;gicas, criminosas, imorais e destruidoras da civiliza&ccedil;&atilde;o&#34&semi;. <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O autor ainda destaca que, na contemporaneidade, o heterossexismo assume uma nova forma, mais sutil, mas n&atilde;o menos violenta: o heterossexismo diferencialista, no qual a oposi&ccedil;&atilde;o &agrave; elimina&ccedil;&atilde;o das fronteiras jur&iacute;dicas entre as sexualidades se baseia no princ&iacute;pio da prote&ccedil;&atilde;o &agrave; diversidade. &#34&semi;Foi em raz&atilde;o da diferen&ccedil;a, e n&atilde;o da normatiza&ccedil;&atilde;o, que o tratamento diferenciado de gays e l&eacute;sbicas p&ocirc;de se justificar, privando&shy;os do direito ao casamento, &agrave; ado&ccedil;&atilde;o e ao uso de t&eacute;cnicas de reprodu&ccedil;&atilde;o assistida. Em nome dessa suposta pluralidade de sexualidades e no intuito de preservar a diferen&ccedil;a de sexos e de g&ecirc;neros, o discurso diferencialista moderniza a ordem heterossexista ao mesmo tempo em que denuncia as mais brutais manifesta&ccedil;&otilde;es homof&oacute;bicas&#34&semi;. <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p> &#10;<p> </p>&#10;<a id="P%C3%A1ginas_externas" name="P%C3%A1ginas_externas"></a><h2> P&aacute;ginas externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://homofobia.com.sapo.pt/conceitos.html" rel="nofollow" title="http://homofobia.com.sapo.pt/conceitos.html">Conceitos de Homofobia e Heterossexismo</a></li>&#10;<li><a class="externallink" href="http://www.mun.ca/the/" rel="nofollow" title="http://www.mun.ca/the/">Conceito e exemplos de heterossexismo &shy; Canad&aacute;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:LGBT" id="w">Categoria:LGBT</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Orienta%C3%A7%C3%A3o_sexual" id="w">Categoria:Orienta&ccedil;&atilde;o sexual</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Preconceitos_e_discrimina%C3%A7%C3%B5es" id="w">Categoria:Preconceitos e discrimina&ccedil;&otilde;es</a></p></body></html>