<html><title>Campo Grande (bairro do Rio de Janeiro)</title><body>&#10;<p> &#10; &#10; &#10;<b>Campo Grande</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de classe m&eacute;dia da Zona Oeste e um dos melhores para se viver no Rio de Janeiro. Sua ocupa&ccedil;&atilde;o remonta a <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>, devendo&shy;se sobretudo aos in&uacute;meros trabalhos jesu&iacute;ticos na regi&atilde;o. O bairro possui cerca de 328.370 habitantes de acordo com o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">Censo 2010</a>, sendo considerado o mais populoso do munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Desterro.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Igreja de Nossa Senhora do Desterro.</a></p>&#10;&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>Inicialmente, a extens&atilde;o de terras que vai do Rio da Prata at&eacute; <a href="http://en.wikipedia.org/wiki/Cabu%C3%A7u" id="w">Cabu&ccedil;u</a>, que hoje corresponde &agrave; Regi&atilde;o Campo Grande, era habitada por <a href="http://en.wikipedia.org/wiki/&Iacute;ndio" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Picinguaba" id="w">Picinguaba</a>. Ap&oacute;s a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Cidade</a>, em <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>, esse territ&oacute;rio passou a pertencer &agrave; grande Sesmaria de <a href="http://en.wikipedia.org/wiki/Iraj%C3%A1" id="w">Iraj&aacute;</a>. Desmembrada desta em <a href="http://en.wikipedia.org/wiki/1673" id="w">1673</a>, a &aacute;rea foi doada pelo governo colonial a Barcelos Domingos e, no mesmo ano, foi criada a Par&oacute;quia de Nossa Senhora do Desterro, marco hist&oacute;rico da ocupa&ccedil;&atilde;o territorial da Regi&atilde;o.</p>&#10;<a id="Era_Colonial" name="Era_Colonial"></a><h3> Era Colonial </h3>&#10;<p>Antes da Freguesia Rural de Campo Grande come&ccedil;ar a prosperar, sua ocupa&ccedil;&atilde;o foi influenciada pela antiga fazenda dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Santa Cruz</a>. Inicialmente desenvolveu&shy;se na regi&atilde;o o cultivo da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> bovino. O trabalho dos jesu&iacute;tas foi de extrema import&acirc;ncia para o desenvolvimento do Rio de Janeiro. Al&eacute;m das obras de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> que realizaram, como a abertura de canais e a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dique" id="w">diques</a> e <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a> para a regulariza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Rio Guandu</a>, o escoamento dos produtos da <i><a href="http://en.wikipedia.org/wiki/Fazenda_Imperial_de_Santa_Cruz" id="w">Fazenda Santa Cruz</a></i>, oriundos do cultivo da cana&shy;de&shy;a&ccedil;&uacute;car e da produ&ccedil;&atilde;o de carne bovina, era feito atrav&eacute;s da <i>Estrada da Fazenda dos Jesu&iacute;tas</i>, posteriormente <i><a href="http://en.wikipedia.org/wiki/Caminho_Imperial" id="w">Estrada Real da Fazenda de Santa Cruz</a></i>, que ia at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_(bairro_do_Rio_de_Janeiro)" id="w">S&atilde;o Crist&oacute;v&atilde;o</a> e se interligava com outros caminhos e vias fluviais que chegavam at&eacute; o centro da cidade.</p>&#10;<p>Do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a ocupa&ccedil;&atilde;o territorial da regi&atilde;o foi lenta, apesar do intenso trabalho dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, encerrado quando foram expulsos do pa&iacute;s pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>. Os religiosos foram respons&aacute;veis por importantes obras de engenharia como <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>, pontes e in&uacute;meros <a href="http://en.wikipedia.org/wiki/Canal_de_navega%C3%A7%C3%A3o" id="w">canais de capta&ccedil;&atilde;o de &aacute;gua</a> para <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> e conten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a>, sempre sujeita &agrave;s <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> dos rios <i>Guandu</i> e <i>Itagua&iacute;</i>.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a> e <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>, na antiga Fazenda do Mendanha, o padre Ant&ocirc;nio Couto da Fonseca plantou as primeiras mudas de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, que floresceram de forma extraordin&aacute;ria, com mudas origin&aacute;rias das plantadas em <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a> no convento dos padres barbadinhos. Os historiadores apontam a partir da&iacute; o desenvolvimento que a <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">cafeicultura</a> teve em todo o estado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, espalhando&shy;se pelo <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a> aos contrafortes da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, atingindo, em sua expans&atilde;o, a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.</p>&#10;<p>Como a regi&atilde;o era uma &aacute;rea nitidamente rural, os aglomerados humanos formados durante quase tr&ecirc;s s&eacute;culos ficaram restritos &agrave;s proximidades das <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> e <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> e &agrave;s pequenas vilas de <a href="http://en.wikipedia.org/wiki/Pescador" id="w">pescadores</a>, ao longo da costa. J&aacute; no final do s&eacute;culo XVIII, a Freguesia de Campo Grande come&ccedil;ou a prosperar.</p>&#10;<p>Seu desenvolvimento urbano ocorreu a partir do n&uacute;cleo formado no entorno da <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Desterro" id="w">Igreja de Nossa Senhora do Desterro</a>, cuja atra&ccedil;&atilde;o era a oferta de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> do po&ccedil;o que existia perto da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>. Em Campo Grande, a exemplo do que ocorreu em toda a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, o abastecimento p&uacute;blico de &aacute;gua foi um fator de atra&ccedil;&atilde;o e desenvolvimento. Foi t&atilde;o importante para a regi&atilde;o que se firmou um acordo garantindo a venda, pelo povoado de Campo Grande para o de Santa Cruz, das cachoeiras dos rios do <i>Prata</i> e <i>Mendanha</i>, com a condi&ccedil;&atilde;o de que as &aacute;guas continuassem a abastecer o bairro.</p>&#10;<p>Durante todo o s&eacute;culo XVIII a ocupa&ccedil;&atilde;o territorial mais efetiva ocorreu em Santa Cruz, por causa do engenho dos jesu&iacute;tas, e nas proximidades do centro de Campo Grande, cujas terras compreendem hoje as regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Bangu" id="w">Bangu</a> e <a href="http://en.wikipedia.org/wiki/Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a>. Essas terras eram atravessadas pela <i>Estrada dos Jesu&iacute;tas</i>, mais tarde <i>Estrada Real de Santa Cruz</i> &shy; que ia at&eacute; S&atilde;o Crist&oacute;v&atilde;o &shy; e pelas vias hidrogr&aacute;ficas da extensa Freguesia de <a href="http://en.wikipedia.org/wiki/Iraj%C3%A1" id="w">Iraj&aacute;</a>. Toda a &aacute;rea, na verdade, era uma &uacute;nica regi&atilde;o, um imenso sert&atilde;o pontilhado por alguns n&uacute;cleos nos pontos de encontro das vias de acesso, em torno dos engenhos e nos pequenos <a href="http://en.wikipedia.org/wiki/Porto" id="w">portos</a> fluviais.</p>&#10;<p>A fazenda dos jesu&iacute;tas era t&atilde;o importante para o governo colonial que suas terras n&atilde;o foram postas em leil&atilde;o, ap&oacute;s a expropria&ccedil;&atilde;o, tendo sido incorporadas ao patrim&ocirc;nio oficial e depois transformadas por <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">Dom Jo&atilde;o VI</a> em <i>Fazenda Real de Santa Cruz</i>, ap&oacute;s a transfer&ecirc;ncia da corte portuguesa para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>. Com a chegada da comitiva real, a cidade do Rio de Janeiro modificou&shy;se muito e todas as regi&otilde;es tipicamente rurais sofreram sua influ&ecirc;ncia. As atividades econ&ocirc;micas e culturais aceleraram&shy;se e a zona rural voltou&shy;se para o abastecimento da cidade e para os benef&iacute;cios trazidos pela corte. N&atilde;o houve, por&eacute;m, uma acelera&ccedil;&atilde;o do desenvolvimento da regi&atilde;o, que continuou a manter suas caracter&iacute;sticas rurais.</p>&#10;<a id="Era_Republicana" name="Era_Republicana"></a><h3> Era Republicana </h3>&#10;<p>A partir da segunda metade do s&eacute;culo XIX, a &aacute;rea come&ccedil;ou a se adensar com a implanta&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, de uma esta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_D._Pedro_II" id="w">Estrada de Ferro D. Pedro II</a>, em Campo Grande. O <a href="http://en.wikipedia.org/wiki/Trem" id="w">transporte ferrovi&aacute;rio</a>, ao facilitar o acesso e seu povoamento, transformou esta regi&atilde;o tipicamente rural em urbana. Em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, a empresa particular Companhia de Carris Urbanos ganhou a concess&atilde;o para explorar a linha de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a> &agrave; tra&ccedil;&atilde;o animal, possibilitando que as localidades mais distantes da regi&atilde;o fossem alcan&ccedil;adas, o que favoreceu o seu desenvolvimento urbano interno.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, os bondes &agrave; tra&ccedil;&atilde;o animal deram lugar aos bondes el&eacute;tricos, permitindo maior mobilidade e integra&ccedil;&atilde;o entre os n&uacute;cleos semi&shy;urbanos j&aacute; formados. Este evento acentuou o adensamento do bairro central de Campo Grande e estimulou o florescimento de um intenso <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> interno, de certa forma, independente. O bairro que, historicamente, j&aacute; era o ponto de atra&ccedil;&atilde;o do crescimento da regi&atilde;o tornava&shy;se agora sua mola propulsora, adquirindo caracter&iacute;sticas tipicamente urbanas.</p>&#10;<p>Com as crises da cultura do caf&eacute;, iniciadas no final do s&eacute;culo XIX e persistindo no s&eacute;culo seguinte, durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, at&eacute; culminarem com a depress&atilde;o que se seguiu ao colapso de <a href="http://en.wikipedia.org/wiki/Wall_Street" id="w">Wall Street</a>, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, com suas consequ&ecirc;ncias no com&eacute;rcio internacional estendendo&shy;se &agrave; cota&ccedil;&atilde;o do caf&eacute;, a regi&atilde;o voltou&shy;se para uma nova atividade, a <a href="http://en.wikipedia.org/wiki/Citricultura" id="w">citricultura</a>. Desde os primeiros anos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e at&eacute; os <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a>, Campo Grande foi considerada a grande regi&atilde;o produtora de <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranjas</a>, o que lhe rendeu o nome de &#34&semi;Citrol&acirc;ndia&#34&semi;.</p>&#10;<p>Desde a segunda metade do s&eacute;culo XIX j&aacute; se configurava no pa&iacute;s uma estrutura econ&ocirc;mica voltada para o setor industrial, principalmente no Rio de Janeiro e em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Mas essa estrutura era extremamente dependente do modelo agr&aacute;rio&shy;exportador da economia, al&eacute;m de afetada por outros fatores, como a inexist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Fonte_de_energia" id="w">fontes de energia</a>, o baixo n&iacute;vel de qualifica&ccedil;&atilde;o e recrutamento de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> local e a concorr&ecirc;ncia dos produtos industrializados estrangeiros. Apesar desses entraves, at&eacute; o in&iacute;cio do s&eacute;culo XX, uma forte atividade industrial &shy; voltada para a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B3veis" id="w">mobili&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a> &shy; concentrava&shy;se no <a href="http://en.wikipedia.org/wiki/Centro_(Rio_de_Janeiro)" id="w">Centro</a> do Rio. Embora desde o come&ccedil;o do s&eacute;culo XX a regi&atilde;o de Campo Grande &shy; at&eacute; hoje zona de plantio, principalmente de <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a>, <a href="http://en.wikipedia.org/wiki/Chuchu" id="w">chuchu</a>, <a href="http://en.wikipedia.org/wiki/Aipim" id="w">aipim</a>, <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a> e <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> &shy; ainda fosse voltada para a <a href="http://en.wikipedia.org/wiki/Planta%C3%A7%C3%A3o" id="w">planta&ccedil;&atilde;o</a> de laranjas, nessa &eacute;poca j&aacute; se delineava a voca&ccedil;&atilde;o industrial do lugar. Na &uacute;ltima d&eacute;cada do s&eacute;culo XIX, a instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/F%C3%A1brica_Bangu" id="w">F&aacute;brica Bangu</a> e a implanta&ccedil;&atilde;o de unidades militares em <a href="http://en.wikipedia.org/wiki/Bangu" id="w">Bangu</a> e <a href="http://en.wikipedia.org/wiki/Realengo" id="w">Realengo</a> afetaram toda a regi&atilde;o, inclusive Campo Grande.</p>&#10;<p>Durante o governo do presidente <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, na <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">d&eacute;cada de 1930</a>, a <i>Estrada Real</i> foi incorporada &agrave; antiga <i><a href="http://en.wikipedia.org/wiki/BR&shy;465" id="w">Estrada Rio&shy;S&atilde;o Paulo</a></i>. Esse fato integrou Campo Grande ao tecido urbano da cidade, acentuando seu adensamento. Logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Grande_Guerra" id="w">Segunda Grande Guerra</a>, em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, a abertura da grande <i><a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(Rio_de_Janeiro)" id="w">Avenida Brasil</a></i>, considerada por muitos a maior via urbana em extens&atilde;o, aproximou ainda mais a regi&atilde;o do restante da cidade.</p>&#10;<p>Criada para escoar a produ&ccedil;&atilde;o das ind&uacute;strias cariocas, a nova via n&atilde;o teve o fluxo esperado, durante a <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">d&eacute;cada de 1950</a>. A cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Presidente_Dutra" id="w">rodovia Presidente Dutra</a>, ligando o Rio a S&atilde;o Paulo, desviou o fluxo de mercadorias para outra dire&ccedil;&atilde;o e a regi&atilde;o ficou estagnada, em termos de adensamento e desenvolvimento industrial.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">d&eacute;cada de 1960</a>, surgiram os distritos industriais em Campo Grande e Santa Cruz, resultando na instala&ccedil;&atilde;o de grandes empresas, como a sider&uacute;rgica <a href="http://en.wikipedia.org/wiki/Gerdau" id="w">Cosigua&shy;Gerdau</a>, a f&aacute;brica francesa de <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a> <a href="http://en.wikipedia.org/wiki/Michelin" id="w">Michelin</a> e a <a href="http://en.wikipedia.org/wiki/Valesul" id="w">Valesul</a>, entre outras.</p>&#10;<p>Historicamente, Campo Grande notabilizou&shy;se por ter se desenvolvido de forma independente do resto da cidade.</p>&#10;<a id="Cidade/bairro" name="Cidade/bairro"></a><h3> Cidade/bairro </h3>&#10;<p>Em 1968, o ent&atilde;o governador do estado da Guanabara, Francisco Negr&atilde;o de Lima, promulgou a Lei 1627/68 reconhecendo a localidade de Campo Grande como cidade. Apesar disso, Campo Grande ainda &eacute; tido como um bairro do Rio de Janeiro.</p>&#10;<p><i>Lei n&uacute;mero 1.627, de 14 de junho de 1968, projeto do deputado Frederico Trotta. O governo do estado da Guanabara, fa&ccedil;o saber, que a assembl&eacute;ia legislativa do estado da Guanabara aprovou o projeto de lei n&uacute;mero:181 de 1967 e eu promulgo, de acordo com o artigo 26, 3&deg;, da constitui&ccedil;&atilde;o do estado, a seguinte lei: Art. 1&deg; &shy; &Eacute; reconhecida como &#34&semi;Cidade&#34&semi; a localidade de Campo Grande, passando a denominar&shy;se Cidade de Campo Grande. Art. 2&deg; &shy; Esta Lei entrar&aacute; em vigor, na data de sua publica&ccedil;&atilde;o, revogadas as disposi&ccedil;&otilde;es em contr&aacute;rio. Rio de Janeiro, 14 de Junho de 1968 &shy; 80&deg; da rep&uacute;blica e 9&deg; do estado da Guanabara. Francisco Negr&atilde;o de Lima, &Aacute;lvaro Americano, Arnaldo Salgado Mascarenhas, Gonzaga da Gama Filho, Althemar Dutra de Castilho, Humberto Braga, Cotrin Neto, Raymundo de Paula Soares, Hildebrando Monteiro Marinho, Luiz de Fran&ccedil;a Oliveira, Augusto do Amaral Peixoto, Dirceu de Oliveira e Silva, Victor de Oliveira Pinheiro e Lecy Neves.</i></p>&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p> &#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Wikibug.JPG|Rua Engenheiro Trindade&#10;Ficheiro:Wiki1.JPG|Avenida Ces&aacute;rio de Mello&#10;Ficheiro:Wikigato.JPG|Rua Ji&ccedil;ara&#10;Ficheiro:West&shy;shoppig&shy;rio.jpg|West Shopping Rio&#10;Ficheiro:&#10;Imagem:&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Campo_Grande_na_atualidade" name="Campo_Grande_na_atualidade"></a><h2> Campo Grande na atualidade </h2>&#10;<p>A Regi&atilde;o Campo Grande tem o maior contingente populacional da cidade, por&eacute;m sua densidade l&iacute;quida &eacute; a segunda menor entre as 12 regi&otilde;es do Rio. Suas &aacute;reas verdes, seus grandes espa&ccedil;os livres ainda n&atilde;o ocupados, constituem suas maiores atra&ccedil;&otilde;es. A regi&atilde;o representa a &uacute;ltima grande fronteira para uma expans&atilde;o de acordo com suas voca&ccedil;&otilde;es espec&iacute;ficas &shy; manifestas historicamente desde o in&iacute;cio da forma&ccedil;&atilde;o da cidade &shy; e para o crescimento harmonioso, devido &agrave;s potencialidades econ&ocirc;micas e culturais que o ambiente natural lhe proporciona desde os prim&oacute;rdios da sua ocupa&ccedil;&atilde;o. A Regi&atilde;o apresenta grande potencial para o desenvolvimento de polos de <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> e de <a href="http://en.wikipedia.org/wiki/Turismo_ecol%C3%B3gico" id="w">turismo ecol&oacute;gico</a>.&#10;Na regi&atilde;o est&aacute; instalada uma base do corpo de fuzileiros navais (Batalh&atilde;o Toneleiro) e o CIAMPA , onde recentemente participaram do 5&ordm; CISME (Jogos Mundiais Militares),abrigando delega&ccedil;&otilde;es.&#10;No &uacute;ltimos anos o bairro tem concentrado um grande n&uacute;mero de lan&ccedil;amentos residenciais e comerciais.&#10;Seu morador mais ilustre &eacute; Welligton Silva (Farofa/Pipoca).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p>O bairro de Campo Grande cobre uma &aacute;rea de 11.912,53 hectares, sendo o bairro mais extenso da cidade, onde residem 328.370 habitantes habitantes e mais de 120.049 domic&iacute;lios, segundo o Censo 2010.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;Faz limite com outros dez bairros da zona oeste: <a href="http://en.wikipedia.org/wiki/Paci%C3%AAncia_(bairro_do_Rio_de_Janeiro)" id="w">Paci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Cosmos_(bairro_do_Rio_de_Janeiro)" id="w">Cosmos</a> e <a href="http://en.wikipedia.org/wiki/Inhoa%C3%ADba" id="w">Inhoa&iacute;ba</a> ficam &agrave; oeste&semi; <a href="http://en.wikipedia.org/wiki/Guaratiba" id="w">Guaratiba</a>, <a href="http://en.wikipedia.org/wiki/Vargem_Grande_(bairro_do_Rio_de_Janeiro)" id="w">Vargem Grande</a> e <a href="http://en.wikipedia.org/wiki/Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a> ao sul&semi; <a href="http://en.wikipedia.org/wiki/Senador_Camar%C3%A1" id="w">Senador Camar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Senador_Vasconcelos" id="w">Senador Vasconcelos</a>, <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo" id="w">Sant&iacute;ssimo</a> e <a href="http://en.wikipedia.org/wiki/Bangu" id="w">Bangu</a> ao leste, e mais o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a>, na <a href="http://en.wikipedia.org/wiki/Baixada_Fluminense" id="w">Baixada Fluminense</a>, ao norte.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A regi&atilde;o de Campo Grande possui duas &aacute;reas geomorfologicamente distintas : a primeira &eacute; formada pelos afluentes da margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Rio Guandu</a>: o Rio Campinho, que nasce na encosta norte da Serra de Inhoa&iacute;ba, e o Rio da Prata, que nasce na encosta sudoeste do <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_do_Gericin%C3%B3" id="w">Maci&ccedil;o do Gericin&oacute;</a>. Esta primeira &aacute;rea possui uma densidade de drenagem menor. Devido &agrave; sua pequena superf&iacute;cie, deve&shy;se atentar para uma sistem&aacute;tica <a href="http://en.wikipedia.org/wiki/Dragagem" id="w">dragagem</a> do Rio Guandu e, por possuir uma densidade populacional maior, requer um criterioso estudo da <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a> urbana, a fim de evitar poss&iacute;veis enchentes.</p>&#10;<p>A segunda &aacute;rea &eacute; formada pelos afluentes da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Sepetiba" id="w">Ba&iacute;a de Sepetiba</a>, ao sul do <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_da_Pedra_Branca" id="w">Maci&ccedil;o da Pedra Branca</a>. Os rios Cabu&ccedil;u e Piraqu&ecirc; drenam a regi&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Pedra_Branca" id="w">Maci&ccedil;o da Pedra Branca</a> e a Serra de Inhoa&iacute;ba. Os rios Portinho e Pirac&atilde;o nascem na vertente sul do maci&ccedil;o, e o Rio do Ponto nasce na vertente sudoeste da Serra de Inhoa&iacute;ba. Esta &aacute;rea, situada predominantemente na Baixada de Guaratiba, possui boa drenagem, apesar de sua baixa altitude e estar sujeita a precipita&ccedil;&otilde;es pluviom&eacute;tricas, em fun&ccedil;&atilde;o da pouca dist&acirc;ncia entre o maci&ccedil;o e a Ba&iacute;a de Sepetiba. O processo de eros&atilde;o do <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_da_Pedra_Branca" id="w">Maci&ccedil;o da Pedra Branca</a> e a forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Restinga_de_Marambaia" id="w">Restinga de Marambaia</a> provocaram o ac&uacute;mulo de sedimentos na desembocadura dos rios, resultando na forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangues</a>, um <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> fr&aacute;gil e facilmente degrad&aacute;vel, recomendando&shy;se o desenvolvimento de atividades de preserva&ccedil;&atilde;o ecol&oacute;gica na &aacute;rea.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>O bairro ocupa a 82&ordf; posi&ccedil;&atilde;o (dados 2000) dentre os bairros da cidade em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/IDH" id="w">&iacute;ndice de desenvolvimento humano</a> com &iacute;ndice de 0,810.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O IDH&shy;L (<a href="http://en.wikipedia.org/wiki/Longevidade" id="w">Longevidade</a>) &eacute; de 0,747, IDH&shy;E (Educa&ccedil;&atilde;o) &eacute; de 0,931 e IDH&shy;R (<a href="http://en.wikipedia.org/wiki/Renda" id="w">Renda</a>) com &iacute;ndice de 0,751. O bairro de Campo Grande possui um dos melhores &iacute;ndices da <a href="http://en.wikipedia.org/wiki/Zona_Oeste_do_Rio_de_Janeiro" id="w">zona oeste</a>.</p>&#10;<p>Os dados sociodemogr&aacute;ficos indicam que a regi&atilde;o cresceu &agrave; acentuada taxa de 22% na d&eacute;cada de 1990, a segunda maior taxa de crescimento da cidade, superada somente pela <a href="http://en.wikipedia.org/wiki/Barra_da_Tijuca" id="w">Barra da Tijuca</a>. &Eacute; a regi&atilde;o que tem o maior contingente populacional da cidade, tendo absorvido cerca de 200 000 novos residentes nessa d&eacute;cada.</p>&#10;<p>O maior crescimento populacional ocorreu na segunda metade da d&eacute;cada: 14%, ou 126 096 novos moradores. Alguns bairros cresceram a taxas acentuadamente altas na d&eacute;cada de 1990, como <a href="http://en.wikipedia.org/wiki/Guaratiba" id="w">Guaratiba</a> (43%), <a href="http://en.wikipedia.org/wiki/Inhoa%C3%ADba" id="w">Inhoa&iacute;ba</a> (36%) e <a href="http://en.wikipedia.org/wiki/Paci%C3%AAncia_(bairro_do_Rio_de_Janeiro)" id="w">Paci&ecirc;ncia</a> (33%). Cabe destacar que dois bairros perderam popula&ccedil;&atilde;o entre 1996 e 2000: <a href="http://en.wikipedia.org/wiki/Barra_de_Guaratiba" id="w">Barra de Guaratiba</a> (&shy;11%) e <a href="http://en.wikipedia.org/wiki/Senador_Vasconcelos" id="w">Senador Vasconcelos</a> (&shy;2,5%).</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>O bairro conta com modernos hospitais como o Oeste D&#39&semi;Or e a Unidade M&eacute;dica Avan&ccedil;ada do Hospital Pasteur. Tem ainda duas UPA&#39&semi;s (unidades de pronto atendimento) e o Hospital Estadual Rocha Faria, al&eacute;m de diversas pequenas cl&iacute;nicas particulares.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Campo Grande possui uma <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> bastante diversa, com <a href="http://en.wikipedia.org/wiki/Campo" id="w">&aacute;reas rurais</a>, uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">zona industrial</a> importante para a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e um <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> que tem experimentado crescimento significativo nos &uacute;ltimos <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>.</p>&#10;<a id="Habita%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o </h3>&#10;<p>O tecido <a href="http://en.wikipedia.org/wiki/Cidade" id="w">urbano</a> de Campo Grande &eacute; regular e descont&iacute;nuo&semi; a ocupa&ccedil;&atilde;o sendo resultante de loteamentos isolados de grandes &aacute;reas. Na verdade, Campo Grande, por dispor de vasta rede de servi&ccedil;os e um com&eacute;rcio que foi se expandindo e se diversificando, cresceu extraordinariamente.</p>&#10;<p>Os mais altos n&iacute;veis de presen&ccedil;a de im&oacute;veis pr&oacute;prios encontram&shy;se em Campo Grande. O predom&iacute;nio &eacute; de casas com dois quartos, com &aacute;rea constru&iacute;da de 60 metros quadrados. A <a href="http://en.wikipedia.org/wiki/CEHAB" id="w">CEHAB</a> construiu, nos anos de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> a <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, os seguintes empreendimentos: Bairro de Santa Margarida na <i>Estrada do Campinho</i> entre <a href="http://en.wikipedia.org/wiki/Cosmos" id="w">Cosmos</a> e Campo Grande, regi&atilde;o que juntamente com o trecho da <i><a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(Rio_de_Janeiro)" id="w">Avenida Brasil</a></i> resultou em um grande contraste com a regi&atilde;o central do bairro e com outros sub&shy;bairros.</p>&#10;<p>O bairro passa uma valoriza&ccedil;&atilde;o e crescimento imobili&aacute;rio, nos &uacute;ltimos anos foram lan&ccedil;ados diversos empreendimentos residenciais e comerciais.</p>&#10;<a id="Agricultura_e_pecu%C3%A1ria" name="Agricultura_e_pecu%C3%A1ria"></a><h3> Agricultura e pecu&aacute;ria </h3>&#10;<p>No Rio da Prata, <a href="http://en.wikipedia.org/wiki/Mendanha" id="w">Mendanha</a> e pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Guaratiba" id="w">Guaratiba</a> ainda encontram&shy;se estabelecimentos que se dedicam a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>. Dentre as culturas mais desenvolvidas est&atilde;o a <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, a <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranja</a>, a <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a>, o <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>, o <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">aipim</a>, o <a href="http://en.wikipedia.org/wiki/Chuchu" id="w">chuchu</a> dentre outros. Na pecu&aacute;ria e <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a> destacam&shy;se cria&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, <a href="http://en.wikipedia.org/wiki/Caprinae" id="w">caprinos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a>, <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a> e <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>.</p>&#10;<a id="Ind%C3%BAstria_e_com%C3%A9rcio" name="Ind%C3%BAstria_e_com%C3%A9rcio"></a><h3> Ind&uacute;stria e com&eacute;rcio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> no bairro &eacute; auto&shy;suficiente, exercendo atra&ccedil;&atilde;o sobre outras regi&otilde;es. Al&eacute;m do movimentado e popular <i>Cal&ccedil;ad&atilde;o de Campo Grande</i>, h&aacute; op&ccedil;&otilde;es de compras no atacadista <a href="http://en.wikipedia.org/wiki/Makronia" id="w">Makro</a> e <a href="http://en.wikipedia.org/wiki/Assa%C3%AD_Atacadista" id="w">Assa&iacute; Atacadista</a>, e em supermercados e hipermercados como <a href="http://en.wikipedia.org/wiki/Prezunic" id="w">Prezunic</a>, <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>, <a href="http://en.wikipedia.org/wiki/Extra_(varejo)" id="w">Extra</a> Hiper, Supermarket, Guanabara, Inter, e em compras, lazer e servi&ccedil;os em modernos shoppings como o <a href="http://en.wikipedia.org/wiki/West_Shopping_Rio" id="w">West Shopping Rio</a>, Passeio Shopping e o  <a href="http://en.wikipedia.org/wiki/Park_Shopping_Campo_Grande" id="w">Park Shopping Campo Grande</a>, da <a href="http://en.wikipedia.org/wiki/Multiplan" id="w">Multiplan</a>.</p>&#10;<p>O setor <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strial</a> tamb&eacute;m est&aacute; em crescimento. Campo Grande possui um Distrito Industrial localizado no quil&ocirc;metro 43 da <i><a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(Rio_de_Janeiro)" id="w">Avenida Brasil</a></i>, abrangendo ainda a <i>Estrada do Pedregoso</i>. A atividade econ&ocirc;mica local &eacute; composta por cerca de 3.700 estabelecimentos, 87,2% dos quais s&atilde;o do segmento de com&eacute;rcio e servi&ccedil;os, empregando aproximadamente 49 mil pessoas. O volume de neg&oacute;cios gera R$ 956,9 milh&otilde;es de ICMS (US$ 221,3 milh&otilde;es)(2), sexta arrecada&ccedil;&atilde;o da cidade.</p>&#10;<p>Entre as ind&uacute;strias que se encontram instaladas em Campo Grande est&atilde;o a <a href="http://en.wikipedia.org/wiki/AmBev" id="w">AmBev</a>, Tupperware (Utens&iacute;lios Pl&aacute;sticos para cozinha)  <a href="http://en.wikipedia.org/wiki/Refrigerantes_Conven%C3%A7%C3%A3o" id="w">Refrigerantes Conven&ccedil;&atilde;o</a>, Carreteiro Alimentos (caf&eacute;, arroz, feij&atilde;o, gr&atilde;os, e outros), <a href="http://en.wikipedia.org/wiki/Guaracamp" id="w">Guaracamp</a>, Cogumelo (estruturas comp&oacute;siticas), Fredvic (confec&ccedil;&atilde;o), Lillo (produtos infantis), <a href="http://en.wikipedia.org/wiki/Michelin" id="w">Michelin</a>, EBSE (soldas el&eacute;tricas), Superpesa (estruturas met&aacute;licas), Dancor (bombas) , <a href="http://en.wikipedia.org/wiki/Ranbaxy" id="w">Ranbaxy</a> (farmac&ecirc;utica), Vesuvius Brasil (produtos refrat&aacute;rios para Industria de A&ccedil;o), <a href="http://en.wikipedia.org/wiki/Hermes_S.A" id="w">Hermes &shy; Compra F&aacute;cil</a> (catal&oacute;go e vendas pela internet).</p>&#10;<p>O bairro ainda conta com 39 ag&ecirc;ncias banc&aacute;rias, sendo: 4 <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, 9 <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a>, 5 <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>, 1 <a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a>, 11 <a href="http://en.wikipedia.org/wiki/Ita%C3%BA" id="w">Ita&uacute;</a> (sendo uma Personnalit&eacute; localizada no Park Shopping Campo Grande) e 9 <a href="http://en.wikipedia.org/wiki/Santander" id="w">Santander</a>.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="%C3%94nibus" name="%C3%94nibus"></a><h3> &Ocirc;nibus </h3>&#10;<p>Principais empresas de &ocirc;nibus que atuam no bairro: Auto Via&ccedil;&atilde;o Jabour, Expresso P&eacute;gaso, Campo Grande, Rio Rotas e Algarve.</p> &#10;<a id="Rodovi%C3%A1ria_de_Campo_Grande" name="Rodovi%C3%A1ria_de_Campo_Grande"></a><h4> Rodovi&aacute;ria de Campo Grande </h4>&#10;<p> </p>&#10;<p>O bairro conta com um dos principais terminais rodovi&aacute;rios da zona oeste: o <b><a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_Campo_Grande_(Rio_de_Janeiro)" id="w">Terminal Rodovi&aacute;rio de Campo Grande</a></b> localizado na Rua Aur&eacute;lio de Figueiredo, bem no Centro do bairro, pelo qual se tem baldea&ccedil;&otilde;es para a Zona Oeste, Centro e onde se tinha para Zona Norte, munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>, <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a>,  <a href="http://en.wikipedia.org/wiki/Itagua%C3%AD" id="w">Itagua&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Mangaratiba" id="w">Mangaratiba</a>, <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_(Rio_de_Janeiro)" id="w">S&atilde;o Gon&ccedil;alo</a>. sendo que esses foram para o entorno do terminal. al&eacute;m das cidades de Barra Mansa, Cabo Frio e S&atilde;o Paulo.</p>&#10;<p>Sua inaugura&ccedil;&atilde;o se deu em 1979, e com sua estrutura reformada em 1988, se constituindo de duas plataformas externas: Rua Xavier Marques (via arterial para acesso do terminal) e Rua Ia&ccedil;u (Via local e residencial do bairro) e um grande U no lado externo do terminal. A infra&shy;estrutura do terminal, anteriormente, segundo reclama&ccedil;&atilde;o de passageiros, era prec&aacute;ria, foi reformado novamente, onde retirou&shy;se algumas linhas municipais e linhas intermunicipais do terminal. Agora o terminal conta com esta&ccedil;&atilde;o terminal do <a href="http://en.wikipedia.org/wiki/Bus_Rapid_Transit" id="w">BRT</a> <a href="http://en.wikipedia.org/wiki/TransOeste#Esta&ccedil;&otilde;es" id="w">TransOeste</a> dentro da rodovi&aacute;ria.</p>&#10;<a id="BRT" name="BRT"></a><h3> BRT </h3>&#10;<p>Assim como no terminal rodovi&aacute;rio, Campo Grande j&aacute; tem outras esta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Bus_Rapid_Transit" id="w">BRT</a> <a href="http://en.wikipedia.org/wiki/TransOeste#Esta&ccedil;&otilde;es" id="w">TransOeste</a>, s&atilde;o elas: Parque da Esperan&ccedil;a, Maria Teresa, C&acirc;ndido Magalh&atilde;es. Sendo que no futuro, passar&aacute; a ter a linha expresso Campo Grande &shy; Alvorada do mesmo BRT.</p>&#10;<a id="Trem" name="Trem"></a><h3> Trem </h3>&#10;<p>Campo Grande possui a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Campo_Grande" id="w">Esta&ccedil;&atilde;o Campo Grande</a> do segundo mais importante ramal de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trens</a> urbanos da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Regi&atilde;o Metropolitana do Rio de Janeiro</a>, o <a href="http://en.wikipedia.org/wiki/SuperVia_&shy;_Linha_Santa_Cruz" id="w">Ramal de Santa Cruz</a>.</p>&#10;<p>O mesmo &eacute; operado pela <a href="http://en.wikipedia.org/wiki/SuperVia" id="w">SuperVia</a>.</p>&#10;<p>H&aacute; servi&ccedil;os de integra&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> utilizando exclusivamente o <b><a href="http://en.wikipedia.org/wiki/RioCard" id="w">RioCard</a></b>.</p>&#10;<a id="Metr%C3%B4" name="Metr%C3%B4"></a><h3> Metr&ocirc; </h3>&#10;&#10;<p>N&atilde;o existe esta&ccedil;&atilde;o de metr&ocirc; no bairro. A mais pr&oacute;xima fica em Coelho Neto</p>&#10;<a id="Principais_vias" name="Principais_vias"></a><h3> Principais vias </h3>&#10;<p>Campo Grande &eacute; um bairro que conta com importantes acessos rodovi&aacute;rios ao centro  da capital <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminense</a>. O principal &eacute; a <i><a href="http://en.wikipedia.org/wiki/Avenida_Brasil_(Rio_de_Janeiro)" id="w">Avenida Brasil</a></i>, que a liga ao <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Central_(Rio_de_Janeiro)" id="w">Centro</a> do Rio de Janeiro.  A <i><a href="http://en.wikipedia.org/wiki/Avenida_Ces%C3%A1rio_de_Melo" id="w">Avenida Ces&aacute;rio de Melo</a></i> (antigo Caminho Imperial) interliga o bairro a <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Santa Cruz</a>. A <i><a href="http://en.wikipedia.org/wiki/BR&shy;465" id="w">Estrada Rio S&atilde;o Paulo</a></i> interliga Campo Grande ao munic&iacute;pio de  <a href="http://en.wikipedia.org/wiki/Serop%C3%A9dica" id="w">Serop&eacute;dica</a>.&#10;Outros <a href="http://en.wikipedia.org/wiki/Logradouros" id="w">logradouros</a> importantes, que cruzam o bairro como:</p>&#10;&#10;<ul>&#10;<li><i>Rua Artur Rios</i></li>&#10;<li><i>Rua Augusto de Vasconcellos</i></li>&#10;<li><i>Rua Campo Grande</i></li>&#10;<li><i>Rua Gramado</i></li>&#10;<li><i>Rua Olinda Ellis</i></li>&#10;<li><i>Rua Aricuri</i></li>&#10;<li><i>Rua Pina Rangel</i></li>&#10;<li><i>Rua Professor Gon&ccedil;alves</i></li>&#10;<li><i>Avenida Manoel Caldeira de Alvarenga</i></li>&#10;<li><i>Avenida Ces&aacute;rio de Melo</i></li>&#10;<li><i>Estrada do Mato Alto</i></li>&#10;<li><i>Estrada do Monteiro</i> </li>&#10;<li><i>Estrada do Rio do A</i></li>&#10;<li><i>Estrada do Guandu do Sap&eacute;</i></li>&#10;<li><i>Estrada das Capoeiras</i></li>&#10;<li><i>Estrada da Caroba</i></li>&#10;<li><i>Estrada da Posse</i></li>&#10;<li><i>Estrada do Cabu&ccedil;u</i></li>&#10;<li><i>Estrada do Mendanha</i></li>&#10;<li><i>Estrada do Campinho</i></li>&#10;<li><i>Estrada Santa Maria </i></li>&#10;<li><i>Estrada do Tingui</i></li>&#10;<li><i>Estrada da Cachamorra</i></li>&#10;<li><i>Estrada do Pr&eacute;</i></li></ul>&#10;<a id="Esporte%2C_lazer%2C_cultura_e_turismo" name="Esporte%2C_lazer%2C_cultura_e_turismo"></a><h2> Esporte, lazer, cultura e turismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Miecimo_da_Silva_Exterior.jpg%7Cthumb%7C230px%7Cdireita" id="w">Exterior do Complexo Esportivo Mi&eacute;cimo da Silva.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> em Campo Grande tem sua maior representatividade no <a href="http://en.wikipedia.org/wiki/Campo_Grande_Atl%C3%A9tico_Clube" id="w">Campo Grande Atl&eacute;tico Clube</a>, que j&aacute; foi um dos principais times do futebol carioca e sendo inclusive campe&atilde;o de uma importante disputa a n&iacute;vel nacional &shy; <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">O Campeonato Brasileiro da S&eacute;rie B</a>, em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>. Campo Grande se beneficiou de uma das maiores obras realizadas na &aacute;rea do esporte nos &uacute;ltimos anos na regi&atilde;o. O <a href="http://en.wikipedia.org/wiki/Complexo_Esportivo_Mi%C3%A9cimo_da_Silva" id="w">Complexo Esportivo Mi&eacute;cimo da Silva</a> &eacute; o maior complexo esportivo pertencente a uma prefeitura municipal no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Desde ent&atilde;o o complexo passou a receber diversos eventos esportivos, sendo o principal deles os <a href="http://en.wikipedia.org/wiki/Jogos_Panamericanos" id="w">Jogos Panamericanos</a> em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>Na &aacute;rea cultural existem poucos espa&ccedil;os como Lona Cultural Elza Osborne e o Teatro Arthur Azevedo. Recentemente, no ano de 2006, o Teatro Arthur Azevedo recebeu um grupo de jovens liderados por Rafael Rocha e Danielle Sardinha com a proposta de realizar um trabalho cultural. Essa proposta foi ampliada dando origem a Orquestra Sinf&ocirc;nica Jovem de Campo Grande &shy; RJ, que funciona em seu espa&ccedil;o com a realiza&ccedil;&atilde;o de concertos did&aacute;ticos, oferecidos para a comunidade em geral e a alunos da rede p&uacute;blica de ensino. Al&eacute;m dessa atividade s&atilde;o oferecidas oficinas de musicaliza&ccedil;&atilde;o incluindo aulas te&oacute;ricas e pr&aacute;ticas (instrumentais e corais) gratuitamente.&#10;A Orquestra tem parceria com o Instituto Rio e &eacute; patrocinada pela Casa da Moeda do Brasil e pela Funda&ccedil;&atilde;o Italiana Fondazione Zegna. Neste ano de 2011 sua administra&ccedil;&atilde;o tem adotado a pol&iacute;tica de ampliar suas parcerias com empresas de responsabilidade social e atrav&eacute;s das Leis de incentivo nas tr&ecirc;s esferas(Federal, Municipal e estadual).&#10;Campo Grande tamb&eacute;m conta com in&uacute;meras pra&ccedil;as p&uacute;blicas,assim como uma pista de skate, clubes, academias, danceterias, biblioteca na regional, v&aacute;rias faculdades, incluindo a UEZO, SENAC,entre outros.</p>&#10;<p>Campo Grande tem como principais atrativos tur&iacute;sticos as paisagens naturais que possibilitam a pr&aacute;tica de diversas atividades ligadas ao <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mendanha" id="w">Parque Municipal da Serra do Mendanha</a> localizado no <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_do_Gericin%C3%B3_(bairro_do_Rio_de_Janeiro)" id="w">Maci&ccedil;o do Gericin&oacute;</a> tem como atrativos naturais trilhas para caminhada leve onde pode&shy;se observar a pujan&ccedil;a da <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> em seu melhor grau de preserva&ccedil;&atilde;o, piscinas naturais, cachoeiras, rios e vest&iacute;gios vulc&acirc;nicos. J&aacute; no <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Pedra_Branca" id="w">Parque Estadual da Pedra Branca</a> &eacute; poss&iacute;vel praticar caminhada pesada ao ponto culminante do munic&iacute;pio do Rio de Janeiro que possui um bel&iacute;ssimo visual. Sua altitude m&aacute;xima &eacute; de 1.025 metros.</p>&#10;<a id="%C3%81reas_de_lazer" name="%C3%81reas_de_lazer"></a><h3> &Aacute;reas de lazer </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sereno_2007_acesso_B_021.jpg%7Cthumb%7C230px%7Cdireita" id="w">A [[escola de samba]] Sereno de Campo Grande representa o bairro no [[Desfile das escolas de samba do Rio de Janeiro]].</a>&#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/GRES_Sereno_de_Campo_Grande" id="w">GRES Sereno de Campo Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/GRES_Del%C3%ADrio_da_Zona_Oeste" id="w">GRES Del&iacute;rio da Zona Oeste</a></li>&#10;<li>GRBC Amor To Indo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/GRBC_Uni%C3%A3o_da_Ponte" id="w">GRBC Uni&atilde;o da Ponte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/GRBC_Chora_na_Rampa" id="w">GRBC Chora na Rampa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lona_Cultural_Elza_Osborne" id="w">Lona Cultural Elza Osborne</a></li>&#10;<li>ParkShopping Campo Grande</li>&#10;<li>West Shopping Rio</li>&#10;<li>Passeio Shopping</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_%C3%8Dtalo_del_Cima" id="w">Est&aacute;dio &Iacute;talo del Cima</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Esportivo_Mi%C3%A9cimo_da_Silva" id="w">Complexo Esportivo Mi&eacute;cimo da Silva</a></li>&#10;<li>Teatro Artur Azevedo</li>&#10;<li>Clube Luso Brasileiro</li>&#10;<li>Polo Gastron&ocirc;mico Rio do &#34&semi;A&#34&semi;</li>&#10;<li>Polo Gastron&ocirc;mico do Rio da Prata</li>&#10;<li>Polo Gastron&ocirc;mico do Largo da Ma&ccedil;onaria (Largo das Capoeiras)</li></ul>&#10;<p> </p>&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas%2C_hist%C3%B3ricas_e_culturais" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas%2C_hist%C3%B3ricas_e_culturais"></a><h3> Atra&ccedil;&otilde;es tur&iacute;sticas, hist&oacute;ricas e culturais </h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mendanha" id="w">Parque Municipal da Serra do Mendanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Pedra_Branca" id="w">Parque Estadual da Pedra Branca</a></li>&#10;<li>Igreja Nossa Senhora do Desterro</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas__do_Rio_de_Janeiro" id="w">Regi&otilde;es administrativas  do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bangu" id="w">Bangu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">Santa Cruz</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>ABREU, Mauricio de A, Evolu&ccedil;&atilde;o Urbana do Rio de Janeiro, Prefeitura da Cidade do Rio de Janeiro, SMU/IPLANRIO, 3&deg; Edi&ccedil;&atilde;o, 1997</li>&#10;<li>LESSA, Carlos, O Rio de Todos os Brasis, Editora Record, 2000</li>&#10;<li>GERSON, Brasil, Hist&oacute;ria das Ruas do Rio, Lacerda &#38&semi; Editores, 5&deg; Edi&ccedil;&atilde;o, definitiva e remodelada, 2000</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campo_Grande_(bairro_do_Rio_de_Janeiro)" id="w">Campo Grande</a></p></body></html>