<html><title>Programa Voyager</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Voyager_spacecraft.jpg%7Cthumb%7Cright%7C250px" id="w">Concep&ccedil;&atilde;o art&iacute;stica da espa&ccedil;onave &#39&semi;&#39&semi;&#39&semi;Voyager&#39&semi;&#39&semi;&#39&semi; no espa&ccedil;o</a></p>&#10;<p><b>Voyager</b> &eacute; o nome de um programa <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> de pesquisa espacial da <a href="http://en.wikipedia.org/wiki/National_Aeronautics_and_Space_Administration" id="w">NASA</a> iniciado em 1977 com o lan&ccedil;amento de duas miss&otilde;es, a <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> e <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>, com o  objetivo inicial de estudar os planetas J&uacute;piter e Saturno e suas respectivas luas.  Posteriormente foi ampliado com a inclus&atilde;o das primeiras explora&ccedil;&otilde;es de Urano e Netuno e o estudo do espa&ccedil;o ap&oacute;s a orbita de Plut&atilde;o. Em 1990, com seus objetivos no sistema solar atingidos, iniciou&shy;se um novo programa chamado Miss&atilde;o Interestelar Voyager. Em 2004 a Voyager 1 e em 2007 a Voyager 2 sa&iacute;ram da <a href="http://en.wikipedia.org/wiki/Heliosfera" id="w">Heliosfera</a> entrando em uma regi&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Heliosheath" id="w">Heliosheath</a> que &eacute; a fronteira do sistema solar com o espa&ccedil;o interestelar.</p>&#10;<p>Com seus sistemas eletr&ocirc;nicos alimentados por pequenos geradores nucleares, as sondas Voyager poder&atilde;o continuar em funcionamento at&eacute; aproximadamente a d&eacute;cada de 2020.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>As sondas Voyager originaram&shy;se do <a href="http://en.wikipedia.org/wiki/Programa_Mariner" id="w">Programa Mariner</a>, sendo inicialmente designadas<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Mariner 11</a></i> e <i><a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Mariner 12</a></i>. Por apresentarem grandes diferen&ccedil;as com o projeto inicial, seu programa foi inicialmente chamado <i>Mariner Jupiter&shy;Saturn</i> sendo posteriormente renomeado<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <b>Programa Voyager</b> e as sondas como  <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> e <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>.</p>&#10;<p>O Programa Voyager &eacute; uma vers&atilde;o, reduzida por cortes or&ccedil;ament&aacute;rios, do programa <a href="http://en.wikipedia.org/wiki/Planetary_Grand_Tour" id="w">Planetary Grand Tour</a> que entre os anos de 1960 e 1970 tinha por objetivo explorar todos os planetas exteriores. Ao t&eacute;rmino do programa em 1989, as Voyager cumprem todos os objetivos com exce&ccedil;&atilde;o de Plut&atilde;o que na &eacute;poca tamb&eacute;m era considerado um planeta pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B3mica_Internacional" id="w">UAI</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Sounds_of_Earth_Record_Cover_&shy;_GPN&shy;2000&shy;001978.jpg%7Cthumb%7Cright%7C180px%7CA_capa_de_%5B%5Bouro_alum%C3%ADnio%5D%5D_de_um_dos_c%C3%A9lebres_%5B%5BVoyager_Golden_Record" id="w">Discos de Ouro da Voyager]], que est&atilde;o instalados a bordo tanto da [[Voyager 1]], como da [[Voyager 2]].</a></p>&#10;<p>As Voyagers foram lan&ccedil;adas por um foguete Titan III &ndash; Centaur, o qual possu&iacute;a 50 metros de altura e pesava 635 toneladas das quais cerca de 500 eram combust&iacute;vel. Essa quantidade de combust&iacute;vel foi necess&aacute;ria para que as naves atingissem uma velocidade de cerca de 45 000 km/h suficiente apenas para que as Voyager chegassem at&eacute; J&uacute;piter.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Voyager_1_entering_heliosheath_region.jpg%7Cthumb%7Cleft%7C250px" id="w">Diagrama da [[heliosfera]] no [[sistema solar]].</a>&#10;A Voyager 2 foi a primeira a ser lan&ccedil;ada, tendo sua trajet&oacute;ria calculada para tirar vantagem de um raro alinhamento planet&aacute;rio que possibilitou a inclus&atilde;o de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Netuno_(planeta)" id="w">Netuno</a> (incluindo um estudo detalhado de <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(sat%C3%A9lite)" id="w">Trit&atilde;o</a>) em sua miss&atilde;o. A Voyager 1 foi lan&ccedil;ada em seguida em uma trajet&oacute;ria que lhe permitiu chegar em menor tempo a <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> e incluindo suas luas <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a> e <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, o que impediria um voo aos planetas externos e a Plut&atilde;o.</p>&#10;<p>Na miss&atilde;o foi aplicado o recurso chamado <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">assist&ecirc;ncia gravitacional</a> que consiste na utiliza&ccedil;&atilde;o do movimento relativo e da gravidade de um planeta ou outro corpo celestial objetivando a altera&ccedil;&atilde;o da trajet&oacute;ria e da velocidade de uma espa&ccedil;onave<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Assim J&uacute;piter impulsionou a Voyager 1 at&eacute; o planeta <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> e o mesmo m&eacute;todo foi usado para impulsionar a Voyager 2 de Saturno at&eacute; Urano e de Urano at&eacute; Netuno.</p>&#10;<p>Com todos os objetivos previstos alcan&ccedil;ados<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> a miss&atilde;o ganhou um novo financiamento, ap&oacute;s a Voyager 2 passar por Netuno em 1989, dando inicio a Miss&atilde;o Interestelar Voyager<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. As sondas est&atilde;o a sair do Sistema Solar <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> com velocidades de 17 km/s (Voyager 1) e 15 km/s (Voyager 2) alcan&ccedil;ando em 2012 dist&acirc;ncias aproximadas de 121<a href="http://en.wikipedia.org/wiki/Unidade_Astron%C3%B4mica" id="w">UA</a> e 98<a href="http://en.wikipedia.org/wiki/Unidade_Astron%C3%B4mica" id="w">UA</a> do Sol. Estas continuam em funcionamento com v&aacute;rios instrumentos coletando preciosas informa&ccedil;&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Heliosfera" id="w">heliosfera</a> e a <a href="http://en.wikipedia.org/wiki/Heliosheath" id="w">Heliosheath</a> e se aproximam do espa&ccedil;o interestelar.</p>&#10;<p>A Voyager 1 levar&aacute; 40&#160&semi;000 anos para passar a uma dist&acirc;ncia de 1,6 anos&shy;luz da estrela AC+79 3888, na constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Camelopardalis" id="w">Camelopardalis</a>. J&aacute; a Voyager 2, daqui a 296&#160&semi;000 anos ir&aacute; passar a 4,3 anos&shy;luz de <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a>, a estrela mais brilhante do c&eacute;u. Mas quando isso acontecer, as naves n&atilde;o estar&atilde;o mais em funcionamento, uma vez que por volta do ano 2020 os geradores n&atilde;o ser&atilde;o mais capazes de produzir energia el&eacute;trica para alimentar os instrumentos das naves.</p>&#10;<p>Entretanto, ainda que silenciosas, as Voyager realizar&atilde;o a sua &uacute;ltima miss&atilde;o que &eacute; levar mensagens da Terra para os confins da Via L&aacute;ctea. O disco, de cobre e banhado a ouro, cont&eacute;m a localiza&ccedil;&atilde;o da Terra em rela&ccedil;&atilde;o a 14 pulsares, instru&ccedil;&otilde;es de como toc&aacute;&shy;lo de forma a recuperar 115 imagens da Terra, sauda&ccedil;&otilde;es em 55 idiomas, sons de trov&otilde;es, p&aacute;ssaros, m&uacute;sicas, etc.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Voyager_instrumentos.jpg%7Cthumb%7C400px" id="w">Diagrama com os Instrumentos da Voyager</a>&#10;Todas as fun&ccedil;&otilde;es das espa&ccedil;onaves Voyager foram agrupadas em tr&ecirc;s sistemas que possuem computadores funcionando aos pares, sendo um principal e um reserva. Estes sistemas s&atilde;o denominados &#34&semi;Computer Command System&#34&semi;(CCS), &#34&semi;Flight Data System&#34&semi;(FDS) e &#34&semi;Attitude and Articulation Control System&#34&semi; (AACS).</p>&#10;<p>O <i>Computer Command System</i> (CCS) &eacute; o m&oacute;dulo central de comando. &Eacute; o respons&aacute;vel pelo cumprimento das instru&ccedil;&otilde;es recebidas da Terra controlando os outros dois sistemas e tamb&eacute;m fazendo a detec&ccedil;&atilde;o e corre&ccedil;&atilde;o de falhas de forma aut&ocirc;noma.</p>&#10;<p>O <i>Flight Data System</i> (FDS) faz o controle, a coleta e a formata&ccedil;&atilde;o dos dados dos instrumentos cient&iacute;ficos para armazenamento e/ou transmiss&atilde;o em tempo real. &Eacute; o m&oacute;dulo respons&aacute;vel fornecimento do &#34&semi;clock&#34&semi; que faz o sincronismo de todos os subsistemas da nave e que tamb&eacute;m &eacute; utilizado pelo sistema de telemetria e convertido em terra para o hor&aacute;rio padr&atilde;o de Greenwich. </p>&#10;<p>O <i>Attitude and Articulation Control System</i> (AACS) &eacute; o sistema de manobra da nave, realizando as corre&ccedil;&otilde;es de trajet&oacute;ria, movimentando a nave para apontar os instrumentos de pesquisa e mant&eacute;m a antena de alto ganho voltada para a Terra a fim de se manter a comunica&ccedil;&atilde;o com as 3 antenas na <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>. Para realizar as corre&ccedil;&otilde;es na trajet&oacute;ria e para manter a orienta&ccedil;&atilde;o, cada nave possui um tanque de <a href="http://en.wikipedia.org/wiki/Hidrazina" id="w">hidrazina</a>, do qual saem 16 canais, que &eacute; utilizado quando h&aacute; necessidade de modificar a velocidade da nave.</p>&#10;<p>Como as naves Voyager atualmente est&atilde;o muito longe do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, n&atilde;o &eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o de pain&eacute;is solares para a gera&ccedil;&atilde;o de energia el&eacute;trica, sendo utilizados tr&ecirc;s geradores nucleares (RTG&rsquo;s), os quais utilizam o decaimento radioativo natural do plut&ocirc;nio para aquecer duas placas de metais diferentes. Com as placas aquecidas, uma corrente el&eacute;trica &eacute; gerada e come&ccedil;a a fluir de uma placa a outra, alimentando os instrumentos da nave. Cada gerador possui 39 kg e 51 cm de altura.</p>&#10;<p>As Voyagers s&atilde;o protegidas termicamente com &#34&semi;cobertores&#34&semi;, feitos com uma esp&eacute;cie de pol&iacute;mero. Estes cobertores tamb&eacute;m protegem as naves de correntes est&aacute;ticas e de radia&ccedil;&atilde;o.</p>&#10;<p>Para manterem contanto com as Voyagers, os cientistas da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> utilizam o <a href="http://en.wikipedia.org/wiki/Deep_Space_Network" id="w">Deep Space Network</a> (ou <b>DSN</b>), um complexo de antenas que mant&eacute;m comunica&ccedil;&atilde;o com as Voyagers. O DSN possui antenas de 26, 34 e 70 metros de di&acirc;metro, localizadas na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>), na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, de tal forma que possa se manter contato com as sondas 24 horas por dia. A quantidade de dados enviados at&eacute; hoje pelas duas Voyager equivale a 6000 enciclop&eacute;dias!</p>&#10;<a id="Pesquisa" name="Pesquisa"></a><h2> Pesquisa </h2>&#10;&#10;<p>Foram lan&ccedil;adas em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, para aproveitar uma chance &uacute;nica: todos os planetas gasosos estariam de tal forma dispostos que, uma <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> viajando rumo aos confins do sistema solar poderia cruzar com todos os quatro <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> sem ter que alterar sua trajet&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, a Voyager 1 passou junto a <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, e tirou fotografias impressionantes do planeta. Tamb&eacute;m estudou a famosa mancha de J&uacute;piter, um <a href="http://en.wikipedia.org/wiki/Ciclone" id="w">ciclone</a> do tamanho da Terra que come&ccedil;ou a girar h&aacute;, pelo menos, 300 anos. A <a href="http://en.wikipedia.org/wiki/National_Aeronautics_and_Space_Administration" id="w">NASA</a>, ap&oacute;s a viagem da Voyager 1 a J&uacute;piter, lan&ccedil;ou uma miss&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu </a> lan&ccedil;ada 18 de Outubro de 1989 pelo <a class="externallink" href="http://pt.wikipedia.org/wiki/%C3%94nibus_espacial" rel="nofollow" title="http://pt.wikipedia.org/wiki/%C3%94nibus_espacial">&ocirc;nibus espacial Atlantis</a>, na miss&atilde;o <a href="http://en.wikipedia.org/wiki/STS&shy;34" id="w">STS&shy;34</a>. A sonda chegou a J&uacute;piter no dia 7 de Dezembro de 1995.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, a Voyager 1 passou junto a <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>. Estudou o planeta e descobriu que ele possui as <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestades</a> mais devastadoras j&aacute; registadas, com <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> de at&eacute; 5.000&#160&semi;km/h (10 vezes mais poderosas que um <a href="http://en.wikipedia.org/wiki/Tornado" id="w">tornado</a> de classe F5). A Voyager 1 tamb&eacute;m detectou <a href="http://en.wikipedia.org/wiki/Hidrocarbonetos" id="w">hidrocarbonetos</a> sob a <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> do <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lite</a> <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>. Por esse motivo, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> uma sonda de um bilh&atilde;o d&oacute;lares foi estudar sua superf&iacute;cie. A miss&atilde;o <a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini&shy;Huygens</a> detectaria a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> em Tit&atilde;, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o que poderia criar condi&ccedil;&otilde;es favor&aacute;veis &agrave; exist&ecirc;ncia de vida no sat&eacute;lite.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, a Voyager 2 rasou <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>. Estudou seus an&eacute;is, seus sat&eacute;lites e descobriu que o maior deles, <a href="http://en.wikipedia.org/wiki/Miranda_(sat%C3%A9lite)" id="w">Miranda</a>, teria sido atingido por um objeto com metade do volume do sat&eacute;lite. Os estilha&ccedil;os criaram os an&eacute;is do planeta. A nave ainda constatou que, em rela&ccedil;&atilde;o aos outros planetas gasosos, a atmosfera de Urano &eacute; serena. N&atilde;o existem tempestades sob suas nuvens. O dia em Urano dura 17,232 <a href="http://en.wikipedia.org/wiki/Horas" id="w">horas</a>. Isso porque Urano tem um &acirc;ngulo de inclina&ccedil;&atilde;o de quase 90&ordm;, e rola sobre sua &oacute;rbita ao inv&eacute;s de rodar ao longo dela. Ou seja, caso Urano pudesse ser habitado, quem morasse na parte escura do planeta, viveria sempre no escuro, e quem vivesse na parte clara viveria sempre sob o Sol.</p>&#10;<p>Em 1992, a Voyager 2 passou por <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a>. A Voyager 2 descobriu seis novos sat&eacute;lites, que elevaram o total de sat&eacute;lites conhecidos de Netuno para oito. A Voyager 2 descobriu ainda que o maior dos sat&eacute;lites do planeta, <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(sat%C3%A9lite)" id="w">Trit&atilde;o</a>, tem uma <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o" id="w">transla&ccedil;&atilde;o</a> contr&aacute;ria &agrave; <a href="http://en.wikipedia.org/wiki/Movimento_de_rota%C3%A7%C3%A3o" id="w">rota&ccedil;&atilde;o</a> do planeta. Neptuno &eacute; assolado por tempestades fort&iacute;ssimas, como o olho do gato, um <a href="http://en.wikipedia.org/wiki/Ciclone" id="w">ciclone</a> que d&aacute; a volta ao planeta de tempos a tempos. Neptuno, assim como a Terra, tamb&eacute;m  possui <a href="http://en.wikipedia.org/wiki/Sprites" id="w">sprites</a> em suas nuvens mais altas. Ap&oacute;s estudar os quatro planetas gasosos, a Voyager 2 continuou a viajar em direc&ccedil;&atilde;o ao exterior do sistema solar.</p>&#10;<a id="Estudos_dos_limites_do_sistema_solar" name="Estudos_dos_limites_do_sistema_solar"></a><h2> Estudos dos limites do sistema solar </h2>&#10;&#10;<p>Com base em dados recentemente obtidos da sonda <i>Voyager 2</i>, 30 anos ap&oacute;s o lan&ccedil;amento da sonda, adquiridos pelo subsistema de estudo das ondas de plasma ainda operante, a NASA disp&otilde;e de informa&ccedil;&otilde;es de que o sistema solar &eacute; achatado<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. A sonda <i>Voyager 2</i> atingiu a regi&atilde;o conhecida como &#34&semi;choque de termina&ccedil;&atilde;o&#34&semi; numa dist&acirc;ncia de 1,6 bilh&atilde;o de quil&ocirc;metros mais perto do que a <i>Voyager 1</i>. Nessa regi&atilde;o os <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">ventos solares</a> emanados do sol s&atilde;o significativamente desacelerados, formando uma camada turbulenta quando se defrontam com o g&aacute;s fino do espa&ccedil;o interestelar.</p>&#10;<a id="Fonte_de_Energia" name="Fonte_de_Energia"></a><h2> Fonte de Energia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MHW&shy;RTGs.gif%7Cright%7Cthumb%7C200px" id="w">Gerador termoel&eacute;trico do projeto Voyager.</a></p>&#10;<p>As sondas Voyager transmitem de forma ininterrupta sinais para a Terra a desde 1977, gra&ccedil;as ao gerador termoel&eacute;trico de radiois&oacute;topos de alta longevidade de projeto robusto e resistente que possuem.</p>&#10;<p>Diferentemente dos sat&eacute;lites artificiais que orbitam a Terra, a <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> das sondas Voyager &eacute; fornecida por tr&ecirc;s geradores termoel&eacute;tricos de <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">radiois&oacute;topos</a>. Eles s&atilde;o alimentados pelo decaimento do <a href="http://en.wikipedia.org/wiki/Plut%C3%B4nio" id="w">Plut&ocirc;nio&shy;238</a> (diferente do is&oacute;topo Plut&ocirc;nio&shy;239 usado em armas nucleares) e forneciam aproximadamente 470 <a href="http://en.wikipedia.org/wiki/Watt" id="w">W</a> a 30 <a href="http://en.wikipedia.org/wiki/Volt" id="w">volts</a> em <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">DC</a> quando a sonda foi lan&ccedil;ada. O Plut&ocirc;nio&shy;238 decai com uma <a href="http://en.wikipedia.org/wiki/Meia&shy;vida" id="w">meia&shy;vida</a> de 87.74 anos<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> de modo que os geradores de energia t&ecirc;m um decr&eacute;scimo de pot&ecirc;ncia de <span class="math">1 &shy; \sqrt[87.74]{0.5}</span> por ano. Em 2006, vinte e nove anos ap&oacute;s o lan&ccedil;amento, os geradores conseguiam prover apenas 470 W &times; 2<sup>&shy;(29/87.74)</sup> ~= 373 W, ou seja, 79.5% da pot&ecirc;ncia inicial. Entretanto, como o acoplamento bi&shy;met&aacute;lico (<a href="http://en.wikipedia.org/wiki/Termopar" id="w">Termopar</a>) usado para converter a energia t&eacute;rmica em energia el&eacute;trica tamb&eacute;m perde efici&ecirc;ncia com o tempo, a energia dispon&iacute;vel &eacute; ainda menor. Em 11 de agosto de 2006 a energia gerada nas <i>Voyager 1</i> e <i>Voyager 2</i> era de apenas 290 W e 291 W, respectivamente, ou seja, apenas 60% da energia inicial no lan&ccedil;amento. Esses valores, contudo, s&atilde;o melhores que os c&aacute;lculos preditivos na fase de projeto. Por conta das limita&ccedil;&otilde;es de pot&ecirc;ncia dos geradores v&aacute;rias funcionalidades das sondas foram desligadas ao longo do tempo<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, permanecendo apenas as funcionalidades b&aacute;sicas.</p>&#10;<a id="Comunica%C3%A7%C3%A3o_de_dados" name="Comunica%C3%A7%C3%A3o_de_dados"></a><h2> Comunica&ccedil;&atilde;o de dados </h2>&#10;&#10;<p>Uma equipe de profissionais dedicados, que hoje est&aacute; reduzida a apenas dez pessoas, monitora a comunica&ccedil;&atilde;o de dados com as sondas <i>Voyager 1</i> e <i>Voyager 2</i> que &eacute; realizada atrav&eacute;s de um canal de 160 <a href="http://en.wikipedia.org/wiki/Bps" id="w">bps</a> monitorada dezesseis horas por dia, embora algumas vezes esse tempo seja compartilhado com outras sondas e estudos do <i>Deep Space Network</i> da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> que conta com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Antena_parab%C3%B3lica" id="w">antenas parab&oacute;licas</a> de 34 metros cujas localiza&ccedil;&otilde;es se encontram desfasadas aproximadamente 120 graus: uma em <a href="http://en.wikipedia.org/wiki/Goldstone_Deep_Space_Communications_Complex" id="w">Goldstone</a> no <a href="http://en.wikipedia.org/wiki/Deserto_de_Mojave" id="w">Deserto de Mojave</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, uma perto de <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e uma nas proximidades de <a href="http://en.wikipedia.org/wiki/Canberra" id="w">Canberra</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Uma vez por semana, por sonda, s&atilde;o adquiridas informa&ccedil;&otilde;es num canal de alta velocidade (115,2 <a href="http://en.wikipedia.org/wiki/Kbps" id="w">kbps</a>) durante 48 segundos. Essas informa&ccedil;&otilde;es s&atilde;o captadas pelo Sistema de Estudo de Ondas de Plasma PWS (<i>Plasma wave investigation</i>) das sondas Voyager e enviadas &agrave; <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>. Em 2010 e 2012 (<i>Voyager 1</i> e <i>Voyager 2</i>, respectivamente) essas comunica&ccedil;&otilde;es ser&atilde;o limitadas a 1,4 kbps.</p>&#10;<a id="Voyager_Golden_Record" name="Voyager_Golden_Record"></a><h2> Voyager Golden Record </h2>&#10;<p> &#10;As sondas Voyager carregam consigo uma mensagem da humanidade para um pouco prov&aacute;vel resgate por outra civiliza&ccedil;&atilde;o. As sondas <a href="http://en.wikipedia.org/wiki/Pioneer_10" id="w">Pioneer 10</a> e <a href="http://en.wikipedia.org/wiki/Pioneer_11" id="w">Pioneer 11</a>, que precederam as miss&otilde;es Voyager, tamb&eacute;m tinham inscri&ccedil;&otilde;es sobre a origem das sondas (humanidade). As sondas Voyager, contudo, carregam consigo um conjunto ainda mais amplo de informa&ccedil;&otilde;es gravadas num disco fonogr&aacute;fico de 12 polegadas (similar aos <a href="http://en.wikipedia.org/wiki/LP" id="w">LP</a> de vinil), feito de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e folheados em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Esses discos, conhecidos como <a href="http://en.wikipedia.org/wiki/Voyager_Golden_Record" id="w">Voyager Golden Record</a> (Disco de Ouro da Voyager)<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> carregam consigo informa&ccedil;&otilde;es de como decifrar as mensagens gravadas por meios <a href="http://en.wikipedia.org/wiki/Sinal_anal%C3%B3gico" id="w">anal&oacute;gicos</a> a fim de obter acesso &agrave;s 115 fotos<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e a uma variedade dos sons da Terra<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Cita%C3%A7%C3%A3o_nos_cinemas" name="Cita%C3%A7%C3%A3o_nos_cinemas"></a><h2> Cita&ccedil;&atilde;o nos cinemas </h2>&#10;<p>O Filme da S&eacute;rie <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>, <a href="http://en.wikipedia.org/wiki/Star_Trek:_The_Motion_Picture" id="w">Star Trek: The Motion Picture</a>, protagonizado pela personagem <a href="http://en.wikipedia.org/wiki/V%26%2339%3BGer" id="w">V&#39&semi;Ger</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> (de <i>Voyager</i> onde as letras &#34&semi;oya&#34&semi; foram danificadas pelo tempo) faz refer&ecirc;ncia a uma suposta sonda <i>Voyager 6</i>, nunca lan&ccedil;ada mas que &eacute; uma reprodu&ccedil;&atilde;o das sondas <i>Voyager 1</i> e <i>Voyager 2</i>. Esse filme narra a hist&oacute;ria de uma civiliza&ccedil;&atilde;o digital formada atrav&eacute;s da sonda <i>Voyager 6</i> que busca incansavelmente o conhecimento e seu criador.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nasa.gov/mission_pages/voyager/index.html" rel="nofollow" title="http://www.nasa.gov/mission_pages/voyager/index.html">P&aacute;gina da Voyager</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa_Voyager" id="w"> </a></p></body></html>