<html><title>Conc&oacute;rdia</title><body>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 24em&semi; text&shy;align: left&semi;">&#10;<caption style="font&shy;size: 1.25em&semi; font&shy;weight: bold&semi;">Outras informa&ccedil;&otilde;es</caption>&#10;<tr>&#10;<td colspan="2" style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="2" style="background: none&semi;" width="100%">&#10;<tr>&#10;<th colspan="2" style="background&shy;color: #87cefa&semi; text&shy;align: center&semi;">Ficha t&eacute;cnica</th></tr>&#10;<tr>&#10;<th>Regi&atilde;o</th>&#10;<td><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a></td></tr>&#10;<tr>&#10;<th>Padroeiro(a)</th>&#10;<td><a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Caravaggio" id="w">Nossa Senhora do Ros&aacute;rio</a></td></tr>&#10;<tr>&#10;<th>Gini </th>&#10;<td>0,46</td></tr>&#10;<tr>&#10;<th>Vereadores</th>&#10;<td>13</td></tr></table></div></td></tr></table></div>&#10;&#10;<p><b>Conc&oacute;rdia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Conta com cerca de 71 499 habitantes, conforme o estimativa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> O munic&iacute;pio tem uma extens&atilde;o territorial de 797&#160&semi;km&sup2;.</p>&#10;<p>Foi fundado por colonizadores provenientes do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, principalmente <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">descendentes de italianos</a> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">alem&atilde;es</a> que haviam emigrado para o Brasil no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Conc&oacute;rdia situa&shy;se na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">Oeste Catarinense</a>, sendo a terceira maior cidade desta regi&atilde;o do estado, ap&oacute;s Ca&ccedil;ador e <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>. Fica a aproximadamente 450&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Conc&oacute;rdia &eacute; banhado por v&aacute;rios rios da bacia hidrogr&aacute;fica do rio Uruguai. Al&eacute;m do pr&oacute;prio Uruguai, destacam&shy;se o Jacutinga, Rancho Grande e o Queimados que passa pelo centro da cidade existem in&uacute;meros outros riachos que se destacam por suas belezas. Localizado na divisa com os munic&iacute;pios de Irani, Lindoia do Sul, Ipumirim, Arabut&atilde; e It&aacute;, o rio Jacutinga recebe &aacute;gua de uma s&eacute;rie de afluentes, com s&eacute;rios riscos de contamina&ccedil;&atilde;o com dejetos su&iacute;nos. A preocupa&ccedil;&atilde;o &eacute; maior porque &eacute; dele que Companhia Catarinense de &Aacute;guas e Saneamento (CASAN) capta cerca de 80% da &aacute;gua que &eacute; distribu&iacute;da no munic&iacute;pio.</p>&#10;<p>A constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_It%C3%A1" id="w">Usina Hidrel&eacute;trica de It&aacute;</a> fez com que o curso do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a> em toda a extens&atilde;o que banha o munic&iacute;pio de Conc&oacute;rdia, na divisa com o Rio Grande do Sul, se transformasse numa grande represa. O mesmo ocorreu com a parte final dos cursos de seus afluentes (incluindo Rancho Grande, Queimados e Jacutinga e o Lajeado Fragosos). Este lago possui mais de 80&#160&semi;km de extens&atilde;o, com uma profundidade de mais de 70 metros e uma largura m&eacute;dia superior a 500 metros.</p>&#10;<p>A bandeira do munic&iacute;pio &eacute; composta por tr&ecirc;s listras verticais vermelhas (as laterais) e verde (a central). No centro da bandeira h&aacute; um losango branco, com o bras&atilde;o do munic&iacute;pio.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_de_Planalto%2C_munic%C3%ADpio_de_Conc%C3%B3rdia.jpg%7C200px%7Cminiatura%7Cdireita" id="w">Igreja de Planalto, distrito de Conc&oacute;rdia</a></p>&#10;<p>A coloniza&ccedil;&atilde;o de Conc&oacute;rdia, como a do Meio Oeste e Oeste de Santa Catarina, passou a ser intensificada ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>, especialmente nos anos de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Nesta &eacute;poca os governos estadual e federal estimularam a venda de pequenas propriedades rurais aos colonos ga&uacute;chos. At&eacute; ent&atilde;o, a regi&atilde;o era habitada somente por caboclos.</p>&#10;<p>Ao contr&aacute;rio do que algumas pessoas divulgam, a denomina&ccedil;&atilde;o &#34&semi;Conc&oacute;rdia&#34&semi; n&atilde;o se deve a nenhum acordo de paz para o fim da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>, que aconteceu no in&iacute;cio do s&eacute;culo passado na regi&atilde;o Meio Oeste de Santa Catarina. Isso pelo simples fato de que n&atilde;o houve qualquer acordo de paz, j&aacute; que os caboclos foram dizimados pelo Ex&eacute;rcito Brasileiro e pelas for&ccedil;as policiais do Paran&aacute; e Santa Catarina. Ao que tudo indica, o nome Conc&oacute;rdia surgiu em fun&ccedil;&atilde;o da necessidade de se estabelecer uma nova denomina&ccedil;&atilde;o para a vila, at&eacute; ent&atilde;o chamada de Queimados, em raz&atilde;o do riacho que corta seu centro. &#34&semi;Queimados&#34&semi; este sim seria um nome pouco charmoso para a cidade, enquanto Conc&oacute;rdia soa melhor e &eacute; mais simp&aacute;tico. O nome Conc&oacute;rdia pode estar associado sim ao esp&iacute;rito de pacifica&ccedil;&atilde;o que existia, sem, entretanto, que se fizesse qualquer coisa para a integra&ccedil;&atilde;o social dos caboclos que viviam na regi&atilde;o.</p>&#10;<p>Devido ao grande crescimento da cidade, diversas etnias podem ser encontradas em Conc&oacute;rdia, mas sua popula&ccedil;&atilde;o mant&eacute;m as caracter&iacute;sticas originais, sendo predominantemente descendente de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> e por alguns <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:QuiosqueConcordiaSC.jpg%7Cthumb" id="w"> [[Quiosque]] da Rua do Com&eacute;rcio. Localizado no Cal&ccedil;ad&atilde;o, pr&oacute;ximo &agrave; pra&ccedil;a Dogello Goss, foi inspirado na [[estufa]] do [[Jardim Bot&acirc;nico de Curitiba]] e &eacute; um dos cart&otilde;es&shy;postais da cidade.</a>&#10;A economia de Conc&oacute;rdia se concentra nas agroind&uacute;strias e com&eacute;rcio, os quais s&atilde;o muito fortes e atendem toda a regi&atilde;o, a economia tem grande base na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a> e <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> em minif&uacute;ndios. A regi&atilde;o de Conc&oacute;rdia &eacute; sede de algumas das maiores empresas frigor&iacute;ficas do pa&iacute;s. A Sadia surgiu e tem sua matriz em Conc&oacute;rdia&shy;SC. No in&iacute;cio,  a empresa denominava&shy;se Sociedade An&ocirc;nima Conc&oacute;rdia. O nome SADIA, surgiu da jun&ccedil;&atilde;o do &#34&semi;S&#34&semi; de Sociedade, &#34&semi;A&#34&semi; de An&ocirc;nima e &#34&semi;DIA&#34&semi; de Conc&oacute;rdia. Em 2009, a Sadia foi incorporada pela Perdig&atilde;o, onde, fundiram&shy;se e passaram a ser uma &uacute;nica empresa, a Brasil Foods SA (<a href="http://en.wikipedia.org/wiki/BRF" id="w">BRF</a> &shy; Brasil Foods SA).</p>&#10;<p>Conc&oacute;rdia &eacute; a cidade p&oacute;lo de uma grande regi&atilde;o, composta por 16 munic&iacute;pios catarinenses (incluindo Conc&oacute;rdia), por isso muitas pessoas vem para a cidade em busca de emprego por ser uma das primeiras em SC em gera&ccedil;&atilde;o de empregos, o estudo &eacute; de qualidade tanto em escolas p&uacute;blicas como em privadas e muitas outras pessoas simplesmente vem &agrave; Conc&oacute;rdia para fazer compras no com&eacute;rcio local, que &eacute; muito diversificado.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Heran%C3%A7a_dos_antepassados" name="Heran%C3%A7a_dos_antepassados"></a><h3> Heran&ccedil;a dos antepassados </h3>&#10;<p>Conc&oacute;rdia &eacute; altamente influenciada pela cultura campeira proveniente do Rio Grande do Sul, e por ser lim&iacute;trofe a esse estado, &eacute; h&aacute;bito comum o consumo da <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a> para chimarr&atilde;o, a realiza&ccedil;&atilde;o de bailes campeiros, o vocabul&aacute;rio semelhante ao ga&uacute;cho e o tradicional churrasco &#34&semi;fogo de ch&atilde;o&#34&semi;.</p>&#10;<a id="Anivers%C3%A1rio_e_festas" name="Anivers%C3%A1rio_e_festas"></a><h3> Anivers&aacute;rio e festas </h3>&#10;<p>O anivers&aacute;rio do munic&iacute;pio &eacute; comemorado em <a href="http://en.wikipedia.org/wiki/29_de_julho" id="w">29 de julho</a>, tendo em vista a emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa do munic&iacute;pio ter ocorrido nesta data, em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. As comemora&ccedil;&otilde;es em geral envolvem uma grande exposi&ccedil;&atilde;o de animais, ind&uacute;stria e com&eacute;rcio, shows, e um festival gastron&ocirc;mico baseado em carne su&iacute;na, a festa do munic&iacute;pio se constitui de um bolo e de uma mortadela do tamanho dos anos que a cidade comemora.</p>&#10;<p>Outras grandes festas que acontecem no munic&iacute;pio, s&atilde;o a Festa Nacional do Leit&atilde;o Assado (FENAL), que acontece em Julho, a Expo Conc&oacute;rdia, que acontece de dois em dois anos em novembro e a Conc&oacute;rdia Kerb Fest, que &eacute; uma festa estilo alem&atilde;, com muita m&uacute;sica e comida, &eacute; realizado em novembro durante v&aacute;rios dias.</p>&#10;<p><b>Festa Crian&ccedil;a Feliz Alian&ccedil;a</b></p>&#10;<p>O Crian&ccedil;a Feliz Alian&ccedil;a realizado no dia 12 de outubro pela Radio Alian&ccedil;a,o evento n&atilde;o discrimina ra&ccedil;a, cor, religi&atilde;o condi&ccedil;&otilde;es financeiras e sociais.</p>&#10;<p>Essa &eacute; uma festa do bem, que visa exclusivamente o bem estar e a oportuniza&ccedil;&atilde;o de um dia diferente a todas &agrave;s crian&ccedil;as  de nosso Munic&iacute;pio.</p>&#10;<p>A Alian&ccedil;a com empresas que compartilham da mesma responsabilidade social da emissora contribui para a valoriza&ccedil;&atilde;o das crian&ccedil;as como sujeitos de direitos, al&eacute;m de refor&ccedil;ar o compromisso com a sociedade Concordiense.</p>&#10;<p>Milhares de pessoas participam ano a ano do evento que conta com o apoio dos governos, estadual, municipal,  das entidades e empresas que colaboram com o evento, considerado um dos maior evento social do estado de Santa Catarina.</p>&#10;<a id="Festa_do_Vizinho" name="Festa_do_Vizinho"></a><h4> Festa do Vizinho </h4>&#10;<p>&Eacute; realizada todos os anos, iniciou em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> com algumas ruas. Hoje mais de 500 ruas participam da festa, reunindo mais de 30 mil pessoas. &Eacute; um dia onde v&aacute;rios vizinhos se juntam e fazem almo&ccedil;o, geralmente churrasco, na pr&oacute;pria rua, que &eacute; totalmente decorada. A festa inicia&shy;se logo de manh&atilde; e vai at&eacute; o anoitecer. Nesta festa acontecem gincanas, brincadeiras e jogos, com o objetivo de confraternizar com os vizinhos. Geralmente a festa &eacute; apoiada pelas emissoras de r&aacute;dio da cidade que repassam todas as informa&ccedil;&otilde;es a respeito da organiza&ccedil;&atilde;o da festa e distribuem brindes.</p>&#10;<a id="Ensino_superior" name="Ensino_superior"></a><h3> Ensino superior </h3>&#10;<p>O ensino superior &eacute; outro segmento que cresceu muito nos &uacute;ltimos anos em Conc&oacute;rdia. Hoje s&atilde;o pelo menos 10 institui&ccedil;&otilde;es que oferecem cursos superiores no munic&iacute;pio:</p>&#10;&#10;<ul>&#10;<li>Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e T&eacute;cnologia Catarinense &shy; IFC (antigo IFET e Escola Agrot&eacute;cnica)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>Universidade do Contestado &shy; UnC<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>Faculdade Conc&oacute;rdia &shy; FACC<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li>Funda&ccedil;&atilde;o Adolfo B&oacute;sio de Educa&ccedil;&atilde;o no Transporte &shy; FABET &shy; Faculdade de Tecnologia Pedro Rog&eacute;rio Garcia &shy; FATTEP <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li>SENAC<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li>SENAI<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li>TERRA Cursos e Faculdade UNINTER<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>UNOPAR &shy; CEMAP I<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li></ul>&#10;<a id="Parque_Estadual_Fritz_Plaumann" name="Parque_Estadual_Fritz_Plaumann"></a><h2> Parque Estadual Fritz Plaumann </h2>&#10;<p>O Parque Estadual Fritz Plaumann foi criado no ano de 2003 com objetivo de preservar remanescentes das florestas que recobriam originalmente o Alto rio Uruguai no Estado de Santa Catarina. Situado no munic&iacute;pio de Conc&oacute;rdia, o Parque tem aproximadamente 741 Hectares, localizado &agrave;s margens do lago formado pela barragem da Usina Hidrel&eacute;trica It&aacute;, no rio Uruguai. &Eacute; uma Unidade de Conserva&ccedil;&atilde;o de prote&ccedil;&atilde;o integral, destinada &agrave; prote&ccedil;&atilde;o da natureza, &agrave; pesquisa cient&iacute;fica, &agrave; educa&ccedil;&atilde;o ambiental e ao turismo ecol&oacute;gico.</p>&#10;<p>A cria&ccedil;&atilde;o do Parque est&aacute; intimamente ligada ao processo de instala&ccedil;&atilde;o de uma Usina Hidrel&eacute;trica junto &agrave; calha do rio Uruguai, processo que se iniciou entre os anos de 1990 a 2000 e deu origem a constru&ccedil;&atilde;o da Usina Hidrel&eacute;trica It&aacute; at&eacute; o ano 2000, e o Parque veio a ser criado como medida de compensa&ccedil;&atilde;o ambiental pela instala&ccedil;&atilde;o da Usina.</p>&#10;<a id="Cidad%C3%A3os_ilustres" name="Cidad%C3%A3os_ilustres"></a><h2>Cidad&atilde;os ilustres</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonardo_Boff" id="w">Leonardo Boff</a>, <a href="http://en.wikipedia.org/wiki/Te%C3%B3logo" id="w">te&oacute;logo</a> brasileiro, um dos expoentes da <a href="http://en.wikipedia.org/wiki/Teologia_da_Liberta%C3%A7%C3%A3o" id="w">Teologia da Liberta&ccedil;&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Attilio_Francisco_Xavier_Fontana" id="w">Attilio Francisco Xavier Fontana</a>, empresario, senador da Republica e fundador da Sadia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Fernando_Furlan" id="w">Luiz Fernando Furlan</a>, empres&aacute;rio, ex&shy;ministro do Desenvolvimento, Ind&uacute;stria e Comercio Exterior e ex&shy;presidente da Sadia.</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Conc%C3%B3rdia" id="w"> </a></p></body></html>