<html><title>Pertinax</title><body>&#10;<p> &#10;<b>P&uacute;blio H&eacute;lvio Pertinax</b> ou <b>Pertinaz</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Publius Helvius Pertinax</i>, <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/126" id="w">126</a> &mdash; <a href="http://en.wikipedia.org/wiki/28_de_Mar%C3%A7o" id="w">28 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/193" id="w">193</a>) foi proclamado <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> na manh&atilde; seguinte ao assass&iacute;nio de <a href="http://en.wikipedia.org/wiki/C%C3%B3modo" id="w">C&oacute;modo</a> em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/192" id="w">192</a>, dando in&iacute;cio &agrave; crise que ficou conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Ano_dos_cinco_imperadores" id="w">ano dos cinco imperadores</a>&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A sua carreira antes de se tornar imperador, tal como est&aacute; documentada na <i><a href="http://en.wikipedia.org/wiki/Historia_Augusta" id="w">Historia Augusta</a></i>, est&aacute; atestada em muitos s&iacute;tios por inscri&ccedil;&otilde;es existentes. Tendo nascido em <a href="http://en.wikipedia.org/wiki/Alba_(It%C3%A1lia)" id="w">Alba</a>, filho de um escravo liberto, H&eacute;lvio Sucesso (<i>Helvius Successus</i>), inicialmente trabalhou como <i>grammaticus</i> (ou professor de gram&aacute;tica), por&eacute;m mais tarde decidiu encontrar um trabalho mais lucrativo e atrav&eacute;s de um patrono, ganhou uma comiss&atilde;o como oficial numa <a href="http://en.wikipedia.org/wiki/Coorte" id="w">coorte</a>. </p>&#10;<p>Na guerra contra os <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">partos</a> que se seguiu, ele serviu com distin&ccedil;&atilde;o, o que resultou numa s&eacute;rie de promo&ccedil;&otilde;es, e ap&oacute;s coloca&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a> (como tribuno militar da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_VI_Victrix" id="w">VI Legi&atilde;o &#39&semi;&#39&semi;Victrix&#39&semi;&#39&semi;</a>) e na frente do <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a>, serviu como <i>procurator</i> na <a href="http://en.wikipedia.org/wiki/D%C3%A1cia" id="w">D&aacute;cia</a>. A sua carreira sofreu um percal&ccedil;o devido a intrigas na corte, durante o reinado de <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>, mas em breve Pertinax seria chamado de volta para assistir <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Pompeiano" id="w">Cl&aacute;udio Pompeiano</a> nas <a href="http://en.wikipedia.org/wiki/Guerras_Marcomanas" id="w">Guerras Marcomanas</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/175" id="w">175</a>, recebeu a honra de servir como <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_sufecto" id="w">c&ocirc;nsul sufecto</a> (suplente) e at&eacute; <a href="http://en.wikipedia.org/wiki/185" id="w">185</a>, serviu como governador das prov&iacute;ncias da <a href="http://en.wikipedia.org/wiki/M%C3%A9sia_Superior" id="w">M&eacute;sia Superior</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9sia_Inferior" id="w">Inferior</a>, <a href="http://en.wikipedia.org/wiki/D%C3%A1cia_(prov%C3%ADncia_romana)" id="w">D&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">S&iacute;ria</a> e finalmente como governador da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>.</p>&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/180" id="w">180</a>, Pertinax tomou parte activa no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> at&eacute; que o <a href="http://en.wikipedia.org/wiki/Prefeito_do_pret%C3%B3rio" id="w">prefeito do pret&oacute;rio</a>, Perennis, o for&ccedil;ou a retirar&shy;se da vida p&uacute;blica. Foi chamado de volta ap&oacute;s tr&ecirc;s anos, para ir &agrave; Brit&acirc;nia, cujo ex&eacute;rcito se tinha entretanto amotinado. Ele tentou suprimir a revolta, mas uma legi&atilde;o amotinou&shy;se e atacou a sua guarda pessoal, acreditando que estava morto. Quando recuperou, puniu os amotinados severamente, o que levou &agrave; sua crescente reputa&ccedil;&atilde;o como disciplinador. Quando, em <a href="http://en.wikipedia.org/wiki/187" id="w">187</a>, foi for&ccedil;ado a demitir&shy;se, a raz&atilde;o dada foi que as legi&otilde;es lhe eram hostis por causa do seu comando duro.</p>&#10;<p>Serviu como <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsul</a> da prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Proconsular" id="w">&Aacute;frica Proconsular</a> em <a href="http://en.wikipedia.org/wiki/188" id="w">188</a> &shy; <a href="http://en.wikipedia.org/wiki/189" id="w">189</a>, e a seguir na prefeitura de Roma &shy; com um segundo consulado (desta vez como <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul &#39&semi;&#39&semi;ordinarius&#39&semi;&#39&semi;</a>, tendo o imperador como colega. Estava a servir como <a href="http://en.wikipedia.org/wiki/Prefeito_do_pret%C3%B3rio" id="w">prefeito urbano</a> quando <a href="http://en.wikipedia.org/wiki/C%C3%B3modo" id="w">C&oacute;modo</a> foi assassinado pelos seus criados.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pertinax_Providentia_Aureus.jpg%7Cthumb%7C250px%7Cleft" id="w">[[&Aacute;ureo]] com a ef&iacute;gie de &#39&semi;&#39&semi;&#39&semi;Pertinax&#39&semi;&#39&semi;&#39&semi;.</a></p>&#10;<p>O seu curto reinado (86 dias) n&atilde;o foi f&aacute;cil. Pertinax tentou emular as pr&aacute;ticas restritivas de <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>, e fez um esfor&ccedil;o para reformar o sistema de aux&iacute;lios p&uacute;blicos dos <i>alimenta</i>, institu&iacute;do por <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>, mas deparou&shy;se com o antagonismo de muitas partes. Escritores antigos detalharam como a <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a> estava &agrave; espera de um <a href="http://en.wikipedia.org/wiki/Donativum" id="w">&#39&semi;&#39&semi;donativum&#39&semi;&#39&semi;</a> generoso quando ascendeu ao trono, e quando ficaram desapontados, come&ccedil;aram a agitar&shy;se at&eacute; ele ter o dinheiro, atrav&eacute;s da venda das coisas e escravos de C&oacute;modo, incluindo as suas concubinas e jovens que mantinha para satisfazer os seus prazeres sexuais. Tendo evitado &agrave; justa uma conspira&ccedil;&atilde;o por parte de um grupo para o substituir por Falco, foi assassinado numa segunda conspira&ccedil;&atilde;o por membros da guarda pretoriana. </p>&#10;<p>Pertinax com certeza estava ciente do perigo que enfrentava ao assumir o trono, pois recusou dar t&iacute;tulos imperiais tanto &agrave; sua mulher como ao seu filho, protegendo&shy;os assim das consequ&ecirc;ncias do seu pr&oacute;prio assass&iacute;nio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/193" id="w">193</a>, um grupo de soldados descontentes que tinham recebido apenas metade do pagamento prometido irromperam pelo pal&aacute;cio e mataram Pertinax. O senador <a href="http://en.wikipedia.org/wiki/D%C3%ADdio_Juliano" id="w">D&iacute;dio Juliano</a> proclamou&shy;se o novo imperador (ap&oacute;s ter ganho o imp&eacute;rio num leil&atilde;o), um acto que desencadeou uma breve guerra civil sobre a sucess&atilde;o, guerra essa que foi ganha mais tarde por <a href="http://en.wikipedia.org/wiki/Sept%C3%ADmio_Severo" id="w">Sept&iacute;mio Severo</a>.</p>&#10;<p>Ap&oacute;s a sua entrada em Roma, Severo reconheceu Pertinax como imperador leg&iacute;timo, executando os soldados que o tinham morto e n&atilde;o s&oacute; pressionou o senado a dar&shy;lhe um <a href="http://en.wikipedia.org/wiki/Funeral_de_estado" id="w">funeral de estado</a> como tamb&eacute;m organizou jogos durante algum tempo por ocasi&atilde;o dos anivers&aacute;rios de Pertinax e da sua ascens&atilde;o ao trono.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.livius.org/he&shy;hg/helvius/pertinax1.html" rel="nofollow" title="http://www.livius.org/he&shy;hg/helvius/pertinax1.html">Publius Helvius Pertinax</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_romanos" id="w">Categoria:Imperadores romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ano_dos_cinco_imperadores" id="w">Categoria:Ano dos cinco imperadores</a></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_romanos_assassinados_pela_Guarda_Pretoriana" id="w">Categoria:Imperadores romanos assassinados pela Guarda Pretoriana</a></p></body></html>