<html><title>Carna&uacute;ba</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>A <b>carna&uacute;ba</b> (<i>Copernicia prunifera</i>), tamb&eacute;m chamada <b>carnaubeira</b> e <b>carna&iacute;ba</b><sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.354_a" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.354" title="">[1]</a></sup>, &eacute; uma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a> da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Arecaceae" id="w">Arecaceae</a> end&ecirc;mica no <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>. &Eacute; a &aacute;rvore&shy;s&iacute;mbolo do Estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, conhecida como &#34&semi;&aacute;rvore da vida&#34&semi;, pois oferece uma infinidade de usos ao homem: as <a href="http://en.wikipedia.org/wiki/Ra%C3%ADz" id="w">ra&iacute;zes</a> t&ecirc;m uso <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicinal</a> como eficiente <a href="http://en.wikipedia.org/wiki/Urina" id="w">diur&eacute;tico</a>&semi; os frutos s&atilde;o um rico nutriente para a ra&ccedil;&atilde;o animal&semi; o tronco &eacute; madeira de qualidade para constru&ccedil;&otilde;es&semi; as palhas servem para a produ&ccedil;&atilde;o artesanal, <a href="http://en.wikipedia.org/wiki/Adubo" id="w">aduba&ccedil;&atilde;o</a> do solo e extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a> (<a href="http://en.wikipedia.org/wiki/Cera_de_carna%C3%BAba" id="w">cera de carna&uacute;ba</a>), um insumo valioso que entra na composi&ccedil;&atilde;o de diversos produtos industriais como <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tico" id="w">cosm&eacute;ticos</a>, c&aacute;psulas de <a href="http://en.wikipedia.org/wiki/Rem%C3%A9dio" id="w">rem&eacute;dios</a>, componentes <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nicos</a>, produtos aliment&iacute;cios, ceras polidoras e revestimentos.&#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Carna&uacute;ba&#34&semi; e &#34&semi;carna&iacute;ba&#34&semi; prov&ecirc;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>karana&#39&semi;iwa</i>, &#34&semi;&aacute;rvore do caran&aacute;&#34&semi;<sup id="_ref&shy;FERREIRA, A. B. H. 1986. p.354_b" class="reference"><a href="#_note&shy;FERREIRA, A. B. H. 1986. p.354" title="">[1]</a></sup>. &#34&semi;Carand&aacute;&#34&semi; prov&eacute;m do tupi <i>kar&atilde;&#39&semi;d&aacute;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carnaubeira.JPG%7Cthumb%7Cleft%7C420px" id="w">Carnaubeira</a>&#10;</p><a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Por tratar&shy;se de uma <a href="http://en.wikipedia.org/wiki/Planta" id="w">planta</a> adaptada ao clima semi&aacute;rido, a carna&uacute;ba oferece possibilidades de atividades econ&ocirc;micas mesmo durante o per&iacute;odo de estiagem, tratando&shy;se portanto de importante alternativa na composi&ccedil;&atilde;o da renda familiar das comunidades rurais. </p>&#10;<p>Os carnaubais formam <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> que t&ecirc;m predomin&acirc;ncia nas <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcies_aluviais" id="w">plan&iacute;cies aluviais</a> dos principais rios do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, cumprindo importantes fun&ccedil;&otilde;es para a manuten&ccedil;&atilde;o do equil&iacute;brio <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecol&oacute;gico</a> da regi&atilde;o, como a conserva&ccedil;&atilde;o dos solos, <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a>, cursos d&#39&semi;&aacute;gua e <a href="http://en.wikipedia.org/wiki/Manancial" id="w">mananciais</a> h&iacute;dricos. </p>&#10;<p>Na &uacute;ltimas d&eacute;cadas, em virtude da desvaloriza&ccedil;&atilde;o dos pre&ccedil;os da cera vegetal, a carna&uacute;ba voltou a ser alvo de desmatamentos para a introdu&ccedil;&atilde;o de outras atividades produtivas como a agricultura irrigada e a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a>.</p>&#10;<a id="A_cera_da_carna%C3%BAba" name="A_cera_da_carna%C3%BAba"></a><h2>A cera da carna&uacute;ba</h2>&#10;&#10;<p>A cera de carna&uacute;ba &eacute; um produto usado em um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>. Algumas vezes chamado de &#34&semi;Rainha das Ceras&#34&semi;, a cera de carna&uacute;ba tem um ponto de derretimento muito maior que outras ceras (78 graus <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">Celsius</a>), al&eacute;m de ser extremamente dura. Isso faz com que seja ideal para criar coberturas extremamente fortes para pisos, <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, entre outros. Adicionalmente, a cera de carna&uacute;ba aparece em doces, polimentos, <a href="http://en.wikipedia.org/wiki/Verniz" id="w">vernizes</a>, produtos cosm&eacute;ticos e em muitos outros lugares&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Brasao4_vertical_cor_72dpi.png%7Cminiaturadaimagem" id="w">Palha de carna&uacute;ba compondo a [[her&aacute;ldica]] do bras&atilde;o da [[Universidade Federal do Cear&aacute;]]</a>&#10;Ela tamb&eacute;m n&atilde;o &eacute; facilmente sol&uacute;vel. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> n&atilde;o pode romper uma camada de cera de carna&uacute;ba, apenas outros <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solventes</a> o podem, geralmente em combina&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>. Isso significa que o material possui alta durabilidade, tornando inclusive uma superf&iacute;cie um tanto quanto resistente &agrave; &aacute;gua. Muitos <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfistas</a>, por exemplo, usam cera para suas pranchas que cont&eacute;m carna&uacute;ba. Tamb&eacute;m &eacute; usada como cobertura de pratos de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, <a href="http://en.wikipedia.org/wiki/Fio_dental" id="w">fio dental</a> e uma alternativa para <a href="http://en.wikipedia.org/wiki/Gelatina" id="w">gelatina</a> vegetariana. Na ind&uacute;stria farmac&ecirc;utica, aparece como cobertura de tabletes e aparece em um grande n&uacute;mero de embalagens de alimentos. Ao contr&aacute;rio de muitas outras ceras, o acabamento com cera de carna&uacute;ba n&atilde;o se desfaz com o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, apenas fica opaco. Apesar de a cera de carna&uacute;ba ter sido substitu&iacute;da em grande parte por sint&eacute;ticos, ainda &eacute; um produto muito usado em muitas partes do mundo. Tamb&eacute;m muito usada em cera de carros.</p>&#10;<p>A cera de carna&uacute;ba &eacute; utilizada tamb&eacute;m na conserva&ccedil;&atilde;o de frutas, ela &eacute; dissolvida com &aacute;gua e outros ingredientes e aplicada sobre as frutas, formando uma pel&iacute;cula protetora que impede a a&ccedil;&atilde;o oxidante do oxig&ecirc;nio e evita a perda de l&iacute;quido com a evapora&ccedil;&atilde;o. Estudos demonstram que a aplica&ccedil;&atilde;o dessa prote&ccedil;&atilde;o em tomates, mangas, e tantas outras frutas podem prolongar o seu vi&ccedil;o quase o dobro do tempo de uma fruta que n&atilde;o recebeu essa aplica&ccedil;&atilde;o.</p>&#10;<a id="Bagana" name="Bagana"></a><h2>Bagana</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_do_Carnak_Piau%C3%AD.jpg%7Cminiaturadaimagem" id="w">Carnaubeiras nos jardins do [[Pal&aacute;cio Karnak]], sede do governo do estado do [[Piau&iacute;]]</a>&#10; &#10;Bagana &eacute; a <a href="http://en.wikipedia.org/wiki/Palha" id="w">palha</a> resultante da extra&ccedil;&atilde;o da cera da folha da carna&uacute;ba. A cera tem diversas aplica&ccedil;&otilde;es industriais, e &eacute; tamb&eacute;m exportada. A palha pode ser aproveitada para fins <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;colas</a> em compostagem ou como cobertura morta, para ajudar a conservar a umidade do solo.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2>Artesanato</h2>&#10;<p>A palha da carna&uacute;ba tamb&eacute;m &eacute; muito utilizada para desenvolver pe&ccedil;as artesanais como cestas, tran&ccedil;ados, bolsas, chap&eacute;us e caixas de beleza inigual&aacute;vel e muito apreciada por turistas que visitam a regi&atilde;o, tornando&shy;a tamb&eacute;m em fonte de renda da popula&ccedil;&atilde;o local.&#10;A palha da carna&uacute;ba tamb&eacute;m &eacute; usada como alimenta&ccedil;&atilde;o animal, estes, em tempo de escassez come as folhas (palhas) das carnaubeirinhas pequenas, chamadas <i>pindoba</i>.</p>&#10;<a id="S%C3%ADmbolo_do_Cear%C3%A1" name="S%C3%ADmbolo_do_Cear%C3%A1"></a><h2>S&iacute;mbolo do Cear&aacute;</h2>&#10;<p>Atrav&eacute;s do Decreto Lei N&deg; 27.413 de <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Alc%C3%A2ntara" id="w">L&uacute;cio Alc&acirc;ntara</a>, instituiu a carna&uacute;ba como &aacute;rvore s&iacute;mbolo do Cear&aacute;. A decis&atilde;o foi tomada considerando a import&acirc;ncia de promover a conserva&ccedil;&atilde;o da biodiversidade, do desenvolvimento sustent&aacute;vel e do reconhecimento do valor hist&oacute;rico, cultural e paisag&iacute;stico da &aacute;rvore. Al&eacute;m disso, em seu Art.2&ordm;, o dispositivo legal condiciona o corte da carna&uacute;ba &agrave; autoriza&ccedil;&atilde;o dos &oacute;rg&atilde;os e entidades estaduais competentes. Sobre a Cultura da Carna&uacute;ba<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Copernicia" id="w">Categoria:Copernicia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arecaceae" id="w">Categoria:Arecaceae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%81rvores_do_Brasil" id="w">Categoria:&Aacute;rvores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_da_Caatinga" id="w">Categoria:Flora da Caatinga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Flora_do_Cear%C3%A1" id="w">Categoria:Flora do Cear&aacute;</a></p></body></html>