<html><title>Carr&atilde;o</title><body>&#10;<p> &#10;<b>Carr&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a> pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Subprefeitura_de_Aricanduva" id="w">Subprefeitura de Aricanduva</a>. O distrito &eacute; frequentemente chamado de &#34&semi;Vila Carr&atilde;o&#34&semi;, que na realidade &eacute; o nome de <a href="http://en.wikipedia.org/wiki/Vila_Carr%C3%A3o" id="w">um dos bairros do distrito</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vila_Carr%C3%A3o_S%C3%A3o_Paulo.JPG%7Cthumb%7C200px%7Cleft" id="w">Rua da [[Vila Carr&atilde;o]].</a>&#10;O nome do distrito foi uma homenagem a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Silva_Carr%C3%A3o" id="w">Jo&atilde;o da Silva Carr&atilde;o</a>, o &#34&semi;Conselheiro&#34&semi; Carr&atilde;o, ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_S%C3%A3o_Paulo" id="w">Prov&iacute;ncia de S&atilde;o Paulo</a>. Originou&shy;se de um antigo s&iacute;tio &agrave; beira de uma trilha por onde iam e vinham os gentios da aldeia de Piratininga &agrave; de Biacica ou Imbiacica (hoje o distrito de <a href="http://en.wikipedia.org/wiki/Itaim_Paulista" id="w">Itaim Paulista</a>, <a href="http://en.wikipedia.org/wiki/Vila_Curu%C3%A7%C3%A1" id="w">Vila Curu&ccedil;&aacute;</a> e parte leste de <a href="http://en.wikipedia.org/wiki/Jardim_Helena" id="w">Jardim Helena</a>), trilha essa engrossada pelos bandeirantes em busca de ouro e &iacute;ndios para escravizar. Essas terras de acordo com alguns historiadores faziam parte da indefinida <i>Sesmaria de Jo&atilde;o Ramalho</i>, que ao longo dos anos passou pelas m&atilde;os de muitos propriet&aacute;rios e recebeu nomes como <i>Tucuri, Bom Retiro e Ch&aacute;cara Carr&atilde;o</i>, aos poucos do vasto s&iacute;tio <i>Tucuri, Bom Retiro ou Ch&aacute;cara Carr&atilde;o</i> surgiram os bairros:<i> <a href="http://en.wikipedia.org/wiki/Vila_Carr%C3%A3o" id="w">Vila Carr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vila_Nova_Manchester" id="w">Vila Nova Manchester</a>, <a href="http://en.wikipedia.org/wiki/Vila_Santa_Isabel" id="w">Vila Santa Isabel</a> e <a href="http://en.wikipedia.org/wiki/Jardim_T%C3%AAxtil" id="w">Jardim T&ecirc;xtil</a></i>, e o cen&aacute;rio agr&iacute;cola foi dando lugar ao progresso.<sup id="_ref&shy;GuiaLeste_a" class="reference"><a href="#_note&shy;GuiaLeste" title="">[1]</a></sup></p>&#10;<p>A &aacute;rea do distrito, originalmente, fazia parte do distrito do <a href="http://en.wikipedia.org/wiki/Tatuap%C3%A9_(distrito_de_S%C3%A3o_Paulo)" id="w">Tatuap&eacute;</a> como tamb&eacute;m os atuais distritos do <a href="http://en.wikipedia.org/wiki/Aricanduva" id="w">Aricanduva</a> e <a href="http://en.wikipedia.org/wiki/Vila_Formosa_(S%C3%A3o_Paulo)" id="w">Vila Formosa</a>, que foram se emancipando gradualmente por decretos da prefeitura. Os atuais limites do <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> foram estabelecidos em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> pela prefeita <a href="http://en.wikipedia.org/wiki/Lu%C3%ADza_Erundina" id="w">Lu&iacute;za Erundina</a>. Curiosamente, isso fez que o distrito de Carr&atilde;o perdesse a esta&ccedil;&atilde;o de metr&ocirc;, j&aacute; que com essa nova divis&atilde;o, a esta&ccedil;&atilde;o supracitada ficou a poucos metros da divisa com o distrito de Carr&atilde;o, em territ&oacute;rio do Tatuap&eacute;, de acordo com os mapas oficiais da Prefeitura de S&atilde;o Paulo.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2>Atualidade</h2>&#10;<p>O Carr&atilde;o &eacute; conhecido pela sua grande comunidade de <a href="http://en.wikipedia.org/wiki/Nipo&shy;brasileiro" id="w">nipo&shy;brasileiros</a>, a maioria oriunda da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Okinawa" id="w">Okinawa</a>. A <b>Associa&ccedil;&atilde;o Okinawa Vila Carr&atilde;o</b>, fundada em 1957, contava em 2011 com 3.000 associados<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. O <b>Okinawa Festival</b>, realizado anualmente no Clube Escola Vila Manchester, figura hoje como um dos maiores eventos promovidos pela col&ocirc;nia japonesa na cidade de S&atilde;o Paulo, fazendo parte do Calend&aacute;rio Oficial de Eventos do Munic&iacute;pio<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Atualmente o Carr&atilde;o vive um processo de grande expans&atilde;o imobili&aacute;ria, com frequentes lan&ccedil;amentos de novos edif&iacute;cios residenciais de alto padr&atilde;o, e de alguns not&aacute;veis conjuntos comerciais. Por causa disso, o tr&acirc;nsito no distrito est&aacute; cada vez mais ca&oacute;tico&semi; um levantamento feito em 2012 mostrou que a Avenida Conselheiro Carr&atilde;o, principal avenida comercial do distrito, estava entre as 10 vias mais congestionadas da cidade<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, com &iacute;ndice de lentid&atilde;o maior, inclusive, que a <a href="http://en.wikipedia.org/wiki/Avenida_Rebou%C3%A7as" id="w">Avenida Rebou&ccedil;as</a>, uma das principais liga&ccedil;&otilde;es entre o <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w"> Centro</a> e a <a href="http://en.wikipedia.org/wiki/Zona_Oeste_de_S%C3%A3o_Paulo" id="w">Zona Oeste de S&atilde;o Paulo</a>.</p>&#10;<p>Um poss&iacute;vel atenuante para o tr&acirc;nsito seria a chegada do <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w"> metr&ocirc;</a> na regi&atilde;o. De fato, a extens&atilde;o da <a href="http://en.wikipedia.org/wiki/Linha_2_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 2 do Metr&ocirc; de S&atilde;o Paulo</a> contribuir&aacute; com duas esta&ccedil;&otilde;es de metr&ocirc; no distrito, <b>Guilherme Giorgi</b> e <b>Nova Manchester</b>, al&eacute;m de outras esta&ccedil;&otilde;es nos distritos vizinhos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Segundo levantamento baseado nos question&aacute;rios do Censo 2010, o Carr&atilde;o &eacute; a regi&atilde;o mais paulista dentro da metr&oacute;pole<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;<p>Carr&atilde;o est&aacute; dividido em sete bairros.<sup id="_ref&shy;GuiaLeste_b" class="reference"><a href="#_note&shy;GuiaLeste" title="">[1]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Carr&atilde;ozinho</li>&#10;<li>Ch&aacute;cara Calif&oacute;rnia</li>&#10;<li>Ch&aacute;cara Santo Ant&ocirc;nio</li>&#10;<li>Ch&aacute;cara Santo Est&ecirc;v&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Carr%C3%A3o" id="w">Vila Carr&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Nova_Manchester" id="w">Vila Nova Manchester</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Santa_Isabel_(bairro_de_S%C3%A3o_Paulo)" id="w">Vila Santa Isabel</a> </li></ul>&#10;<a id="Pontos_de_interesse" name="Pontos_de_interesse"></a><h2>Pontos de interesse</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Santa_Isabel_(bairro_de_S%C3%A3o_Paulo)" id="w"> Santu&aacute;rio Santa Isabel Rainha</a>, bel&iacute;ssima igreja em estilo neo&shy;cl&aacute;ssico com uma torre de 90 metros de altura</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Vila_Formosa" id="w">Cemit&eacute;rio da Vila Formosa</a>, o maior cemit&eacute;rio da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e principal &aacute;rea verde do distrito</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>