<html><title>Musicoterapia</title><body>&#10;<p><b>Musicoterapia</b> &eacute; a utiliza&ccedil;&atilde;o da m&uacute;sica e/ou de seus elementos constituintes, ritmo, melodia e harmonia, por um(a) musicoterapeuta qualificado, com um cliente ou grupo, em um processo destinado a facilitar e promover comunica&ccedil;&atilde;o, relacionamento, aprendizado, mobiliza&ccedil;&atilde;o, express&atilde;o, organiza&ccedil;&atilde;o e outros objetivos terap&ecirc;uticos relevantes, a fim de atender as necessidades <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sicas</a>, <a href="http://en.wikipedia.org/wiki/Emocional" id="w">emocionais</a>, <a href="http://en.wikipedia.org/wiki/Mental" id="w">mentais</a>, <a href="http://en.wikipedia.org/wiki/Social" id="w">sociais</a> e cognitivas. A musicoterapia busca desenvolver potenciais e/ou restaurar fun&ccedil;&otilde;es do indiv&iacute;duo para que ele ou ela alcance uma melhor qualidade de vida, atrav&eacute;s de preven&ccedil;&atilde;o, reabilita&ccedil;&atilde;o ou tratamento. (World Federation of Music Therapy)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Headphones&shy;Sennheiser&shy;HD555.jpg%7Cthumb%7C200px" id="w">Sennheiser HD555 headphone</a></p>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h2>Indica&ccedil;&otilde;es</h2>&#10;<p>Os musicoterapeutas trabalham com uma grande quantidade de pacientes. Entre estes est&atilde;o inclu&iacute;das pessoas com dificuldades motoras, <a href="http://en.wikipedia.org/wiki/Autismo" id="w">autistas</a>, pacientes com <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_mental" id="w">defici&ecirc;ncia mental</a>, <a href="http://en.wikipedia.org/wiki/Paralisia_cerebral" id="w">paralisia cerebral</a>, dificuldades emocionais, pacientes psiqui&aacute;tricos, gestantes e idosos. O trabalho musicoter&aacute;pico pode ser desenvolvido dentro de equipas de sa&uacute;de multidisciplinares, em conjunto com <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dicos</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psic&oacute;logos</a>, <a href="http://en.wikipedia.org/wiki/Fonoaudiologia" id="w">fonoaudi&oacute;logos</a>, <a href="http://en.wikipedia.org/wiki/Terapia_ocupacional" id="w">terapeutas ocupacionais</a>, <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">fisioterapeutas</a> e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educadores</a> que ajuda no tratamento na musicoterapia.Tamb&eacute;m pode ser um processo aut&ocirc;nomo realizado em consult&oacute;rio.</p>&#10;<p>O uso da m&uacute;sica como m&eacute;todo terap&ecirc;utico vem desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> humana. Alguns dos primeiros registros a esse respeito podem ser encontrados na obra de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofos</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a> pr&eacute;&shy;socr&aacute;ticos. </p>&#10;<p>A sistematiza&ccedil;&atilde;o dos m&eacute;todos utilizados s&oacute; come&ccedil;ou, no entanto, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, com pesquisas realizadas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. O primeiro curso universit&aacute;rio de musicoterapia foi criado em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> na Michigan State University.</p>&#10;<a id="Processo" name="Processo"></a><h2>Processo</h2>&#10;<p>O processo da musicoterapia pode se desenvolver de acordo com v&aacute;rios m&eacute;todos. Alguns s&atilde;o <b>receptivos</b>, quando o musicoterapeuta toca m&uacute;sica para o paciente. Este tipo de sess&atilde;o normalmente se limita a pacientes com grandes dificuldades motoras ou em apenas uma parte do tratamento, com objetivos espec&iacute;ficos. Na maior parte dos casos a musicoterapia &eacute; <b>ativa</b>, ou seja, o pr&oacute;prio paciente toca os <a href="http://en.wikipedia.org/wiki/Instrumentos_musicais" id="w">instrumentos musicais</a>, canta, dan&ccedil;a ou realiza outras atividades junto com o terapeuta.  A forma como o musicoterapeuta interage com os pacientes depende dos objetivos do trabalho e dos m&eacute;todos que ele utiliza. Em alguns casos as sess&otilde;es s&atilde;o gravadas e o terapeuta realiza improvisa&ccedil;&otilde;es ou composi&ccedil;&otilde;es sobre os temas apresentados pelo paciente.&#10;Alguns musicoterapeutas procuram interpretar musicalmente a m&uacute;sica produzida durante a sess&atilde;o. Outros preferem m&eacute;todos que utilizem apenas a improvisa&ccedil;&atilde;o sem a necessidade de interpreta&ccedil;&atilde;o. Os objetivos da produ&ccedil;&atilde;o durante uma sess&atilde;o de musicoterapia s&atilde;o n&atilde;o&shy;musicais, por isso n&atilde;o &eacute; necess&aacute;rio que o paciente possua nenhum treinamento musical para que possa participar deste tratamento.</p>&#10;<p>O musicoterapeuta, por outro lado, devido &agrave;s habilidades necess&aacute;rias &agrave; condu&ccedil;&atilde;o do processo terap&ecirc;utico, precisa ter profici&ecirc;ncia em diversos instrumentos musicais. Os mais usados s&atilde;o o <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> (ou outros instrumentos com <a href="http://en.wikipedia.org/wiki/Instrumento_de_teclas" id="w">teclado</a>) e <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">instrumentos de percuss&atilde;o</a>.</p>&#10;<a id="Musicoterapeuta" name="Musicoterapeuta"></a><h2>Musicoterapeuta</h2>&#10;&#10;<p>O profissional respons&aacute;vel por conduzir o processo musicoter&aacute;pico &eacute; chamado musicoterapeuta. A forma&ccedil;&atilde;o desse profissional &eacute; feita em cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> em musicoterapia ou como especializa&ccedil;&atilde;o para profissionais da &aacute;rea de <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sica</a> ou <a href="http://en.wikipedia.org/wiki/Profissional_da_%C3%A1rea_da_sa%C3%BAde" id="w">sa&uacute;de</a> (<a href="http://en.wikipedia.org/wiki/M%C3%BAsicos" id="w">m&uacute;sicos</a>, <a href="http://en.wikipedia.org/wiki/Professores_de_m%C3%BAsica" id="w">professores de m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9dicos" id="w">m&eacute;dicos</a> ou <a href="http://en.wikipedia.org/wiki/Psic%C3%B3logo" id="w">psic&oacute;logos</a>). Em alguns pa&iacute;ses a musicoterapia tamb&eacute;m pode ser parte de uma forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Arteterapia" id="w">arteterapia</a>, que envolve, al&eacute;m da m&uacute;sica, t&eacute;cnicas de artes pl&aacute;sticas e dan&ccedil;a.</p>&#10;<p>A forma&ccedil;&atilde;o do musicoterapeuta inclui <a href="http://en.wikipedia.org/wiki/Teoria_musical" id="w">teoria musical</a>, <a href="http://en.wikipedia.org/wiki/Canto" id="w">canto</a>, <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>, pr&aacute;tica em ao menos um instrumento harm&ocirc;nico (<a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a> ou <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>) e instrumentos mel&oacute;dicos (principalmente <a href="http://en.wikipedia.org/wiki/Flauta_doce" id="w">flauta&shy;doce</a>). </p>&#10;<p>Tamb&eacute;m faz parte da forma&ccedil;&atilde;o do musicoterapeuta o conhecimento de m&eacute;todos de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_musical" id="w">educa&ccedil;&atilde;o musical</a> (como o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Orff" id="w">M&eacute;todo Orff</a> ou o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Kod%C3%A1ly" id="w">M&eacute;todo Kod&aacute;ly</a>), no&ccedil;&otilde;es de express&atilde;o art&iacute;stica, express&atilde;o corporal, dan&ccedil;a, t&eacute;cnicas grupais, assim como <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> humana e <a href="http://en.wikipedia.org/wiki/Neurologia" id="w">neurologia</a>.</p>&#10;<p>O dia do musicoterapeuta &eacute; comemorado no Brasil em <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a>.</p>&#10;<a id="Estilos_musicais" name="Estilos_musicais"></a><h2>Estilos musicais</h2>&#10;&#10;<p>A interven&ccedil;&atilde;o terap&ecirc;utica pode vir associada &agrave; outras t&eacute;cnicas como <a href="http://en.wikipedia.org/wiki/Relaxamento_muscular" id="w">relaxamento progressivo</a>, <a href="http://en.wikipedia.org/wiki/Treinamento_aut%C3%B3geno" id="w">treinamento aut&oacute;geno</a>, <a href="http://en.wikipedia.org/wiki/Reiki" id="w">reiki</a>, <a href="http://en.wikipedia.org/wiki/Yoga" id="w">yoga</a> ou <a href="http://en.wikipedia.org/wiki/Acupuntura" id="w">acupuntura</a>. Apesar de haver um sub&shy;entendido consenso sobre os benef&iacute;cios da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a> ou a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_psicod%C3%A9lica" id="w">m&uacute;sica psicod&eacute;lica</a> eletr&ocirc;nica de sons cont&iacute;nuos ou no caso de acupuntura e yoga <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_%C3%8Dndia" id="w">indiana</a> associada &agrave; <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a> assim como a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_China" id="w">m&uacute;sica da China</a> &eacute; sabido que o efeito da m&uacute;sica sobre o paciente depende de sua hist&oacute;ria de conviv&ecirc;ncia com os diversos <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">estilos musicais</a> por um processo de condicionamento <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tico</a> e/ou viv&ecirc;ncia por ventura associadas. </p>&#10;&#10;<p>A interven&ccedil;&atilde;o terap&ecirc;utica pode vir associada &agrave; outras t&eacute;cnicas como relaxamento e t&eacute;cnicas transdisciplinares. Apesar de haver um sub&shy;entendido consenso sobre os benef&iacute;cios de algumas formas musicais, &eacute; sabido que o efeito da m&uacute;sica sobre o paciente depende de sua hist&oacute;ria de conviv&ecirc;ncia com os diversos estilos musicais por um processo de condicionamento est&eacute;tico e/ou viv&ecirc;ncia por ventura associadas.&#10;Por outro lado os musicoterapeutas na sua forma&ccedil;&atilde;o estudam os efeitos dos ritmos repetidos, a associa&ccedil;&atilde;o de ritmos ao transe e &ecirc;xtase m&iacute;stico e/ou o seu efeito sobre as emo&ccedil;&otilde;es humanas, relativamente bem conhecidos como por exemplo por produtores da m&uacute;sica de filmes (suspense, a&ccedil;&atilde;o, sensualidade, etc) e pe&ccedil;as teatrais incluindo a &oacute;pera. Recentemente uma das maiores aplica&ccedil;&otilde;es de sucesso reconhecido da musicoterapia tem sido o tratamento da dor cr&ocirc;nica e stress p&oacute;s traum&aacute;tico.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Psicoac%C3%BAstica" id="w">Psicoac&uacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Audiometria" id="w">Audiometria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antropologia_da_arte" id="w">Antropologia da arte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Etnomusicologia" id="w">Etnomusicologia</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li>Rolando Benenzon, <i>Manual de musicoterapia</i>, Paid&oacute;s Ib&eacute;rica, Barcelona, 1985.</li>&#10;<li>Marcello Sorce Keller, &#34&semi;Some Ethnomusicological Considerations about Magic and the Therapeutic Uses of Music&#34&semi;, International Journal of Music Education, 8/2(1986), 13&shy; 16.</li>&#10;<li>L&eacute;on Bence y <a href="http://en.wikipedia.org/wiki/Max_M%C3%A9reaux" id="w">Max M&eacute;reaux</a>, <i>Gu&iacute;a muy pr&aacute;ctica de musicoterapia</i>, Editorial Gedisa, Barcelona, 1988.</li>&#10;<li>Le&atilde;o, Eliseth R.&semi; Silva, Maria J.P. M&uacute;sica e dor cr&ocirc;nica m&uacute;sculoesquel&eacute;tica: o potencial evocativo de imagens mentais. Rev. Latino&shy;Am. Enfermagem vol.12 no.2 Ribeir&atilde;o Preto Mar./Apr. 2004  <a class="externallink" href="http://www.scielo.br/pdf/rlae/v12n2/v12n2a13.pdf" rel="nofollow" title="http://www.scielo.br/pdf/rlae/v12n2/v12n2a13.pdf">dispon&iacute;vel em pdf</a></li>&#10;<li>Hilliard, Russell E. Music Therapy in Hospice and Palliative Care: a Review of the Empirical Data <a class="externallink" href="http://ecam.oxfordjournals.org/cgi/reprint/2/2/173" rel="nofollow" title="http://ecam.oxfordjournals.org/cgi/reprint/2/2/173">eCAM 2005&semi;2(2)173&ndash;178</a>  </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.musictherapyworld.de/modules/wfmt/index.htm" rel="nofollow" title="http://www.musictherapyworld.de/modules/wfmt/index.htm">WFMT &shy; World Federation of Music Therapy</a>  </li>&#10;<li><a class="externallink" href="http://mmd.sagepub.com/" rel="nofollow" title="http://mmd.sagepub.com/">Music and Medicine</a>  </li>&#10;<li>  <a class="externallink" href="http://www.musicoterapia&shy;anziani.eu" rel="nofollow" title="http://www.musicoterapia&shy;anziani.eu">Experi&ecirc;ncia de musicoterapia com idosos e portadores de Alzheimer</a> </li>&#10;<li><a class="externallink" href="http://www.musicoterapia.mus.br/" rel="nofollow" title="http://www.musicoterapia.mus.br/">Uni&atilde;o Brasileira das Associa&ccedil;&otilde;es de Musicoterapia</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncias_da_sa%C3%BAde" id="w">Categoria:Ci&ecirc;ncias da sa&uacute;de</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o_musical" id="w">Categoria:Educa&ccedil;&atilde;o musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o_especial" id="w">Categoria:Educa&ccedil;&atilde;o especial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terapias" id="w">Categoria:Terapias</a></p></body></html>