<html><title>Ribolhos</title><body>&#10;<p> &#10; &#10;<b>Ribolhos</b> foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Castro_Daire" id="w">Castro Daire</a>, com 2,42 km&sup2; de &aacute;rea e 266 habitantes (2011). Densidade: 109,9 hab/km&sup2;.</p>&#10;<p>Constituiu at&eacute; ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o <a href="http://en.wikipedia.org/wiki/Couto" id="w">couto</a> de Ribolhos&semi; foi vila e sede de concelho.Pertenceu ao concelho de <a href="http://en.wikipedia.org/wiki/M%C3%B5es" id="w">M&otilde;es</a> at&eacute; &agrave; sua extin&ccedil;&atilde;o em 1855, data em que passou a integrar o munic&iacute;pio de Castro Daire.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Tinha, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, apenas 125 habitantes.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Mamouros" id="w">Mamouros</a> e <a href="http://en.wikipedia.org/wiki/Alva" id="w">Alva</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Mamouros%2C_Alva_e_Ribolhos" id="w">Uni&atilde;o das Freguesias de Mamouros, Alva e Ribolhos</a> com a sede em Mamouros.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A freguesia era composta por apenas por Ribolhos (sede de freguesia), S&atilde;o Domingos, uma pequena povoa&ccedil;&atilde;o situada na conflu&ecirc;ncia dos rios <a href="http://en.wikipedia.org/wiki/Rio_Paiva" id="w">Paiva</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paiv%C3%B4" id="w">Paiv&ocirc;</a>, e a <a href="http://en.wikipedia.org/wiki/Soalheira" id="w">Soalheira</a>, um pequeno lugar habitado apenas por uma fam&iacute;lia, propriet&aacute;ria de uma das mais antigas serra&ccedil;&otilde;es de todo o concelho e a primeira a obter energia de uma m&aacute;quina a vapor, por volta dos anos 30 do s&eacute;culo XX. </p>&#10;<p>Embora pequena, Ribolhos exerce bastante influ&ecirc;ncia na vida quotidiana de habitantes de aldeias pr&oacute;ximas mas pertencentes a outras freguesias, como &eacute; o caso dos habitantes de <a href="http://en.wikipedia.org/wiki/Grij%C3%B3_de_M%C3%B5es" id="w">Grij&oacute; de M&otilde;es</a>, Casais de D. In&ecirc;s, Courinha e Vila Franca (todas pertencentes &agrave; freguesia de M&otilde;es). </p>&#10;<p>Esta localidade &eacute; tamb&eacute;m sede de par&oacute;quia (como &eacute; tradi&ccedil;&atilde;o em Portugal), tendo como padroeiro Santo Andr&eacute;. No entanto a sua maior festividade anual &eacute; dedicada &agrave; Nossa Senhora do Amparo, realizando&shy;se a festa em sua honra no segundo domingo de Agosto.</p>&#10;<p>Nesta povoa&ccedil;&atilde;o, situa&shy;se ainda a <b>Associa&ccedil;&atilde;o Desportiva e Cultural de Ribolhos</b>, que realiza actividades desportivo/culturais peri&oacute;dicas sendo de salientar o seu Rancho Folcl&oacute;rico, da qual fazem parte 48 pessoas que percorrem o pa&iacute;s de norte a sul de Portugal. Realiza o seu Festival Nacional de Folclore no segundo domingo de Agosto de cada ano.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Castrodaire 86.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Castrodaire 87.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Castrodaire 88.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Castrodaire 89.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Ribolhos" id="w">Igreja Matriz de Ribolhos</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Andr%C3%A9_(Ribolhos)" id="w">Igreja de Santo Andr&eacute;</a></li></ul>&#10;<a id="Barro_negro_de_Ribolhos" name="Barro_negro_de_Ribolhos"></a><h2> Barro negro de Ribolhos </h2>&#10;<a id="Historial" name="Historial"></a><h3> Historial </h3>&#10;<p>A actividade barrista de Ribolhos, tradi&ccedil;&atilde;o secular, &eacute; uma arte de trabalhar o barro que aparece inserida num contexto socio&shy;econ&oacute;mico prop&iacute;cio ao seu desenvolvimento. A inexist&ecirc;ncia de qualquer actividade industrial, a prec&aacute;ria agricultura e o agreste, mas belo, espa&ccedil;o geogr&aacute;fico, levaram a que alguns dos artes&atilde;os mais afoitos, fizessem da olaria o seu &uacute;nico meio de sobreviv&ecirc;ncia.</p>&#10;<p>A roda baixa, a pia de pedra, o ma&ccedil;o de madeira, a peneira e os outros instrumentos fabricados pelo oleiro, constituem os artefactos que deram nome aos Barros Negros de Ribolhos.</p>&#10;<p>De entre os primeiros oleiros desta terra, dois deram o nome a esta tradi&ccedil;&atilde;o. Em primeiro lugar, mestre Albino, nasceu a <a href="http://en.wikipedia.org/wiki/19_de_janeiro" id="w">19 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> em Ferreir&oacute;s, freguesia de Resende. Aos dez anos veio com os seus pais para Ribeira de Arcas, freguesia de M&otilde;es, onde estabeleceram a primeira oficina de olaria, da qual j&aacute; n&atilde;o h&aacute; vest&iacute;gios. Aos dezasseis anos, mestre Albino, j&aacute; estava a trabalhar como oleiro em Ribolhos, mas por cota de outrem. Aos vinte e seis anos, constituiu fam&iacute;lia e tornou&shy;se mestre de olaria, com oficina pr&oacute;pria, deixando apenas a sua actividade cerca dos noventa anos, vindo a falecer a <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.</p>&#10;<p>O segundo oleiro de que vos falo, &eacute; o mestre Jos&eacute; Maria Rodrigues, nasceu em Ribolhos a <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>. Mal aprendeu a ler e a escrever, passou a ajudar o seu pai na oficina e no sustento da fam&iacute;lia. Casou aos vinte e dois anos e estabeleceu&shy;se por sua conta aos vinte e sete. Correu o pa&iacute;s de norte a sul em feiras e exposi&ccedil;&otilde;es. Deixou de trabalhar na roda aos oitenta anos, vindo a falecer alguns anos mais tarde.</p>&#10;<p>Hoje, o desenvolvimento da actividade barrista, continua nas m&atilde;os de Jorge Ferreira, que utiliza a t&iacute;tulo de empr&eacute;stimo, a roda de oleiro de Ant&oacute;nio Rodrigues, irm&atilde;o de Jos&eacute; Maria Rodrigues. Jorge Ferreira trabalha o barro n&atilde;o pelo sustento familiar, mas sim pelo gosto e pela preserva&ccedil;&atilde;o desta nobre tradi&ccedil;&atilde;o.</p>&#10;<a id="O_Artista" name="O_Artista"></a><h3> O Artista </h3>&#10;<p>Filho de pessoas do campo e familiar, por parte da m&atilde;e, do oleiro mestre Albino (pioneiro dos Barros Negros de Ribolhos), <b>Jorge Ferreira</b>, nasceu em Ribolhos, concelho de Castro Daire a <a href="http://en.wikipedia.org/wiki/21_de_junho" id="w">21 de junho</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.</p>&#10;<p>Ainda jovem, abandonou os estudos, tendo optado pela actividade comercial. Mais tarde emigrou para a Am&eacute;rica do Norte onde permaneceu alguns anos. Regressou a Portugal na d&eacute;cada de 80 e prosseguiu os seus estudos, tendo&shy;se licenciado em professor de Educa&ccedil;&atilde;o Visual e Tecnol&oacute;gica.</p>&#10;<p>Desde muito cedo que o gosto pelas artes, lhe despertou imenso interesse. A pintura e a olaria, tornaram&shy;se nas suas grandes paix&otilde;es.</p>&#10;<p>Trabalha o barro atrav&eacute;s de um processo totalmente tradicional, que vai desde a extrac&ccedil;&atilde;o da argila at&eacute; ao m&eacute;todo de cozedura. Este processo tradicional, permite&shy;lhe preservar uma tradi&ccedil;&atilde;o e criar pe&ccedil;as art&iacute;sticas originais, pr&oacute;prias dos Barros Negros de Ribolhos.</p>&#10;<p>As suas pe&ccedil;as estilizadas, s&atilde;o associadas a um certo misticismo que lhes confere uma vida pr&oacute;pria. T&ecirc;m como base de inspira&ccedil;&atilde;o, a fantasia, o sobrenatural, o fado e o retrato da vida quotidiana.</p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Castro_Daire" id="w">Categoria:Antigas freguesias de Castro Daire</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_M%C3%B5es" id="w">Categoria:Antigas freguesias de M&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>