<html><title>Empresas ponto com</title><body>&#10;<p>Companhias ou <b>empresas ponto com</b>, tamb&eacute;m chamadas pelo termo angl&oacute;fono <b>dot&shy;com</b> (<b>dotcom</b> ou redundantemente <b>dot.com</b>) s&atilde;o empresas de comercializa&ccedil;&atilde;o eletr&ocirc;nica que exploram a comercializa&ccedil;ao servi&ccedil;os ou produtos na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. </p>&#10;<p>O termo, originalmente aplicado a empresas exclusivamente virtuais, a exemplo da <a href="http://en.wikipedia.org/wiki/Submarino_ponto_com" id="w">Submarino ponto com</a>, passou a ser usado para se referir n&atilde;o s&oacute; &agrave;s companhias que iniciaram a comercializa&ccedil;&atilde;o de produtos e servi&ccedil;os na web, mas tamb&eacute;m para mencionar as empresas que s&atilde;o hoje refer&ecirc;ncia neste canal de vendas, ainda que n&atilde;o sejam exclusivamente virtuais, como por exemplo, as <a href="http://en.wikipedia.org/wiki/Lojas_Americanas" id="w">Lojas Americanas</a>, tradicional varejista no Brasil. </p>&#10;<p>As empresas pontocom baseavam seu modelo de neg&oacute;cios em n&uacute;mero de acessos, visibilidade ou mesmo na cria&ccedil;&atilde;o de comunidades virtuais. </p>&#10;<p>Os modelos de neg&oacute;cios das empresas pontocom eram mantidos pelo capital de risco abundante na &eacute;poca.</p>&#10;<p>Nesse caso, o objetivo era a gera&ccedil;&atilde;o de uma vantagem competitiva que, no futuro, gerasse lucros compensat&oacute;rios. </p>&#10;<p>Eram comuns gastos exorbitantes com an&uacute;ncios de TV em hor&aacute;rios nobres, sedes luxuosas e aquisi&ccedil;&atilde;o de empresas tradicionais. Contudo, poucas empresas sobreviveram para poder contar com isso.</p>&#10;&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.stock&shy;market&shy;crash.net/nasdaq.htm" rel="nofollow" title="http://www.stock&shy;market&shy;crash.net/nasdaq.htm">A quebra do mercado de a&ccedil;&otilde;es Nasdaq (ingl&ecirc;s)</a> &shy; A espetacular ascens&atilde;o e queda do Nasdaq.</li>&#10;<li><a class="externallink" href="http://www.guardian.co.uk/online/story/0,3605,1433697,00.html" rel="nofollow" title="http://www.guardian.co.uk/online/story/0,3605,1433697,00.html">Reexaminando a quebra (ingl&ecirc;s)</a> &shy; Durante 5 anos, o Guardian recapitula.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Com%C3%A9rcio_electr%C3%B3nico" id="w">Categoria:Com&eacute;rcio electr&oacute;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_Internet" id="w"> </a></p></body></html>