<html><title>Extin&ccedil;&atilde;o do Cret&aacute;ceo&shy;Paleogeno</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:KT_boundary_054.jpg%7Cthumb%7C290px" id="w">Terreno em [[eros&atilde;o]] em [[Drumheller]], [[Canad&aacute;]], onde se observa o [[n&iacute;vel K&shy;Pg]], registro da passagem do Cret&aacute;ceo para o Paleogeno.</a></p>&#10;<p>A <b>extin&ccedil;&atilde;o do Cret&aacute;ceo&shy;Pale&oacute;geno</b> (K&shy;Pg), anteriormente chamada de <b>extin&ccedil;&atilde;o do Cret&aacute;ceo&shy;Terci&aacute;rio</b> (K&shy;T), foi uma <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_em_massa" id="w">extin&ccedil;&atilde;o em massa</a>, ocorrida h&aacute; mais ou menos 65,5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>, que marca o fim do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geol%C3%B3gico" id="w">per&iacute;odo</a> <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a> (<b>K</b>, <a href="http://en.wikipedia.org/wiki/Abreviatura" id="w">abrevia&ccedil;&atilde;o</a> tradicional) e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Paleogeno" id="w">Pale&oacute;geno</a> (<b>Pg</b>). Este evento teve um enorme impacto na <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e vitimou boa parte dos <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a> da &eacute;poca, incluindo os <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauros</a> e outros <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a> gigantes. O registro <a href="http://en.wikipedia.org/wiki/Estratigrafia" id="w">estratigr&aacute;fico</a> mostra que o desaparecimento abrupto das <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> que foram extintas coincide com um <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_estratigr%C3%A1fico" id="w">n&iacute;vel estratigr&aacute;fico</a>, denominado <b><a href="http://en.wikipedia.org/wiki/N%C3%ADvel_K&shy;Pg" id="w">n&iacute;vel K&shy;Pg</a></b>, rico em <a href="http://en.wikipedia.org/wiki/Ir%C3%ADdio" id="w">ir&iacute;dio</a>, um <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> pouco abundante na Terra<sup id="_ref&shy;Refer&ecirc;ncia 4_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 4" title="">[1]</a></sup> e geralmente associado a corpos extraterrestres<sup id="_ref&shy;Refer&ecirc;ncia 4_b" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 4" title="">[1]</a></sup> ou a <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a> <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&acirc;nicos</a>. Diversas <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias</a> tentam explicar a extin&ccedil;&atilde;o K&shy;T, sendo que a mais aceita atualmente &eacute; a que justifica a cat&aacute;strofe como sendo resultado da colis&atilde;o de um <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> com a Terra.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, a <a href="http://en.wikipedia.org/wiki/International_Comission_on_Stratigraphy" id="w">Comiss&atilde;o Internacional de Estratigrafia</a> deixou de reconhecer o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a>. Em seu lugar foram estabelecidos dois per&iacute;odos, o <a href="http://en.wikipedia.org/wiki/Paleogeno" id="w">Pale&oacute;geno</a> (constitu&iacute;do pelas &eacute;pocas Paleoceno, Eoceno e Oligoceno) e o <a href="http://en.wikipedia.org/wiki/Neogeno" id="w">Ne&oacute;geno</a> (constitu&iacute;do pelas &eacute;pocas Mioceno e Plioceno). Com isso, muitos <a href="http://en.wikipedia.org/wiki/Ge%C3%B3logo" id="w">ge&oacute;logos</a> passaram a adotar o termo <b>extin&ccedil;&atilde;o K&shy;Pg</b> (onde <b>Pg</b> representa o per&iacute;odo Pale&oacute;geno) em substitui&ccedil;&atilde;o ao termo extin&ccedil;&atilde;o K&shy;T.</p>&#10;<a id="Padr%C3%B5es_de_extin%C3%A7%C3%A3o" name="Padr%C3%B5es_de_extin%C3%A7%C3%A3o"></a><h2> Padr&otilde;es de extin&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Extinction_Intensity.svg%7C250px%7Cthumb" id="w">Intensidade das extin&ccedil;&otilde;es marinhas atrav&eacute;s do tempo. O gr&aacute;fico azul mostra a percentagem aparente (n&atilde;o o n&uacute;mero absoluto) de g&eacute;neros de animais marinhos que se tornaram extintos durante cada um dos intervalos temporais. N&atilde;o representa todas as esp&eacute;cies marinhas, apenas aquelas que s&atilde;o facilmente fossilizadas.</a></p>&#10;<p>Apesar do evento ter sido severo, houve variabilidade significativa na taxa de extin&ccedil;&atilde;o entre e dentro de clados. Porque as part&iacute;culas atmosf&eacute;ricas bloquearam a luz do sol, reduzindo a quantidade de <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a> que chega &agrave; superf&iacute;cie da Terra, as esp&eacute;cies que dependem da <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> sofreram decl&iacute;nio ou extinguiram&shy;se. Organismos capazes da fotoss&iacute;ntese, incluindo <a href="http://en.wikipedia.org/wiki/Fitopl%C3%A2ncton" id="w">fitopl&acirc;ncton</a> e plantas terrestres, formavam os alicerces da <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeia alimentar</a> no fim do Cret&aacute;ceo tal como hoje em dia. Evid&ecirc;ncias sugerem que animais <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> morreram quando as plantas das quais dependiam se tornaram raras&semi; consequentemente, <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> do topo da cadeia tal como o <i><a href="http://en.wikipedia.org/wiki/Tiranossauro" id="w">Tiranossauros rex</a></i> tamb&eacute;m pereceram.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cocolit%C3%B3foro" id="w">Cocolit&oacute;foros</a> e <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>, incluindo <a href="http://en.wikipedia.org/wiki/Ammonoidea" id="w">amonitas</a>, <a href="http://en.wikipedia.org/wiki/Rudista" id="w">rudistas</a>, <a href="http://en.wikipedia.org/wiki/Caracol" id="w">carac&oacute;is</a> de &aacute;gua doce e <a href="http://en.wikipedia.org/wiki/Mexilh%C3%A3o" id="w">mexilh&otilde;es</a>, e organismos cuja <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeia alimentar</a> inclu&iacute;a estes construtores de carapa&ccedil;as, tornaram&shy;se extintos e sofreram perdas consider&aacute;veis. Por exemplo, pensa&shy;se que amonitas foram a fonte principal de comida de <a href="http://en.wikipedia.org/wiki/Mosassauro" id="w">mosassauros</a>, um grupo de <a href="http://en.wikipedia.org/wiki/R%C3%A9ptil" id="w">r&eacute;pteis</a> marinhos gigantes que se extinguiram na transi&ccedil;&atilde;o.<sup id="_ref&shy;Kauffman_a" class="reference"><a href="#_note&shy;Kauffman" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Omn%C3%ADvoros" id="w">Omn&iacute;voros</a>, <a href="http://en.wikipedia.org/wiki/Insect%C3%ADvoros" id="w">insect&iacute;voros</a> e animais que se alimentam de <a href="http://en.wikipedia.org/wiki/Carni%C3%A7a" id="w">carni&ccedil;a</a> sobreviveram &agrave; extin&ccedil;&atilde;o em massa, talvez devido ao aumento da disponibilidade das suas fontes de alimento. No fim do Cret&aacute;ceo, pareciam n&atilde;o haver mam&iacute;feros puramente herb&iacute;voros ou <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a>. Os mam&iacute;feros e aves que sobreviveram &agrave;s extin&ccedil;&atilde;o alimentaram&shy;se de <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>, <a href="http://en.wikipedia.org/wiki/Minhoca" id="w">minhocas</a> e carac&oacute;is, que se alimentavam de plantas mortas e mat&eacute;ria animal em decomposi&ccedil;&atilde;o. Cientistas colocam a hip&oacute;tese que estes organismos sobreviveram ao colapso das cadeias alimentares baseadas nas plantas porque se alimentavam de <a href="http://en.wikipedia.org/wiki/Detrit%C3%ADvoro" id="w">detritos</a>.<sup id="_ref&shy;SheehanHansen_a" class="reference"><a href="#_note&shy;SheehanHansen" title="">[4]</a></sup><sup id="_ref&shy;MacLeod_a" class="reference"><a href="#_note&shy;MacLeod" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Biocenose" id="w">comunidades</a> de <a href="http://en.wikipedia.org/wiki/Riacho" id="w">riachos</a>, poucos grupos de animais se tornaram extintos&semi; porque estas comunidades dependem menos diretamente em comida de plantas vivas e mais em detritos vindos da terra, protegendo&shy;os da extin&ccedil;&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Padr&otilde;es similares, mas mais complexos foram tamb&eacute;m encontrados nos oceanos. A extin&ccedil;&atilde;o foi mais severa entre animais vivendo na <a href="http://en.wikipedia.org/wiki/Zona_pel%C3%A1gica" id="w">coluna de &aacute;gua</a>, do que entre animais que vivem em cima ou no fundo oce&acirc;nico. Os animais na coluna de &aacute;gua s&atilde;o quase inteiramente dependentes de <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_prim%C3%A1ria" id="w">produ&ccedil;&atilde;o prim&aacute;ria</a> de fitoplancton vivo, enquanto que os animais que vivem no <a href="http://en.wikipedia.org/wiki/Fundo_oce%C3%A2nico" id="w">fundo oce&acirc;nico</a> se alimentam de detritos ou podem mudar para uma alimenta&ccedil;&atilde;o &agrave; base de detritos.<sup id="_ref&shy;MacLeod_b" class="reference"><a href="#_note&shy;MacLeod" title="">[5]</a></sup></p>&#10;<p>Os maiores animais que respiram ar sobreviventes deste evento, <a href="http://en.wikipedia.org/wiki/Crocodilianos" id="w">crocodilianos</a> e <a href="http://en.wikipedia.org/wiki/Choristodera" id="w">Choristodera</a>, eram semi&shy;aqu&aacute;ticos e tinham acesso a detritos. Crocodilianos modernos podem viver como <a href="http://en.wikipedia.org/wiki/Detrit%C3%ADvoro" id="w">detrit&iacute;voro</a> e pode sobreviver durante meses sem comida, e os seus juvenis s&atilde;o pequenos, crescem devagar, e alimentam&shy;se principalmente de invertebrados e organismos mortos ou fragmentos nos seus primeiros anos. Foi feita uma liga&ccedil;&atilde;o entre estas caracter&iacute;sticas e a sobreviv&ecirc;ncia dos crocodilianos no fim do Cret&aacute;ceo.<sup id="_ref&shy;SheehanHansen_b" class="reference"><a href="#_note&shy;SheehanHansen" title="">[4]</a></sup></p>&#10;<p>Ap&oacute;s o evento K&shy;T, a biodiversidade precisou de uma quantidade substancial de tempo para recuperar, apesar da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Nicho_ecol%C3%B3gico" id="w">nichos ecol&oacute;gicos</a> vagos em abund&acirc;ncia.<sup id="_ref&shy;MacLeod_c" class="reference"><a href="#_note&shy;MacLeod" title="">[5]</a></sup></p>&#10;<a id="Impacto_na_biodiversidade" name="Impacto_na_biodiversidade"></a><h2> Impacto na biodiversidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tarbosaurus_museum_Muenster.jpg%7Cthumb%7C320px%7CO_%5B%5Btarbossauro%5D%5D_foi_um_dos_%5B%5BG%C3%AAnero_(biologia)" id="w">g&ecirc;neros]] que se extinguiram no evento K&shy;T.</a></p>&#10;<p>A extin&ccedil;&atilde;o K&shy;T, apesar de n&atilde;o ser a maior extin&ccedil;&atilde;o em massa da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_natural" id="w">hist&oacute;ria</a>, &eacute; a mais conhecida devido ao desaparecimento dos dinossauros. Este evento vitimou cerca de 26% das <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lias</a> existentes e pelo menos 75% das esp&eacute;cies,<sup id="_ref&shy;Refer&ecirc;ncia 10_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 10" title="">[8]</a></sup> tanto de organismos terrestres como marinhos. As <a href="http://en.wikipedia.org/wiki/Classe_(biologia)" id="w">classes</a> mais afetadas foram a dos <a href="http://en.wikipedia.org/wiki/Reptilia" id="w">r&eacute;pteis</a> e a dos <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>. Segue&shy;se uma lista dos grupos que se extinguiram no final do Cret&aacute;ceo:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">Dinossauros</a></b>: foram as principais v&iacute;timas da extin&ccedil;&atilde;o K&shy;T&semi; quase todo o grupo desapareceu da Terra, com exce&ccedil;&atilde;o apenas das <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, das quais foram extintas as <a href="http://en.wikipedia.org/wiki/Ordem_(biologia)" id="w">ordens</a> <a href="http://en.wikipedia.org/wiki/Enantiornithes" id="w">enantiornithes</a> e <a href="http://en.wikipedia.org/wiki/Hesperornithiformes" id="w">hesperornithiformes</a>. Entretanto a longa escala de <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> que ocorreu nos &uacute;ltimos milh&otilde;es de anos apagou a maior parte das semelhan&ccedil;as morfol&oacute;gicas externas que deveriam existir entre as aves atuais e os dinossauros&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Plesiossauro" id="w">Plesiossauros</a></b>: r&eacute;pteis pr&eacute;&shy;hist&oacute;ricos marinhos&semi; grupo eliminado&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pterossauro" id="w">Pterossauros</a></b>: r&eacute;pteis pr&eacute;&shy;hist&oacute;ricos voadores&semi; grupo eliminado&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mosassauro" id="w">Mosassauros</a></b>: r&eacute;pteis <a href="http://en.wikipedia.org/wiki/Escamados" id="w">escamados</a> marinhos&semi; grupo eliminado&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rudista" id="w">Rudistas</a></b>: molusco <a href="http://en.wikipedia.org/wiki/Bivalve" id="w">bivalves</a> construtores de <a href="http://en.wikipedia.org/wiki/Recife" id="w">recifes</a>&semi; grupo eliminado&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Amonites" id="w">Amonites</a></b>: <a href="http://en.wikipedia.org/wiki/Cefal%C3%B3pode" id="w">cefal&oacute;podes</a> de <a href="http://en.wikipedia.org/wiki/Concha" id="w">concha</a> espiralada&semi; grupo desaparecido&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Belemnite" id="w">Belemnites</a></b>: cefal&oacute;podes com concha em forma de <a href="http://en.wikipedia.org/wiki/Bala" id="w">bala</a>&semi; grupo desaparecido.</li></ul>&#10;<p>Para al&eacute;m destes grupos, desapareceram tamb&eacute;m muitas fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Foramin%C3%ADfero" id="w">foramin&iacute;feros</a>, <a href="http://en.wikipedia.org/wiki/Equinoderme" id="w">equinodermes</a>, <a href="http://en.wikipedia.org/wiki/Coral" id="w">corais</a> e <a href="http://en.wikipedia.org/wiki/Esponjas" id="w">esponjas</a>. Mas a extin&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a> e <a href="http://en.wikipedia.org/wiki/Vegetais" id="w">vegetais</a> n&atilde;o foi o &uacute;nico impacto deste evento na biodiversidade. Os desaparecimentos possibilitaram a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_adaptativa" id="w">radia&ccedil;&atilde;o adaptativa</a> dos grupos que sobreviveram nos <a href="http://en.wikipedia.org/wiki/Nicho_ecol%C3%B3gico" id="w">nichos ecol&oacute;gicos</a> que ficaram vagos. O melhor exemplo deste fen&ocirc;meno foi a explos&atilde;o de diversidade dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> <a href="http://en.wikipedia.org/wiki/Placentalia" id="w">placent&aacute;rios</a> &shy; que, at&eacute; ent&atilde;o, eram, em sua maioria, animais de pequeno porte, solit&aacute;rios e noturnos.</p>&#10;<a id="Teorias" name="Teorias"></a><h2> Teorias </h2>&#10;<p>Existem mais de dez teorias sobre as causas da extin&ccedil;&atilde;o K&shy;T, mas nenhuma se mostra completamente irrefut&aacute;vel e consensualmente reconhecida pela comunidade cient&iacute;fica atual.</p>&#10;<a id="N%C3%AAmesis_%22a_estrela_da_morte%22" name="N%C3%AAmesis_%22a_estrela_da_morte%22"></a><h3> N&ecirc;mesis &#34&semi;a estrela da morte&#34&semi; </h3>&#10;<p><b>N&ecirc;mesis</b>, dentro da astronomia te&oacute;rica, seria uma prov&aacute;vel estrela companheira do Sol, fazendo do Sistema Solar um sistema bin&aacute;rio de estrelas. Ao passo de que ainda n&atilde;o foi observada diretamente, N&ecirc;mesis seria uma estrela escura e pequena, talvez uma an&atilde; vermelha, com uma &oacute;rbita dezenas, centenas ou at&eacute; milhares de vezes mais distante que a de Plut&atilde;o.</p>&#10;<p>Uma outra hip&oacute;tese levantada a respeito de N&ecirc;mesis &eacute; que a sua &oacute;rbita ao redor do Sol dure algo em torno de 26 milh&otilde;es de anos e que em determinado momento a estrela atravessa a Nuvem de Oort e arremessa bilh&otilde;es de asteroides e cometas para todos os lados, muitos dos quais acabam vindo para o Sistema Solar e atingindo a Terra causando assim grandes extin&ccedil;&otilde;es da vida no planeta, como por exemplo a extin&ccedil;&atilde;o KT que ocorreu h&aacute; 65 milh&otilde;es de anos.</p>&#10;<p>A exist&ecirc;ncia de N&ecirc;mesis &eacute; apenas uma teoria pouco prov&aacute;vel, muito aceita a princ&iacute;pio, mas pouco prov&aacute;vel pela aus&ecirc;ncia de um campo gravitacional que denunciasse a sua exist&ecirc;ncia. N&ecirc;mesis &eacute; portanto mais um objeto hipot&eacute;tico do Sistema Solar.</p>&#10;<p>Sedna pode ser uma pista. O planeta an&atilde;o Sedna, aquele mesmo que propiciou a discuss&atilde;o e o posterior rebaixamento de Plut&atilde;o, &eacute; um objeto esquisito. Segundo Mike Brown, seu descobridor, ele n&atilde;o deveria estar onde est&aacute;. Ainda segundo Brown, n&atilde;o h&aacute; como explicar sua &oacute;rbita, pois ele nunca est&aacute; pr&oacute;ximo o suficiente para ser afetado pelo Sol, mas tamb&eacute;m nunca est&aacute; longe o suficiente para ser afetado pelas outras estrelas. Em suma, o que prende Sedna ao Sistema Solar? Al&eacute;m disso, a maioria dos cometas que chegam ao Sistema Solar interior (para &ldquo;dentro&rdquo; da &oacute;rbita da Terra) parece vir de uma mesma regi&atilde;o da Nuvem de Oort.</p>&#10;<p>Esses fatos d&atilde;o for&ccedil;a &agrave; hip&oacute;tese de N&ecirc;mesis, que teria de ter entre 3 e 5 massas de J&uacute;piter no m&iacute;nimo. Para esse limite de massa, ou mesmo para algumas dezenas de vezes a massa de J&uacute;piter, esse objeto seria um planeta massivo ou uma an&atilde;&shy;vermelha. Em ambos os casos, seria praticamente indetect&aacute;vel no vis&iacute;vel, mas muito brilhante no infravermelho. Mesmo Mark Brown&#10; j&aacute; admitiu que esse objeto, se existir, seria muito pequeno, estaria &#10;muito longe e seria muito lento. Facilmente ele passaria despercebido &#10;nas suas observa&ccedil;&otilde;es.&#10;</p><a id="Impacto_de_asteroide_com_a_Terra" name="Impacto_de_asteroide_com_a_Terra"></a><h3> Impacto de asteroide com a Terra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo_Gaspra_Mosaic.jpg%7Cthumb%7Cesquerda%7C230px" id="w">&Eacute; prov&aacute;vel que o choque de um asteroide com a Terra h&aacute; 65,5 milh&otilde;es de anos tenha sido respons&aacute;vel pela Extin&ccedil;&atilde;o K&shy;T.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Luis_Walter_Alvarez" id="w">Luis Walter Alvarez</a>, vencedor do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_de_F%C3%ADsica" id="w">Pr&ecirc;mio Nobel de F&iacute;sica</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, e seu <a href="http://en.wikipedia.org/wiki/Filho" id="w">filho</a> <a href="http://en.wikipedia.org/wiki/Walter_Alvarez" id="w">Walter Alvarez</a> foram os primeiros a propor oficialmente<sup id="_ref&shy;Refer&ecirc;ncia 8_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 8" title="">[9]</a></sup> que os dinossauros teriam sido extintos devido ao impacto de um <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> com a Terra. Essa ideia, formulada em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e publicada em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, evoluiu e atualmente desponta como a melhor teoria para explicar o fim dos dinossauros. O primeiro ind&iacute;cio de que essa teoria estaria correta surgiu em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> com a descoberta de uma fina camada de ir&iacute;dio nas <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rochas</a> que se formaram no fim do per&iacute;odo Cret&aacute;ceo. O ir&iacute;dio &eacute; um elemento raro no planeta Terra, mas &eacute; encontrado com frequ&ecirc;ncia em asteroides e <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a>. A segunda evid&ecirc;ncia a favor dessa teoria veio com a descoberta de uma enorme <a href="http://en.wikipedia.org/wiki/Cratera_de_Chicxulub" id="w">cratera soterrada em Chicxulub</a>, no <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Iucat%C3%A3_(Estado)" id="w">Iucat&atilde;</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, medindo cerca de 180 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>.<sup id="_ref&shy;Refer&ecirc;ncia 12_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 12" title="">[10]</a></sup> De acordo com diversos estudos, o asteroide que caiu no M&eacute;xico tinha mais de 10 quil&ocirc;metros de di&acirc;metro e o impacto dele com a Terra liberou <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> equivalente a da explos&atilde;o de cinco bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bombas at&ocirc;micas</a> como as usadas sobre <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> e <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a> em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> (o que corresponde a cerca de 100 mil <a href="http://en.wikipedia.org/wiki/Gigaton" id="w">gigatons</a> de <a href="http://en.wikipedia.org/wiki/TNT" id="w">TNT</a><sup id="_ref&shy;Refer&ecirc;ncia 1_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 1" title="">[11]</a></sup>). Um impacto dessas dimens&otilde;es teria erguido poeira e terra suficientes para tapar a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> durante anos, matando assim a maior parte das esp&eacute;cies vegetais que necessitavam fazer <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> para viver. Sem os vegetais os dinossauros <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> acabaram morrendo de fome e, sem esses, os dinossauros <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a> morreram tamb&eacute;m. Essa <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_em_cadeia" id="w">rea&ccedil;&atilde;o em cadeia</a> teria causado a extin&ccedil;&atilde;o total dos dinossauros.</p>&#10;<p>A colis&atilde;o do asteroide com a Terra desencadeou uma s&eacute;rie de trag&eacute;dias ecol&oacute;gicas.<sup id="_ref&shy;Refer&ecirc;ncia 7_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 7" title="">[12]</a></sup> Com o impacto, alguns detritos foram arremessados at&eacute; o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a> e entraram na <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> da Terra, onde ficaram por algum tempo e s&oacute; depois ca&iacute;ram. Os <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndios</a> em escala global e a libera&ccedil;&atilde;o de grandes quantidades de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> (<a href="http://en.wikipedia.org/wiki/Carbono" id="w">C</a><a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">O</a><sub>2</sub>) na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> causaram o <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>. Com o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> e oxig&ecirc;nio se quebraram e se combinaram com o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> formando o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a> (HNO<sub>3</sub>). Sucederam&shy;se ent&atilde;o longos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a>, prejudicando ainda mais a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> terrestre. Paralela e consecutivamente, o aumento da <a href="http://en.wikipedia.org/wiki/Acidez" id="w">acidez</a> e da <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> dos <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceanos</a> afetou gravemente os <a href="http://en.wikipedia.org/wiki/Ecossistema_marinho" id="w">ecossistemas marinhos</a>.</p>&#10;<p>J&aacute; foram encontradas v&aacute;rias outras crateras menores com <a href="http://en.wikipedia.org/wiki/Idade" id="w">idade</a> aproximada de 65,5 milh&otilde;es de anos. Acredita&shy;se que os asteroides respons&aacute;veis por tais crateras possam ter sido companheiros do asteroide que caiu no M&eacute;xico naquela mesma &eacute;poca. Dentre estas crateras destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Cratera_de_Boltysh" id="w">cratera de Boltysh</a> na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> (com 24 quil&ocirc;metros de di&acirc;metro), a <a href="http://en.wikipedia.org/wiki/Cratera_Silverpit" id="w">cratera de Silverpit</a> na <a href="http://en.wikipedia.org/wiki/Costa" id="w">costa</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> (com vinte quil&ocirc;metros de di&acirc;metro), a <a href="http://en.wikipedia.org/wiki/Cratera_de_Eagle_Butte" id="w">cratera de Eagle Butte</a> em <a href="http://en.wikipedia.org/wiki/Alberta" id="w">Alberta</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> (com cerca de 10 quil&ocirc;metros de di&acirc;metro) e a <a href="http://en.wikipedia.org/wiki/Cratera_de_Vista_Alegre" id="w">cratera de Vista Alegre</a> no <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (com 9,5 quil&ocirc;metros de di&acirc;metro).</p>&#10;<p>Embora bastante consistente, a teoria do impacto de um asteroide com a Terra h&aacute; 65,5 milh&otilde;es de anos pode n&atilde;o estar correta. Pesquisas recentes<sup id="_ref&shy;Refer&ecirc;ncia 14_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 14" title="">[13]</a></sup><sup id="_ref&shy;Refer&ecirc;ncia 5_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 5" title="">[14]</a></sup> conclu&iacute;ram que o impacto de asteroide em Chicxulub ocorreu 300 mil anos antes do grande exterm&iacute;nio.</p>&#10;<p>Tamb&eacute;m existe a possibilidade de que milhares de anos depois da queda do asteroide na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> outro asteroide tenha se chocado com o <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a>, mas dessa vez o impacto teria sido no oceano e, por isso, os seus vest&iacute;gios ainda n&atilde;o foram encontrados. Dependendo do tamanho desse suposto segundo asteroide, o impacto no oceano teria causado imensas <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunamis</a> que teriam varrido a costa de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Continente" id="w">continentes</a> e conclu&iacute;do com o exterm&iacute;nio dos dinossauros e das demais esp&eacute;cies extintas. Um grande refor&ccedil;o a esta <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> surgiu em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> com a descoberta de uma cratera submarina na <a href="http://en.wikipedia.org/wiki/Nova_Esc%C3%B3cia" id="w">Nova Esc&oacute;cia</a>, Canad&aacute;, conhecida atualmente como <a href="http://en.wikipedia.org/wiki/Cratera_de_Montagnais" id="w">cratera de Montagnais</a>. A cratera de Montagnais possui uma idade aproximada de 65,5 milh&otilde;es de anos e um di&acirc;metro de cerca de 45 quil&ocirc;metros, em virtude disso muitos estudiosos afirmam que a mesma possa ter tido rela&ccedil;&atilde;o direta com a extin&ccedil;&atilde;o K&shy;T.</p>&#10;<a id="Chuva_de_cometas_(n%C3%A3o_de_asteroides)" name="Chuva_de_cometas_(n%C3%A3o_de_asteroides)"></a><h3> Chuva de cometas (n&atilde;o de asteroides) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunguska_event_fallen_trees.jpg%7Cthumb%7C265px" id="w">Foto tirada durante a [[expedi&ccedil;&atilde;o de Kulik]], em [[1927]], mostra o cen&aacute;rio de devasta&ccedil;&atilde;o resultante do [[evento de Tunguska]].</a></p>&#10;<p>Se o que causou a extin&ccedil;&atilde;o K&shy;T foi uma rocha vinda do espa&ccedil;o isso n&atilde;o significa, necessariamente, que tenha sido um asteroide pesado e massivo. Na verdade, pode ter sido uma <a href="http://en.wikipedia.org/wiki/Chuva_de_cometas" id="w">chuva de cometas</a>. V&aacute;rios <a href="http://en.wikipedia.org/wiki/Paleont%C3%B3logo" id="w">paleont&oacute;logos</a> e cientistas acreditam nesta hip&oacute;tese devido ao fato de as crateras j&aacute; encontradas provenientes de impactos no fim do Cret&aacute;ceo serem datadas de muitos milhares de anos antes da extin&ccedil;&atilde;o definitiva dos dinossauros, o que os leva a crer que o que causou a extin&ccedil;&atilde;o K&shy;T (ou, ao menos, o que concluiu a extin&ccedil;&atilde;o) n&atilde;o tenha formado uma cratera. Se foi um <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometa</a> e n&atilde;o um asteroide, existe uma grande possibilidade de este ter explodido violentamente na atmosfera antes de tocar o ch&atilde;o. Explos&otilde;es dessa natureza podem causar grandes estragos, dependendo diretamente do tamanho e da composi&ccedil;&atilde;o do cometa&semi; no entanto, esse tipo de fen&ocirc;meno &eacute; muito raro. A &uacute;ltima vez que isso teria acontecido foi em <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando aproximadamente 2 150 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metros_quadrados" id="w">km&sup2;</a> de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> foram destru&iacute;dos<sup id="_ref&shy;Refer&ecirc;ncia 3_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 3" title="">[15]</a></sup> nas proximidades do <a href="http://en.wikipedia.org/wiki/Lago_Baikal" id="w">lago Baikal</a>, na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, no epis&oacute;dio que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Evento_de_Tunguska" id="w">evento de Tunguska</a>.</p>&#10;<p>Se um cometa sozinho &eacute; capaz de destruir uma floresta inteira, &eacute; prov&aacute;vel que uma imensa chuva de cometas seja capaz de varrer o mundo inteiro, causando uma devasta&ccedil;&atilde;o equivalente &agrave;quela que matou os dinossauros. A presen&ccedil;a de ir&iacute;dio nas rochas do fim do Cret&aacute;ceo amolda&shy;se com perfei&ccedil;&atilde;o a essa teoria&semi; por outro lado, os cometas s&atilde;o relativamente raros e solit&aacute;rios no <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> e os cientistas desconhecem o que poderia ter arremessado cometas de outras regi&otilde;es do espa&ccedil;o em nossa dire&ccedil;&atilde;o. Nos 100.000 <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">UA</a> que se estendem a partir do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, os cometas s&oacute; s&atilde;o encontrados em grande quantidade na <a href="http://en.wikipedia.org/wiki/Nuvem_de_Oort" id="w">Nuvem de Oort</a> &shy; que &eacute; uma regi&atilde;o bastante afastada e que interage muito pouco com a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> da nossa <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> ou dos demais <a href="http://en.wikipedia.org/wiki/Lista_de_planetas" id="w">planetas conhecidos</a>. Nenhum fen&ocirc;meno ou <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">corpo celeste</a> conhecido atualmente poderia ter arremessado tantos milh&otilde;es de cometas da Nuvem de Oort contra o interior do Sistema Solar (onde a Terra e os demais planetas est&atilde;o situados). Entretanto, existem tr&ecirc;s teorias paralelas que podem explicar isso:&#10;</p>&#10;<ul>&#10;<li>O Sol pode ter uma escura e pequena estrela companheira, talvez uma <a href="http://en.wikipedia.org/wiki/An%C3%A3_marrom" id="w">an&atilde; marrom</a>, ainda n&atilde;o detectada, chamada <a href="http://en.wikipedia.org/wiki/N%C3%AAmesis_(astronomia)" id="w">N&ecirc;mesis</a>, e que o circunda num per&iacute;odo de muitos milh&otilde;es de anos. Em algum momento, ao longo de sua &oacute;rbita, a estrela passaria pela Nuvem de Oort enviando, atrav&eacute;s da a&ccedil;&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a>, bilh&otilde;es de cometas para o Sistema Solar, muitos milh&otilde;es dos quais acabariam atingindo a Terra. No entanto, &eacute; muito improv&aacute;vel que o Sol tenha uma estrela companheira ainda n&atilde;o detectada, por mais escura e pequena que seja. Existindo, algum vest&iacute;gio dela j&aacute; deveria ter sido encontrado.</li>&#10;<li>Outra possibilidade semelhante &eacute; a exist&ecirc;ncia de um planeta de grandes dimens&otilde;es, talvez um <a href="http://en.wikipedia.org/wiki/Gigante_gasoso" id="w">gigante gasoso</a>, muito distante e ainda n&atilde;o detectado, denominado <a href="http://en.wikipedia.org/wiki/Planeta_X" id="w">Planeta X</a>, cuja &oacute;rbita passaria por baixo e por cima da Nuvem de Oort a cada muitos milhares de anos. Em algum momento, estas varia&ccedil;&otilde;es na &oacute;rbita teriam feito o planeta atravessar a Nuvem de Oort, arremessando bilh&otilde;es de cometas para o Sistema Solar, muitos (talvez milh&otilde;es) dos quais poderiam atingir a Terra. A exist&ecirc;ncia desse planeta, entretanto, ainda n&atilde;o foi comprovada.</li>&#10;<li>Apesar do grande n&uacute;mero de seguidores que as duas teorias acima possuem, v&aacute;rios estudos<sup id="_ref&shy;Refer&ecirc;ncia 6_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 6" title="">[16]</a></sup> vem favorecendo a tese de que os cometas aparecem em imensa quantidade no Sistema Solar simplesmente porque o Sol, em seu percurso ondulante ao redor do centro gal&aacute;ctico, atravessa o mediano da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a>, a regi&atilde;o que marca a linha reta em rela&ccedil;&atilde;o ao centro. Isso ocorre, em m&eacute;dia, a cada 33 milh&otilde;es de anos e pode trazer problemas, j&aacute; que o mediano &eacute; cheio de estrelas, asteroides, cometas e <a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira interestelar</a>.</li></ul>&#10;<p>Como &eacute; poss&iacute;vel observar, o maior problema da teoria que aponta os cometas como os verdadeiros respons&aacute;veis pela extin&ccedil;&atilde;o K&shy;T &eacute; que a mesma depende da veracidade de outras teorias menores como base, e a veracidade das mesmas ainda n&atilde;o foi comprovada.</p>&#10;<a id="Vulcanismo_maci%C3%A7o" name="Vulcanismo_maci%C3%A7o"></a><h3> Vulcanismo maci&ccedil;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MSH80_eruption_mount_st_helens_05&shy;18&shy;80.jpg%7Cthumb%7C210px%7COs_%5B%5Bvulc%C3%A3o" id="w">vulc&otilde;es]] podem ter sido os principais respons&aacute;veis pela extin&ccedil;&atilde;o K&shy;T.</a></p>&#10;<p>Uma outra teoria justifica a extin&ccedil;&atilde;o K&shy;T como resultado de intensas e duradouras <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&otilde;es vulc&acirc;nicas</a> ocorridas h&aacute; 65,5 milh&otilde;es de anos na faixa de terra que forma hoje o planalto do <a href="http://en.wikipedia.org/wiki/Dec%C3%A3o" id="w">Dec&atilde;o</a>, no centro da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Tais erup&ccedil;&otilde;es teriam prosseguido por milhares de anos, tempo suficiente para que verdadeiros mares de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;ltica</a> fossem expelidos atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a>. As erup&ccedil;&otilde;es teriam libertado tamb&eacute;m gases e poeira suficientes para envenenar toda a atmosfera terrestre durante anos, impedindo que a luz do Sol alcan&ccedil;asse a superf&iacute;cie do planeta. Os efeitos desta <a href="http://en.wikipedia.org/wiki/Desastre_natural" id="w">cat&aacute;strofe natural</a> sobre a biodiversidade terrestre e marinha teriam sido semelhantes aos efeitos que o impacto de um asteroide com a Terra desencadearia naquela mesma &eacute;poca, ad&aacute;gio disso &eacute; que em ambos os casos a extin&ccedil;&atilde;o das esp&eacute;cies ocorreria na mesma ordem da <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeia alimentar</a>, com a morte dos <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_prim%C3%A1ria" id="w">produtores prim&aacute;rios</a> (dos quais podemos destacar os vegetais <a href="http://en.wikipedia.org/wiki/Autotrofismo" id="w">autotr&oacute;ficos</a>, que sem a luz do Sol n&atilde;o conseguiam fazer fotoss&iacute;ntese) em um primeiro momento, depois os <a href="http://en.wikipedia.org/wiki/Consumidor_prim%C3%A1rio" id="w">consumidores prim&aacute;rios</a> (que precisavam se alimentar dos produtores para viver) e por fim os <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a>.</p>&#10;<p>A atividade vulc&acirc;nica do fim do Cret&aacute;ceo e a presen&ccedil;a de ir&iacute;dio nas rochas datadas deste per&iacute;odo poderiam estar diretamente interligadas, uma vez que no interior da Terra o ir&iacute;dio est&aacute; presente em pequenas quantidades e normalmente n&atilde;o sobe &agrave; superf&iacute;cie, a menos que ocorram erup&ccedil;&otilde;es vulc&acirc;nicas.</p>&#10;<p>Ainda n&atilde;o se pode afirmar com exatid&atilde;o se a atividade vulc&acirc;nica intensa do fim do <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo_Superior" id="w">Cret&aacute;ceo Superior</a> teve alguma rela&ccedil;&atilde;o com o impacto do asteroide com a Terra,<sup id="_ref&shy;Refer&ecirc;ncia 2_a" class="reference"><a href="#_note&shy;Refer&ecirc;ncia 2" title="">[17]</a></sup> mas, independente de qual teoria estiver correta, j&aacute; &eacute; cientificamente aceito que o vulcanismo colaborou diretamente com a extin&ccedil;&atilde;o K&shy;T.</p>&#10;<p>Existe uma grande gama de evid&ecirc;ncias de que a extin&ccedil;&atilde;o K&shy;T, ao contr&aacute;rio do que muitos pensam, teria sido um processo muito lento, o que favorece teorias como a do vulcanismo.</p>&#10;<a id="Altera%C3%A7%C3%B5es_clim%C3%A1ticas" name="Altera%C3%A7%C3%B5es_clim%C3%A1ticas"></a><h3> Altera&ccedil;&otilde;es clim&aacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:snow.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Segundo algumas teorias, a extin&ccedil;&atilde;o K&shy;T teria sido o resultado de violentas mudan&ccedil;as clim&aacute;ticas.</a>&#10;Outra teoria divergente advoga uma violenta <a href="http://en.wikipedia.org/wiki/Altera%C3%A7%C3%A3o_clim%C3%A1tica" id="w">altera&ccedil;&atilde;o clim&aacute;tica</a> como agente desencadeador do processo de extin&ccedil;&atilde;o. Caracterizada por uma queda acentuada na <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> global e pela inunda&ccedil;&atilde;o de longas &aacute;reas de terra, essa altera&ccedil;&atilde;o clim&aacute;tica teria causado a morte s&uacute;bita de esp&eacute;cies vegetais e animais intolerantes a mudan&ccedil;as no <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>. J&aacute; as inunda&ccedil;&otilde;es, for&ccedil;aram centenas de esp&eacute;cies a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migrar</a> para novas &aacute;reas que, na maioria das vezes, n&atilde;o se enquadravam no modelo de <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a> ao qual essas esp&eacute;cies estavam adaptadas. Muitos dinossauros nem sequer puderam migrar, pois ficaram ilhados devido aos alagamentos. Com a morte da maior parte da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> vegetal, todos os <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_tr%C3%B3fico" id="w">n&iacute;veis tr&oacute;ficos</a> da <a href="http://en.wikipedia.org/wiki/Teia_alimentar" id="w">teia alimentar</a> de ent&atilde;o foram gravemente afetados e os <a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a> terrestres entraram em colapso, a falta de comida e os n&iacute;veis de competi&ccedil;&atilde;o conduziram os dinossauros restantes a uma morte lenta e inevit&aacute;vel.</p>&#10;<p>Essa teoria generaliza demais os aspectos da extin&ccedil;&atilde;o K&shy;T e por isso n&atilde;o tem sido muito aceita. N&atilde;o se pode comprovar que tantas esp&eacute;cies vegetais morreriam devido a uma mudan&ccedil;a no clima e, mesmo que a maioria morresse, acredita&shy;se que algumas esp&eacute;cies pudessem sobreviver e continuar servindo de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a> para alguns dinossauros herb&iacute;voros que n&atilde;o teriam morrido com as altera&ccedil;&otilde;es no clima, j&aacute; que muitos dinossauros, principalmente os de grande porte, poderiam ser tolerantes a mudan&ccedil;as nos <a href="http://en.wikipedia.org/wiki/Factor_abi%C3%B3tico" id="w">fatores abi&oacute;ticos</a> dos <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> em que viviam.</p>&#10;<p>Existe tambem a teoria de que as altera&ccedil;&otilde;es clim&aacute;ticas,o vulcanismo intenso e o impacto de um meteoro tenham sido interligados,j&aacute; que o impacto de um <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">meteoro</a>/<a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> provoca uma grande onda de choque no <a href="http://en.wikipedia.org/wiki/Manto" id="w">Manto</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>,o que faria com que violentas explos&otilde;es acontecessem no lado oposto do globo,causando o vulcanismo.Alem disso,as cinzas,lan&ccedil;adas pelos vulc&otilde;es,e os detritos,pelo meteoro/asteroide,poderiam causar as mudan&ccedil;as clim&aacute;ticas. A serie de agentes qu&iacute;micos lan&ccedil;ados na atmosfera se combinaria e formaria grandes quantidades de <a href="http://en.wikipedia.org/wiki/Chuva_%C3%A1cida" id="w">chuva &aacute;cida</a>,prejudicando a <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> marinha e a biodiversidade vegetal.</p>&#10;<a id="Duas_cat%C3%A1strofes_distintas" name="Duas_cat%C3%A1strofes_distintas"></a><h3> Duas cat&aacute;strofes distintas </h3>&#10;<p>A descoberta de que a extin&ccedil;&atilde;o dos dinossauros teria ocorrido milhares de anos ap&oacute;s a queda do asteroide obrigou, contudo, a reconsiderar todas as teorias alternativas anteriormente propostas.</p>&#10;<p>Surge ent&atilde;o uma nova hip&oacute;tese, bastante aceita atualmente, segundo a qual o asteroide n&atilde;o teria, s&oacute; por si, causado a extin&ccedil;&atilde;o K&shy;T, mas teria agido em conjuga&ccedil;&atilde;o com outro fen&ocirc;meno distinto, cuja a&ccedil;&atilde;o se manifestou apenas milhares de <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> mais tarde. De fato, &eacute; muito prov&aacute;vel que ap&oacute;s a queda do asteroide, altera&ccedil;&otilde;es clim&aacute;ticas significativas que se teriam verificado tenham concorrido para o desaparecimento das restantes esp&eacute;cies animais e vegetais. Esta &#34&semi;nova&#34&semi; hip&oacute;tese explicativa corresponde de fato &agrave; &#34&semi;uni&atilde;o&#34&semi; de outras duas teorias pr&eacute;&shy;existentes.</p>&#10;<a id="Outras_teorias" name="Outras_teorias"></a><h3> Outras teorias </h3>&#10;<p>Dentre as teorias que n&atilde;o apontam um <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_natural" id="w">fen&ocirc;meno natural</a> como causa da extin&ccedil;&atilde;o K&shy;T a mais aceita &eacute; a de que pequenos mam&iacute;feros <a href="http://en.wikipedia.org/wiki/On%C3%ADvoro" id="w">on&iacute;voros</a> (omn&iacute;voros) teriam surgido no fim do per&iacute;odo Cret&aacute;ceo e se proliferado rapidamente, como uma praga de <a href="http://en.wikipedia.org/wiki/Gafanhoto" id="w">gafanhotos</a>. Tais mam&iacute;feros se alimentariam de <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> de dinossauro, vegetais, <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> e pequenos <a href="http://en.wikipedia.org/wiki/Sauria" id="w">lagartos</a>. &Agrave; medida que esses pequenos animais iam se proliferando e comendo mais ovos e mais vegetais, o crescimento de sua popula&ccedil;&atilde;o acelerava, come&ccedil;ando uma devasta&ccedil;&atilde;o sem precedentes. Se isso de fato ocorreu, a multiplica&ccedil;&atilde;o dessa esp&eacute;cie teria que ter sido suficientemente r&aacute;pida para suprir qualquer forma de defesa evolutiva dos dinossauros ou dos vegetais do fim do Cret&aacute;ceo. Esses pequenos mam&iacute;feros teriam consumido florestas e esp&eacute;cies inteiras de vegetais tirando dos dinossauros herb&iacute;voros boa parte do seu alimento, uma vez que esses animais eram on&iacute;voros tamb&eacute;m comiam pequenos animais e ovos de dinossauro, o que pode justificar a extin&ccedil;&atilde;o de boa parte da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> terrestre, mas n&atilde;o explica o ocorrido com a biodiversidade marinha. Outra dificuldade desta teoria &eacute; que os continentes estavam separados por oceanos e n&atilde;o havia, contudo, meio destes mam&iacute;feros atravessarem o mar para se proliferar por todas as regi&otilde;es do globo, mesmo que fossem <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> isto n&atilde;o seria totalmente poss&iacute;vel. Outro detalhe importante &eacute; que n&atilde;o foram encontrados esqueletos <a href="http://en.wikipedia.org/wiki/F%C3%B3sseis" id="w">f&oacute;sseis</a> destes animais. Uma vez que n&atilde;o se encontram f&oacute;sseis ou outros vest&iacute;gios, n&atilde;o se pode provar que tenham existido. &Eacute; reconhecido que as esp&eacute;cies mam&iacute;feras daquele tempo que j&aacute; se conhecem n&atilde;o poderiam ter sido respons&aacute;veis pela extin&ccedil;&atilde;o K&shy;T.</p>&#10;<p>Outra teoria bastante conhecida, mas pouco aceita, advoga que uma estrela pr&oacute;xima explodiu em forma de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a>, liberando, entre outras coisas, grandes quantidades de <a href="http://en.wikipedia.org/wiki/Raio&shy;X" id="w">raios X</a>, <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a>, <a href="http://en.wikipedia.org/wiki/Neutrons" id="w">n&ecirc;utrons</a> e outros tipos de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ionizante" id="w">radia&ccedil;&atilde;o ionizante</a> que teriam atingido a Terra h&aacute; 65,5 milh&otilde;es de anos causando a extin&ccedil;&atilde;o K&shy;T. Entretanto essa teoria n&atilde;o se encaixa com o fato de que 1/3 da vida na Terra sobreviveu a extin&ccedil;&atilde;o e que g&ecirc;neros inteiros de animais sa&iacute;ram inc&oacute;lumes de tal cat&aacute;strofe, seria tecnicamente imposs&iacute;vel tantas esp&eacute;cies sobreviverem a tal fen&ocirc;meno. Al&eacute;m disso, em <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a> de pesquisas espaciais n&atilde;o foram encontrados vest&iacute;gios de nenhuma estrela pr&oacute;xima que tenha explodido nas &uacute;ltimas centenas de milh&otilde;es de anos.</p>&#10;<a id="Teorias_obsoletas" name="Teorias_obsoletas"></a><h3> Teorias obsoletas </h3>&#10;<p>Outras cinco teorias, outrora muito estudadas, est&atilde;o, atualmente, obsoletas:&#10;</p>&#10;<ul>&#10;<li><b>Desequil&iacute;brio na teia alimentar:</b> teoria de que houve um enorme desequil&iacute;brio populacional entre as esp&eacute;cies carn&iacute;voras e herb&iacute;voras, de modo que a <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o predat&oacute;ria</a> dos carn&iacute;voros tenha exterminado os herb&iacute;voros lentamente. No fim, os carn&iacute;voros acabaram morrendo de fome, pois n&atilde;o havia mais herb&iacute;voros que lhes servissem de alimento. A teoria foi abandonada por n&atilde;o explicar a extin&ccedil;&atilde;o das esp&eacute;cies vegetais e marinhas e por n&atilde;o terem sido encontrados vest&iacute;gios de tal desequil&iacute;brio entre popula&ccedil;&otilde;es herb&iacute;voras e carn&iacute;voras.</li>&#10;<li><b>Superpopula&ccedil;&atilde;o:</b> uma das teorias menos exploradas, das que j&aacute; est&atilde;o obsoletas, &eacute; a de que no fim do per&iacute;odo Cret&aacute;ceo o crescimento populacional dos dinossauros alcan&ccedil;ou n&iacute;veis sem precedentes e com isso os recursos foram se tornando cada vez mais escassos, at&eacute; o ponto em que esp&eacute;cies inteiras de vegetais entrassem em extin&ccedil;&atilde;o, logo a falta de comida, combinada com a competi&ccedil;&atilde;o e os n&iacute;veis de press&atilde;o dos bandos n&atilde;o permitiram mais que os dinossauros se <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reproduzissem</a> ou cuidassem de seus filhotes. A maior dificuldade dessa teoria &eacute; que n&atilde;o h&aacute; prova alguma de que houve uma superpopula&ccedil;&atilde;o de dinossauros no fim do per&iacute;odo Cret&aacute;ceo e, mesmo assim, a teoria n&atilde;o explica a presen&ccedil;a de ir&iacute;dio nas rochas do fim do Cret&aacute;ceo, muito menos a extin&ccedil;&atilde;o das esp&eacute;cies marinhas.</li>&#10;<li><b>Evolu&ccedil;&atilde;o fracassada:</b> uma outra teoria sugere que a evolu&ccedil;&atilde;o dos dinossauros acabou &#34&semi;produzindo&#34&semi; criaturas desajeitadas demais e muito vulner&aacute;veis aos perigos do meio. Essa teoria tem como base o surgimento de dinossauros com <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;as</a> enormes e golas no <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a> no fim do per&iacute;odo Cret&aacute;ceo. Entretanto, os cientistas provaram que essas caracter&iacute;sticas tinham v&aacute;rias utilidades e n&atilde;o tornavam os dinossauros mais vulner&aacute;veis aos perigos. O <a href="http://en.wikipedia.org/wiki/Tiranossauro" id="w">tiranossauro</a>, por exemplo, possu&iacute;a uma cabe&ccedil;a enorme, o que talvez lhe dificultasse a locomo&ccedil;&atilde;o, mas isso lhe permitia engolir grandes quantidades de carne de uma s&oacute; vez e matar suas v&iacute;timas com uma s&oacute; mordida.</li>&#10;<li><b>Fracasso na co&shy;evolu&ccedil;&atilde;o das plantas e dos dinossauros:</b> h&aacute; ainda uma hip&oacute;tese de que, por um processo de evolu&ccedil;&atilde;o, os vegetais tenham se tornado venenosos, t&oacute;xicos ou tenham perdido as <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> necess&aacute;rias para alimentar grande parte dos animais herb&iacute;voros da &eacute;poca, incluindo os dinossauros, com isso incont&aacute;veis esp&eacute;cies animais teriam morrido de fome ou de intoxica&ccedil;&atilde;o. Essa teoria n&atilde;o se encaixa com o fato de que muitas esp&eacute;cies herb&iacute;voras e at&eacute; marinhas tamb&eacute;m desapareceram na extin&ccedil;&atilde;o K&shy;T, al&eacute;m disso, os estudos mais recentes mostram que no fim do Cret&aacute;ceo as plantas continuavam nutritivas e n&atilde;o se tornaram t&oacute;xicas, ao contr&aacute;rio do que afirmavam os defensores desta teoria.</li>&#10;<li><b>Epidemias:</b> apesar de a maioria das teorias anteriores &agrave;s publica&ccedil;&otilde;es de Alvarez estarem atualmente obsoletas, algumas ainda s&atilde;o estudadas, exemplo disso &eacute; a teoria de que a extin&ccedil;&atilde;o K&shy;T teria sido causada por uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> global. &Eacute;, no entanto, pouco prov&aacute;vel que uma s&oacute; <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> matasse tantas esp&eacute;cies diferentes, de fato, se houve uma epidemia que matou todos os <a href="http://en.wikipedia.org/wiki/Tricer%C3%A1topo" id="w">tricer&aacute;topos</a> n&atilde;o significa que ela tenha atingido tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Paquicefalossauro" id="w">paquicefalossauros</a> ou outros. De qualquer forma, essa teoria n&atilde;o explicaria o desaparecimento conjunto de esp&eacute;cies vegetais e outros animais. Al&eacute;m disso, para se espalhar por todo o mundo, o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> ou a <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> causadora da doen&ccedil;a precisaria atravessar o <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a> para poder infectar mais animais, o que seria extremamente dif&iacute;cil de acontecer.</li></ul>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2> Cultura popular </h2>&#10;<p>A extin&ccedil;&atilde;o dos dinossauros &eacute;, mesmo que de passagem, um objeto de inspira&ccedil;&atilde;o para hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, por esse motivo o tema sempre foi bastante explorado pela <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cultural" id="w">ind&uacute;stria cultural</a>, sobretudo pelo <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e pela <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>.</p>&#10;<a id="Passagens_no_cinema_e_na_televis%C3%A3o" name="Passagens_no_cinema_e_na_televis%C3%A3o"></a><h3> Passagens no cinema e na televis&atilde;o </h3>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> como <a href="http://en.wikipedia.org/wiki/Armageddon_(filme)" id="w">Armagedom</a>, <a href="http://en.wikipedia.org/wiki/Dinossauro_(filme)" id="w">Dinossauro</a> e <a href="http://en.wikipedia.org/wiki/Deep_Impact_(filme)" id="w">Impacto Profundo</a> apresentam como correta a teoria da queda de asteroide &shy; a mais prov&aacute;vel de todas, como visto anteriormente.</p>&#10;<p>H&aacute; ainda alguns filmes de fantasia que fazem refer&ecirc;ncia ao fim dos dinossauros. Um bom exemplo disso &eacute; o filme <a href="http://en.wikipedia.org/wiki/Reino_do_Fogo" id="w">Reino do Fogo</a> que conta a hist&oacute;ria de uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a> pr&eacute;&shy;hist&oacute;rico que teria se multiplicado aos milh&otilde;es no fim do Cret&aacute;ceo, queimando florestas e continentes inteiros em busca de alimento. Quando, finalmente, as esp&eacute;cies animais e vegetais se extinguiram, os drag&otilde;es ficaram sem alimento, passando a comer uns aos outros at&eacute; que uns poucos, restantes, adormecessem em cavernas subterr&acirc;neas aguardando que o planeta fosse repovoado para que voltassem a se alimentar. O filme n&atilde;o prop&otilde;e, de fato, uma teoria (nem essa &eacute; a fun&ccedil;&atilde;o de um filme de fantasia), at&eacute; porque a exist&ecirc;ncia de drag&otilde;es na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a> nunca foi comprovada, mas, como visto anteriormente, a teoria de que uma esp&eacute;cie ainda desconhecida tenha exterminado boa parte da vida na Terra h&aacute; 65,5 milh&otilde;es de anos existe.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cratera_de_Chicxulub" id="w">Cratera de Chicxulub</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cratera_Shiva" id="w">Cratera Shiva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico" id="w">Escala de tempo geol&oacute;gico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Efeito_Signor&shy;Lipps" id="w">Efeito Signor&shy;Lipps</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_do_Cambriano&shy;Ordoviciano" id="w">Extin&ccedil;&atilde;o do Cambriano&shy;Ordoviciano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_do_Permiano&shy;Tri%C3%A1ssico" id="w">Extin&ccedil;&atilde;o do Permiano&shy;Tri&aacute;ssico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_do_Tri%C3%A1ssico&shy;Jur%C3%A1ssico" id="w">Extin&ccedil;&atilde;o do Tri&aacute;ssico&shy;Jur&aacute;ssico</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Extin%C3%A7%C3%B5es_em_massa" id="w">KT</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Eventos_de_impacto" id="w">Categoria:Eventos de impacto</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>