<html><title>Santa Maria Madalena (Rio de Janeiro)</title><body>&#10;<p> </p>&#10;<p><b>Santa Maria Madalena</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Localiza&shy;se a 21&ordm;57&#39&semi;19&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 42&ordm;00&#39&semi;29&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 615 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> aferida na estimativa de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foi de   habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>As primeiras not&iacute;cias sobre o munic&iacute;pio de Santa Maria Madalena, remetem &agrave;s atividades de Jos&eacute; Vicente, um mateiro, que &agrave; procura de escravos fugitivos desbravou as matas da regi&atilde;o, fixando&shy;se onde hoje se localiza a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Santa_Maria_Madalena" id="w">Igreja Matriz de Santa Maria Madalena</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, Jos&eacute; Vicente foi visitado pelo padre franc&ecirc;s Francisco Xavier Frouth&eacute;, que seguia pela regi&atilde;o &agrave; procura de nativos a quem pudesse passar suas mensagens religiosas. Diz&shy;se que o mateiro interessou&shy;se por uma <a href="http://en.wikipedia.org/wiki/Espingarda" id="w">espingarda</a> que o Padre trazia consigo, propondo ao mesmo a sua troca pelas terras. A partir de ent&atilde;o, Frouth&eacute; foi respons&aacute;vel por coordenar a constru&ccedil;&atilde;o de uma capela dedicada &agrave; santa. Nos anos seguintes, a localidade foi elevada &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Freguesia#no Brasil" id="w">freguesia</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_junho" id="w">8 de junho</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> ocorre o seu desmembramento da cidade de <a href="http://en.wikipedia.org/wiki/Cantagalo_(Rio_de_Janeiro)" id="w">Cantagalo</a>. Santa Maria Madalena torna&shy;se assim um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> independente.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Desengano" id="w">Parque Estadual do Desengano</a> &eacute; a &uacute;ltima reserva de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> do <a href="http://en.wikipedia.org/wiki/Norte_Fluminense" id="w">norte&shy;fluminense</a> e abrange os munic&iacute;pios de Santa Maria Madalena, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Fid%C3%A9lis" id="w">S&atilde;o Fid&eacute;lis</a> e <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a> em uma &aacute;rea de aproximadamente 22.400 hectares</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima temperado e &uacute;mido, com temperatura variando entre 6&ordm; e 35&ordm; C, faz Santa Maria Madalena ser considerada o terceiro melhor clima do Brasil, de acordo com padr&otilde;es estabelecidos pela OMS (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a>).</p>&#10;<p>De acordo com tais padr&otilde;es, a localiza&ccedil;&atilde;o ideal deve estar entre 400 e 800 metros de altitude, al&eacute;m de dist&acirc;ncia m&iacute;nima de 100 km do limite do mar, permitindo, desta forma, o acesso a correntes mar&iacute;timas vindas por entre cadeias de montanhas e amenizadas at&eacute; a sua chegada.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O relevo do munic&iacute;pio &eacute; bastante acidentado, e apresenta v&aacute;rias montanhas que juntas, formam grandes serras. Ex.: Serra da Grama, Serra de Triunfo, Serra do Sossego, Serra da Morumbeca, Serra dos Pontes, Serra da Fortaleza, Serra do Macap&aacute;, Serra do Fumal.</p>&#10;<p>Outra parte do munic&iacute;pio &eacute; formada por plan&iacute;cies que podem ser encontradas nas regi&otilde;es do Brinco, Triunfo, Sossego do Imb&eacute; e na Barra do Imb&eacute;, al&eacute;m de outras.</p>&#10;<a id="Solo" name="Solo"></a><h3> Solo </h3>&#10;<p>Sediada numa regi&atilde;o naturalmente exuberante, com afloramentos rochosos esculturais em abund&acirc;ncia, Santa Maria Madalena foi eleita para receber o t&iacute;tulo de Cidade da Geologia, pois apresenta todos os requisitos para ser o p&oacute;lo da discuss&atilde;o geol&oacute;gica fluminense.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Santa Maria Madalena apresenta forma&ccedil;&otilde;es extensas de mata nativa, nas quais pode&shy;se citar boa parte do Parque Estadual do Desengano com 22.400 ha, que compreende tamb&eacute;m, outros munic&iacute;pios como <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Fid%C3%A9lis" id="w">S&atilde;o Fid&eacute;lis</a>.</p>&#10;<p>Al&eacute;m desta &aacute;rea, o munic&iacute;pio apresenta v&aacute;rios fragmentos de forma&ccedil;&atilde;o secund&aacute;ria, formando &ldquo;ilhas&rdquo;, com diferentes graus de degrada&ccedil;&atilde;o. Este fato deve&shy;se, em parte, &agrave; forma&ccedil;&atilde;o de pastagens pelo predom&iacute;nio da bovinocultura na regi&atilde;o. A vegeta&ccedil;&atilde;o nas &aacute;reas planas &eacute; praticamente inexistente, sendo observada em pequenos fragmentos e quase sempre degradados.</p>&#10;<p>Atualmente, a cobertura florestal da mata ciliar tamb&eacute;m se apresenta bastante degradada, quase nula nas regi&otilde;es de baixada e bastante alterada em muitas &aacute;reas em declive.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O Munic&iacute;pio possui uma hidrografia diversa, em que se destacam 03 rios, o Grande, o Imb&eacute; e o Macabu.</p>&#10;&#10;<ul>&#10;<li><b>Rio Imb&eacute;:</b> nasce em <a href="http://en.wikipedia.org/wiki/Trajano_de_Moraes" id="w">Trajano de Moraes</a>, atravessa as regi&otilde;es montanhosas do munic&iacute;pio de Santa Maria Madalena, em linha diagonal de sudoeste para nordeste at&eacute; a Barra do Imb&eacute;, formando na &Aacute;gua Limpa a maior de sua queda d&rsquo;&aacute;gua. Depois da Barra, segue em plan&iacute;cie at&eacute; desaguar na <a href="http://en.wikipedia.org/wiki/Lagoa_de_Cima" id="w">Lagoa de Cima</a>, no munic&iacute;pio de Campos.</li>&#10;<li><b>Rio Macabu:</b> O Rio Macabu nasce na Serra de <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>, no Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Trajano_de_Moraes" id="w">Trajano de Moraes</a>, a uma altitude pr&oacute;xima aos 1480m. Seu desenvolvimento se d&aacute; no sentido sudoeste &ndash; leste, por uma extens&atilde;o de aproximadamente 121 km at&eacute; desaguar na <a href="http://en.wikipedia.org/wiki/Lagoa_Feia" id="w">Lagoa Feia</a>, no limite entre os munic&iacute;pios de Campos e <a href="http://en.wikipedia.org/wiki/Quissam%C3%A3" id="w">Quissam&atilde;</a>.</li>&#10;<li><b>Rio Grande:</b> Nasce em <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, e desempenha a fun&ccedil;&atilde;o de linha divis&oacute;ria entre os munic&iacute;pios de Santa Maria Madalena, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Alto" id="w">S&atilde;o Sebasti&atilde;o do Alto</a> e S&atilde;o Fid&eacute;lis. Desemboca na jun&ccedil;&atilde;o com o Rio Negro onde forma o Dois Rios, que desemboca no Rio Para&iacute;ba do Sul.</li></ul>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;<p>Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 815,3 km&sup2;&semi; distribu&iacute;dos pelos seguintes distritos:</p>&#10;&#10;<ul>&#10;<li><b>1&ordm; distrito</b> &ndash; Santa Maria Madalena com 210,1 km&sup2;</li>&#10;<li><b>2&ordm; distrito</b> &ndash; Triunfo com 62,1 km&sup2;</li>&#10;<li><b>3&ordm; distrito</b> &ndash; Santo Ant&ocirc;nio do Imb&eacute; com 292,7 km&sup2;</li>&#10;<li><b>4&ordm; distrito</b> &ndash; Dr. Loreti com 95,5 km&sup2;</li>&#10;<li><b>5&ordm; distrito</b> &ndash; Renascen&ccedil;a com 51,2 km&sup2;</li>&#10;<li><b>6&ordm; distrito</b> &ndash; Sossego do Imb&eacute; com103,7 km&sup2;</li></ul>&#10;<p><b>Fonte: IBGE (Instituto Brasileiro de Geografia e Estat&iacute;stica)</b></p>&#10;<a id="Cidade_da_geologia" name="Cidade_da_geologia"></a><h2> Cidade da geologia </h2>&#10;<p>O Governo do Estado do Rio de Janeiro idealizou a cria&ccedil;&atilde;o de cidades&shy;tem&aacute;ticas com o prop&oacute;sito de promover o desenvolvimento econ&ocirc;mico e social dos munic&iacute;pios do interior do Estado. A cidade foi ent&atilde;o lan&ccedil;ada como a &#34&semi;Cidade da Geologia do Estado do Rio de Janeiro&rdquo;.</p>&#10;<p>Sediada numa regi&atilde;o naturalmente exuberante, com afloramentos rochosos esculturais em abund&acirc;ncia, Santa Maria Madalena foi eleita para receber tal t&iacute;tulo pois apresenta todos os requisitos para ser o p&oacute;lo da discuss&atilde;o geol&oacute;gica fluminense. Preponderante para a escolha de Madalena &eacute; tamb&eacute;m o fato de que a maior parte do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Desengano" id="w">Parque Estadual do Desengano</a> localiza&shy;se em territ&oacute;rio madalenense.</p>&#10;<p>Al&eacute;m da paisagem, a cidade apresenta uma cultura relacionada ao artesanato mineral num projeto pioneiro de qualifica&ccedil;&atilde;o t&eacute;cnica de adolescentes na arte de confeccionar pe&ccedil;as art&iacute;sticas a partir de minerais e rochas.</p>&#10;<a id="Patrim%C3%B4nio_hist%C3%B3rico" name="Patrim%C3%B4nio_hist%C3%B3rico"></a><h2>Patrim&ocirc;nio hist&oacute;rico</h2>&#10;<p> </p>&#10;<p>Santa Maria Madalena foi um dos 173 munic&iacute;pios brasileiros inclu&iacute;dos no <a href="http://en.wikipedia.org/wiki/Programa_de_Acelera%C3%A7%C3%A3o_do_Crescimento_das_Cidades_Hist%C3%B3ricas" id="w">Programa de Acelera&ccedil;&atilde;o do Crescimento das Cidades Hist&oacute;ricas</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (Iphan) iniciou o processo de <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">tombamento</a> do centro hist&oacute;rico, a partir de um estudo realizado por professores e estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Fluminense" id="w">Universidade Federal Fluminense</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Em 2011, o Iphan emitiu um parecer favor&aacute;vel ao tombamento. Para que o local seja declarado patrim&ocirc;nio hist&oacute;rico brasileiro, o parecer ainda precisa ser aprovado pela presid&ecirc;ncia do &oacute;rg&atilde;o e pelo conselho consultivo.</p> &#10;<p>Entre os pr&eacute;dios a serem tombados est&atilde;o o da antiga esta&ccedil;&atilde;o ferrovi&aacute;ria (<a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, atualmente sede da Casa da Cultura), o extinto Hotel Brasil (<a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, a igreja matriz e o conjunto paisag&iacute;stico formado por casas simples<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Personalidades_madalenenses" name="Personalidades_madalenenses"></a><h2> Personalidades madalenenses </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santa_Maria_Madalena_(Rio_de_Janeiro)" id="w">Madalenenses biografados na Wikip&eacute;dia</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.pmsmm.rj.gov.br" rel="nofollow" title="http://www.pmsmm.rj.gov.br">Site Ofical do Munic&iacute;pio</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_Maria_Madalena_(Rio_de_Janeiro)" id="w"> </a></p></body></html>