<html><title>Telheiras (Lisboa)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festival_de_Telheiras.jpg%7Cthumb" id="w">I Festival de Telheiras</a>&#10;<b>Telheiras</b> &eacute; um bairro da <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> do <a href="http://en.wikipedia.org/wiki/Lumiar" id="w">Lumiar</a>, portanto no limite Norte do <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. N&atilde;o existe um limite geogr&aacute;fico consensual para o bairro, especialmente devido &agrave;s diversas fases de urbaniza&ccedil;&atilde;o que se verificaram.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>At&eacute; aos anos 60, nos arredores de Lisboa, existia ainda a <b>Aldeia de Telheiras</b>, um aglomerado de casas em torno da Estrada de Telheiras, que ligava o <a href="http://en.wikipedia.org/wiki/Lumiar" id="w">Lumiar</a> a <a href="http://en.wikipedia.org/wiki/Carnide" id="w">Carnide</a>. Possu&iacute;a uma igreja (Igreja Paroquial de Nossa Senhora da Porta do C&eacute;u, constru&iacute;da no s&eacute;culo XVI) e um convento, rodeados de quintas cultivadas.</p>&#10;<p>Nos anos 70, a <a href="http://en.wikipedia.org/wiki/EPUL" id="w">EPUL</a> (Empresa P&uacute;blica de Urbaniza&ccedil;&atilde;o de Lisboa) planeou a urbaniza&ccedil;&atilde;o de Telheiras, pelo que, assim, nasceu o bairro urbano. O bairro prima pela qualidade do planeamento, que previu a constru&ccedil;&atilde;o de ruas largas, arborizadas, edif&iacute;cios com harmonia geom&eacute;trica, espa&ccedil;os verdes, espa&ccedil;os livres para equipamentos, etc. Assim, o bairro inicial, hoje chamado de &#34&semi;Telheiras Sul&#34&semi;, estava circunscrito por tr&ecirc;s vias r&aacute;pidas: <a href="http://en.wikipedia.org/wiki/2%C2%AA_Circular" id="w">2&ordf; Circular</a>, <a href="http://en.wikipedia.org/wiki/Eixo_Norte&shy;Sul" id="w">Eixo Norte&shy;Sul</a> e avenida <a href="http://en.wikipedia.org/wiki/Padre_Cruz" id="w">Padre Cruz</a>. O bairro atraiu essencialmente jovens licenciados, com boas perspectivas de carreira, que rapidamente constitu&iacute;ram numerosas fam&iacute;lias. O bairro rapidamente ganhou a fama de &#34&semi;Bairro de Doutores&#34&semi; e verificou&shy;se, desde ent&atilde;o, uma especula&ccedil;&atilde;o imobili&aacute;ria incr&iacute;vel, com uma expans&atilde;o crescente de Telheiras essencialmente para Oeste (em direc&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Carnide" id="w">Carnide</a>) e para Norte (em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a>), verificando&shy;se a cria&ccedil;&atilde;o dos &#34&semi;n&uacute;cleos&#34&semi; urbanos do Parque dos Pr&iacute;ncipes, Alto da Faia I, II e III. Infelizmente a expans&atilde;o de Telheiras n&atilde;o foi urbanisticamente planeada, pelo que se verificam actualmente m&uacute;ltiplas falhas a n&iacute;vel do espa&ccedil;o p&uacute;blico (ilumina&ccedil;&atilde;o, espa&ccedil;os verdes, estacionamento).</p>&#10;<p>Actualmente, a popula&ccedil;&atilde;o de Telheiras, apesar de ter envelhecido desde os anos 70, &eacute; ainda uma popula&ccedil;&atilde;o jovem, no quadro municipal.</p>&#10;<a id="Patrim%C3%B3nio_e_equipamentos_p%C3%BAblicos" name="Patrim%C3%B3nio_e_equipamentos_p%C3%BAblicos"></a><h2>Patrim&oacute;nio e equipamentos p&uacute;blicos</h2>&#10;&#10;<ul>&#10;<li>Igreja Paroquial de Nossa Senhora da Porta do C&eacute;u</li>&#10;<li><a class="externallink" href="http://agr683.cne&shy;escutismo.pt" rel="nofollow" title="http://agr683.cne&shy;escutismo.pt">Agrupamento de Escuteiros &shy; CNE 683 &shy; Telheiras</a></li>&#10;<li>Solar da Quinta de S&atilde;o Vicente</li>&#10;<li>Adega da Quinta de S&atilde;o Vicente</li>&#10;<li>Biblioteca Municipal <a href="http://en.wikipedia.org/wiki/Orlando_Ribeiro" id="w">Orlando Ribeiro</a> e Audit&oacute;rio</li>&#10;<li>Escola Pr&eacute;&shy;Prim&aacute;ria</li>&#10;<li>Escola Prim&aacute;ria n&ordm;57</li>&#10;<li>Escola Prim&aacute;ria do Alto da Faia</li>&#10;<li>Escola E.B. 2+3 de Telheiras n&ordm;1</li>&#10;<li>Escola E.B. 2+3 de Telheiras n&ordm;2</li>&#10;<li>Escola Profissional de Anima&ccedil;&atilde;o Cultural de Lisboa</li>&#10;<li>Escola de Condu&ccedil;&atilde;o de Telheiras</li>&#10;<li>Campo Desportivo Multiusos do Alto da Faia</li></ul>&#10;<a id="Acessibilidades" name="Acessibilidades"></a><h2>Acessibilidades</h2>&#10;<p>As acessibilidades de Telheiras s&atilde;o, de facto, uma das mais&shy;valias desta &aacute;rea do bairro, sendo que Telheiras Sul benificia das melhores acessibilidades. Encontra&shy;se rodeado de vias r&aacute;pidas (<a href="http://en.wikipedia.org/wiki/2%C2%AA_Circular" id="w">2&ordf; Circular</a>, <a href="http://en.wikipedia.org/wiki/Eixo_Norte&shy;Sul" id="w">Eixo Norte&shy;Sul</a>, avenida <a href="http://en.wikipedia.org/wiki/Padre_Cruz" id="w">Padre Cruz</a>) que facilmente encaminham os moradores para qualquer &aacute;rea de Lisboa e mesmo para as Auto&shy;Estradas fora da cidade. &#10;A n&iacute;vel interno, Telheiras Sul beneficia da esta&ccedil;&atilde;o de metro (linha verde) e da passagem de tr&ecirc;s carreiras da <a href="http://en.wikipedia.org/wiki/Carris" id="w">Carris</a> (47, 767 e 78). A primeira liga o <a href="http://en.wikipedia.org/wiki/Lumiar" id="w">Lumiar</a> &agrave; <a href="http://en.wikipedia.org/wiki/Pontinha" id="w">Pontinha</a> e atravessa Telheiras&semi; a segunda vem das Avenidas Novas, atravessa Telheiras e o Parque dos Pr&iacute;ncipes e segue para a <a href="http://en.wikipedia.org/wiki/Damaia" id="w">Damaia</a>&semi; a terceira vem do <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>, atravessa Telheiras e dirige&shy;se para o Alto da Faia. Existe igualmente uma pra&ccedil;a de T&aacute;xis em Telheiras Sul, numa das ruas centrais.&#10;Enquanto Telheiras Sul beneficia desta conflu&ecirc;ncia de acessibilidades, o Alto da Faia I apenas beneficia da carreira 78 e o Alto da Faia II e III beneficiam da carreira 3, que vem do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Militar/Luz" id="w">Col&eacute;gio Militar/Luz</a> e segue para a <a href="http://en.wikipedia.org/wiki/Ameixoeira" id="w">Ameixoeira</a>.</p>&#10;<a id="Com%C3%A9rcio_e_servi%C3%A7os" name="Com%C3%A9rcio_e_servi%C3%A7os"></a><h2>Com&eacute;rcio e servi&ccedil;os</h2>&#10;<p>Distribu&iacute;dos um pouco por todo o bairro, os estabelecimentos comerciais constituem uma outra mais&shy;valia do bairro. O &#34&semi;com&eacute;rcio de rua&#34&semi; anima e movimenta as ruas de Telheiras. A diversidade satisfaz as necessidades b&aacute;sicas, pela exist&ecirc;ncia de mercearias, padarias, papelarias, etc. e de dois supermercados de grande superficie. Os servi&ccedil;os estendem&shy;se da restaura&ccedil;&atilde;o &agrave;s empresas imobili&aacute;rias, das ag&ecirc;ncias banc&aacute;rias, aos servi&ccedil;os est&eacute;ticos. Destaca&shy;se, pela quantidade de movimento, a zona dos &#34&semi;Caf&eacute;s de Telheiras&#34&semi; ou as &#34&semi;Docas Secas&#34&semi;. S&atilde;o muitas as pessoas de fora do bairro que frequentam os caf&eacute;s de Telheiras, especialmente em hor&aacute;rio nocturno e aos fins&shy;de&shy;semana.</p>&#10;<a id="Associa%C3%A7%C3%A3o_de_Residentes" name="Associa%C3%A7%C3%A3o_de_Residentes"></a><h2>Associa&ccedil;&atilde;o de Residentes</h2>&#10;<p>Em 1988, numa fase em que ainda se procedia &agrave; constru&ccedil;&atilde;o do bairro por parte da <a href="http://en.wikipedia.org/wiki/EPUL" id="w">EPUL</a>, nasceu a <b>Associa&ccedil;&atilde;o de Residentes de Telheiras (ART)</b>, com objectivos urban&iacute;sticos e ambientais. Contabiliza 20 anos de exist&ecirc;ncia, tem sede pr&oacute;pria e, para al&eacute;m de tentar defender os interesses dos moradores, oferece um consider&aacute;vel leque de actividades &agrave; popula&ccedil;&atilde;o.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://artelheiras.pt/pages/index.php" rel="nofollow" title="http://artelheiras.pt/pages/index.php">Ass. de Residentes de Telheiras&shy; ART</a></li>&#10;<li><a class="externallink" href="http://portadoceu.com.sapo.pt" rel="nofollow" title="http://portadoceu.com.sapo.pt">Par&oacute;quia de Telheiras</a></li>&#10;<li><a class="externallink" href="http://www.vivertelheiras.pt" rel="nofollow" title="http://www.vivertelheiras.pt">Viver Telheiras</a></li>&#10;<li><a class="externallink" href="http://Perigos" rel="nofollow" title="http://Perigos">para a sociedade.com</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Lisboa" id="w">Telheiras</a></p></body></html>