<html><title>Saturno (planeta)</title><body>&#10;<p> &#10; &#10; &#10;<b>Saturno</b> &eacute; o sexto <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> a partir do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e o segundo maior do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> atr&aacute;s de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>. Nomeado pelo <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">deus romano da agricultura</a>, seu s&iacute;mbolo astron&ocirc;mico ( ) representa a <a href="http://en.wikipedia.org/wiki/Foice" id="w">foice</a> da divindade. Saturno &eacute; um <a href="http://en.wikipedia.org/wiki/Planeta_gasoso" id="w">planeta gasoso</a> com um raio aproximadamente nove vezes maior que o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Apesar de ter apenas um oitavo da densidade da Terra, sua massa &eacute; 95 vezes maior.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O interior de Saturno &eacute; provavelmente formado por um n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a> e rocha (composto de <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>), cercado por uma profunda camada de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_met%C3%A1lico" id="w">hidrog&ecirc;nio met&aacute;lico</a>, uma camada intermedi&aacute;ria de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio_l%C3%ADquido" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_l%C3%ADquido" id="w">h&eacute;lio l&iacute;quido</a> e uma exterior gasosa.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O planeta possui um tom amarelo claro por causa dos cristais de am&ocirc;nia em sua atmosfera superior. Acredita&shy;se que <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes el&eacute;tricas</a> dentro da camada de hidrog&ecirc;nio met&aacute;lico criam seu <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> planet&aacute;rio, que &eacute; mais fraco que o da Terra por&eacute;m com um momento magn&eacute;tico 580 vezes maior por causa de seu tamanho. A for&ccedil;a do campo magn&eacute;tico de Saturno &eacute; por volta de um vig&eacute;simo do de J&uacute;piter.<sup id="_ref&shy;russell_a" class="reference"><a href="#_note&shy;russell" title="">[7]</a></sup> Sua atmosfera exterior &eacute; suave e com poucos contrastes, apesar caracter&iacute;sticas de longa dura&ccedil;&atilde;o podendo aparecer. O vento pode chegar a uma velocidade de 1 800 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_por_hora" id="w">km/h</a>, mais r&aacute;pidos que os de J&uacute;piter, por&eacute;m menores que os de <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Saturno possui um proeminente <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Saturno" id="w">sistema de an&eacute;is</a> que consiste em nove an&eacute;is principais cont&iacute;nuos e tr&ecirc;s arcos descont&iacute;nuos, compostos principalmente de part&iacute;culas de gelo com uma quantidade menor de detritos rochosos e poeira. Saturno tem <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Saturno" id="w">62 sat&eacute;lites</a> conhecidos,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> dos quais 53 possuem um nome oficial. Isso n&atilde;o inclui centenas de &#34&semi;pequenos sat&eacute;lites&#34&semi; compreendendo os an&eacute;is. <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, seu maior sat&eacute;lite e o segundo maior do Sistema Solar, &eacute; maior que o planeta <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a> e o &uacute;nico sat&eacute;lite que possui uma atmosfera substancial.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas" name="Caracter%C3%ADsticas_f%C3%ADsicas"></a><h2> Caracter&iacute;sticas f&iacute;sicas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saturn%2C_Earth_size_comparison.jpg%7Cthumb%7Cleft" id="w">Composi&ccedil;&atilde;o comparando os tamanhos de Saturno e da Terra.</a>&#10;Saturno &eacute; classificado como um <a href="http://en.wikipedia.org/wiki/Planeta_gasoso" id="w">planeta gasoso</a> porque seu exterior &eacute; predominantemente composto de gases e por n&atilde;o possuir uma superf&iacute;cie definida, embora possa possuir um n&uacute;cleo rochoso s&oacute;lido.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A rota&ccedil;&atilde;o do planeta faz com que assuma a forma de uma <a href="http://en.wikipedia.org/wiki/Esfera_oblata" id="w">esfera oblata</a>&semi; ou seja, &eacute; achato nos p&oacute;los e protuberante no equador. Seu raio equatorial e polar diferem em quase 10%: 60 268&#160&semi;km contra 54 364&#160&semi;km, respectivamente.<sup id="_ref&shy;williams_a" class="reference"><a href="#_note&shy;williams" title="">[12]</a></sup> <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a>, os outros planetas gasosos do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>, tamb&eacute;m s&atilde;o oblatos mas em menor grau. Saturno &eacute; o &uacute;nico planeta conhecido que &eacute; menos denso que a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> &ndash; por volta de 30%.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Apesar de seu n&uacute;cleo ser consideravelmente mais denso que a &aacute;gua, a <a href="http://en.wikipedia.org/wiki/Densidade_relativa" id="w">densidade relativa</a> m&eacute;dia &eacute; de 0,69 g/cm<sup>3</sup> por causa de sua atmosfera gasosa. J&uacute;piter tem uma massa aproximadamente 318 vezes maior que a da Terra,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> enquanto a de Saturno &eacute; 95 vezes maior.<sup id="_ref&shy;williams_b" class="reference"><a href="#_note&shy;williams" title="">[12]</a></sup> Juntos, J&uacute;piter e Saturno mant&eacute;m 92% de toda massa planet&aacute;ria do Sistema Solar.<sup id="_ref&shy;fortney_a" class="reference"><a href="#_note&shy;fortney" title="">[15]</a></sup></p>&#10;<a id="Estrutura_interna" name="Estrutura_interna"></a><h3>Estrutura interna</h3>&#10;<p>Apesar de ser denominado como um planeta gasoso, Saturno n&atilde;o &eacute; inteiramente formado por gases. Ele &eacute; formado primariamente de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, que se transforma em um l&iacute;quido n&atilde;o ideal quando a densidade est&aacute; acima de 0,01 g/cm<sup>3</sup>. Essa densidade &eacute; alcan&ccedil;ada em um raio contendo 99,9% da massa de Saturno. A temperatura, press&atilde;o e densidade dentro do planeta aumentam constantemente em dire&ccedil;&atilde;o ao n&uacute;cleo, que em camadas inferiores fazem o hidrog&ecirc;nio se transformar em metal.<sup id="_ref&shy;fortney_b" class="reference"><a href="#_note&shy;fortney" title="">[15]</a></sup></p>&#10;<p>Modelos planet&aacute;rios padr&otilde;es sugerem que o interior de Saturno &eacute; semelhante ao de J&uacute;piter, possuindo um pequeno n&uacute;cleo rochoso cercado por hidrog&ecirc;nio e h&eacute;lio al&eacute;m de quantidades de v&aacute;rios vol&aacute;teis.<sup id="_ref&shy;guillot_a" class="reference"><a href="#_note&shy;guillot" title="">[16]</a></sup> Esse n&uacute;cleo &eacute; similar em composi&ccedil;&atilde;o ao da Terra, por&eacute;m mais denso. An&aacute;lises do movimento gravitacional, junto com modelos f&iacute;sicos do interior, permitiram que os astr&ocirc;nomos Didier Saumon e Tristan Guillot colocassem restri&ccedil;&otilde;es na massa do n&uacute;cleo planet&aacute;rio. Em 2004, eles estimaram que o n&uacute;cleo tinha uma massa 9 a 22 vezes maior que a Terra,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> correspondendo a um di&acirc;metro de aproximadamente 25 000&#160&semi;km.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ele &eacute; cercado por uma grossa camada de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_met%C3%A1lico" id="w">hidrog&ecirc;nio met&aacute;lico</a>, seguida por uma c&acirc;mada l&iacute;quida de h&eacute;lio saturado com mol&eacute;culas de hidrog&ecirc;nio que gradualmente se transforma em g&aacute;s quanto maior a altitude. A camada mais externa tem 1 000&#160&semi;km e consiste em uma atmosfera gasosa.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;saturn_a" class="reference"><a href="#_note&shy;saturn" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Saturno tem um interior muito quente, alcan&ccedil;ando 11,700&#160&semi;&deg;C no n&uacute;cleo, e o planeta irradia 2.5&#160&semi;vezes mais energia no espa&ccedil;o do que recebe do Sol. A maior parte desta energia extra &eacute; gerada pelo <a href="http://en.wikipedia.org/wiki/Mecanismo_de_Kelvin&shy;Helmholtz" id="w">mecanismo de Kelvin&shy;Helmholtz</a> de compress&atilde;o gravitacional lenta, mas este sozinho pode n&atilde;o ser suficiente para exiplicar a produ&ccedil;&atilde;o de calor saturniana. Um mecanismo adicional pode ser empregrado no qual Saturno gera parte de seu calor atrav&eacute;s da &#34&semi;chuva&#34&semi; de gostas de h&eacute;lio em seu interior. Conforme as gotas descem atrav&eacute;s da densidade do hidrog&ecirc;nio menor, o processo libera calor por <a href="http://en.wikipedia.org/wiki/Fric%C3%A7%C3%A3o" id="w">fric&ccedil;&atilde;o</a> e deixa as camadas anteriores esgotas de h&eacute;lio. Estas gotas podem se acumular em uma concha de h&eacute;lio ao redor do n&uacute;cleo.</p>&#10;<a id="Atmosfera" name="Atmosfera"></a><h2> Atmosfera </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saturn&shy;cassini&shy;March&shy;27&shy;2004.jpg%7Cdireita%7Cthumbnail%7C300px" id="w">A atmosfera de Saturno observada em mar&ccedil;o de 2004 pela sonda Cassini.</a></p>&#10;<p>A atmosfera de Saturno tem um padr&atilde;o de faixas escuras e claras, similares as de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> embora a distin&ccedil;&atilde;o entre ambas esteja muito menos n&iacute;tida no caso de Saturno. A atmosfera planet&aacute;ria tem ventos fortes, na dire&ccedil;&atilde;o dos paralelos, alterando&shy;se conforme a latitude e altamente sim&eacute;tricas em ambos os hemisf&eacute;rios, apesar do efeito estacion&aacute;rio da inclina&ccedil;&atilde;o do eixo do planeta. O vento &eacute; dominado por uma corrente equatorial intensa e larga no n&iacute;vel da altura das nuvens que chegaram a alcan&ccedil;ar velocidades de at&eacute; 450&#160&semi;m/s durante a passagem da Voyager. A atmosfera de Saturno cont&eacute;m principalmente os gases: Hidrog&ecirc;nio, h&eacute;lio e metano.</p>&#10;<p>As nuvens superiores s&atilde;o formadas provavelmente por cristais de <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a>. Neles uma n&eacute;voa uniforme parece estender sobre todo o planeta, produzido por fen&ocirc;menos fotoqu&iacute;micos na atmosfera superior (cerca de 10 <a href="http://en.wikipedia.org/wiki/Milibar" id="w">a mbar</a>). Em n&iacute;veis mais profundos (perto de 10 bar de press&atilde;o) a &aacute;gua da atmosfera condensa&shy;se provavelmente em uma camada da nuvem de &aacute;gua que n&atilde;o poderia ter sido observada.</p>&#10;<p>Assim como J&uacute;piter, ocasionalmente formam&shy;se tempestades na atmosfera de Saturno, algumas poderiam ter sido observadas da terra. Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> foi observado um ponto branco situado na zona equatorial pelo astr&ocirc;nomo W.T. Hay. Era suficientemente grande para ser vis&iacute;vel com um refrator de 7&#160&semi;cm, mas n&atilde;o demorou para dissipar&shy;se e desaparecer. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> come&ccedil;ou a desenvolver uma mancha, mas nunca chegou a se destacar. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> p&ocirc;de ser observada uma gigantesca nuvem branca no equador de Saturno que foi associada a forma&ccedil;&atilde;o de uma grande tempestade. Foram observados pontos similares em fotografias feitas no &uacute;ltimo s&eacute;culo. Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> p&ocirc;de ser observada uma tempestade, com aproximadamente a metade do tamanho que ocorreu em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rotatingsaturnhexagon.gif%7Cthumbnail%7C180px%7Cesquerda%7CCaracter%C3%ADstica_nuvem_hexagonal_no_p%C3%B3lo_norte%2C_descoberta_por_%5B%5BVoyager_1%5D%5D_e_confirmada_em_2006_por_%5B%5BCassini&shy;Huygens" id="w">Cassini]].&#60&semi;ref name=&#34&semi;NASA&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>As regi&otilde;es polares apresentam correntes a 78&ordm;N e a 78&ordm;S. As sondas <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a> detectaram nos anos 1980&#160&semi;um padr&atilde;o sextavado na regi&atilde;o polar norte que foi observado tamb&eacute;m pelo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial_Hubble" id="w">telesc&oacute;pio espacial Hubble</a> durante os anos 1990. As imagens mais recentes obtidas pela sonda <a href="http://en.wikipedia.org/wiki/Cassini" id="w">Cassini</a> mostraram o v&eacute;rtice polar com detalhe. Saturno &eacute; o &uacute;nico planeta conhecido que tem um v&eacute;rtice polar destas caracter&iacute;sticas embora os v&eacute;rtices polares sejam comuns nas atmosferas da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> ou de <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&eacute;nus</a>.</p>&#10;<p>No caso do hex&aacute;gono de Saturno, os lados t&ecirc;m aproximadamente 13.800&#160&semi;km no comprimento (maior que o di&acirc;metro da terra) e na estrutura, com um per&iacute;odo id&ecirc;ntico a sua rota&ccedil;&atilde;o planet&aacute;ria, &eacute; uma onda reta que n&atilde;o muda de comprimento e nem estrutura, diferentemente das demais nuvens da atmosfera. Este formato em pol&iacute;gono, entre dois e seis lados, podem ser simulados em laborat&oacute;rio por meio dos modelos do l&iacute;quido na rota&ccedil;&atilde;o da escala.&#10;<sup id="_ref&shy;nature_a" class="reference"><a href="#_note&shy;nature" title="">[23]</a></sup><sup id="_ref&shy;PHYS_a" class="reference"><a href="#_note&shy;PHYS" title="">[24]</a></sup></p>&#10;<p>Ao contr&aacute;rio do p&oacute;lo norte, as imagens do p&oacute;lo sul mostra uma forte corrente, sem a presen&ccedil;a de v&eacute;rtices ou formas sextavadas persistentes.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> No entanto, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> informou em novembro do <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> que a sonda <a href="http://en.wikipedia.org/wiki/Cassini" id="w">Cassini</a> tem observado um <a href="http://en.wikipedia.org/wiki/Ciclone" id="w">ciclone</a> no p&oacute;lo sul, com um centro bem definido.<sup id="_ref&shy;NASA JPL_a" class="reference"><a href="#_note&shy;NASA JPL" title="">[26]</a></sup> Os &uacute;nicos centros de furac&otilde;es definidos tinham sido observados na terra (nem mesmo foi observado dentro da <a href="http://en.wikipedia.org/wiki/Grande_mancha_vermelha" id="w">grande mancha vermelha</a> de J&uacute;piter pela sonda <a href="http://en.wikipedia.org/wiki/Galileo" id="w">Galileo</a>). <a class="externallink" href="http://saturn.jpl.nasa.gov/news/press&shy;release&shy;details.cfm?newsID=703|title=NASA" rel="nofollow" title="http://saturn.jpl.nasa.gov/news/press&shy;release&shy;details.cfm?newsID=703|title=NASA">http://saturn.jpl.nasa.gov/news/press&shy;release&shy;details.cfm?newsID=703|title=NASA</a> Esse v&eacute;rtice de aproximadamente 8000&#160&semi;km de di&acirc;metro, poderia ter sido fotografado e estudado com detalhe pela sonda <a href="http://en.wikipedia.org/wiki/Cassini" id="w">Cassini</a>, sendo ventos moderados de mais de 500 quil&ocirc;metros por hora.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A atmosfera superior nas regi&otilde;es polares desenvolve fen&ocirc;menos de <a href="http://en.wikipedia.org/wiki/Aurora" id="w">auroras</a> pela intera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> planet&aacute;rio com o <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>.</p>&#10;<a id="Campo_magn%C3%A9tico" name="Campo_magn%C3%A9tico"></a><h2> Campo magn&eacute;tico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saturn.Aurora.HST.UV&shy;Vis.jpg%7Cdireita%7Cthumbnail" id="w">Fen&ocirc;menos do tipo aurora produzido na atmosfera superior de Saturno e observado perto [[Telesc&oacute;pio espacial Hubble]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> de Saturno &eacute; muito mais fraco que o de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, e sua <a href="http://en.wikipedia.org/wiki/Magnetosfera" id="w">magnetosfera</a> &eacute; um ter&ccedil;o da de J&uacute;piter. A magnetosfera de Saturno consiste em um conjunto de cintur&otilde;es de radia&ccedil;&atilde;o. Esses cintur&otilde;es estendem por aproximadamente 2 milh&otilde;es de quil&ocirc;metros do centro de Saturno, principalmente, no sentido oposto do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, embora o tamanho da magnetosfera varie dependendo da intensidade do vento solar (o fluxo do sol de part&iacute;culas carregadas). O vento solar, os sat&eacute;lites e o anel de Saturno fornecem as part&iacute;culas el&eacute;tricas para o cintur&atilde;o. O per&iacute;odo de rota&ccedil;&atilde;o em 10 horas, 39 minutos e 25 segundos do interior de Saturno foi medido pela <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> quando cruzou a magnetosfera, que gira em forma ass&iacute;ncrona com o interior de Saturno. A magnetosfera interage com a ionosfera, a camada superior da atmosfera de Saturno, causando emiss&otilde;es de auroras de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o ultravioleta</a>.</p>&#10;<p>Nas proximidades da &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a> e estendendo at&eacute; a &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Reia_(sat%C3%A9lite)" id="w">Reia</a>, se encontra uma grande nuvem de &aacute;tomos do hidrog&ecirc;nio neutro. Como um disco <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>, composto do hidrog&ecirc;nio e possivelmente de &iacute;ons de oxig&ecirc;nio, estendendo da &oacute;rbita de <a href="http://en.wikipedia.org/wiki/T%C3%A9tis_(sat%C3%A9lite)" id="w">T&eacute;tis</a> at&eacute; as proximidades da &oacute;rbita de Tit&atilde;. O plasma gira em quase perfeitamente ass&iacute;ncrona com o campo magn&eacute;tico de Saturno.</p>&#10;<a id="%C3%93rbita" name="%C3%93rbita"></a><h2> &Oacute;rbita </h2>&#10;<p>Saturno gira em torno do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> em uma dist&acirc;ncia media de 1,418 bilh&otilde;es de quil&ocirc;metros em uma &oacute;rbita de excentricidade 0,056, com um <a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a> a 1,500 bilh&otilde;es de quil&ocirc;metros e o <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> a 1,240 bilh&otilde;es de quil&ocirc;metros. Saturno esteve no peri&eacute;lio em 1974. O per&iacute;odo da transla&ccedil;&atilde;o em torno do sol completa a cada 29 anos e 167 dias, visto que seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_sin%C3%B3dico" id="w">Per&iacute;odo sin&oacute;dico</a> se realiza de 378 dias, de modo que , a cada ano a oposi&ccedil;&atilde;o ocorre com quase duas semanas de atraso em rela&ccedil;&atilde;o ao ano anterior. O per&iacute;odo de rota&ccedil;&atilde;o em seu eixo &eacute; curto, de 10 horas, 14 minutos, com algumas varia&ccedil;&otilde;es entre o equador e os p&oacute;los.</p>&#10;<p>Os elementos orbitais de Saturno s&atilde;o alterados em uma escala de 900 anos por uma resson&acirc;ncia orbital do tipo de 5:2 com o planeta J&uacute;piter, batizado pelos astr&ocirc;nomos franceses do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> como a <i>grand in&eacute;galit&eacute;</i> (&#34&semi;grande desigualdade&#34&semi;), J&uacute;piter completa 5 retornos para cada 2 de Saturno. Os planetas n&atilde;o est&atilde;o em uma resson&acirc;ncia perfeita, mas s&atilde;o suficientemente pr&oacute;ximo de modo que os dist&uacute;rbios de suas &oacute;rbitas sejam apreci&aacute;veis.</p>&#10;<a id="An%C3%A9is_de_Saturno" name="An%C3%A9is_de_Saturno"></a><h2> An&eacute;is de Saturno </h2>&#10;<p> </p>&#10;<p>Os an&eacute;is de Saturno s&atilde;o constitu&iacute;dos essencialmente por uma mistura de gelo, poeiras e material rochoso. Se estendem a cerca de 280 mil quil&ocirc;metros de di&acirc;metro, n&atilde;o ultrapassam 1,5&#160&semi;km de espessura. A origem dos an&eacute;is &eacute; desconhecida. Originalmente pensou&shy;se que teriam tido origem na forma&ccedil;&atilde;o dos planetas h&aacute; cerca de 4 bilh&otilde;es de anos, mas estudos recentes apontam para que sejam mais novos, tendo apenas algumas centenas de milh&otilde;es de anos. Alguns cientistas acreditam que os an&eacute;is se formaram a partir de uma colis&atilde;o que ocorreu perto do planeta ou com o planeta. Pensa&shy;se que os an&eacute;is de Saturno desaparecer&atilde;o um dia, cerca de 100 milh&otilde;es de anos, pois v&atilde;o sendo lentamente puxados para o planeta. Os an&eacute;is podem mudar de cor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saturn_Rings_PIA06175.jpg%7Cthumb%7Ccenter%7C1000px" id="w">Vista panor&acirc;mica dos an&eacute;is obtida pela [[Sonda Cassini&shy;Huygens]]&semi; percebem&shy;se claramente os diferentes an&eacute;is e suas divis&otilde;es.</a></p>&#10;<a id="Sat%C3%A9lites" name="Sat%C3%A9lites"></a><h2> Sat&eacute;lites </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saturn_family.jpg%7Cdireita%7Cthumbnail%7C200px" id="w">Luas de Saturno.</a></p>&#10;<p>Saturno tem um grande n&uacute;mero de sat&eacute;lites ou luas, o maior que todos os demais planetas. Os seus maiores sat&eacute;lites, conhecidos antes do come&ccedil;o da explora&ccedil;&atilde;o espacial, s&atilde;o:&#10;<a href="http://en.wikipedia.org/wiki/Mimas_(sat%C3%A9lite)" id="w">Mimas</a>, <a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A9tis_(sat%C3%A9lite)" id="w">T&eacute;tis</a>, <a href="http://en.wikipedia.org/wiki/Dione_(sat%C3%A9lite)" id="w">Dione</a>, <a href="http://en.wikipedia.org/wiki/Reia_(sat%C3%A9lite)" id="w">Reia</a>, <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Hip%C3%A9rion_(lua)" id="w">Hip&eacute;rion</a>, <a href="http://en.wikipedia.org/wiki/J%C3%A1peto_(sat%C3%A9lite)" id="w">J&aacute;peto</a> e <a href="http://en.wikipedia.org/wiki/Febe_(sat%C3%A9lite)" id="w">Febe</a>. O maior desses sat&eacute;lites naturais &eacute; Tit&atilde;, que tem o di&acirc;metro de 5280 quil&ocirc;metros (maior que o Planeta Merc&uacute;rio).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Saturno.jpg%7Cdireita%7Cthumb%7C200px%7CSaturno_e_%5B%5BTit%C3%A3_(sat%C3%A9lite)%7CTit%C3%A3%5D%5D_(sat%C3%A9lite_de_Saturno%2C_canto_superior_direito._Tirada_pela_%5B%5BCassini&shy;Huygens" id="w">Cassini]])</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sonda_Cassini&shy;Huygens" id="w">sonda Cassini&shy;Huygens</a> em junho de 2004 fotografou o que s&atilde;o considerados mais dois sat&eacute;lites de Saturno, que foram batizados de <a href="http://en.wikipedia.org/wiki/Methone" id="w">Methone</a> e <a href="http://en.wikipedia.org/wiki/Pallene" id="w">Pallene</a>. A 1 de Maio de 2005, um terceiro sat&eacute;lite natural foi descoberto na Falha de Keeler (um intervalo existente no Anel A de Saturno), e foi temporariamente designado de S/2005 S 1. O outro sat&eacute;lite existente dentro do sistema de an&eacute;is de Saturno &eacute; <a href="http://en.wikipedia.org/wiki/Pan_(sat%C3%A9lite)" id="w">P&atilde;</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado</a> e <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a> s&atilde;o mundos especialmente interessantes para os cientistas planet&aacute;rios, primeiramente pela exist&ecirc;ncia de &aacute;gua l&iacute;quida a pouca profundidade de sua superf&iacute;cie, com a emiss&atilde;o de vapor da &aacute;gua <a href="http://en.wikipedia.org/wiki/Geyser" id="w">geyser</a>. Em segundo porque possui uma atmosfera rica do metano, bem similar a da terra primitiva.</p>&#10;<p>O sistema de sat&eacute;lites maiores de Saturno, que vai at&eacute; <a href="http://en.wikipedia.org/wiki/J%C3%A1peto_(sat%C3%A9lite)" id="w">J&aacute;peto</a>, se espalha por cerca de 3,5 milh&otilde;es de km, enquanto <a href="http://en.wikipedia.org/wiki/Febe_(sat%C3%A9lite)" id="w">Febe</a>, um sat&eacute;lite menor, faz parte de um sistema de sat&eacute;lites irregulares externos e se localizam a cerca de 12,9 milh&otilde;es de km do planeta.</p>&#10;<a id="Explora%C3%A7%C3%A3o_espacial_de_Saturno" name="Explora%C3%A7%C3%A3o_espacial_de_Saturno"></a><h2> Explora&ccedil;&atilde;o espacial de Saturno </h2>&#10;<p>Visto da <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, Saturno aparece como um objeto amarelado, um dos mais brilhantes no c&eacute;u noturno. Observado atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, o anel A e o B s&atilde;o vistos facilmente, no entanto, os an&eacute;is D e E s&atilde;o vistos somente em &oacute;timas condi&ccedil;&otilde;es atmosf&eacute;ricas. Com telesc&oacute;pios de grande sensibilidade situados na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> pode distinguir a n&eacute;voa gasosa que envolve Saturno, dos p&aacute;lidos cintur&otilde;es e das estruturas de faixas paralelas ao <a href="http://en.wikipedia.org/wiki/Equador" id="w">equador</a>.</p>&#10;<p>Tr&ecirc;s naves espaciais norte&shy;americanas ampliaram enormemente o conhecimento do sistema de Saturno: a sonda <a href="http://en.wikipedia.org/wiki/Programa_Pioneer" id="w">Pionner 11</a>, a <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> e a <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">2</a>, que sobrevoaram o planeta em setembro <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, novembro de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e em agosto de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, respectivamente. Estas naves espaciais levaram c&acirc;meras e instrumentos para analisar as intensidades e as polariza&ccedil;&otilde;es das radia&ccedil;&otilde;es nas regi&otilde;es vis&iacute;veis, ultravioleta, infravermelhas e do <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro eletromagn&eacute;tico</a>. Foram equipados tamb&eacute;m com instrumentos para o estudo dos campos magn&eacute;ticos e para a detec&ccedil;&atilde;o de part&iacute;culas carregadas e gr&atilde;os da poeira interplanet&aacute;ria.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> foi lan&ccedil;ada a sonda espacial <a href="http://en.wikipedia.org/wiki/Sonda_Cassini&shy;Huygens" id="w">Cassini</a>, com destino a Saturno, que incluiu tamb&eacute;m a sonda <a href="http://en.wikipedia.org/wiki/Sonda_Cassini&shy;Huygens" id="w">Huygens</a> para explorar <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, uma das luas do planeta. Sendo um projeto de grande interesse da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> em colabora&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> e a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Italiana" id="w">Ag&ecirc;ncia Espacial Italiana</a>. Ap&oacute;s uma viagem de quase sete anos, est&aacute; previsto que a <a href="http://en.wikipedia.org/wiki/Cassini" id="w">Cassini</a> recolha dados em Saturno e em seus sat&eacute;lites durante quatro anos. Em outubro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> a sonda obteve sua primeira fotografia do planeta, tomada a uma dist&acirc;ncia de 285 milh&otilde;es quil&ocirc;metros, na qual aparece tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>. Em junho de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a Cassini voou sobre <a href="http://en.wikipedia.org/wiki/Febe" id="w">Febe</a>, outro sat&eacute;lite de Saturno (o mais afastado), obtendo imagens espetaculares de sua superf&iacute;cie, repleta de crateras. Em julho do mesmo ano, a sonda entrou na &oacute;rbita de Saturno. Em janeiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a sonda Huygens cruzou a atmosfera de <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a> e alcan&ccedil;ou sua superf&iacute;cie, enviando dados para terra e imagens do interessante sat&eacute;lite.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cassini_Saturn_Orbit_Insertion.jpg%7Cdireita%7Cthumbnail%7C300px%7CConcep%C3%A7%C3%A3o_art%C3%ADstica_da_manobra_orbital_da_miss%C3%A3o_de_%5B%5Bsonda_Cassini&shy;Huygens" id="w">Cassini/Huygens]] e de sua passagem pelos an&eacute;is do planeta.</a></p>&#10;<p>Datas importantes na observa&ccedil;&atilde;o e na explora&ccedil;&atilde;o de Saturno:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a> &shy; <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> observa atrav&eacute;s de seu telesc&oacute;pio o anel de Saturno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1655" id="w">1655</a> &shy; Tit&atilde; foi descoberto pelo astr&ocirc;nomo holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Christiaan_Huygens" id="w">Christiaan Huygens</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> &shy; Huygens observa com maior claridade os an&eacute;is de Saturno e descreve sua verdadeira apar&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a> &shy; As luas <a href="http://en.wikipedia.org/wiki/Mimas_(sat%C3%A9lite)" id="w">Mimas</a> e <a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(sat%C3%A9lite)" id="w">Enc&eacute;lado</a> s&atilde;o descobertas por <a href="http://en.wikipedia.org/wiki/William_Herschel" id="w">William Herschel</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; Acelerada pelo campo gravitacional de J&uacute;piter, a sonda <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> alcan&ccedil;a Saturno em <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> a uma dist&acirc;ncia de 124.200 quil&ocirc;metros. Nesta ocasi&atilde;o descobriu estruturas complexas no sistema de an&eacute;is do planeta e obteve dados da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> de Saturno e sua maior <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a>, <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a> a uma dist&acirc;ncia de menos de 6500 quil&ocirc;metros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; A sonda <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a> aproxima&shy;se de Saturno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; A <a href="http://en.wikipedia.org/wiki/Sonda_Cassini&shy;Huygens" id="w">sonda Cassini&shy;Huygens</a> alcan&ccedil;a Saturno. Transformando&shy;se no primeiro ve&iacute;culo espacial a orbitar o planeta distante e em aproximar&shy;se de seus an&eacute;is. A miss&atilde;o est&aacute; programada para concluir no final do ano <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</li></ul>&#10;<a id="Observa%C3%A7%C3%A3o_de_Saturno" name="Observa%C3%A7%C3%A3o_de_Saturno"></a><h2> Observa&ccedil;&atilde;o de Saturno </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saturnoppositions.jpg%7Cthumbnail" id="w">Oposi&ccedil;&otilde;es de Saturno: 2001&shy;2029</a></p>&#10;<p>Saturno &eacute; um planeta f&aacute;cil de observar, porque &eacute; vis&iacute;vel no c&eacute;u na maioria das vezes e seu anel pode ser observado com qualquer telesc&oacute;pio. Pode ser observado melhor quando o planeta estiver pr&oacute;ximo ou em <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia)" id="w">oposi&ccedil;&atilde;o</a>, isso &eacute;, a posi&ccedil;&atilde;o de um planeta quando est&aacute; posicionada num &acirc;ngulo de 180&deg;, neste caso ele aparece oposto ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> no c&eacute;u. Na oposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Saturno pode ser visto de uma forma que n&atilde;o se iguala at&eacute; <a href="http://en.wikipedia.org/wiki/2031" id="w">2031</a>, devido ao sentido muito favor&aacute;vel dos seus an&eacute;is em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.</p>&#10;<p>Saturno &eacute; observado simplesmente no c&eacute;u noturno como um ponto luminoso brilhante (que n&atilde;o pisca) e amarelado, cujo brilho varia normalmente entre a <a href="http://en.wikipedia.org/wiki/Magnitude_(astronomia)" id="w">magnitude</a> de +1 e o 0. Leva aproximadamente 29 anos e meio para completar sua &oacute;rbita em rela&ccedil;&atilde;o &agrave;s estrelas da constela&ccedil;&atilde;o que pertencem ao <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">zod&iacute;aco</a>. Com apoio &oacute;tico, como <a href="http://en.wikipedia.org/wiki/Bin%C3%B3culo" id="w">bin&oacute;culos</a> grandes ou um telesc&oacute;pio, &eacute; necess&aacute;rio uma amplia&ccedil;&atilde;o da imagem em pelo menos 20 vezes de maneira que a maioria das pessoas possa distinguir claramente os an&eacute;is de Saturno.</p>&#10;<a id="Na_Antiguidade" name="Na_Antiguidade"></a><h3> Na Antiguidade </h3>&#10;<p>Saturno &eacute; conhecido desde os tempos pr&eacute;&shy;hist&oacute;ricos.<sup id="_ref&shy;NMM Saturn 2_a" class="reference"><a href="#_note&shy;NMM Saturn 2" title="">[28]</a></sup> Em tempos antigos, era o mais distante dos cinco planetas conhecidos do sistema solar (com exce&ccedil;&atilde;o da Terra) e, portanto, um personagem importante em v&aacute;rias mitologias. Os astr&ocirc;nomos <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nicos</a> sistematicamente observavam e registravam os movimentos de Saturno.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">antiga mitologia romana</a>, o deus <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a>, que deu nome ao planeta, era o deus da agricultura e da colheita.<sup id="_ref&shy;Saturn in ancient mythologies_a" class="reference"><a href="#_note&shy;Saturn in ancient mythologies" title="">[30]</a></sup> Os romanos consideravam Saturno o equivalente ao <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">deus grego</a> <a href="http://en.wikipedia.org/wiki/Cronos" id="w">Cronos</a>.<sup id="_ref&shy;Saturn in ancient mythologies_b" class="reference"><a href="#_note&shy;Saturn in ancient mythologies" title="">[30]</a></sup> Os gregos consagraram o planeta mais afastado a Cronos,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e os romanos seguiram o exemplo.</p>&#10;<p>Na astrologia <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindu</a>, existem nove objetos astron&ocirc;micos, conhecidos como <a href="http://en.wikipedia.org/wiki/Navagraha" id="w">Navagrahas</a>. Saturno, que &eacute; um deles, &eacute; conhecido como &#34&semi;Sani&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Shani" id="w">Shani</a>&#34&semi;, o juiz entre todos os planetas e por todos considerado, de acordo com suas pr&oacute;prias a&ccedil;&otilde;es, bom ou mau.<sup id="_ref&shy;Saturn in ancient mythologies_c" class="reference"><a href="#_note&shy;Saturn in ancient mythologies" title="">[30]</a></sup> No s&eacute;culo V da Era Crist&atilde;, o texto da <a href="http://en.wikipedia.org/wiki/Astronomia_indiana" id="w">astronomia indiana</a> <i><a href="http://en.wikipedia.org/wiki/Surya_Siddhanta" id="w">Surya Siddhanta</a></i> estimou o di&acirc;metro de Saturno em 73.882 milhas, um erro de menos de 1% do valor atualmente aceito de 74.580 milhas, para o que existem v&aacute;rias explica&ccedil;&otilde;es poss&iacute;veis.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> As culturas <a href="http://en.wikipedia.org/wiki/China" id="w">chinesa</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> antigas designavam o planeta Saturno como a <i>Estrela da Terra</i> (&#22303;&#26143;). Isto era baseado nos <a href="http://en.wikipedia.org/wiki/Cinco_elementos_(filosofia_chinesa)" id="w">Cinco Elementos</a> que eram tradicionalmente utilizados para classificar os elementos naturais.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> No antigo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>, Saturno &eacute; chamado de &#39&semi;Shabbathai. Seu anjo &eacute; <a href="http://en.wikipedia.org/wiki/Cassiel" id="w">Cassiel</a>. Sua intelig&ecirc;ncia, ou o esp&iacute;rito ben&eacute;fico, &eacute; <a href="http://en.wikipedia.org/wiki/Agiel" id="w">Agiel</a> (layga) e seu esp&iacute;rito (aspecto mais escuro) &eacute; Zazel (lzaz). Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca_otomana" id="w">turco otomano</a>, <a href="http://en.wikipedia.org/wiki/Urdu" id="w">urdu</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_malaia" id="w">malaio</a>, seu nome &eacute; &#34&semi;Zuhal &#39&semi;, derivado do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> &#1586;&#1581;&#1604;.</p>&#10;<a id="Saturno_nas_diversas_culturas" name="Saturno_nas_diversas_culturas"></a><h2> Saturno nas diversas culturas </h2>&#10;<p>Na astrologia <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu</a>, s&atilde;o conhecidos nove planetas, como <a href="http://en.wikipedia.org/wiki/Navagraha" id="w">Navagraha</a>. Conhecem Saturno como o <i>San</i> ou <i>Shan</i>, juiz entre todos os planetas e determina a trajet&oacute;ria de cada um, de acordo com seus pr&oacute;prios feitos, maus ou bons.</p>&#10;<p>A cultura <a href="http://en.wikipedia.org/wiki/China" id="w">chinesa</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> designa Saturno como a estrela da terra, dentro da cultura oriental tradicional de usar cinco elementos classificar os elementos naturais.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>, chamam Saturno de <i>Shabbathai</i>. Seu anjo &eacute; <i>Cassiel</i>. Sua intelig&ecirc;ncia, ou o esp&iacute;rito ben&eacute;fico, <i> s&atilde;o </i> Agiel (layga), seu esp&iacute;rito (o aspecto mais escuro) &eacute; <i>Zazel</i> (lzaz). Para ver: <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_malaia" id="w">malaio</a> seu nome &eacute; <i>Zuhal</i>, proveniente do &aacute;rabe &#1586;&#1581;&#1604;.</p>&#10;<p>Saturno foi conhecido tamb&eacute;m como &Phi;&alpha;&#943;&nu;&omega;&nu; (<i>Fa&iacute;non</i>) pelos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_Saturno" id="w">Sat&eacute;lites de Saturno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Saturno" id="w">An&eacute;is de Saturno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno (mitologia)</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://nssdc.gsfc.nasa.gov/planetary/factsheet/saturnfact.html" rel="nofollow" title="http://nssdc.gsfc.nasa.gov/planetary/factsheet/saturnfact.html">Fatos sobre Saturno</a>   pela <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a></li>&#10;<li><a class="externallink" href="http://saturn.jpl.nasa.gov/" rel="nofollow" title="http://saturn.jpl.nasa.gov/">Miss&atilde;o Cassini&shy;Huygens</a>   pela NASA</li>&#10;<li><a class="externallink" href="http://www.solarviews.com/eng/saturn.htm" rel="nofollow" title="http://www.solarviews.com/eng/saturn.htm">Informa&ccedil;&otilde;s gerais</a>   pela Solar Views</li>&#10;<li><a class="externallink" href="http://www.affs.org/html/studies_on_the_rings_of_saturn.html" rel="nofollow" title="http://www.affs.org/html/studies_on_the_rings_of_saturn.html">Estudo dos An&eacute;is de Saturno</a>   pela Academy of Future Science]</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Saturno" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetas_gasosos_gigantes" id="w">Categoria:Planetas gasosos gigantes</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>