<html><title>Ul (Oliveira de Azem&eacute;is)</title><body>&#10;<p><b>Ul</b> (por vezes grafado erradamente <i>&Uacute;l</i>) foi uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> urbana <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;rea_Metropolitana_do_Porto" id="w">AMP</a>), com 5,07&#160&semi;km&sup2; de &aacute;rea e 2 414 habitantes (2011). Densidade: 475,9 hab/km&sup2;.</p>&#10;<p>Foi extinta em 2013, no &acirc;mbito de uma reforma administrativa nacional, tendo sido agregada &agrave;s freguesias de <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is_(freguesia)" id="w">Oliveira de Azem&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Santiago_de_Riba&shy;Ul" id="w">Santiago de Riba&shy;Ul</a>, <a href="http://en.wikipedia.org/wiki/Macinhata_da_Seixa" id="w">Macinhata da Seixa</a> e <a href="http://en.wikipedia.org/wiki/Madail" id="w">Madail</a>, para formar uma nova freguesia denominada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Oliveira_de_Azem%C3%A9is%2C_Santiago_de_Riba&shy;Ul%2C_Ul%2C_Macinhata_da_Seixa_e_Madail" id="w">Uni&atilde;o das Freguesias de Oliveira de Azem&eacute;is, Santiago de Riba&shy;Ul, Ul, Macinhata da Seixa e Madail</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Esta localidade faz fronteira com <a href="http://en.wikipedia.org/wiki/Madail" id="w">Madail</a> a norte, com <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is_(freguesia)" id="w">Oliveira de Azem&eacute;is</a> a nordeste, com <a href="http://en.wikipedia.org/wiki/Macinhata_de_Seixa" id="w">Macinhata de Seixa</a> a este, <a href="http://en.wikipedia.org/wiki/Travanca" id="w">Travanca</a> a Sul e <a href="http://en.wikipedia.org/wiki/Loureiro_(Oliveira_de_Azem%C3%A9is)" id="w">Loureiro</a> a Oeste.</p>&#10;<p>Lugares da freguesia: <a href="http://en.wikipedia.org/wiki/Ad%C3%A3es_(Oliveira_de_Azem%C3%A9is)" id="w">Ad&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Areosa" id="w">Areosa</a>, <a href="http://en.wikipedia.org/wiki/Avel%C3%A3o" id="w">Avel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Avenal" id="w">Avenal</a>, <a href="http://en.wikipedia.org/wiki/Baixa" id="w">Baixa</a>, <a href="http://en.wikipedia.org/wiki/Cavalar" id="w">Cavalar</a>, <a href="http://en.wikipedia.org/wiki/Crasto" id="w">Crasto</a>, <a href="http://en.wikipedia.org/wiki/Devesa" id="w">Devesa</a>, <a href="http://en.wikipedia.org/wiki/Fonte" id="w">Fonte</a>, <a href="http://en.wikipedia.org/wiki/Lousas" id="w">Lousas</a>, <a href="http://en.wikipedia.org/wiki/Norinhas" id="w">Norinhas</a>, <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7osa" id="w">Ouri&ccedil;osa</a>, <a href="http://en.wikipedia.org/wiki/Outeiro_do_Moinho" id="w">Outeiro do Moinho</a>, <a href="http://en.wikipedia.org/wiki/Pego" id="w">Pego</a>, <a href="http://en.wikipedia.org/wiki/Pereiro" id="w">Pereiro</a>, <a href="http://en.wikipedia.org/wiki/Pinheiral" id="w">Pinheiral</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Vacas" id="w">Porto de Vacas</a>, <a href="http://en.wikipedia.org/wiki/Salgueirinha" id="w">Salgueirinha</a>, <a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a>, <a href="http://en.wikipedia.org/wiki/Serro_de_Baixo" id="w">Serro de Baixo</a>, <a href="http://en.wikipedia.org/wiki/Sobalo" id="w">Sobalo</a>, <a href="http://en.wikipedia.org/wiki/Sobral" id="w">Sobral</a>, <a href="http://en.wikipedia.org/wiki/Souto" id="w">Souto</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s_das_Pedras" id="w">Tr&aacute;s das Pedras</a> e <a href="http://en.wikipedia.org/wiki/Troviscal" id="w">Troviscal</a>.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>Ul &eacute; um nome de proveni&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a> cuja origem parece apontar para o &eacute;timo &#34&semi;uria&#34&semi;, ou seja, ribeiro. Ul &eacute; um top&oacute;nimo que tanto designa a localidade como o rio que a banha, pelo lado norte, e aqui se junta ao Antu&atilde;, no s&iacute;tio da Ponte de Dois Rios.</p>&#10;<p>A localidade de Ul tomou o seu nome de uma ribeira hom&oacute;nima conhecida na &eacute;poca medieval como rio Ure 1041 (Rio Urio 1220).  A raiz desta palavra &laquo;ur&raquo; lembra a no&ccedil;&atilde;o de &aacute;gua na lingua basca<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Aveiro  287.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Aveiro  288.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_F%C3%ADsica" name="Caracteriza%C3%A7%C3%A3o_F%C3%ADsica"></a><h2> Caracteriza&ccedil;&atilde;o F&iacute;sica </h2>&#10;<p>Em termos f&iacute;sicos, recorrendo &agrave; an&aacute;lise das <a href="http://en.wikipedia.org/wiki/Cartas_Militares" id="w">Cartas Militares</a> de Portugal (Folhas 154 e 164) que abarcam a localidade em quest&atilde;o, encontramos um solo constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xistos</a> argilosos, xistos grauvac&oacute;ides, <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzitos</a> cinzentos, <a href="http://en.wikipedia.org/wiki/Micaxisto" id="w">micaxistos</a> e <a href="http://en.wikipedia.org/wiki/Gnaiss" id="w">gnaisses</a> que representa a forma&ccedil;&atilde;o geol&oacute;gica mais extensa do concelho.</p>&#10;<p>Todo o concelho est&aacute; inclu&iacute;do na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Vouga" id="w">rio Vouga</a>, de que &eacute; afluente o <a href="http://en.wikipedia.org/wiki/Rio_Caima" id="w">rio Caima</a>, principal rio que atravessa o concelho.</p>&#10;<p>No que concerne &agrave; <a href="http://en.wikipedia.org/wiki/Hidrogeologia" id="w">hidrogeologia</a> podem distinguir&shy;se tr&ecirc;s forma&ccedil;&otilde;es: as forma&ccedil;&otilde;es recentes em que apenas os <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluvi&otilde;es</a> poder&atilde;o, em certos casos, fornecer caudais explor&aacute;veis&semi; um conjunto <a href="http://en.wikipedia.org/wiki/Metassedimentar" id="w">metassedimentar</a> onde ocorrem nascentes nos contactos dos quartzitos com os micaxistos e gnaisses envolventes e <a href="http://en.wikipedia.org/wiki/Rochas_eruptivas" id="w">rochas eruptivas</a> diversas que, apesar do elevado n&uacute;mero de nascentes, d&atilde;o origem a furos que atingem profundidades que oscilam entre os 30 e os 80 metros e fornecem caudais modestos.</p>&#10;<p>O relevo do concelho &eacute; marcado pela baixa altitude m&eacute;dia, com valores a rondar os 200 a 250 metros de altitude, muito embora se possam encontrar pontos situados acima dos 500 metros.</p>&#10;<p>Numa outra perspectiva, a consulta e an&aacute;lise de diversas cartas do Atlas do Ambiente permitem&shy;nos retirar algumas ila&ccedil;&otilde;es importantes que permitem caracterizar, sucintamente, em termos clim&aacute;ticos. Assim, os valores m&eacute;dios da precipita&ccedil;&atilde;o registados variam aproximadamente entre os 1200 e os 2000&#160&semi;mm/ano.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_Populacional" name="Caracteriza%C3%A7%C3%A3o_Populacional"></a><h2> Caracteriza&ccedil;&atilde;o Populacional </h2>&#10;<p>No que diz respeito &agrave; caracteriza&ccedil;&atilde;o da popula&ccedil;&atilde;o da Freguesia de Ul, em 2001, a popula&ccedil;&atilde;o residente &eacute; de 2832 indiv&iacute;duos o que se denota uma diminui&ccedil;&atilde;o de aproximadamente 1% (mais exactamente 0,8%) em rela&ccedil;&atilde;o a 1991. Apesar desta diminui&ccedil;&atilde;o, verificou&shy;se um aumento do n&uacute;mero de fam&iacute;lias em cerca de 11%. Com este aumento do n&uacute;mero de fam&iacute;lias verificou&shy;se igualmente um aumento do n&uacute;mero de alojamentos familiares (aproximadamente 14%) e simultaneamente um aumento do n&uacute;mero de edif&iacute;cios (11,7%).</p>&#10;<p>Quanto &agrave; estrutura et&aacute;ria constatou&shy;se um aumento no grupo et&aacute;rio dos 25&shy;64 anos de, aproximadamente, 50 pessoas, isto &eacute;, de 1441 para 1490 indiv&iacute;duos. No grupo et&aacute;rio dos 65 e mais anos verificou&shy;se um envelhecimento muito acentuado da popula&ccedil;&atilde;o de 355 para 485 indiv&iacute;duos. Nos restantes grupos et&aacute;rios (0&shy;14 e 15&shy;24 anos) observou&shy;se uma diminui&ccedil;&atilde;o da popula&ccedil;&atilde;o.</p>&#10;<p>No que concerne &agrave; taxa de alfabetiza&ccedil;&atilde;o, em 1991, quase 58% (263) das pessoas que n&atilde;o sabiam ler nem escrever eram do sexo feminino. J&aacute; no ano de 2001, o n&uacute;mero de indiv&iacute;duos do sexo feminino que n&atilde;o sabem ler nem escrever aumentou cerca de 4%, em rela&ccedil;&atilde;o a 1991.</p>&#10;<p>Em 1991, das 2399 pessoas que sabiam ler e escrever, 1215 (50,6%) eram do sexo masculino e 1184 eram do sexo feminino o que representa 49,4% do total.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A localidade, tal como toda a regi&atilde;o, foram habitadas por povos pr&eacute;&shy;hist&oacute;ricos, como atestam as pedras tumulares aqui encontradas, a que se seguiram ocupa&ccedil;&otilde;es mais recentes, como, por exemplo a romana, visigoda e &aacute;rabe.</p>&#10;<p>Da presen&ccedil;a romana Pinho Leal refere a descoberta de um marco augurialis, bem como outras ru&iacute;nas cujo interesse arquel&oacute;gico ainda n&atilde;o foi avaliado.&#10;&Eacute; conhecida a presen&ccedil;a &Aacute;rabe, tradicionalmente associada ao lugar da corredoria, onde, reza a lenda, se ter&atilde;o feito torneios ou outros desportos equestres naquele per&iacute;odo, provavelmente quartel do Rei Simea, derrotado por Bermudo III, na c&eacute;lebre batalha de Cesar, em Abril de 1035.</p>&#10;<p>O nome da localidade, ele pr&oacute;prio, est&aacute; associado a uma eventual origem anglosax&oacute;nica. Pinho Leal aventa mesmo a hip&oacute;tese de ter uma ra&iacute;z normanda ou goda, mas a hip&oacute;tese Celta tamb&eacute;m &eacute; v&aacute;lida.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_da_Salgueirinha" id="w">Ponte da Salgueirinha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_Ul" id="w">Igreja Paroquial de Ul</a> ou <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_(Ul)" id="w">Igreja de Santa Maria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Ad%C3%A3es" id="w">Casa de Ad&atilde;es</a> e Capela</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castro_de_Ul" id="w">Castro de Ul</a></li>&#10;<li>Restaurante Ref&uacute;gio d&rsquo;El Rey (antiga esta&ccedil;&atilde;o) <a class="externallink" href="http://refugiodelrey.pt/flash_content/flash_content.html" rel="nofollow" title="http://refugiodelrey.pt/flash_content/flash_content.html">http://refugiodelrey.pt/flash_content/flash_content.html</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linha_do_Vale_do_Vouga" id="w">Linha do Vale do Vouga</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Muito ligada &agrave; sua realidade hidrogr&aacute;fica, dir&shy;se&shy;ia que a abundante &aacute;gua dos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> esteve omnipresente na vida econ&oacute;mica desta terra, pois com ela se regaram os campos e, t&atilde;o importante como isso, gra&ccedil;as &agrave; for&ccedil;a das &aacute;guas, in&uacute;meros moinhos (documentos do s&eacute;culo XVIII j&aacute; atestam a sua presen&ccedil;a em terras de Ul) em ambas as margens moeram farinha que, por sua vez, deu &ldquo;alimento&rdquo; a outra actividade complementar &ndash; a do fabrico do famos&iacute;ssimo p&atilde;o de Ul.</p>&#10;<p>Actualmente, o sector de moagem, embora ultrapassado na predomin&acirc;ncia que outrora gozou, continua aqui mantendo grande vitalidade.</p>&#10;<p>Mais recentemente, outra ainda que se iniciou tamb&eacute;m com aproveitamento dos moinhos de &aacute;gua foi a do descasque do arroz, que progressivamente, se foi modernizando, ganhando import&acirc;ncia e primazia at&eacute; aos dias actuais, traduzindo uma nova gera&ccedil;&atilde;o de actividade econ&oacute;mica que tem animado Ul e as freguesias circunvizinhas.</p>&#10;<p>No descasque e embalagem de arroz, est&atilde;o aqui implantadas as maiores ind&uacute;strias nacionais do g&eacute;nero. Em termos percentuais, o valor ronda os 60% da produ&ccedil;&atilde;o nacional.</p>&#10;<p>Na &aacute;rea de Ul est&atilde;o sediadas v&aacute;rias f&aacute;bricas das quais se destacam as do descasque de arroz &shy; <a href="http://en.wikipedia.org/wiki/Valente_Marques" id="w">Valente Marques</a> e <a href="http://en.wikipedia.org/wiki/Salud%C3%A3es" id="w">Salud&atilde;es</a> &shy; e a do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Caravela" id="w">Caf&eacute; Caravela</a>, assim como na zona industrial Ul&shy;Loureiro, as f&aacute;bricas de cal&ccedil;ado e moldes, Anicar e Moldit &shy; Grupo Durit, respectivamente.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>INE (Instituto Nacional de Estat&iacute;stica)</li>&#10;<li>DEUS, Ant&oacute;nio&semi; MACHADO, Ana&semi; MARTINS, Lu&iacute;s&semi; <i>Mem&oacute;rias das &Aacute;guas do Rio (Moinhos, Moleiros e Padeiras da Freguesia de Ul)</i>, 2000</li>&#10;<li>Revista <i>Terras de Azen&eacute;is</i></li></ul>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <i>Di&aacute;rio da Rep&uacute;blica</i>, 1.&ordf; S&eacute;rie, n.&ordm; 19, <a class="externallink" href="http://dre.pt/pdf1sdip/2013/01/01901/0000200147.pdf" rel="nofollow" title="http://dre.pt/pdf1sdip/2013/01/01901/0000200147.pdf">Lei n.&ordm; 11&shy;A/2013 de 28 de janeiro (Reorganiza&ccedil;&atilde;o administrativa do territ&oacute;rio das freguesias)</a>. Acedido a 2 de fevereiro de 2013.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> As &aacute;guas na toponimia galego&shy;portugu&ecirc;s, Boletim de Filologia Tomo VIII, Centro de Estudo Filologicos, 1945 p. <span class="image"><img alt="331" rel="nofollow" src="http://s3.amazonaws.com/magoo/ABAAAAmZ0AJ&shy;30.png" /></span></li></ol><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Oliveira_de_Azem%C3%A9is" id="w">Categoria:Freguesias de Oliveira de Azem&eacute;is</a></p></body></html>