<html><title>Paranacity</title><body>&#10;<p> </p>&#10;<p><b>Paranacity</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> era de 10.856 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>O desbravamento da &aacute;rea onde se acha plantado o Munic&iacute;pio de Paranacity, foi iniciado no ano de 1.949, atrav&eacute;s da Imobili&aacute;ria Progresso Ltda, de propriedade dos senhores Rajah Eid e Faiez Eid, respons&aacute;veis pela coloniza&ccedil;&atilde;o e vendas de lotes urbanos e rurais a civilizadores oriundos dos mais diversos pontos do pa&iacute;s.</p>&#10;<p>A denomina&ccedil;&atilde;o Paranacity &agrave; localidade, foi uma forma de prestar  homenagem &agrave; Gr&atilde;&shy;Bretanha, onde os fundadores Rajah e Faiez Eid estiveram por longo tempo radicados antes de virem ao Brasil, significa em ingl&ecirc;s CITY (cidade) Paran&aacute; (estado) &ldquo;Cidade do Paran&aacute;&rdquo;.</p>&#10;<p>Entre seus heroicos pioneiros, abnegados do progresso destacamos os senhores : Mamed Kalil Dabian, Ad&atilde;o Jos&eacute; Da Silva, Jo&atilde;o Lopes Moron, Pedro Paulo Ven&eacute;rio, Jo&atilde;o Galdino Inoc&ecirc;ncio, Jo&atilde;o Chemim, Francisco Jos&eacute; Munhoz, Ab&iacute;lio Fagundes De Souza, Nelson Audi, Emilio Audi, Jos&eacute; Evangelista de Lima Ribeiro, e outros que com fibra e trabalho incans&aacute;vel venceram os obst&aacute;culos, organizaram o desenvolvimento da nova c&eacute;lula comunit&aacute;ria.</p>&#10;<p>Em 1951 a comunidade j&aacute; apresentava um ativo com&eacute;rcio, a boa qualidade das terras atra&iacute;a a cada dia mais e mais fam&iacute;lias, consequentemente surgiam as primeiras propriedades rurais.</p>&#10;<p>Em 1953 no dia 10 de fevereiro foi elevada a Distrito Administrativo de Nova Esperan&ccedil;a, passou a contar na C&acirc;mara Municipal de Nova Esperan&ccedil;a  com seu primeiro vereador eleito: Alidi Ropelato, nessa &eacute;poca j&aacute; contava com diversos estabelecimentos comerciais, um posto de gasolina (Jos&eacute; Evangelista de Lima Ribeiro), um m&eacute;dico (Dr. Pedro Bochinia), primeiro Advogado, Dr. Benedicto Jos&eacute; Ribeiro, e muitos outros que acreditando na realidade de seu progresso se estabeleciam e davam assim sua parcela no desenvolvimento.</p>&#10;<p>Atrav&eacute;s de in&uacute;meras reivindica&ccedil;&otilde;es de seus moradores, no ano de 1954 no dia 26 de novembro, de acordo com a Lei estadual n&ordm; 253 foi elevado a Munic&iacute;pio, desmembrando&shy;se de Nova Esperan&ccedil;a. O projeto de Emancipa&ccedil;&atilde;o Pol&iacute;tica foi de autoria do Deputado Estadual H&eacute;lio Setti.</p>&#10;<p>A instala&ccedil;&atilde;o solene deu&shy;se no dia 04 de dezembro de 1955, com a posse de seu primeiro prefeito eleito Ven&eacute;rio Paulo Ven&eacute;rio. A primeira C&acirc;mara de Vereadores ficou assim constitu&iacute;da: Alide Ropelato, Narbal Orestes May, Jos&eacute; Gomes da Silva, Amador Bortoleto, Mamoro Sato, Miguel Lima Moreira, Ambr&oacute;sio Gon&ccedil;alves Azevedo, Waldemar Alves da Silva e Jos&eacute; Cordeiro de Souza.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>