<html><title>P&eacute;rola (Paran&aacute;)</title><body>&#10;<p> &#10; &#10;<b>P&eacute;rola</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Sua popula&ccedil;&atilde;o estimada &eacute; de 12.000 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Por volta de 1957, um Plano de Coloniza&ccedil;&atilde;o idealizado pela Companhia Byington para o Munic&iacute;pio de P&eacute;rola seguiu as diretrizes adotadas pela Inglaterra em suas col&ocirc;nias, onde as estradas de acesso &agrave;s propriedades rurais localizavam&shy;se nos espig&otilde;es. No in&iacute;cio do processo de coloniza&ccedil;&atilde;o, a agricultura ocupava o espa&ccedil;o mais importante na economia do Munic&iacute;pio. Mais recentemente, a pecu&aacute;ria aliada a outras culturas como algod&atilde;o, milho e feij&atilde;o entre outras espelharam a nova realidade econ&ocirc;mica municipal.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Mas na atualidade, o destaque do cen&aacute;rio econ&ocirc;mico de P&eacute;rola &eacute; a produ&ccedil;&atilde;o industrial, predominante nas f&aacute;bricas de roupas, notadamente de jeans, que s&atilde;o confeccionados por empresas com sede no Munic&iacute;pio e tamb&eacute;m, costurados por in&uacute;meras fac&ccedil;&otilde;es que prestam servi&ccedil;os a grandes empresas do ramo do Paran&aacute; e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e ainda, na expans&atilde;o da Fruticultura onde predomina o plantio e cultivo da acerola.</p>&#10;<p>Criado atrav&eacute;s da Lei Estadual n&ordm; 5395, de 14 de setembro de 1966, e instalado em 6 de dezembro de 1968, foi desmembrado do Munic&iacute;pio e Comarca de Xambr&ecirc;, a 30&#160&semi;km de P&eacute;rola.</p>&#10;<p>O Munic&iacute;pio recebe o nome de P&eacute;rola devido a grata homenagem que &eacute; feita a Sra. P&eacute;rola Ellys Byington, Matriarca da Companhia Byington, colonizadora do Munic&iacute;pio.</p>&#10;<p>P&eacute;rola j&aacute; teve em seus 45 anos de municipalidade 11 prefeitos no poder. O prefeito Claiton Cleber Mendes (2005/2008 e reeleito para o cargo 2009/2012)foi eleito com 28 anos, sendo o prefeito mais jovem a ocupar a cadeira de prefeito e o primeiro dos 11 com naturalidade perolense, portanto, o primeiro &#34&semi;filho da terra&#34&semi; no poder desde a funda&ccedil;&atilde;o do Munic&iacute;pio.</p>&#10;<p>Atualmente o prefeito eleito para o cargo (2013/2016) e o Darlan Scalco</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>