<html><title>Pinhais</title><body>&#10;<p> &#10; &#10;<b>Pinhais</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> brasileiro do estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Curitiba" id="w">Regi&atilde;o Metropolitana de Curitiba</a>. Tornou&shy;se oficialmente um munic&iacute;pio em 1992, quando emancipou&shy;se do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Piraquara</a>.&#10;Mesmo sendo o menor dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Paran%C3%A1" id="w">399 munic&iacute;pios paranaenses</a>,<sup id="_ref&shy;pinhaisturismo_a" class="reference"><a href="#_note&shy;pinhaisturismo" title="">[1]</a></sup> em &aacute;rea territorial, com 60,92&#160&semi;km&sup2;, figura entre as 14 cidades mais populosas do estado, com uma popula&ccedil;&atilde;o de 117.166 hab, segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>&shy;<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.<sup id="_ref&shy;IBGE2010_a" class="reference"><a href="#_note&shy;IBGE2010" title="">[2]</a></sup></p>&#10;<p>Pinhais se destaca no cen&aacute;rio nacional e estadual, em uma pesquisa realizada pela <a href="http://en.wikipedia.org/wiki/Revista_Exame" id="w">revista Exame</a>, a cidade foi relacionada entre as 100 melhores cidades brasileiras para se fazer neg&oacute;cios, &eacute; a 14&deg; maior economia do Paran&aacute;, consolidando&shy;se como um importante p&oacute;lo de servi&ccedil;os e com&eacute;rcio da regi&atilde;o.<sup id="_ref&shy;estatisticas_a" class="reference"><a href="#_note&shy;estatisticas" title="">[3]</a></sup> Destaca&shy;se tamb&eacute;m por possuir o 14&deg; melhor <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a><sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[4]</a></sup> do Paran&aacute;, mais recentemente foi apontada como tendo o 3&deg; <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Firjan_de_Desenvolvimento_Municipal" id="w">IFDM</a> do estado, &iacute;ndice elaborado pela <a href="http://en.wikipedia.org/wiki/FIRJAN" id="w">FIRJAN</a> &shy; Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado do Rio de Janeiro que mede a qualidade de vida dos munic&iacute;pios brasileiros.</p>&#10;<p>No cen&aacute;rio regional destaca&shy;se por abrigar o <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Internacional_de_Curitiba" id="w">Aut&oacute;dromo Internacional de Curitiba</a>, o <a href="http://en.wikipedia.org/wiki/Expotrade" id="w">Expotrade</a>, um dos maiores Centros de Conven&ccedil;&otilde;es e Exposi&ccedil;&otilde;es do estado, a <a href="http://en.wikipedia.org/wiki/Granja_do_Canguiri" id="w">Granja do Canguiri</a>, Resid&ecirc;ncia Oficial do <a href="http://en.wikipedia.org/wiki/Governador_do_Paran%C3%A1" id="w">Governador do Paran&aacute;</a> e por seus grandes condom&iacute;nios horizontais, dentre os quais destacam&shy;se o complexo <a href="http://en.wikipedia.org/wiki/Pineville_(Pinhais)" id="w">Pineville</a> e os loteamentos <a href="http://en.wikipedia.org/wiki/Alphaville_Graciosa_(Pinhais)" id="w">Alphaville Graciosa</a> e <a href="http://en.wikipedia.org/wiki/Alphaville_Pinheiros" id="w">Alphaville Pinheiros</a>, ambos &agrave;s margens da centen&aacute;ria <a href="http://en.wikipedia.org/wiki/Estrada_da_Graciosa" id="w">Estrada da Graciosa</a>.</p>&#10;<a id="Etimologia_e_s%C3%ADmbolos_culturais" name="Etimologia_e_s%C3%ADmbolos_culturais"></a><h2> Etimologia e s&iacute;mbolos culturais </h2>&#10; &#10;<dl><dd><i>Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;do&shy;paran%C3%A1" id="w">Pinheiro&shy;do&shy;paran&aacute;</a></i> e <i><a href="http://en.wikipedia.org/wiki/Gralha&shy;azul" id="w">Gralha&shy;azul</a></i></dd></dl>&#10;<p>O termo <i>&#34&semi;Pinhais&#34&semi;</i> prov&eacute;m da palavra <i><a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinus</a></i>, porque durante seus primeiros anos, a regi&atilde;o abrangia uma grande quantidade de pinheiros.<sup id="_ref&shy;nome_a" class="reference"><a href="#_note&shy;nome" title="">[5]</a></sup> A palavra &#39&semi;<a href="http://en.wikipedia.org/wiki/Pinha" id="w">pinha</a>&#39&semi;, descende do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e significa <i><a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinus</a></i>, como &eacute; chamado os pinheiros. Durante o in&iacute;cio da povoa&ccedil;&atilde;o, Pinhais abrangia uma enorme quantidade de <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;do&shy;paran%C3%A1" id="w">Pinheiros&shy;do&shy;Paran&aacute;</a> (<i>Araucaria angustifolia</i>), &aacute;rvore s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">estado paranaense</a>.<sup id="_ref&shy;nome_b" class="reference"><a href="#_note&shy;nome" title="">[5]</a></sup>  As criaturas respons&aacute;veis pela dissemina&ccedil;&atilde;o, ou seja, da planta&ccedil;&atilde;o destas &aacute;rvores s&atilde;o as <a href="http://en.wikipedia.org/wiki/Gralha&shy;azul" id="w">gralhas&shy;azuis</a>, que ao alimentarem&shy;se de <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&otilde;es</a> acabam por semear a semente. A gralha&shy;azul tornou&shy;se um s&iacute;mbolo municipal sendo at&eacute; mesmo citada no hino municipal de Pinhais.<sup id="_ref&shy;hino_a" class="reference"><a href="#_note&shy;hino" title="">[6]</a></sup> As arauc&aacute;rias foram empregadas na <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> e no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> do munic&iacute;pio.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Por sua proximidade com <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> do atual <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Pinhais acompanhou o correr dos fatos, durante a ocupa&ccedil;&atilde;o e desenvolvimento do <a href="http://en.wikipedia.org/wiki/Segundo_planalto_paranaense" id="w">planalto curitibano</a>, tendo como centro a capital paranaense. Foi importante a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rede_de_Via%C3%A7%C3%A3o_Paran%C3%A1&shy;Santa_Catarina#Linha Curitiba&shy;Paranagu&aacute;" id="w">ferrovia Curitiba&shy;Paranagu&aacute;</a>, cortando a regi&atilde;o na dire&ccedil;&atilde;o leste. Nas imedia&ccedil;&otilde;es de onde se situa a <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> Brasholanda, havia uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cer%C3%A2mica" id="w">ind&uacute;stria cer&acirc;mica</a>, de propriedade da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a> do sr. <a href="http://en.wikipedia.org/wiki/Joaquim" id="w">Joaquim</a> <a href="http://en.wikipedia.org/wiki/Torres" id="w">Torres</a>. A empresa foi adquirida, em meados de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, sob hipoteca, por <a href="http://en.wikipedia.org/wiki/Guilherme_Weiss" id="w">Guilherme Weiss</a>, que aperfei&ccedil;oou a t&eacute;cnica de produ&ccedil;&atilde;o. O conde <a href="http://en.wikipedia.org/wiki/Humberto_Scarpa" id="w">Humberto Scarpa</a>, genro de Guilherme Weiss, herdou a cer&acirc;mica, mantendo a produ&ccedil;&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Mais tarde, organizou a <a href="http://en.wikipedia.org/wiki/Imobili%C3%A1ria" id="w">imobili&aacute;ria</a> Rui Itiber&ecirc; da Cunha, parcelando e pondo &agrave; venda as &aacute;reas de <a href="http://en.wikipedia.org/wiki/Weiss%C3%B3polis_(Pinhais)" id="w">Weiss&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Vargem_Grande_(Pinhais)" id="w">Vargem Grande</a>, Vila Esplanada e Vila Tarum&atilde;.</p>&#10;<p>A hist&oacute;ria recente do munic&iacute;pio de Pinhais, liga&shy;se com a hist&oacute;ria da ocupa&ccedil;&atilde;o urbana de Curitiba. Tendo como refer&ecirc;ncia as pol&iacute;ticas desenvolvimentistas adotadas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> em diante, o <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> foi cen&aacute;rio da expans&atilde;o agr&iacute;cola, inicialmente com o plantio de cafezais. O est&iacute;mulo &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o" id="w">graneleira</a> (<a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>), expandiu vertiginosamente a ocupa&ccedil;&atilde;o de terras no <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a>, especialmente no norte novo e sudoeste, nas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a> de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a>, consolidando o Paran&aacute; como o &#34&semi;Celeiro do Brasil&#34&semi;.</p>&#10;<p>Esta agricultura expansiva, aliada &agrave; <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_de_corte" id="w">pecu&aacute;ria de corte</a>, assentou&shy;se na lavoura mecanizada, na forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndios" id="w">latif&uacute;ndios</a>, dispensando a <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a>. Os <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhadores</a> <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">rurais</a> e mais os pequenos camponeses, expulsos do campo, viram&shy;se na conting&ecirc;ncia de procurar a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, sempre num movimento da pequena para a m&eacute;dia, e das m&eacute;dias cidades para os <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">grandes centros urbanos</a>.</p>&#10;<p>Assim o munic&iacute;pio de Curitiba foi recebendo contingentes populacionais do interior do Estado, assim como de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, nestas &uacute;ltimas tr&ecirc;s d&eacute;cadas. Vinham atr&aacute;s de empregos e outras oportunidades oferecidas pela grande cidade. Aliado a esses fen&ocirc;menos, o controle do uso do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> urbano, desenvolvido pelo munic&iacute;pio de Curitiba, foi elevando o custo da terra, centrifugando a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">popula&ccedil;&atilde;o de menor renda</a> para a <a href="http://en.wikipedia.org/wiki/Periferia" id="w">periferia</a>, cada vez mais distante. Este processo de periferiza&ccedil;&atilde;o atingiu as &aacute;reas lim&iacute;trofes dos munic&iacute;pios vizinhos ao da capital, incluindo a&iacute; o atual munic&iacute;pio de Pinhais. Atualmente Pinhais constitui&shy;se em um dos mais <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializados</a> munic&iacute;pios do Estado.</p>&#10;<p>Pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a> Estadual n&ordm; 4.966, de <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, sancionada pelo <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> <a href="http://en.wikipedia.org/wiki/Ney_Braga" id="w">Ney Aminthas de Barros Braga</a>, foi criado o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">Distrito</a> <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administrativo</a> de Pinhais, e em <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, atrav&eacute;s da Lei Estadual n&ordm; 9.906, assinada pelo governador <a href="http://en.wikipedia.org/wiki/Roberto_Requi%C3%A3o_de_Mello_e_Silva" id="w">Roberto Requi&atilde;o de Mello e Silva</a>, o distrito foi elevado &agrave; categoria de munic&iacute;pio emancipado, cuja instala&ccedil;&atilde;o deu&shy;se em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</p>&#10;<a id="Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria" name="Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria"></a><h3> Esta&ccedil;&atilde;o ferrovi&aacute;ria </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pinhais_Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria.jpg%7C200px%7Cesquerda%7Cthumb" id="w">Imagem da Esta&ccedil;&atilde;o Ferrovi&aacute;ria &#39&semi;&#39&semi;Pinhaes&#39&semi;&#39&semi;, como era chamada. Data desconhecida.</a>&#10;A constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rede_de_Via%C3%A7%C3%A3o_Paran%C3%A1&shy;Santa_Catarina#Linha Curitiba&shy;Paranagu&aacute;" id="w">Ferrovia Curitiba&shy;Paran&aacute;</a> em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> influenciou na forma&ccedil;&atilde;o de um pequeno povoado nas redondezas da esta&ccedil;&atilde;o de trem na regi&atilde;o atualmente conhecida como Pinhais. Com base nos registros da <i>Segunda Lei de Terras do Paran&aacute;</i>, &eacute; poss&iacute;vel trabalhar com a hip&oacute;tese de que a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_Pinhais" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria Pinhais</a> tenha surgido para o tr&aacute;fego do centro produtor de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Pinhais" id="w">S&atilde;o Jos&eacute; dos Pinhais</a>, grande produtor de <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e outras mercadorias. Esta teoria foi aceita pois a maioria dos registros sobre a Esta&ccedil;&atilde;o Pinhais da &eacute;poca, faziam men&ccedil;&atilde;o &agrave; estrada que dava acesso &agrave; S&atilde;o Jos&eacute; dos Pinhais. A constru&ccedil;&atilde;o da ferrovia e a inaugura&ccedil;&atilde;o da Esta&ccedil;&atilde;o Ferrovi&aacute;ria Pinhais impulsionou a constru&ccedil;&atilde;o de uma pequena comunidade onde ficaram estabelecidos os respons&aacute;veis pela manuten&ccedil;&atilde;o da estrada&shy;de&shy;ferro. Nesta &eacute;poca, j&aacute; estavam estabelecidos um grupo de propriet&aacute;rios de terras na regi&atilde;o. Estes, desenvolviam <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">atividades de plantio</a> e criavam animais, tendo como centro de consumo, a <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">capital paranaense</a>, localizada pr&oacute;xima &agrave; regi&atilde;o. Estas propriedades localizavam&shy;se pr&oacute;ximas ao <a href="http://en.wikipedia.org/wiki/Rio_Palmital" id="w">Rio Palmital</a>, <a href="http://en.wikipedia.org/wiki/Rio_Atuba" id="w">Atuba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Ira%C3%AD" id="w">Ira&iacute;</a>.</p>&#10;<a id="Ind%C3%BAstria_cer%C3%A2mica" name="Ind%C3%BAstria_cer%C3%A2mica"></a><h3> Ind&uacute;stria cer&acirc;mica </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GuilhermeWeiss.jpg%7Cthumb%7C180px" id="w">O propriet&aacute;rio da Ind&uacute;stria Cer&acirc;mica, Guilherme Weiss.</a>&#10;Al&eacute;m da esta&ccedil;&atilde;o, outro fator para a forma&ccedil;&atilde;o do povoado foi a inaugura&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_cer%C3%A2mica" id="w">ind&uacute;stria de cer&acirc;mica</a>, em meados do ano <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, logo ap&oacute;s a constru&ccedil;&atilde;o da ferrovia e da esta&ccedil;&atilde;o. A princ&iacute;pio, a ind&uacute;stria cer&acirc;mica tinha como objetivo atender &agrave; regi&atilde;o e arredores, como certos pontos em Curitiba, e tamb&eacute;m ind&uacute;strias de tijolos e telhas. Por volta de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_Weiss" id="w">Guilherme Weiss</a> comprou a ind&uacute;stria da fam&iacute;lia Torres e deu in&iacute;cio a um processo que transformou o estabelecimento em uma verdadeira pot&ecirc;ncia. Com o novo propriet&aacute;rio, a ind&uacute;stria passou a importar novos maquin&aacute;rios e ampliou drasticamente a capacidade de produ&ccedil;&atilde;o. Quando estes novos equipamentos chegaram &agrave; ind&uacute;stria cer&acirc;mica foi necess&aacute;rio obter m&atilde;o&shy;de&shy;obra especializada. A ind&uacute;stria tornou&shy;se uma grande pot&ecirc;ncia e foi necess&aacute;rio construir resid&ecirc;ncias para os oper&aacute;rios, formando uma pequena vila. Algumas fam&iacute;lias foram convidadas pelo pr&oacute;prio Guilherme Weiss, como a fam&iacute;lia Chalcoski, Kropzak e Pontella, que anteriormente trabalhavam na olaria dos irm&atilde;os Hauer, em Curitiba. Nesta &eacute;poca, outras fam&iacute;lias passaram a trabalhar na ind&uacute;stria, na fabrica&ccedil;&atilde;o de telhas e tijolos ou mesmo na extra&ccedil;&atilde;o de barro. Na pequena vila onde residiam os oper&aacute;rios, localizavam&shy;se tamb&eacute;m barrac&otilde;es e armaz&eacute;ns respons&aacute;veis pelo abastecimento de cereais e outros g&ecirc;neros aliment&iacute;cios. Guilherme Weiss veio a falecer em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, fazendo com que o seu genro, <a href="http://en.wikipedia.org/wiki/Humberto_Scarpa" id="w">Humberto Scarpa</a>, assumisse a dire&ccedil;&atilde;o da ind&uacute;stria. A heran&ccedil;a que Weiss deixou para Scarpa inclu&iacute;a a pr&oacute;pria f&aacute;brica e suas terras, localizadas na regi&atilde;o. Em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, Scarpa desativou a ind&uacute;stria e iniciou um processo de loteamento, dando origem &agrave; muitos bairros que atualmente integram&shy;se &agrave; Pinhais.</p>&#10;<a id="Ind%C3%BAstria_de_cimento" name="Ind%C3%BAstria_de_cimento"></a><h3> Ind&uacute;stria de cimento </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EstacaoFerroviariaALLPinhaisPR.JPG%7Cthumb%7Cesquerda" id="w">Constru&iacute;da na [[d&eacute;cada de 1940]], a Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Pinhais era o p&aacute;tio de cruzamento dos trens vindos do interior do estado em dire&ccedil;&atilde;o &agrave; capital.&#60&semi;ref name=&#34&semi;EstPi&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Ainda no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, um grupo de empreendedores decidiu construir uma grande ind&uacute;stria de cimento na regi&atilde;o, conhecida como <i>Ind&uacute;stria de Cimento Portland Paran&aacute;</i>. A escolha da regi&atilde;o para estabelecer a ind&uacute;stria ocorreu devido &agrave; proximidade com Curitiba. A compra da &aacute;rea ocorreu oficialmente no in&iacute;cio da d&eacute;cada de 1930, sendo que em meados de 1933 come&ccedil;ou a constru&ccedil;&atilde;o da estrutura da f&aacute;brica, juntamente das 33 casas para os oper&aacute;rios. A ind&uacute;stria comprou equipamentos avan&ccedil;ados importados da ind&uacute;stria europeia. Anos ap&oacute;s <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, foram trazidos os maquin&aacute;rios importados, via ferrovia que ligava Paranagu&aacute; com Curitiba. Durante este per&iacute;odo (<a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>&shy;1945), o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> passou a repensar o seu posicionamento de <a href="http://en.wiktionary.org/wiki/Agroexportador">pa&iacute;s agroexportador</a>. Esta &eacute;poca foi caracterizada pela grande preocupa&ccedil;&atilde;o com a urgente implanta&ccedil;&atilde;o de uma ind&uacute;stria base (<a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>, cimento, entre outros) que sustentasse a posterior forma&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Parque_industrial" id="w">parque industrial</a> no pa&iacute;s, independente do fornecimento da ind&uacute;stria estrangeira. Durante este per&iacute;odo, os pa&iacute;ses respons&aacute;veis pelo fornecimento de trabalhos industriais ao Brasil, estavam travando a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Foi que o Brasil iniciou suas ideias de industrializa&ccedil;&atilde;o, interrompendo as importa&ccedil;&otilde;es de pa&iacute;ses estrangeiros industrializados, o que fortaleceu as ind&uacute;strias de base. Embora, por motivos incertos, a ind&uacute;stria de cimento n&atilde;o chegou a iniciar as atividades de produ&ccedil;&atilde;o.</p>&#10;<a id="Mudan%C3%A7as_territoriais" name="Mudan%C3%A7as_territoriais"></a><h3> Mudan&ccedil;as territoriais </h3>&#10; &#10;<p>As delimita&ccedil;&otilde;es de Curitiba estendiam&shy;se, ocupando quase toda a extens&atilde;o territorial da Regi&atilde;o Metropolitana. Estas grandes e vastas terras continuaram pertencendo &agrave; capital at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando foram criados novos munic&iacute;pios. A &aacute;rea de Pinhais pertenceu tamb&eacute;m &agrave; capital, at&eacute; o final do s&eacute;culo XIX. No ano de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, uma parte de terras de Curitiba, inclusive Pinhais, ficou desmenbrada, passando a ser propriedade do <a href="http://en.wikipedia.org/wiki/Colombo_(Paran%C3%A1)" id="w">Munic&iacute;pio de Colombo</a>, o que pode ser comprovado de acordo com o decreto <i>n&ordm;71 de 31 de Janeiro de 1890</i>, que fixou os limites do novo munic&iacute;pio. Durante este per&iacute;odo (por volta de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>), o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> estava sendo administrado pelo interventor <a href="http://en.wikipedia.org/wiki/Manuel_Ribas" id="w">Manuel Ribas</a>, que promoveu mudan&ccedil;as no estado, inclusive as delimita&ccedil;&otilde;es geogr&aacute;ficas de v&aacute;rios munic&iacute;pios. Pinhais, que era propriedade de Colombo, passou a pertencer &agrave; <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Piraquara</a>, sendo que Colombo voltou a pertencer aos limites de Curitiba. O decreto <i>n&ordm;2505 de 27 de Outubro de 1932</i> fixou oficialmente o territ&oacute;rio de Pinhais &agrave; Piraquara. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, com o crescimento do povoado na regi&atilde;o, a comunidade come&ccedil;ou a reivindicar a instala&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos locais. Alguns &#34&semi;pinhaienses&#34&semi; (como eram chamados) passaram a ingressar na ordem pol&iacute;tica de Piraquara, e devido &agrave; import&acirc;ncia da regi&atilde;o, Pinhais foi promovido &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> em 21 de novembro de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 70</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">80</a>, o distrito abrangia uma enorme quantidade de pessoas, implicando demandas em v&aacute;rios setores. Para implantar a <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> que suprisse as necessidades da popula&ccedil;&atilde;o era necess&aacute;rio a organiza&ccedil;&atilde;o e o gerenciamento de um poder p&uacute;blico local. Consequentemente, no final do ano de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, foi realizado um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> para ser verificado o interesse da popula&ccedil;&atilde;o de Pinhais pela implanta&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Poder executivo</a> e <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> local. Esta consulta conteve um alto &iacute;ndice de aprova&ccedil;&atilde;o, cerca de 20.456 votos de um total de 23.310 pessoas participantes, o que equivale a 87% de aprova&ccedil;&atilde;o.</p>&#10;<a id="Pinhais_torna&shy;se_munic%C3%ADpio" name="Pinhais_torna&shy;se_munic%C3%ADpio"></a><h3> Pinhais torna&shy;se munic&iacute;pio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PinhaisPR.Camara.JPG%7Cthumb" id="w">[[C&acirc;mara Municipal de Pinhais]], sede do [[poder legislativo]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a> e presidente da <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Paran%C3%A1" id="w">Assembleia Legislativa do Paran&aacute;</a>, An&iacute;bal Khury, determinou a cria&ccedil;&atilde;o do munic&iacute;pio de Pinhais, desmembrando&shy;se de Piraquara. Pinhais tornou&shy;se munic&iacute;pio oficialmente em 20 de Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, o que at&eacute; atualmente, &eacute; data festiva do calend&aacute;rio pinhaiense. Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, com o estabelecimento do <a href="http://en.wikipedia.org/wiki/Poder_p%C3%BAblico" id="w">Poder p&uacute;blico</a> local, o Poder Executivo passou a estabelecer metas de desenvolvimento para o munic&iacute;pio atrav&eacute;s das suas secretarias. Muitas quest&otilde;es e assuntos como sa&uacute;de, educa&ccedil;&atilde;o, esporte, cultura, entre outros, foram discutidas em grupo.</p>&#10;<p>Desde sua emancipa&ccedil;&atilde;o, Pinhais teve os seguintes prefeitos:&#10;</p>&#10;<ul>&#10;<li>Jo&atilde;o Batista Costa: <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>&mdash;<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></li>&#10;<li>Siegfrield <i>Zico</i> B&ouml;ving: <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&mdash;<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></li>&#10;<li>Luis Cassiano de Castro Fernandes: <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>&mdash;<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>&mdash;<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> (renunciou para concorrer a deputado estadual)</li>&#10;<li>M&aacute;rio Bonaldo: 2006&mdash;<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Goularte_Alves" id="w">Luiz Goularte Alves</a>: <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&mdash;<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>,<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>&mdash;<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a></li></ul>&#10;<a id="Caracter%C3%ADsticas_geogr%C3%A1ficas" name="Caracter%C3%ADsticas_geogr%C3%A1ficas"></a><h2> Caracter&iacute;sticas geogr&aacute;ficas </h2>&#10; &#10;<a id="Extens%C3%A3o_territorial_e_munic%C3%ADpios_lim%C3%ADtrofes" name="Extens%C3%A3o_territorial_e_munic%C3%ADpios_lim%C3%ADtrofes"></a><h3> Extens&atilde;o territorial e munic&iacute;pios lim&iacute;trofes </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AutodromoInternacionalCuritiba.Pinhais.JPG%7Cthumb%7C180px" id="w">Entrada do [[Aut&oacute;dromo Internacional de Curitiba]], localizado na divisa entre Pinhais e a capital.</a>&#10;O <i>Munic&iacute;pio de Pinhais</i> &eacute; o menor munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, com cerca de 61,007 quil&ocirc;metros quadrados.<sup id="_ref&shy;estII_a" class="reference"><a href="#_note&shy;estII" title="">[7]</a></sup> Est&aacute; localizado a 893 metros de altura,<sup id="_ref&shy;IBGE2008_a" class="reference"><a href="#_note&shy;IBGE2008" title="">[8]</a></sup> e &eacute; considerado um local plano com algumas suaves inclina&ccedil;&otilde;es, como no bairro <i>Vila Am&eacute;lia</i> e nas proximidades do <i>Centro</i> e <i>Jardim Pedro Demeterco</i>. Cerca de 1/3 de seu territ&oacute;rio encontra&shy;se nas proximidades da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_do_Ira%C3%AD" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental do Ira&iacute;</a>,<sup id="_ref&shy;pinhaisturismo_b" class="reference"><a href="#_note&shy;pinhaisturismo" title="">[1]</a></sup> enganosamente considerado propriedade do <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Munic&iacute;pio de Piraquara</a>. Pinhais pertence &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Curitiba" id="w">Regi&atilde;o Metropolitana de Curitiba</a> e limita&shy;se com <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Colombo_(Paran%C3%A1)" id="w">Colombo</a>, Piraquara, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Pinhais" id="w">S&atilde;o Jos&eacute; dos Pinhais</a> e <a href="http://en.wikipedia.org/wiki/Quatro_Barras" id="w">Quatro Barras</a>. Durante os primeiros anos ap&oacute;s o in&iacute;cio de povoa&ccedil;&atilde;o (s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>), Pinhais abrangia uma enorme quantidade de <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;do&shy;paran%C3%A1" id="w">Arauc&aacute;rias</a> (<i>Araucaria angustifolia</i>), fator que influenciou na nomea&ccedil;&atilde;o do local.<sup id="_ref&shy;nome_c" class="reference"><a href="#_note&shy;nome" title="">[5]</a></sup> Junto com as arauc&aacute;rias, a fauna da regi&atilde;o contava com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Gralha&shy;azul" id="w">gralhas&shy;azuis</a> que ajudam na prolifera&ccedil;&atilde;o e dissemina&ccedil;&atilde;o da esp&eacute;cie de &aacute;rvore.</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p> </p>&#10;<p>Oficialmente, o munic&iacute;pio &eacute; formado por 15 bairros:&#10;  &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alphaville_Graciosa_(Pinhais)" id="w">Alphaville Graciosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alto_Tarum%C3%A3_(Pinhais)" id="w">Alto Tarum&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atuba_(Pinhais)" id="w">Atuba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_(Pinhais)" id="w">Centro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Emiliano_Perneta_(Pinhais)" id="w">Emiliano Perneta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_Pinhais_(Pinhais)" id="w">Est&acirc;ncia Pinhais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jardim_Am%C3%A9lia_(Pinhais)" id="w">Jardim Am&eacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jardim_Cl%C3%A1udia_(Pinhais)" id="w">Jardim Cl&aacute;udia</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jardim_Karla_(Pinhais)" id="w">Jardim Karla</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Antonieta_(Pinhais)" id="w">Maria Antonieta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_das_%C3%81guas_(Pinhais)" id="w">Parque das &Aacute;guas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_das_Nascentes_(Pinhais)" id="w">Parque das Nascentes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pineville_(Pinhais)" id="w">Pineville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vargem_Grande_(Pinhais)" id="w">Vargem Grande</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Weiss%C3%B3polis_(Pinhais)" id="w">Weiss&oacute;polis</a></li></ul>&#10;<p>|}</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10; &#10;<p>O Munic&iacute;pio de Pinhais encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Primeiro_planalto_paranaense" id="w">primeiro planalto paranaense</a> a 893 metros de altitude acima do n&iacute;vel do mar. Com cerca de 61,007 quil&ocirc;metros quadrados de extens&atilde;o, Pinhais &eacute; considerado um local plano e com suaves inclina&ccedil;&otilde;es e montes. Em sua superf&iacute;cie, encontram&shy;se argila e areia depositadas ao longo dos rios e nos arredores da cidade, chamada de <i>Forma&ccedil;&atilde;o Guabirotuba</i> ou <i>Bacia de Curitiba</i>, estendida desde a &#39&semi;escarpa de S&atilde;o Luis do Purun&atilde;&#39&semi; at&eacute; <a href="http://en.wikipedia.org/wiki/Quatro_Barras" id="w">Quatro Barras</a>. As principais caracter&iacute;sticas geomorfol&oacute;gicas localizadas nesta regi&atilde;o, s&atilde;o as plan&iacute;cies de v&aacute;rzeas ou de inunda&ccedil;&otilde;es, com dep&oacute;sitos sedimentares pouco entalhados e freq&uuml;entes terrenos alagadi&ccedil;os, intercalados com um relevo de vertentes suaves em algumas &aacute;reas.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arauc%C3%A1rias_em_Pinhais.JPG%7Cesquerda%7Cthumb%7C180px" id="w">Pinheiros (&#39&semi;&#39&semi;Araucaria angustifolia&#39&semi;&#39&semi;) localizadas no munic&iacute;pio pinhaiense.</a></p>&#10;<p>Embora seja muito popular por suas <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a>, o Munic&iacute;pio de Pinhais abrange outros tipos de vegeta&ccedil;&otilde;es, distribu&iacute;dos ao longo da regi&atilde;o, em diferentes solos e altitudes.<sup id="_ref&shy;atlas_a" class="reference"><a href="#_note&shy;atlas" title="">[9]</a></sup> Algumas &aacute;reas do munic&iacute;pio ainda est&atilde;o preservadas naturalmente, como a regi&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_do_Ira%C3%AD" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental do Ira&iacute;</a>, que de fato, possui um territ&oacute;rio de propriedade de Pinhais. Como dito, o tipo de vegeta&ccedil;&atilde;o mais conhecido em Pinhais &eacute; a <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_mista" id="w">Mata Arauc&aacute;ria</a> que &eacute; formada, majoritariamente, por <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;do&shy;paran%C3%A1" id="w">Pinheiros&shy;do&shy;Paran&aacute;</a>. Esta vegeta&ccedil;&atilde;o foi encontrada nestes solos desde a forma&ccedil;&atilde;o dos primeiros povoados, e foi um fator que influenciou a nomea&ccedil;&atilde;o do munic&iacute;pio.<sup id="_ref&shy;nome_d" class="reference"><a href="#_note&shy;nome" title="">[5]</a></sup> A vegeta&ccedil;&atilde;o do munic&iacute;pio pinhaiense tamb&eacute;m conta com a vegeta&ccedil;&atilde;o conhecida como <i>Campos Naturais</i>, que possui sua forma&ccedil;&atilde;o enquadrada como estepe gram&iacute;neo&shy;lenhosa, distribuindo&shy;se pela regi&atilde;o, onde as <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;neas</a> (capim) predominam e a parte lenhosa &eacute; representada por <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o" id="w">cap&otilde;es</a> e matas de galeria. Geralmente este tipo de vegeta&ccedil;&atilde;o &eacute; encontrada em locais planos e altos, majoritariamente utilizados para as <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">atividades agropecu&aacute;rias</a> que n&atilde;o s&atilde;o muito utilizadas na regi&atilde;o. Como o munic&iacute;pio abrange um total de cinco rios e uma represa, &eacute; comum se ver nesta regi&atilde;o a conhecida vegeta&ccedil;&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Mata_Ciliar" id="w">Mata Ciliar</a>, que forma&shy;se nas margens dos rios. &Eacute; tamb&eacute;m conhecida como mata de galeria, mata de v&aacute;rzea, vegeta&ccedil;&atilde;o/floresta rip&aacute;ria.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CaixaDaguaSaneparPinhais.JPG%7Cthumb%7C180px" id="w">Caixa d&#39&semi;&aacute;gua da [[Sanepar]], empresa [[paranaense]] respons&aacute;vel pela distribui&ccedil;&atilde;o de &aacute;gua na cidade.</a>&#10;A <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_do_Ira%C3%AD" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental do Ira&iacute;</a> (conhecida como &#34&semi;APA do Ira&iacute;&#34&semi;), de grande import&acirc;ncia para o pr&oacute;prio munic&iacute;pio e toda a Regi&atilde;o Metropolitana, &eacute; formada por mananciais respons&aacute;veis por grande parte do abastecimento de &aacute;gua para estas regi&otilde;es. Os rios que est&atilde;o presentes em Pinhais, comp&otilde;em a <a href="http://en.wikipedia.org/wiki/Rio_Igua%C3%A7u#Bacia Hidrogr&aacute;fica do Rio Igua&ccedil;u" id="w">Bacia Hidrogr&aacute;fica do Rio Igua&ccedil;u</a>, a maior do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">estado paranaense</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Ira%C3%AD" id="w">Rio Ira&iacute;</a> &eacute; considerado por muitas pessoas como o rio mais importante do munic&iacute;pio de Pinhais. Suas nascentes est&atilde;o localizadas no <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Munic&iacute;pio de Piraquara</a>, onde foi represado para o abastecimento que inclui <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Curitiba" id="w">Regi&atilde;o Metropolitana</a>. Este rio estende&shy;se por Pinhais, al&eacute;m dos munic&iacute;pios de Piraquara, Colombo e Quatro Barras. Ao sul do munic&iacute;pio, encontra&shy;se com o Rio Atuba, pertencentes &agrave; bacia hidrogr&aacute;fica do Rio Igua&ccedil;u. Grande parte das nascentes do <a href="http://en.wikipedia.org/wiki/Rio_Atuba" id="w">Rio Atuba</a> localizam&shy;se no Munic&iacute;pio de Colombo, na Regi&atilde;o Metropolitana de Curitiba e des&aacute;gua no Rio Ira&iacute;. O Rio Atuba &eacute; respons&aacute;vel por delimitar o Munic&iacute;pio de Pinhais com Curitiba. Suas &aacute;guas est&atilde;o severamente polu&iacute;das gra&ccedil;as a um grave problema de ordenamento territorial em suas margens e a desconscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o, o que acaba prejudicando a mata ciliar e o leito do rio, sem falar em poss&iacute;veis alagamentos. O <a href="http://en.wikipedia.org/wiki/Rio_Palmital" id="w">Rio Palmital</a> possui suas nascentes localizadas em Curitiba, no encontro de afluentes vindos de Colombo e Almirante Tamandar&eacute; e percorre o Munic&iacute;pio de Pinhais de norte a sul, onde acaba por encontrar&shy;se com o Rio Ira&iacute;. Devido a falta de <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a>, recebe um grande n&iacute;vel de carga de esgoto dom&eacute;stico, prejudicando a mata ciliar e a sa&uacute;de de quem convive com este problema&semi; embora esteja extremamente polu&iacute;do atualmente, o Rio Palmital j&aacute; foi limpo e segundo a popula&ccedil;&atilde;o veterana da regi&atilde;o, crian&ccedil;as brincavam no rio. O <a href="http://en.wikipedia.org/wiki/Rio_do_Meio_(Pinhais)" id="w">Rio do Meio</a> nasce ao norte de Pinhais e encontra&shy;se ao sul nas &#34&semi;cavas&#34&semi; (local tamb&eacute;m conhecido como <i>Parque das &Aacute;guas</i>), pr&oacute;ximo ao Rio Ira&iacute;, ocupando uma &aacute;rea de 40 quil&ocirc;metros quadrados.<sup id="_ref&shy;atlas_b" class="reference"><a href="#_note&shy;atlas" title="">[9]</a></sup> Considerado o menor rio do munic&iacute;pio, o Rio do Meio &eacute; o &uacute;nico rio que est&aacute; totalmente dentro do territ&oacute;rio pinhaiense. Embora esteja naturalmente preservado, o rio corre grandes riscos de contamina&ccedil;&atilde;o gra&ccedil;as &agrave; ocupa&ccedil;&otilde;es irregulares pr&oacute;ximas &agrave; sua nascente.</p>&#10;<p>O munic&iacute;pio de Pinhais e outros da Regi&atilde;o Metropolitana s&atilde;o abastecidos pela <a href="http://en.wikipedia.org/wiki/Represa_do_Ira%C3%AD" id="w">Represa do Ira&iacute;</a>, que ocupa uma &aacute;rea pertencente ao territ&oacute;rio pinhaiense, ao munic&iacute;pio de Piraquara, entre outros. A barragem no local foi criada para controlar as cheias, ou seja, para conter o excesso de &aacute;gua em per&iacute;odos, principalmente, de chuva na regi&atilde;o. O reservat&oacute;rio abastece cerca de um milh&atilde;o de pessoas na Regi&atilde;o Metropolitana. Ainda no munic&iacute;pio de Pinhais, est&aacute; localizada o <i>parque das &aacute;guas</i>, localizado ao sul do munic&iacute;pio, onde o Rio do Meio des&aacute;gua, ou seja, pr&oacute;ximo ao Rio Ira&iacute; nos limites de Piraquara e a regi&atilde;o pinheiense. Esta localidade &eacute; tamb&eacute;m conhecida como &#34&semi;<i>as cavas</i>&#34&semi;, local atrativo para a pr&aacute;tica de pesca e onde existe a extra&ccedil;&atilde;o mineral de areia.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10; &#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:EdificiosPinhaisPR.JPG%7Cthumb%7C180px%7Cesquerda" id="w">[[Edif&iacute;cio]]s localizados na Av. Camilo di L&eacute;llis, no centro da cidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MoinhoPinhaisPR.JPG%7Cthumb%7C200px%7Cdireita" id="w">[[Moinho]] de ind&uacute;stria aliment&iacute;cia na divisa com Curitiba.</a></p>&#10;<p>Considerado um grande potencial econ&ocirc;mico da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Curitiba" id="w">Regi&atilde;o Metropolitana de Curitiba</a>, Pinhais participa ativamente da <a href="http://en.wikipedia.org/wiki/Economia_do_Paran%C3%A1" id="w">economia paranaense</a>, em 14&ordm; lugar na lista de <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a> dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Paran%C3%A1" id="w">399 munic&iacute;pios do Paran&aacute;</a>.<sup id="_ref&shy;economia_a" class="reference"><a href="#_note&shy;economia" title="">[10]</a></sup> Respons&aacute;vel por uma significativa parcela da economia do estado paranaense, Pinhais teve um bom desempenho econ&ocirc;mico nos &uacute;ltimos dezessete anos, onde foram empregadas muitas ind&uacute;strias e estabelecimentos comerciais, melhorando o padr&atilde;o de vida da popula&ccedil;&atilde;o. O munic&iacute;pio possui dois p&oacute;los industriais bem definidos e p&oacute;los comerciais estrategicamente distribu&iacute;dos, atingindo a marca de 454 <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">ind&uacute;strias no setor secund&aacute;rio</a>, 750 empresas que participam do <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> e mais 1426 estabelecimentos comerciais.<sup id="_ref&shy;economia_b" class="reference"><a href="#_note&shy;economia" title="">[10]</a></sup> Na regi&atilde;o, existem ind&uacute;strias muito fortificadas como as moveleiras, gr&aacute;ficas, metal&uacute;rgicas, mec&acirc;nicas e de materiais pl&aacute;sticos.<sup id="_ref&shy;estatisticas_b" class="reference"><a href="#_note&shy;estatisticas" title="">[3]</a></sup><sup id="_ref&shy;economia2_a" class="reference"><a href="#_note&shy;economia2" title="">[11]</a></sup> O ritmo do crescimento da cidade &eacute;, atualmente, fato observado nos mais diferenciados meios que avaliam o desenvolvimento da Regi&atilde;o Metropolitana da capital paranaense.<sup id="_ref&shy;economia3_a" class="reference"><a href="#_note&shy;economia3" title="">[12]</a></sup> A economia do munic&iacute;pio esteve diversificando&shy;se nos &uacute;ltimos anos, principalmente pelas ind&uacute;strias de ponta de servi&ccedil;os especializados, que possuem um &oacute;timo desempenho, destacando&shy;se e oferecendo &oacute;timas oportunidades para o investimento da regi&atilde;o.<sup id="_ref&shy;economia3_b" class="reference"><a href="#_note&shy;economia3" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o munic&iacute;pio  apresentou o maior &iacute;ndice de empregabilidade do estado, al&eacute;m de estar entre as tr&ecirc;s primeiras cidade em n&iacute;vel de empregos.<sup id="_ref&shy;Joempr_a" class="reference"><a href="#_note&shy;Joempr" title="">[13]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi a mais bem colocada em todo o estado do Paran&aacute; em rela&ccedil;&atilde;o as &aacute;reas de <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a> e <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a>,<sup id="_ref&shy;pinhdesenv_a" class="reference"><a href="#_note&shy;pinhdesenv" title="">[14]</a></sup> al&eacute;m de ser um dos 5 munic&iacute;pios mais desenvolvidos do  estado<sup id="_ref&shy;pinhdesenv_b" class="reference"><a href="#_note&shy;pinhdesenv" title="">[14]</a></sup> e o mais bem colocado entre os da <a href="http://en.wikipedia.org/wiki/Grande_Curitiba" id="w">Grande Curitiba</a>.<sup id="_ref&shy;pinhdesenv_c" class="reference"><a href="#_note&shy;pinhdesenv" title="">[14]</a></sup></p>&#10;<p>Possui tamb&eacute;m o aut&oacute;dromo, gerando grandes atividades em pinhais</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TerminalRodoviarioPinhais.JPG%7Cthumb%7Cesquerda" id="w">Terminal Rodovi&aacute;rio de Pinhais, que integra&shy;se n&atilde;o s&oacute; com a capital como tamb&eacute;m com outros munic&iacute;pios da [[Grande Curitiba]]. Dentro do terminal h&aacute; tamb&eacute;m o Shopping Metropolitano Pinhais, com cerca de 80 lojas.&#60&semi;ref name=&#34&semi;TRP&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Ainda durante o inic&iacute;o da <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> na regi&atilde;o atualmente conhecida como Pinhais, uma das grandes dificuldades para os habitantes era o transporte, devido ao fato de que a regi&atilde;o abrangia grandes extens&otilde;es de terras, dificultando o acesso &agrave; <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Um dos &uacute;nicos modos de chegar &agrave; capital era locomovendo&shy;se atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> ou mesmo atrav&eacute;s de um <a href="http://en.wiktionary.org/wiki/Carreira">carreiro</a> que seguia junto a alguns canos da <i><a href="http://en.wikipedia.org/wiki/Sanepar" id="w">Companhia de &Aacute;gua e Esgoto do Paran&aacute;</a></i>, caminho geralmente usado por lavradores da regi&atilde;o que locomoviam&shy;se at&eacute; a capital para comercializar seus respectivos produtos.<sup id="_ref&shy;transp_a" class="reference"><a href="#_note&shy;transp" title="">[15]</a></sup> Durante este per&iacute;odo, o transporte era extremamente prec&aacute;rio, um exemplo disto &eacute; o depoimento que Iassy Kaudy, uma moradora da regi&atilde;o durante a &eacute;poca prestou:</p>&#10;<p><font size="2px">&#34&semi;Primeiro tinha que dar a volta at&eacute; o <a href="http://en.wikipedia.org/wiki/Atuba_(Curitiba)" id="w">Atuba</a>, <a href="http://en.wikipedia.org/wiki/Quatro_Barras" id="w">Quatro Barras</a> [...] pela <a href="http://en.wikipedia.org/wiki/Estrada_da_Graciosa" id="w">Estrada da Graciosa</a> para chegar at&eacute; o <a href="http://en.wikipedia.org/wiki/Alto_da_Gl%C3%B3ria_(Curitiba)" id="w">Alto da Gl&oacute;ria</a> e o <a href="http://en.wikipedia.org/wiki/Centro_(Curitiba)" id="w">Centro de Curitiba</a>&#34&semi;</font>.<sup id="_ref&shy;transp_b" class="reference"><a href="#_note&shy;transp" title="">[15]</a></sup></p>&#10;<p>Durante muito tempo, para chegar &agrave; Curitiba era necess&aacute;rio ir de trem, que segundo os moradores da &eacute;poca, ficava apenas duas horas na Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Curitiba, impossibilitando os moradores de cumprirem suas responsabilidades na capital. Em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o roteiro que dava acesso &agrave; capital paranaense recebeu uma significativa melhoria, onde o caminho foi ampliado e denominado <i>Estrada do Encanamento</i>&semi; passaram tamb&eacute;m a circular alguns <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico#&Ocirc;nibus ou Autocarro" id="w">&ocirc;nibus coletivo</a>, que ligava a regi&atilde;o de Pinhais &agrave; <a href="http://en.wikipedia.org/wiki/Piraquara" id="w">Piraquara</a> e Curitiba.</p>&#10;<p>Em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a>, instalou&shy;se na regi&atilde;o a empresa <i>Expresso Azul</i>, que passou a prestar servi&ccedil;o de transporte coletivo na regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, o agora <i>Munic&iacute;pio de Pinhais</i> inaugurou seu terminal,<sup id="_ref&shy;terminal_a" class="reference"><a href="#_note&shy;terminal" title="">[16]</a></sup> que tamb&eacute;m conta com uma s&eacute;rie de com&eacute;rcios, estabelecimento considerado <i>Terminal e Shopping Pinhais</i>. O sistema de transporte p&uacute;blico do munic&iacute;pio faz parte do <a href="http://en.wikipedia.org/wiki/URBS" id="w">sistema de transporte p&uacute;blico de Curitiba, URBS</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EMGuilhermeCeolinPinhaisPR2.JPG%7Cthumb%7Cesquerda" id="w">Escola Municipal Guilherme Ceolin, cujo [[design]] &eacute; destaque no que se refere a [[arquitetura]] bio&shy;ambiental.&#60&semi;ref name=&#34&semi;Gceolin&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O primeiro estabelecimento de ensino na regi&atilde;o foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, visando o ensino das crian&ccedil;as filhas dos funcion&aacute;rios que viviam aos arredores da <i>Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Pinhais</i>. O estabelecimento (que localizava&shy;se em uma casa constru&iacute;da para os ferrovi&aacute;rios) ficou conhecido como &#34&semi;Casa de Instru&ccedil;&atilde;o&#34&semi;, que a princ&iacute;pio continha apenas em uma &uacute;nica sala de aula. Anos mais tarde, esta escola foi transferida para a casa da fam&iacute;lia Cunha Luz. Durante a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a pot&ecirc;ncia gerada pela ind&uacute;stria cer&acirc;mica da regi&atilde;o (onde trabalhavam in&uacute;meras pessoas), fez com que <i>Guilherme Weiss</i> incentiva&shy;se a constru&ccedil;&atilde;o da primeira escola oficial das redondezas. Assim como o crescimento da popula&ccedil;&atilde;o, novos estabelecimentos de ensinos foram fundados. O depoimento da professora <i>Norma Chalcoski</i> resumia este momento:</p>&#10;<p><font size="2px">&#34&semi;Tinha uma escolinha ali pr&oacute;xima da Esta&ccedil;&atilde;o [...], fizeram outra na Vargem Grande&semi; da&iacute; come&ccedil;ou a aumentar a popula&ccedil;&atilde;o, com o loteamento&semi; da&iacute; eles foram fazendo escolinha, de uma sala de aula s&oacute;</font>.<sup id="_ref&shy;educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;educa&ccedil;&atilde;o" title="">[17]</a></sup>&#34&semi;</p>&#10;<p>Atualmente, o munic&iacute;pio conta com 20 escolas municipais, 12 estaduais, 11 centros de educa&ccedil;&atilde;o infantil e uma faculdade, al&eacute;m dos estabelecimentos particulares,<sup id="_ref&shy;educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;educa&ccedil;&atilde;o" title="">[17]</a></sup> que atendem ao todo 27.941 alunos.<sup id="_ref&shy;IBGE2008_b" class="reference"><a href="#_note&shy;IBGE2008" title="">[8]</a></sup> O munic&iacute;pio se destaca em avalia&ccedil;&otilde;es sobre a educa&ccedil;&atilde;o, apresentando resultados acima da m&eacute;dia nacional tanto no <a href="http://en.wikipedia.org/wiki/IDEB" id="w">IDEB</a><sup id="_ref&shy;ideb_a" class="reference"><a href="#_note&shy;ideb" title="">[18]</a></sup> como no <a href="http://en.wikipedia.org/wiki/ENEM" id="w">ENEM</a>.<sup id="_ref&shy;enem_a" class="reference"><a href="#_note&shy;enem" title="">[19]</a></sup></p>&#10;<a id="Turismo_e_cultura" name="Turismo_e_cultura"></a><h2> Turismo e cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CentroCulturalPinhaisPR2.JPG%7Cdireita%7Cthumb%7C180px" id="w">Centro Cultural Wanda dos Santos Mallmann.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ParqueDaCiencia3.JPG%7Cdireita%7Cthumb%7C180px" id="w">O Globo&semi; entrada para o Parque da Ci&ecirc;ncia Newton Freire Maia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Expo_Trade_Curitiba_Parana_Brasil.jpg%7Cthumb" id="w">Entrada do Expotrade Pinhais, na ocasi&atilde;o do evento MOP&shy;3 COP&shy;8, da [[ONU]], em Curitiba.</a>&#10;Atualmente, o governo de Pinhais est&aacute; investindo muito na cultura. No munic&iacute;pio est&atilde;o sendo lan&ccedil;adas festivais, concursos e tamb&eacute;m, foi constru&iacute;do um centro cultural. Foi criado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> o <i>Festival de Teatro de Pinhais</i> (<i>FETEPI</i>), que acontece anualmente, com o objetivo de apresentar <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> de qualidade direcionada para o p&uacute;blico <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adulto</a> e <a href="http://en.wikipedia.org/wiki/Infantil" id="w">infantil</a>. O festival tem como objetivo estimular as crian&ccedil;as e jovens que s&atilde;o premiados em diversas categorias.<sup id="_ref&shy;FETEPI_a" class="reference"><a href="#_note&shy;FETEPI" title="">[20]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi feito um <i>Concurso de Fotografia</i>, com o objetivo de mostrar o cotidiano da cidade&semi; as imagens eram classificadas como amadoras ou profissionais, onde eram escolhidos tr&ecirc;s vencedores que ganhariam medalhas e pr&ecirc;mios.<sup id="_ref&shy;cfoto_a" class="reference"><a href="#_note&shy;cfoto" title="">[21]</a></sup></p>&#10;<p>Pinhais conta com o <i>Centro Cultural Wanda dos Santos Mallmann</i>, criado em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a><sup id="_ref&shy;CCPinhais_a" class="reference"><a href="#_note&shy;CCPinhais" title="">[22]</a></sup> e que possui 1.300 metros quadrados. O custo da obra foi de R$ 1.164.000,00,<sup id="_ref&shy;CCWSM_a" class="reference"><a href="#_note&shy;CCWSM" title="">[23]</a></sup> e atualmente, conta com gibiteca, videoteca, <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> direcionada para a popula&ccedil;&atilde;o, exposi&ccedil;&otilde;es, e tamb&eacute;m disponibiliza cursos gratuitos para pessoas de todas as idades.</p>&#10;<p>O escultor e pintor <i>Luis Gagliastri</i> fundou um centro cultural em um terreno de 73 mil metros quadrados, atualmente conhecido como <i><a href="http://en.wikipedia.org/wiki/Centro_Cultural_Gagliastri_(Pinhais)" id="w">Centro Cultural Gagliastri</a></i>, local que possui <a href="http://en.wikipedia.org/wiki/Ateli%C3%AA" id="w">ateli&ecirc;</a> de <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, fundi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> e memorial e trilhas com largos jardins de esculturas. Atualmente, o artista visa desenvolver novas t&eacute;cnicas de esculturas e lan&ccedil;ar uma nova linha de design com pe&ccedil;as utilit&aacute;rias.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Ateli%C3%AA_Corbellini_(Pinhais)" id="w">Ateli&ecirc; Corbellini</a></i> &eacute; um espa&ccedil;o reservado para exibir um acervo diversificado de t&eacute;cnicas com pedras, resinas, metais, moldes, entre outras coisas. A nomea&ccedil;&atilde;o do ateli&ecirc; &eacute; dedicada ao artista pl&aacute;stico Luciano Corbellini, que desde sua inf&acirc;ncia, possu&iacute;a intimidades com a arte.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Parque_da_Ci%C3%AAncia_Newton_Freire_Maia" id="w">Parque Newton Freire Maia</a></i>, &eacute; um espa&ccedil;o dedicado a divulga&ccedil;&atilde;o cient&iacute;fica e tecnol&oacute;gica, atrav&eacute;s de recursos did&aacute;ticos, experimentos, ilustra&ccedil;&otilde;es e multim&iacute;dia, os monitores respons&aacute;veis explicam aos visitantes sobre os desenvolvimentos cient&iacute;ficos, tecnol&oacute;gicos, matem&aacute;ticos, geogr&aacute;ficos, f&iacute;sicos, qu&iacute;micos, astron&ocirc;micos, biol&oacute;gicos, entre outros assuntos.<sup id="_ref&shy;PNFM_a" class="reference"><a href="#_note&shy;PNFM" title="">[24]</a></sup></p>&#10;<p>A cidade abriga um dos maiores centros de <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%B5es" id="w">exposi&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_(norma)" id="w">conven&ccedil;&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul do Brasil</a>, o <i>Expotrade Convention Center</i>.<sup id="_ref&shy;expo1_a" class="reference"><a href="#_note&shy;expo1" title="">[25]</a></sup> Com 34.000 m&sup2; de <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> constru&iacute;da, neste espa&ccedil;o ocorrem com frequ&ecirc;ncia grandes shows e apresenta&ccedil;&otilde;es tanto a n&iacute;vel nacional como internacional (como o do <a href="http://en.wikipedia.org/wiki/Cirque_du_Soleil" id="w">Cirque du Soleil</a>, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, ou da banda <a href="http://en.wikipedia.org/wiki/Oasis" id="w">Oasis</a>, em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, e <a href="http://en.wikipedia.org/wiki/Iron_Maiden" id="w">Iron Maiden</a>, por exemplo), al&eacute;m de eventos importantes, como a reuni&atilde;o da COP&shy;8 e da COP/MOP&shy;3, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.<sup id="_ref&shy;expotrade_a" class="reference"><a href="#_note&shy;expotrade" title="">[26]</a></sup></p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, foi executado o Primeiro Festival da Feijoada no munic&iacute;pio, promo&ccedil;&atilde;o criada pela Secretaria de Desenvolvimento Econ&ocirc;mico atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Turismo" id="w">Departamento de Turismo</a>, que visa instituir um evento cultural em Pinhais<sup id="_ref&shy;dia&shy;feijoada_a" class="reference"><a href="#_note&shy;dia&shy;feijoada" title="">[27]</a></sup></p>&#10;<p>A Linha Pinhais Turismo, um projeto da Secretaria de Desenvolvimento Econ&ocirc;mico atrav&eacute;s do Departamento de Turismo, realiza visitas monitoradas aos atrativos tur&iacute;sticos do munic&iacute;pio de Pinhais, com um micro&shy;&ocirc;nibus de 26 lugares. O trajeto percorre o Roteiro Tur&iacute;stico Estrada Ecol&oacute;gica, localizado na <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_do_Ira%C3%AD" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental do Ira&iacute;</a>, que conta com atrativos e equipamentos tur&iacute;sticos para grupos das mais diversas idades e interesses e tamb&eacute;m os principais pontos do centro da cidade, incluindo o Bosque Municipal de Pinhais, a Igreja Nossa Senhora da Boa Esperan&ccedil;a, a Feira Livre da Jacob Macanhan entre outros. O roteiro dura em m&eacute;dia 4 horas e as paradas variam de acordo com o p&uacute;blico  e a disponibilidade dos empreendedores, pois &eacute; preciso agendamento pr&eacute;vio.&#10;Os passeios s&atilde;o agendados para as quartas e sextas&shy;feiras, das 13h &agrave;s 17h e com grupos de no m&iacute;nimo 15 pessoas e m&aacute;ximo de 26 pessoas.</p>&#10;<a id="Manifesta%C3%A7%C3%B5es_religiosas" name="Manifesta%C3%A7%C3%B5es_religiosas"></a><h2> Manifesta&ccedil;&otilde;es religiosas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IgrejaNSraBoaEsperancaPinhaisPR.jpg%7Cthumb" id="w">Igreja Nossa Senhora da Boa Esperan&ccedil;a, tombada como patrim&ocirc;nio hist&oacute;rico do munic&iacute;pio.&#60&semi;ref name=&#34&semi;igrejns&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Os primeiros habitantes da regi&atilde;o, eram majoritariamente cat&oacute;licos e como na &eacute;poca n&atilde;o havia uma igreja nas redondezas, as reuni&otilde;es religiosas geralmente ocorriam em resid&ecirc;ncias ou no p&aacute;tio de uma cl&aacute;ssica serraria da regi&atilde;o.<sup id="_ref&shy;religiao_a" class="reference"><a href="#_note&shy;religiao" title="">[28]</a></sup></p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, foi constru&iacute;da a primeira igreja na regi&atilde;o, chamada <i>Par&oacute;quia Nossa Senhora da Boa Esperan&ccedil;a</i>, e aos poucos, as reuni&otilde;es religiosas foram transferidas para o <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a>. O propriet&aacute;rio da Ind&uacute;stria Cer&acirc;mica<sup id="_ref&shy;cer_a" class="reference"><a href="#_note&shy;cer" title="">[29]</a></sup> foi o respons&aacute;vel pela doa&ccedil;&atilde;o do terreno e dos materiais de constru&ccedil;&atilde;o,<sup id="_ref&shy;religiao_b" class="reference"><a href="#_note&shy;religiao" title="">[28]</a></sup> e os oper&aacute;rios da ind&uacute;stria dispuseram seu tempo livre para ajudar na constru&ccedil;&atilde;o do templo. A inaugura&ccedil;&atilde;o ocorreu no mesmo dia do <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> da filha de Guilherme Weiss, Adelaida Weiss com Humberto Scarpa, sendo assim, a celebra&ccedil;&atilde;o ocorreu na igreja, inaugurando o estabelecimento. Tal templo, atualmente, &eacute; tombado pelo patrim&ocirc;nio hist&oacute;rico do munic&iacute;pio, e pertence &agrave; Funda&ccedil;&atilde;o Weiss Scarpa &shy; <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Ordem Soberana e Militar de Malta</a>.</p>&#10;<p>Outras comunidades religiosas que abrangem um grande n&uacute;mero de fi&eacute;is no munic&iacute;pio, s&atilde;o as igrejas <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Batista</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Luterana</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Assembleia_de_Deus" id="w">Assembleia de Deus</a>. At&eacute; a atualidade, realizam&shy;se prociss&otilde;es e festas com grande participa&ccedil;&atilde;o da comunidade cat&oacute;lica, sendo que atualmente ocorrem geralmente no novo pavilh&atilde;o, constru&iacute;do h&aacute; alguns anos. A padroeira do munic&iacute;pio &eacute; a <i>Nossa Senhora da Boa Esperan&ccedil;a</i>, comemorada no dia <a href="http://en.wikipedia.org/wiki/13_de_Maio" id="w">13 de Maio</a>.</p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Khiuani_Dias" id="w">Khiuani Dias</a>, ginasta&semi;</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p><b>Refer&ecirc;ncias gerais</b>&#10;<font size="1,5px">&#10;</font></p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><b>Refer&ecirc;ncias parciais</b>&#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinhais" id="w"> </a></p></body></html>