<html><title>Rio Azul</title><body>&#10;<p> &#10; &#10;<b><a href="http://en.wikipedia.org/wiki/Rio_Azul" id="w">Rio Azul</a></b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>. Destaca&shy;se por ser o maior produtor de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> do estado e d&eacute;cimo maior produtor do pa&iacute;s.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os primeiros povoadores do territ&oacute;rio do atual munic&iacute;pio de Rio Azul chegaram por volta de 1885, fundando um povoado chamado Roxo Roiz.</p>&#10;<p>Em 1918, Roxo Roiz passou &agrave; categoria de munic&iacute;pio. Mais tarde, o nome do munic&iacute;pio foi mudado para Marumby e, em 1929, o top&ocirc;nimo sofreu altera&ccedil;&atilde;o, recebendo a denomina&ccedil;&atilde;o de Rio Azul.</p>&#10;<p>Em 1932, foi cassada a autonomia do munic&iacute;pio, sendo restabelecida em 1934.</p>&#10;<p>O top&ocirc;nimo adotado teve origem no rio do mesmo nome que banha o munic&iacute;pio&#10;</p><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Rio azul possui uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 629,739&#160&semi;km&sup2; representando 0,316 % do estado, 0,1117 % da regi&atilde;o e 0,0074  % de todo o territ&oacute;rio brasileiro. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 25&deg;43&#39&semi;58&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&deg;47&#39&semi;45&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 925 m. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 13.410 habitantes.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Os principais atrativos s&atilde;o: &#10;</p>&#10;<ul>&#10;<li>Capela Senhor Bom Jesus: as paredes s&atilde;o decoradas com pinturas sacras da &eacute;poca renascentista, do artista Ant&ocirc;nio Petrek. Localiza&shy;se em Cachoeira dos Paulistas a 7 km da sede do munic&iacute;pio.</li>&#10;<li>Imagem do Sagrado Cora&ccedil;&atilde;o de Jesus: Instalada em 1988 no alto do Morro do Cristo em homenagem aos 50 anos de sacerd&oacute;cio do Padre Jo&atilde;o Salanczyk e do Padre Augusto Kolek.</li>&#10;<li>Pico do Marumbi e Gruta: Situado em Faxinal dos Limas, com uma altitude de 1.200 m acima do n&iacute;vel do mar em terreno rochoso coberto de mata nativa, onde destacam&shy;se: arauc&aacute;rias angustifolia, cedros, imbuias, sassafr&aacute;s. Possui pista de asa delta, &aacute;rea para camping e sanit&aacute;rios. Para se chegar at&eacute; a gruta percorre&shy;se uma trilha de m&eacute;dia dificuldade de aproximadamente 2 km.</li>&#10;<li>Parque Municipal Salto da Pedreira: Criado em 1999, com uma &aacute;rea de aproximadamente 83.359 m 2 , possui , bosque, trilha ecol&oacute;gica, piscina de &aacute;gua natural, quadras esportivas, quiosques e churrasqueiras. Oferece tamb&eacute;m audit&oacute;rio, lanchonetes, sanit&aacute;rios, estacionamento e um mirante. O Parque abriga ainda, Cachoeira da Pedreira com uma queda d&#39&semi;&aacute;gua de 15 metros de altura.</li>&#10;<li>Cachoeira do Cide (propriedade particular): Com uma queda de aproximadamente 14 m de altura. Local prop&iacute;cio para a pr&aacute;tica de rapel e trekking. Localiza&shy;se em Rio Azul dos Soares, a 13 km da sede do munic&iacute;pio. O acesso &eacute; feito por estrada cascalhada.</li>&#10;<li>Cachoeira do Cosi (propriedade particular): Queda com 18 m de altura. Local prop&iacute;cio para banho. Possui ainda estacionamento e &aacute;rea para acampamento. Localiza&shy;se em Marumbi dos Ribeiros a 18 km da sede do munic&iacute;pio. O acesso &eacute; feito por estrada cascalhada.</li>&#10;<li>Cachoeira do Lageado (propriedade particular): Queda com 14 m de altura, a qual &eacute; atingida por trilhas. Localiza&shy;se em Lageado dos Mellos.</li>&#10;<li>Gruta Tocafundo (propriedade particular): Situada em Cachoeira dos Paulistas, a 8 km da sede do munic&iacute;pio. Possui 15 m de comprimento, 22 m de largura e uma altura de 3 m. Na entrada da Gruta existe uma queda d&#39&semi;&aacute;gua que forma uma cortina. Local prop&iacute;cio para banho e caminhadas.</li></ul><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 14.093</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,738&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,607</li>&#10;<li>IDH&shy;M Longevidade: 0,751</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,856</li></ul>&#10;<a id="Poderes_Executivo_e_Legislativo_Municipal_(mandat%C3%A1rios_eleitos)" name="Poderes_Executivo_e_Legislativo_Municipal_(mandat%C3%A1rios_eleitos)"></a><h2> Poderes Executivo e Legislativo Municipal (mandat&aacute;rios eleitos) </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito:</a> Silvio Paulo Girardi</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Antonio Galdino Fran&ccedil;a Junior</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_C%C3%A2mara_de_Vereadores" id="w">Presidente da C&acirc;mara</a>: Sergio Mazur</li></ul>&#10;<a id="Poder_Judici%C3%A1rio_(Comarca_de_Rebou%C3%A7as)" name="Poder_Judici%C3%A1rio_(Comarca_de_Rebou%C3%A7as)"></a><h2> Poder Judici&aacute;rio (Comarca de Rebou&ccedil;as)</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Juiz_de_Direito" id="w">Juiz de Direito</a>: <b>Dr. James Byron W. Bordignon</b></li></ul>&#10;<a id="Hist%C3%B3ria_e_Curiosidades" name="Hist%C3%B3ria_e_Curiosidades"></a><h2> Hist&oacute;ria e Curiosidades </h2>&#10;&#10;<ul>&#10;<li>O primeiro gol marcado no est&aacute;dio do Pacaembu foi anotado pelo jogador Zequinha, natural de Rio Azul. Zequinha era jogador do Clube Ferrovi&aacute;rio (hoje Paran&aacute; Clube), e estava emprestado ao Coritiba Foot Ball Club para a temporada de 1940. A partida foi disputada entre o Coritiba e o Palestra It&aacute;lia (hoje Palmeiras). Apesar de ter marcado o primeiro gol da partida, o Coritiba acabou sendo derrotado por 6 a 2.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.rioazul.pr.gov.br" rel="nofollow" title="http://www.rioazul.pr.gov.br">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rio_Azul" id="w">Categoria:Rio Azul</a></p></body></html>