<html><title>Rio Branco do Iva&iacute;</title><body>&#10;<p> &#10; &#10; &#10;<b>Rio Branco do Iva&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><b>Etimologia.</b></p>&#10;<p><i>Rio</i> Vem do latim &#34&semi;<i>rivus</i>&#34&semi;, no latim vulgar &#34&semi;<i>riu</i>&#34&semi;, designando curso d&#39&semi;&aacute;gua natural.&#10;<i>Branco</i> Origina&shy;se do germ&acirc;nico &#34&semi;<i>blank</i>, significando luzidio, brilhante, alvo c&acirc;ndido.&#10;<i>do</i> Contra&ccedil;&atilde;o da preposi&ccedil;&atilde;o <i>de</i> (posse), com o artigo masculino <i>0</i>.&#10;<i>Iva&iacute;</i> Vem do guarani e significa rio da flor ou da fruta bonita. Segundo Teodoro Sampaio, o termo derivou de &#34&semi;<i>&uuml;</i>&#34&semi;<i>ba</i>&#34&semi;&hellip; frutas, flor e de &#34&semi;<i>&uuml;</i>&#34&semi; (<i>y</i>)&hellip; rio: rio das frutas, ou &#34&semi;<i>yiba</i>&#34&semi;&hellip; flecha e &#34&semi;<i>&uuml;</i>&#34&semi; (<i>y</i>)&hellip; &aacute;gua, rio: rios das flechas. Macedo Soares interpreta como <i>&#34&semi;rios das ub&aacute;s, rio das canoas, das flechas, das &aacute;rvores, das frutas e das uvas&#34&semi;</i>.</p>&#10;<p><b>Origem Hist&oacute;rica.</b></p>&#10;<p>A ocupa&ccedil;&atilde;o do territ&oacute;rio que hoje constitui o munic&iacute;pio de <b>Rio Branco do Iva&iacute;</b> vem do come&ccedil;o do s&eacute;culo XX. Os primeiros a movimentarem a regi&atilde;o foram os safristas, via <a href="http://en.wikipedia.org/wiki/Reserva" id="w">Reserva</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_de_Abreu" id="w">C&acirc;ndido de Abreu</a>. Depois vieram os madeireiros, que conseguiram dizimar extensas florestas de arauc&aacute;rias. Atualmente um programa de reflorestamento pretende tornar novamente verde a magn&iacute;fica paisagem regional.</p>&#10;<p>Fez hist&oacute;ria no lugar o sr. Jos&eacute; Ruivo, desbravador das terras da antiga Le&atilde;o J&uacute;nior. Um dos primeiros comerciantes foi Ant&ocirc;nio Siknel. A &aacute;rea onde est&aacute; assentado o s&iacute;tio urbano pertencia a Ari Borba Carneiro, antigo comprador de su&iacute;nos da regi&atilde;o. Segundo Jos&eacute; Ruivo <i>&#34&semi;Ele fornecia o pessoal para pagar quando engordasse os su&iacute;nos&#34&semi;</i>. Na verdade, Ari Carneiro movimentava o com&eacute;rcio de su&iacute;nos da regi&atilde;o.</p>&#10;<p>O povoado se desenvolveu por conta da garra e determina&ccedil;&atilde;o de seus moradores, sempre sem o aux&iacute;lio das autoridades constitu&iacute;das, pois sua localiza&ccedil;&atilde;o geogr&aacute;fica n&atilde;o permitia grandes aspira&ccedil;&otilde;es. O loteamento da localidade foi realizado por Le&ocirc;nidas Borba Carneiro, filho do piorneiro Ari Carneiro. O nome da cidade &eacute; refer&ecirc;ncia ao <i>rio Branco</i>, que nas proximidas do s&iacute;tio urbano oferece bela queda d&acute;&aacute;gua, atualmente chamada de <i>V&eacute;u de Noiva</i>. Existem outros atrativos tur&iacute;sticos na regi&atilde;o, tais como a <i>Caverna da Serra</i> e o <i>Salto da Ariranha</i>, no <a href="http://en.wikipedia.org/wiki/Rio_Iva%C3%AD" id="w">rio Iva&iacute;</a>. O termo <b>&#34&semi;do Iva&iacute;&#34&semi;</b>, de origem geogr&aacute;fica, foi acrescentado para diferenci&aacute;&shy;lo de munic&iacute;pio hon&ocirc;nimo.</p>&#10;<p>Em 1&ordm; de Abril de 1990, foi realizada uma reuni&atilde;o Pr&oacute;&shy;Emancipa&ccedil;&atilde;o, presidida por Edison Rog&eacute;rio Borba Carneiro. O munic&iacute;pio de Rio Branco do Iva&iacute; foi criado atrav&eacute;s da Lei Estadual n.&ordm; 11.258 de 11 de dezembro de 1995, na sede do antigo distrito de Rio Branco, com territ&oacute;rio desmenbrado dos munic&iacute;pios de Ros&aacute;rio do Iva&iacute;, C&acirc;ndido de Abreu e Grandes Rios. A instala&ccedil;&atilde;o deu&shy;se em 1&ordm; de janeiro de 1997.</p>&#10;&#10;<a id="Lei_11.258_&shy;_21_de_dezembro_de_1995" name="Lei_11.258_&shy;_21_de_dezembro_de_1995"></a><h2> Lei 11.258 &shy; 21 de dezembro de 1995 </h2>&#10;<p>&#34&semi;<i>Publicado no Di&aacute;rio Oficial no. 4463 de 28 de Dezembro de 1995</i>&#34&semi;</p>&#10;<p><b>S&uacute;mula:</b> Cria o Munic&iacute;pio de Rio Branco do Iva&iacute;, com territ&oacute;rio desmembrado dos Munic&iacute;pios de Grandes Rios e Ros&aacute;rio do Iva&iacute;, com sede na localidade do mesmo nome.</p>&#10;<p>A Assembl&eacute;ia Legislativa do Estado do Paran&aacute; aprovou e eu promulgo, nos termos do &sect; 7&ordm;. do Artigo 71 da Constitui&ccedil;&atilde;o Estadual a seguinte Lei:</p>&#10;<p><b>Art. 1&ordm;</b>. Fica criado o Munic&iacute;pio de Rio Branco do Iva&iacute;, com territ&oacute;rio desmembrado dos Munic&iacute;pios de Grandes Rios e Ros&aacute;rio do Iva&iacute;, com sede na localidade do mesmo nome e os seguintes limites e confronta&ccedil;&atilde;o:</p>&#10;<p>1. Com o Munic&iacute;pio de Grandes Rios</p>&#10;<p>Inicia no Rio Iva&iacute; na divisa entre a 8&ordf;. e 5&ordf;. sec&ccedil;&atilde;o, segue por esta divisa na dire&ccedil;&atilde;o geral nordeste at&eacute; encontrar a Estrada Espig&atilde;o Mestre no divisor de &aacute;guas entre os Rios Iva&iacute; e Rio Branco, segue por esta estrada at&eacute; encontrar a &Aacute;gua Bolha Fria, desce por esta at&eacute; sua foz no Rio Branco, desce por este at&eacute; a foz da &Aacute;gua S&atilde;o Jo&atilde;o Batista, sobe por esta at&eacute; encontrar a estrada que segue em dire&ccedil;&atilde;o &agrave; Serra da Caneleira, segue por esta estrada at&eacute; encontrar o Ribeir&atilde;o das Antas.</p>&#10;<p>2. Com o Munic&iacute;pio de Ros&aacute;rio do Iva&iacute;</p>&#10;<p>Inicia no encontro de uma estrada que segue em dire&ccedil;&atilde;o a Serra da Caneleira com o Ribeir&atilde;o das Antas, sobe por este at&eacute; sua cabeceira, deste ponto segue pela cumeada da Serra dos Porongos at&eacute; encontrar a Estrada Primavera Grandes Rios, segue por esta na dire&ccedil;&atilde;o geral sudeste at&eacute; encontrar a Estrada Primavera &shy; Boa Vista, segue por esta na dire&ccedil;&atilde;o geral sudoeste at&eacute; encontrar a Estrada Grandes Rios &shy; Reserva, segue por esta em dire&ccedil;&atilde;o a Grandes Rios at&eacute; encontrar o Rio Branco, sobe por este at&eacute; encontrar a foz do C&oacute;rrego Gamel&atilde;o, sobe por este at&eacute; encontrar a linha de divisa do Munic&iacute;pio de C&acirc;ndido de Abreu.</p>&#10;<p>3. Com o Munic&iacute;pio de C&acirc;ndido de Abreu</p>&#10;<p>Inicia no C&oacute;rrego Gamel&atilde;o no encontro da linha de divisa do Munic&iacute;pio de C&acirc;ndido de Abreu, segue por esta divisa at&eacute; a nascente do Rio do Tigre, desce por este at&eacute; sua foz no Rio Iva&iacute;.</p>&#10;<p>4. Com o Munic&iacute;pio de Ivaipor&atilde;</p>&#10;<p>Inicia na foz do Rio do Tigre no Rio Iva&iacute;, desce por este at&eacute; encontrar a divisa entre a 8&ordf;. e 5&ordf;. sec&ccedil;&atilde;o.</p>&#10;<p><b>Art. 2&ordm;</b>. Esta lei entrar&aacute; em vigor na data de sua publica&ccedil;&atilde;o, revogadas as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>&#10;<p>Pal&aacute;cio Dezenove de Dezembro, em 21 de dezembro de 1995.</p>&#10;<p>&#34&semi;<i>Anibal Khury &shy; Presidente</i>&#34&semi;</p>&#10;&#10;<p><b>Hino do munic&iacute;pio</b></p>&#10;<p>&#34&semi;<i>Letra por Prof. Joramir Taques da Concei&ccedil;&atilde;o</i>&#34&semi;</p>&#10;<p>&#34&semi;<i>Melodia por Prof. Joramir Taques da Concei&ccedil;&atilde;o</i>&#34&semi;</p>&#10;&#10;<p>Somos filhos da terra que amamos</p>&#10;<p>Rio&shy;branquenses, nos orgulhamos de ser.</p>&#10;<p>Grande amor a este ch&atilde;o confessamos</p>&#10;<p>Ber&ccedil;o amado que nos viu nascer</p>&#10;<p>Temos grande afei&ccedil;&atilde;o e respeito</p>&#10;<p>Em mem&oacute;ria aos nossos ancestrais</p>&#10;<p>E os pioneiros confiantes no progresso</p>&#10;<p>Nasce um marco de hist&oacute;rias reais</p>&#10;<p>Os bras&otilde;es e a bandeira hasteada</p>&#10;<p>Da cidade que amamos demais</p>&#10;&#10;<p><b>Refr&atilde;o:</b></p>&#10;&#10;<p>Salve, salve, Rio Branco do Iva&iacute;.</p>&#10;<p>E as cascatas de &aacute;guas cristalinas</p>&#10;<p>Verdes campos, plan&iacute;cies, pinheirais,</p>&#10;<p>E as paisagens das lindas colinas!</p>&#10;<p>Salve, salve, Rio Branco do Iva&iacute;</p>&#10;<p>Nos orgulhamos de ser os filhos seus</p>&#10;<p>Com a for&ccedil;a que vem do povo</p>&#10;<p>O progresso &eacute; o presente de Deus!</p>&#10;<p>Com carinho plantamos a semente</p>&#10;<p>E colhemos o fruto em fartura</p>&#10;<p>Arroz, milho feij&atilde;o e algod&atilde;o.</p>&#10;<p>S&atilde;o alicerces da agricultura</p>&#10;<p>Verdes pastos que alimentam o gado</p>&#10;<p>Forte base da nossa na&ccedil;&atilde;o</p>&#10;<p>Agropecu&aacute;ria e bacia leiteira</p>&#10;<p>Se fazem presentes em todas as gera&ccedil;&otilde;es</p>&#10;<p>E a certeza da luta constante</p>&#10;<p>Permanece em nossos cora&ccedil;&otilde;es</p>&#10;<p>Somos povo formal com respeito</p>&#10;<p>A qualquer forma&ccedil;&atilde;o de ideais</p>&#10;<p>Aprendemos respeitar os credos</p>&#10;<p>Para Deus somos todos iguais</p>&#10;<p>E fa&ccedil;amos nossas gl&oacute;rias para o espelho</p>&#10;<p>A igualdade, mantemos com f&eacute;.</p>&#10;<p>E o Evangelho se fa&ccedil;a presente!</p>&#10;<p>A uni&atilde;o trilha o nosso viver.</p>&#10;<p>E por ti meu Rio Branco do Iva&iacute; querido,</p>&#10;<p>Honraremos seus bras&otilde;es at&eacute; morrer!</p>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Possui uma &aacute;rea &eacute; de 386&#160&semi;km&sup2; representando 0,1935 % do estado, 0,0684 % da regi&atilde;o e 0,0045 % de todo o territ&oacute;rio brasileiro. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 24&deg;19&#39&semi;26&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&deg;18&#39&semi;46&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 650. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> era de 3.758 habitantes.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><b>Dados do Censo &shy; 2010</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 3.897&#10;</p>&#10;<ul>&#10;<li>Urbana: 919</li>&#10;<li>Rural: 2.978</li>&#10;<li>Homens: 1.962</li>&#10;<li>Mulheres: 1.935</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;):</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil):</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos):</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher):</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,670&#10;</p>&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,557</li>&#10;<li>IDH&shy;M Longevidade: 0,702</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,752</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Rio_Iva%C3%AD" id="w">Rio Iva&iacute;</a></p>&#10;<p>Maior rio da regi&atilde;o, com v&aacute;rias nascentes, sendo fortalecido pelo <a href="http://en.wikipedia.org/wiki/Rio_Branco" id="w">rio Branco</a>, o qual desagua no Iva&iacute;, e percorre os arredores da cidade.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p>(<a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">Gest&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</p>&#10;<p>Prefeito: GERONCIO JOSE CARNEIRO ROSA (1.526 votos &shy; 52,78%)</p>&#10;<p>Vice&shy;prefeito: LEONILDA MARIA IMPOCETTO GON&Ccedil;ALVES</p>&#10;<p>Presidente da c&acirc;mara: VILMAR KAROLUS(345 votos)</p>&#10;<p>Vereadores: EDINI GOMES (205)&semi; OSVALDO APARECIDO PEREIRA DE SOUZA (197)&semi; VALDIR CORREIA DE MORAIS (188)&semi; JOSUEL CANDIDO DE CARVALHO (147)&semi; ANTONIO DONIZETE DIAS (134)&semi; ANTONIO GOMES (132)&semi; WALDECI IRENO DE SOUZA (132) e JOS&Eacute; CARLOS DE MORAES PURCENO (126).</p>&#10;<p>Colabora&ccedil;&atilde;o: J&Aacute;SON DESPLANCHES                FONTE: TRE/PR</p>&#10;<p>(<a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">Gest&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>/<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a>: Rui Manoel Lopes Louro (1.522 votos &shy; 60,25%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Josuel Chev&ocirc;nica Gomes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Valdir Correia de Moraes (240 votos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vereadores" id="w">Vereadores</a>: C&eacute;lio Garcia Canedo (234 votos), Jo&atilde;o Rodrigues Franco (224 votos), Edivan de Olivera Gomes (211 votos), Osvaldo Aparecido Pereira de Souza (193 votos), Antonio Gomes (192 votos), Josuel Candido de Carvalho (136 votos), Jo&atilde;o Maria da Luz (133 votos), Edna Moitinho Lacerda (96 votos).</li></ul>&#10;<p>(<a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">Gest&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>/<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>)&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a>: Pedro Taborda Desplanches (1.377 votos &shy; 55,68 %)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Jo&atilde;o Gomes Louro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Josuel Chev&ocirc;nica Gomes (134 votos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vereadores" id="w">Vereadores</a>: Rui Manoel Lopes Louro (229 votos), Valdir Correia de Moraes (249 votos), Osvaldo Aparecido Pereira de Souza (186 votos), C&eacute;lio Garcia Canedo (162 votos), Lindomar Bergamo da Silva (132 votos), Hairton Rimovicz (115 votos), Ana Cristina Rodrigues da Costa Silva (110 votos)</li></ul>&#10;<p>(<a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">Gest&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>/<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a>: Pedro Taborda Desplanches (979 votos &shy; 53,73%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Jo&atilde;o Gomes Louro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Hairton Rimovicz (50 votos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vereadores" id="w">Vereadores</a>: Valdir Correia de Moraes (153 votos), Josuel Chev&ocirc;nica Gomes (141 votos), Rui Manoel Lopes Louro (121 votos), Edivan de Oliveira Gomes (109 votos), C&eacute;lio Garcia Canedo (105 votos), Lindormar Bergamo da Silva (101 votos), Geroncio Jos&eacute; Carneiro Rosa (98 votos), Jo&atilde;o Maria da Luz (67 votos).</li></ul>&#10;<p>(<a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">Gest&atilde;o</a> &shy; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>/<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>)&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a>: Edgard Lemes Gon&ccedil;alves (825 votos &shy; 51,27%)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Edson Rogerio Borba Carneiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>: Jovani Bueno dos Santos (127 votos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vereadores" id="w">Vereadores</a>: Pedro Taborda Desplanches (157 votos), Valdir Correia de Moraes (120 votos), Mauro Rosa de Oliveira (90 votos), C&eacute;lio Garcia Canedo (80 votos), Anadir Rosa de Souza (78 votos), Hairton Rimovicz (77 votos), Geroncio Jos&eacute; Carneiro Rosa (74 votos), Lindomar Bergamo da Silva (70 votos)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Paran%C3%A1" id="w">Categoria:Munic&iacute;pios do Paran&aacute;</a></p></body></html>