<html><title>Permeabilidade (geologia)</title><body>&#10;<p> &#10; &#10;Na <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, a <b>permeabilidade</b> &eacute; a medida da capacidade de um material (tipicamente uma <a href="http://en.wikipedia.org/wiki/Rocha" id="w">rocha</a>) para transmitir flu&iacute;dos. &Eacute; de grande import&acirc;ncia na determina&ccedil;&atilde;o das caracter&iacute;sticas de fluxo dos <a href="http://en.wikipedia.org/wiki/Hidrocarbonetos" id="w">hidrocarbonetos</a> em reservat&oacute;rios de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e g&aacute;s e da &aacute;gua nos <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero" id="w">aqu&iacute;feros</a>. A unidade de permeabilidade &eacute; o <i>Darcy</i> ou, mais habitualmente, o <i>mili&shy;Darcy</i> ou <i>mD</i> (1 Darcy = 1 x 10<sup>&shy;12</sup>.m<sup>2</sup>). A permeabilidade &eacute; usada para calcular taxas de fluxo atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Lei_de_Darcy" id="w">lei de Darcy</a>.</p>&#10;<p>Para que uma rocha seja considerada um reservat&oacute;rio de hidrocarbonetos explor&aacute;vel, a sua permeabilidade deve ser maior que cerca de 100 mD (o valor exacto depende da natureza do hidrocarboneto &shy; reservat&oacute;rios de g&aacute;s com permeabilidades mais baixas ainda s&atilde;o explor&aacute;veis devido &agrave; menor <a href="http://en.wikipedia.org/wiki/Viscosidade" id="w">viscosidade</a> do g&aacute;s relativamente ao petr&oacute;leo). Rochas com permeabilidades significativamente mais baixas que 100 mD podem formar <i>selos</i> eficientes (ver <a href="http://en.wikipedia.org/wiki/Geologia_do_petr%C3%B3leo" id="w">geologia do petr&oacute;leo</a>). Areias n&atilde;o consolidadas podem ter permeabilidades de mais de 5000 mD.</p>&#10;<a id="Permeabilidade_absoluta%2C_permeabilidade_efetiva_e_permeabilidade_relativa" name="Permeabilidade_absoluta%2C_permeabilidade_efetiva_e_permeabilidade_relativa"></a><h2> Permeabilidade absoluta, permeabilidade efetiva e permeabilidade relativa </h2>&#10;&#10;&#10;<ul>&#10;<li>A <b>permeabilidade absoluta</b> &eacute; uma caracter&iacute;stica intr&iacute;nseca do meio poroso em transmitir fluidos.</li>&#10;<li>Quando mais de um fluido preenche os poros de um material, a presen&ccedil;a das demais fases interfere no escoamento de uma fase fluida. Denomina&shy;se <b>permeabilidade efetiva</b> a capacidade de escoamento de uma fase fluida em presen&ccedil;a de outras fases. &Eacute; uma caracter&iacute;stica tanto do meio quanto da influ&ecirc;ncia das demais fases no escoamento de um fluido.</li>&#10;<li><b>Permeabilidade relativa</b> &eacute; a permeabilidade efetiva normalizada por um valor caracter&iacute;stico da permeabilidade, ou seja &eacute; o valor da permeabilidade efetiva dividido por uma medida de permeabilidade, geralmente a permeabilidade absoluta.</li></ul>&#10;<a id="Em_Mec%C3%A2nica_dos_solos" name="Em_Mec%C3%A2nica_dos_solos"></a><h2>Em Mec&acirc;nica dos solos</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_solos" id="w">Mec&acirc;nica dos solos</a> a <b>permeabilidade</b> &eacute; a propriedade que representa uma maior ou menor dificuldade com que a <a href="http://en.wikipedia.org/wiki/Percola%C3%A7%C3%A3o" id="w">percola&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> ocorre atrav&eacute;s dos poros do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>. Nos materiais granulares n&atilde;o <a href="http://en.wikipedia.org/wiki/Coes%C3%A3o" id="w">coesivos</a> como as areias, por exemplo, h&aacute; uma grande <a href="http://en.wikipedia.org/wiki/Porosidade" id="w">porosidade</a> o que facilita o fluxo de &aacute;gua atrav&eacute;s dos solo, enquanto que nos materiais finos e coesivo como as <a href="http://en.wikipedia.org/wiki/Argila" id="w">argilas</a>, ocorre o inverso o que torna este tipo de material ideal para barragens por apresentar baixa permeabilidade.</p>&#10;<p>A permeabilidade do solo &eacute; representada pelo coeficiente de permeabilidade K, que pode ser obtido em <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a> atrav&eacute;s de dois tipos de <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a>. Para materiais granulares de alta permeabilidade &eacute; utilizado do <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a> de permeabilidade de carga constante e para os materiais de baixa permeabilidade &eacute; realizado o <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a> de carga vari&aacute;vel.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Porosidade_do_solo" id="w">Porosidade do solo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porosidade" id="w">Porosidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Umidade_do_solo" id="w">Umidade do solo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;guas_subterr%C3%A2neas" id="w">&Aacute;guas subterr&acirc;neas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_vazios" id="w">&Iacute;ndice de vazios</a></li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p>Rosa, A., Carvalho, R.S., Xavier, J.A.D.: <i>Engenharia de Reservat&oacute;rios de Petr&oacute;leo</i>. Rio de Janeiro: Editora Interci&ecirc;ncia, 2006.   </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hidrogeologia" id="w">Categoria:Hidrogeologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Petr%C3%B3leo" id="w">Categoria:Petr&oacute;leo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mec%C3%A2nica_dos_solos" id="w">Categoria:Mec&acirc;nica dos solos</a></p></body></html>