<html><title>C&atilde;o de Fila de S&atilde;o Miguel</title><body>&#10;<p>   </p>&#10;<p>Origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">Ilha de S&atilde;o Miguel</a>, no arquip&eacute;lago dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, o <b>C&atilde;o de Fila de S&atilde;o Miguel</b> faz parte do grupo das ra&ccedil;as caninas insulares portuguesas, juntamente com o <a href="http://en.wikipedia.org/wiki/Barbado_da_Terceira" id="w">Barbado da Terceira</a> e o actualmente extinto <a href="http://en.wikipedia.org/wiki/C%C3%A3o_de_Fila_da_Terceira" id="w">C&atilde;o de Fila da Terceira</a>, estando formal e oficialmente reconhecida nas inst&acirc;ncias competentes nacionais e internacionais como uma ra&ccedil;a individualizada.</p>&#10;<p>De tipo <a href="http://en.wikipedia.org/wiki/Molosso_(ra%C3%A7a)" id="w">moloss&oacute;ide</a>, &eacute; uma ra&ccedil;a de porte m&eacute;dio, de tra&ccedil;os r&uacute;sticos, dotada de grande intelig&ecirc;ncia, muito independente e auto&shy;confiante, e de grande poder f&iacute;sico, configurando assim uma ra&ccedil;a de perfil dominante. &Eacute; ainda hoje, seguindo a tradi&ccedil;&atilde;o secular da e na sua ilha de origem, utilizada para a guarda e guia de gado bovino leiteiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Com o povoamento do Arquip&eacute;lago dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e o in&iacute;cio da explora&ccedil;&atilde;o das condi&ccedil;&otilde;es &oacute;ptimas das ilhas para a cria&ccedil;&atilde;o de gado bovino, cedo se tornou clara a necessidade da presen&ccedil;a de c&atilde;es nas ilhas para ajudar &agrave; condu&ccedil;&atilde;o e defesa do gado, datando do s&eacute;culo XVI a primeira refer&ecirc;ncia &agrave; sua presen&ccedil;a, nomeadamente na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">Ilha de S&atilde;o Miguel</a>. Esses animais s&atilde;o reconhecidos como os precursores do Fila de S&atilde;o Miguel.</p>&#10;<p>Embora a exist&ecirc;ncia do C&atilde;o de Fila de S&atilde;o Miguel, como ra&ccedil;a individualizada, esteja registada desde o in&iacute;cio do s&eacute;culo XIX, &eacute; apenas em 1982 que &eacute; iniciado o seu registo pela iniciativa de Ant&oacute;nio Jos&eacute; Amaral com a colabora&ccedil;&atilde;o de Maria de F&aacute;tima Machado Mendes Cabral, m&eacute;dica veterin&aacute;ria, com o objectivo de criar um censo dos seus efectivos. O primeiro exemplar da ra&ccedil;a registado oficialmente foi a cadela &#39&semi;Corisca&#39&semi;, uma perfeita representante da sua ra&ccedil;a.</p>&#10;<p>&Eacute; tamb&eacute;m pela iniciativa destas mesmas duas pessoas que, em 1984, dois anos ap&oacute;s o in&iacute;cio do registo de indiv&iacute;duos &eacute; publicado o primeiro estal&atilde;o oficial. Em 1995 &eacute; proposto &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_Cynologique_Internationale" id="w">F&eacute;d&eacute;ration Cynologique Internationale</a> a homologa&ccedil;&atilde;o da ra&ccedil;a, tendo sido finalmente reconhecida no ano de 2008.</p>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>A ra&ccedil;a hoje conhecida como o C&atilde;o de Fila de S&atilde;o Miguel descende dos <a href="http://en.wikipedia.org/wiki/Mastim" id="w">mastins</a> e <a href="http://en.wikipedia.org/wiki/Al%C3%A3o" id="w">al&otilde;es</a> inicialmente levados para as ilhas dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> pelos primeiros colonos, vindos do continente. Mais tarde, e atrav&eacute;s do contacto com outros povos que aportavam e se estabeleciam nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, o patrim&oacute;nio gen&eacute;tico da ra&ccedil;a foi enriquecido com cruzamentos feitos com <a href="http://en.wikipedia.org/wiki/Mastiff" id="w">mastins</a> ingleses, <a href="http://en.wikipedia.org/wiki/Buldogue" id="w">buldogues</a> e <a href="http://en.wikipedia.org/wiki/Dogue_de_Bord%C3%A9us" id="w">dogues de Bord&eacute;us</a>, at&eacute; ao culminar do aparecimento da nova ra&ccedil;a, de caracter&iacute;sticas morfol&oacute;gicas e temperamentais pr&oacute;prias plenamente definidas.</p>&#10;<p>Para al&eacute;m das mencionadas, outras ra&ccedil;as ra&ccedil;as poder&atilde;o fazer parte da ancestralidade do Fila de S&atilde;o Miguel, como o <a href="http://en.wikipedia.org/wiki/C%C3%A3o_de_Santo_Humberto" id="w">C&atilde;o de Santo Humberto</a>, tamb&eacute;m conhecido como Bloodhound, e o <a href="http://en.wikipedia.org/wiki/Dogo_Can%C3%A1rio" id="w">Dogo Can&aacute;rio</a>, ra&ccedil;a espanhola oriunda das <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>, mas est&aacute; ainda por demonstrar a verdadeira liga&ccedil;&atilde;o &shy; se existente &shy; entre estas ra&ccedil;as e o Fila de S&atilde;o Miguel.</p>&#10;<a id="Apar%C3%AAncia" name="Apar%C3%AAncia"></a><h2> Apar&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cao_fila_smiguel_pup.png%7Cthumb%7C250px" id="w">Doshi, um cachorro Fila de S. Miguel de tr&ecirc;s meses, com orelhas e rabo intactos</a>&#10;De porte m&eacute;dio, o C&atilde;o de Fila de S&atilde;o Miguel &eacute; um animal de tra&ccedil;os fortes e r&uacute;sticos, normalmente ligeiramente mais comprido que alto. A cabe&ccedil;a tem aspecto maci&ccedil;o, com denti&ccedil;&atilde;o completa e uma dentada possante, e o pesco&ccedil;o &eacute; forte e direito, de comprimento m&eacute;dio, radicando de um tronco s&oacute;lido e de peito largo. As patas s&atilde;o proporcionais ao corpo e ligeiramente afastadas. Possui uma musculatura forte e bem definida, sem se tornar pesada. A pelagem &eacute; curta e lisa e forte.</p>&#10;<a id="Estal%C3%A3o_Oficial" name="Estal%C3%A3o_Oficial"></a><h3> Estal&atilde;o Oficial </h3>&#10;<p>Os dados aqui transcritos est&atilde;o conforme o estal&atilde;o oficial da ra&ccedil;a publicado pelo <a href="http://en.wikipedia.org/wiki/Clube_Portugu%C3%AAs_de_Canicultura" id="w">Clube Portugu&ecirc;s de Canicultura</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e reconhecido pela <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_Cynologique_Internationale" id="w">F&eacute;d&eacute;ration Cynologique Internationale</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Embora ainda sejam reconhecidos no estal&atilde;o oficial o corte de rabo e orelhas, por altera&ccedil;&otilde;es introduzidas na legisla&ccedil;&atilde;o portuguesa,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> quaisquer amputa&ccedil;&otilde;es que alterem o aspecto de um animal carecem de autoriza&ccedil;&atilde;o m&eacute;dico&shy;veterin&aacute;ria, justificativa da sua necessidade, sendo o corte de orelhas terminantemente proibido e o corte de caudas um acto a ser praticado por ou sob vigil&acirc;ncia de m&eacute;dico veterin&aacute;rio. Dadas estas disposi&ccedil;&otilde;es, ser&aacute; de entender que os estal&otilde;es oficiais que ainda observam amputa&ccedil;&otilde;es est&eacute;ticas sejam revistos de modo a afastar essas pr&aacute;ticas.</p>&#10;<a id="Cabe%C3%A7a" name="Cabe%C3%A7a"></a><h4> Cabe&ccedil;a </h4>&#10;<p>Forte, de aspecto quadrado. Eixos longitudinais superiores cr&acirc;nio&shy;faciais paralelos.</p>&#10;<a id="Regi%C3%A3o_craniana" name="Regi%C3%A3o_craniana"></a><h5> Regi&atilde;o craniana </h5>&#10;&#10;<ul>&#10;<li><b>Cr&acirc;nio:</b> Largo, ligeiramente abaulado, protuber&acirc;ncia occipital pouco aparente.</li>&#10;<li><b>Chanfradura Nasal (Stop):</b> Pronunciada.</li></ul>&#10;<a id="Regi%C3%A3o_facial" name="Regi%C3%A3o_facial"></a><h5> Regi&atilde;o facial </h5>&#10;&#10;<ul>&#10;<li><b>Trufa:</b> Larga e de cor negra.</li>&#10;<li><b>Chanfro:</b> Recto, ligeiramente abaulado, de comprimento um pouco inferior ao comprimento do cr&acirc;nio.</li>&#10;<li><b>L&aacute;bios:</b> Bem pigmentados, sobrepostos, rasgados, firmes, de perfil inferior ligeiramente curvo.</li>&#10;<li><b>Maxilas:</b> Muito fortes, bem desenvolvidas. Com boa oposi&ccedil;&atilde;o.</li>&#10;<li><b>Dentes:</b> Denti&ccedil;&atilde;o completa com fecho em tesoura ou em pin&ccedil;a.</li>&#10;<li><b>Olhos:</b> Ovais, expressivos, ligeiramente encovados, castanhos escuros, horizontais, tamanho m&eacute;dio.</li>&#10;<li><b>Orelhas:</b> Inser&ccedil;&atilde;o acima da m&eacute;dia. Quando n&atilde;o cortadas s&atilde;o de tamanho m&eacute;dio triangulares e pendentes mas ligeiramente afastadas da face. S&atilde;o correntemente cortadas em redondo.</li></ul>&#10;<a id="Pesco%C3%A7o" name="Pesco%C3%A7o"></a><h4> Pesco&ccedil;o </h4>&#10;<p>Com boa liga&ccedil;&atilde;o, direito, forte e de comprimento m&eacute;dio. N&atilde;o tem barbela.</p>&#10;<a id="Tronco" name="Tronco"></a><h4> Tronco </h4>&#10;<p>Forte, musculado, com peitoral amplo.</p>&#10;&#10;<ul>&#10;<li><b>Peito:</b> Largo e descido.</li>&#10;<li><b>Dorso:</b> Direito.</li>&#10;<li><b>Lombo:</b> De comprimento m&eacute;dio largo e bem musculado.</li>&#10;<li><b>Garupa:</b> De comprimento m&eacute;dio em rela&ccedil;&atilde;o ao corpo, ligeiramente predominante em rela&ccedil;&atilde;o ao garrote.</li>&#10;<li><b>Linha inferior:</b> Perfil inferior ascendente, ventres e flancos proporcionais ao corpo.</li></ul>&#10;<a id="Cauda" name="Cauda"></a><h4> Cauda </h4>&#10;<p>Inser&ccedil;&atilde;o alta, grossa. Encurtada pela 2&ordf; ou 3&ordf; v&eacute;rtebra ou inteira de tamanho m&eacute;dio e ligeiramente encurvada.</p>&#10;<a id="Membros" name="Membros"></a><h4> Membros </h4>&#10;<a id="Membros_anteriores" name="Membros_anteriores"></a><h5> Membros anteriores </h5>&#10;<p>Fortes, medianamente afastados e direitos.</p>&#10;&#10;<ul>&#10;<li><b>Esp&aacute;duas:</b> &Acirc;ngulo escapulo&shy;&uacute;meral ligeiramente aberto.</li>&#10;<li><b>Bra&ccedil;os:</b> Fortes de comprimento m&eacute;dio, bem musculados.</li>&#10;<li><b>Antebra&ccedil;os:</b> Grossos e bem musculados.</li>&#10;<li><b>Carpos:</b> Grossos.</li>&#10;<li><b>Metacarpos:</b> Grossos, de comprimento m&eacute;dio.</li>&#10;<li><b>M&atilde;os:</b> Ovais, com dedos e unhas fortes.</li></ul>&#10;<a id="Membros_posteriores" name="Membros_posteriores"></a><h5> Membros posteriores </h5>&#10;<p>Fortes, medianamente afastados.</p>&#10;&#10;<ul>&#10;<li><b>Coxas:</b> Compridas, musculadas, com &acirc;ngulo coxo&shy;femoral aberto.</li>&#10;<li><b>Pernas:</b> De comprimento m&eacute;dio, musculadas.</li>&#10;<li><b>Metatarsos:</b> De comprimento m&eacute;dio. Pode apresentar presunhos.</li>&#10;<li><b>P&eacute;s:</b> Ovais, com dedos fortes n&atilde;o muito curvados. Unhas fortes.</li></ul>&#10;<a id="Andamentos" name="Andamentos"></a><h4> Andamentos </h4>&#10;<p>F&aacute;ceis e soltos. Em movimento o posterior &eacute; ligeiramente bamboleante.</p>&#10;<a id="Pele" name="Pele"></a><h4> Pele </h4>&#10;<p>Grossa e pigmentada.</p>&#10;<a id="Pelagem" name="Pelagem"></a><h4> Pelagem </h4>&#10;<a id="P%C3%AAlo" name="P%C3%AAlo"></a><h5> P&ecirc;lo </h5>&#10;<p>Curto, liso, denso, com textura forte, ligeiramente franjado na cauda, regi&atilde;o anal e posteriores.</p>&#10;<a id="Colora%C3%A7%C3%B5es" name="Colora%C3%A7%C3%B5es"></a><h5> Colora&ccedil;&otilde;es </h5>&#10;<p>Fulvo, cinzento ou amarelo, nas tonalidades claro e escuro, devendo ser sempre raiado e podendo ter malha branca na regi&atilde;o frontal e mento&shy;peitoral, podendo ser manalvo, pedalvo ou quadralvo.</p>&#10;<a id="Altura_e_peso" name="Altura_e_peso"></a><h4> Altura e peso </h4>&#10;<a id="Machos" name="Machos"></a><h5> Machos </h5>&#10;&#10;<ul>&#10;<li>Altura ao garrote: 50 a 60&#160&semi;cm</li>&#10;<li>Peso: 25 a 35&#160&semi;kg</li></ul>&#10;<a id="F%C3%AAmeas" name="F%C3%AAmeas"></a><h5> F&ecirc;meas </h5>&#10;&#10;<ul>&#10;<li>Altura ao garrote: 48 a 58&#160&semi;cm</li>&#10;<li>Peso: 20 a 30&#160&semi;kg.</li></ul>&#10;<a id="Temperamento" name="Temperamento"></a><h2> Temperamento </h2>&#10;<p>Ra&ccedil;a de uma intelig&ecirc;ncia viva e agu&ccedil;ada, com grande facilidade em aprender, a for&ccedil;a de car&aacute;cter do C&atilde;o de Fila de S&atilde;o Miguel, aliada a uma desconfian&ccedil;a perante estranhos instintiva a todo o guarda por voca&ccedil;&atilde;o, pode ser facilmente confundida com agressividade, mas esconde uma &iacute;ndole meiga para com aqueles com quem lida de perto, sem no entanto deixar de ser um guardi&atilde;o tenaz e corajoso de quem o trata. A lealdade &agrave; sua fam&iacute;lia humana &eacute; extrema.</p>&#10;<p>Com ainda mais &ecirc;nfase dada a natureza dominante da ra&ccedil;a, a educa&ccedil;&atilde;o e sociabiliza&ccedil;&atilde;o dos cachorros deve serve feita desde o nascimento, expondo os animais gradualmente a novas situa&ccedil;&otilde;es e est&iacute;mulos, de modo a potenciar o desenvolvimento de indiv&iacute;duos equilibrados e aptos a conviver com seres humanos e outros animais.</p>&#10;<p>N&atilde;o &eacute; uma ra&ccedil;a adequada a iniciantes, dada a sua natureza dominante, ainda mais potenciada pela sua pujan&ccedil;a f&iacute;sica e car&aacute;cter vincadamente independente e aut&oacute;nomo.</p>&#10;<a id="Sa%C3%BAde_e_manuten%C3%A7%C3%A3o" name="Sa%C3%BAde_e_manuten%C3%A7%C3%A3o"></a><h2> Sa&uacute;de e manuten&ccedil;&atilde;o </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Sendo uma ra&ccedil;a r&uacute;stica, possui uma sa&uacute;de robusta e n&atilde;o existem registos at&eacute; &agrave; data que levem a crer que exista alguma patologia a que a ra&ccedil;a seja especificamente atreita por raz&otilde;es gen&eacute;ticas. A esperan&ccedil;a m&eacute;dia de vida desta ra&ccedil;a est&aacute; calculada nos 12 anos.</p>&#10;<a id="Manuten%C3%A7%C3%A3o" name="Manuten%C3%A7%C3%A3o"></a><h3> Manuten&ccedil;&atilde;o </h3>&#10;<p>A mesma rusticidade que d&aacute; a sa&uacute;de vigorosa &agrave; ra&ccedil;a tamb&eacute;m a torna uma ra&ccedil;a carente de pouca manuten&ccedil;&atilde;o, num sentido estreito. O p&ecirc;lo curto e duro poder&aacute; ser escovado ocasionalmente e banhos ser&atilde;o espor&aacute;dicos. Uma alimenta&ccedil;&atilde;o s&atilde; e equilibrada proporcionar&aacute; aos cachorros em desenvolvimento o necess&aacute;rio para se tornarem adultos saud&aacute;veis e o mesmo regime ser&aacute; o suficiente para assegurar a sa&uacute;de em adulto.</p>&#10;<a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h2> Fun&ccedil;&atilde;o </h2>&#10;<p>C&atilde;o pastor por tradi&ccedil;&atilde;o e excel&ecirc;ncia, a sua aptid&atilde;o natural para o gado bovino pode, com o devido treino, ser canalizada para a guarda de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> e outros ruminantes de menor porte como <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> e <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a>. Quando n&atilde;o canalizado para a pastor&iacute;cia, o C&atilde;o de Fila de S&atilde;o Miguel deu j&aacute; provas da sua aptid&atilde;o para a ca&ccedil;a grossa, como a do <a href="http://en.wikipedia.org/wiki/Javali" id="w">javali</a> e do <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>.</p>&#10;<p>Mais recentemente, o C&atilde;o de Fila de S&atilde;o Miguel encontrou lugar nas for&ccedil;as de seguran&ccedil;a p&uacute;blica &shy; <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_de_Seguran%C3%A7a_P%C3%BAblica" id="w">Pol&iacute;cia de Seguran&ccedil;a P&uacute;blica</a> e <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana" id="w">Guarda Nacional Republicana</a> &shy; como elemento nas equipas cinot&eacute;cnicas. O seu temperamento forte e protector &eacute; tamb&eacute;m valorizado como c&atilde;o de defesa pessoal.</p>&#10;<a id="Treino" name="Treino"></a><h3> Treino </h3>&#10;<p>Mesmo como animal de companhia, um C&atilde;o de Fila de S&atilde;o Miguel deve ter a oportunidade de ter uma tarefa a desempenhar. Um treino consciencioso &eacute; sempre um meio simples e eficaz de estreitar a rela&ccedil;&atilde;o entre a fam&iacute;lia humana e o animal, ao mesmo tempo que proporcionar&aacute; exerc&iacute;cio f&iacute;sico e mental necess&aacute;rios &agrave; forma&ccedil;&atilde;o e desenvolvimento de um animal bem equilibrado.</p>&#10;<p>No entanto, dadas as caracter&iacute;sticas intr&iacute;nsecas da ra&ccedil;a, treinar um exemplar do C&atilde;o de Fila de S&atilde;o Miguel &eacute; uma tarefa que se pode demonstrar bastante desafiante para algu&eacute;m que tenha pouca experi&ecirc;ncia com c&atilde;es. Sendo uma ra&ccedil;a muito inteligente e dominante, n&atilde;o responder&aacute; bem ao uso da for&ccedil;a. Uma socializa&ccedil;&atilde;o plena &eacute; recomendada.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Ver a redac&ccedil;&atilde;o do Decreto&shy;Lei N.&ordm; 315/2003, de 12 de Dezembro, que veio alterar e actualizar o anterior Decreto&shy;Lei N.&ordm; 276/2001, de 17 de Outubro, no seu arigo 18&ordm;.</li></ol><a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Ver a redac&ccedil;&atilde;o do Decreto&shy;Lei N.&ordm; 315/2003, de 12 de Dezembro, que veio alterar e actualizar o anterior Decreto&shy;Lei N.&ordm; 276/2001, de 17 de Outubro, no seu arigo 18&ordm;.</li></ol><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_ra%C3%A7as_de_c%C3%A3es" id="w">Lista de ra&ccedil;as de c&atilde;es</a></li></ul>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinschers%2C_schnauzers%2C_molossos_e_boiadeiros_su%C3%AD%C3%A7os" id="w">Categoria:Pinschers, schnauzers, molossos e boiadeiros su&iacute;&ccedil;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ra%C3%A7as_de_c%C3%A3es_origin%C3%A1rias_de_Portugal" id="w">Categoria:Ra&ccedil;as de c&atilde;es origin&aacute;rias de Portugal</a></p></body></html>