<html><title>Fernando Pessoa</title><body>&#10;<p> &#10; &#10;<b>Fernando Ant&oacute;nio Nogueira Pessoa</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,  ), mais conhecido como <b>Fernando Pessoa</b>, foi um <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> e escritor <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>.<sup id="_ref&shy;Gomes_a" class="reference"><a href="#_note&shy;Gomes" title="">[1]</a></sup></p>&#10;<p>Fernando Pessoa &eacute; o mais universal poeta portugu&ecirc;s. Por ter sido educado na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, numa escola cat&oacute;lica irlandesa, chegou a ter maior familiaridade com o idioma ingl&ecirc;s do que com o portugu&ecirc;s ao escrever seus primeiros poemas nesse idioma. O cr&iacute;tico liter&aacute;rio <a href="http://en.wikipedia.org/wiki/Harold_Bloom" id="w">Harold Bloom</a> considerou Pessoa como &#34&semi;<a href="http://en.wikipedia.org/wiki/Walt_Whitman" id="w">Whitman</a> renascido&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e o incluiu no seu c&acirc;none entre os 26 melhores escritores da civiliza&ccedil;&atilde;o ocidental,<sup id="_ref&shy;CalanchiCastellani2011_a" class="reference"><a href="#_note&shy;CalanchiCastellani2011" title="">[3]</a></sup> n&atilde;o apenas da literatura portuguesa mas tamb&eacute;m da inglesa.<sup id="_ref&shy;CalanchiCastellani2011_b" class="reference"><a href="#_note&shy;CalanchiCastellani2011" title="">[3]</a></sup></p>&#10;<p>Das quatro obras que publicou em vida, tr&ecirc;s s&atilde;o na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>. Fernando Pessoa traduziu v&aacute;rias obras em ingl&ecirc;s (e.g., de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a> e <a href="http://en.wikipedia.org/wiki/Edgar_Poe" id="w">Edgar Poe</a>) para o portugu&ecirc;s, e obras portuguesas (nomeadamente de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Botto" id="w">Ant&oacute;nio Botto</a><sup id="_ref&shy;Monteiro1956_a" class="reference"><a href="#_note&shy;Monteiro1956" title="">[4]</a></sup> e <a href="http://en.wikipedia.org/wiki/Almada_Negreiros" id="w">Almada Negreiros</a>) para o ingl&ecirc;s.<sup id="_ref&shy;PessoaOliveira1996_a" class="reference"><a href="#_note&shy;PessoaOliveira1996" title="">[5]</a></sup></p>&#10;<p>Enquanto poeta, escreveu sob m&uacute;ltiplas personalidades &ndash; <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimos</a>, como <a href="http://en.wikipedia.org/wiki/Ricardo_Reis" id="w">Ricardo Reis</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Campos" id="w">&Aacute;lvaro de Campos</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Caeiro" id="w">Alberto Caeiro</a> &ndash;, sendo estes &uacute;ltimos objeto da maior parte dos estudos sobre a sua vida e obra. Robert Hass, poeta americano, diz: &#34&semi;outros modernistas como <a href="http://en.wikipedia.org/wiki/William_Butler_Yeats" id="w">Yeats</a>, <a href="http://en.wikipedia.org/wiki/Ezra_Pound" id="w">Pound</a>, <a href="http://en.wikipedia.org/wiki/T._S._Eliot" id="w">Elliot</a> inventaram m&aacute;scaras pelas quais falavam ocasionalmente... Pessoa inventava poetas inteiros.&#34&semi; <sup id="_ref&shy;Hass2010_a" class="reference"><a href="#_note&shy;Hass2010" title="">[6]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<dl><dd><i>Se depois de eu morrer, quiserem escrever a minha biografia,</i></dd></dl><dl><dd><i>N&atilde;o h&aacute; nada mais simples.</i></dd></dl><dl><dd><i>Tem s&oacute; duas datas &shy; a da minha nascen&ccedil;a e a da minha morte.</i></dd></dl><dl><dd><i>Entre uma e outra todos os dias s&atilde;o meus.</i> <b><a href="http://en.wikipedia.org/wiki/S:Se_depois_de_eu_morrer" id="w">&#62&semi;&#62&semi;&#62&semi;</a></b></dd></dl><dl><dd><dl><dd><small>Fernando Pessoa/Alberto Caeiro&semi; Poemas Inconjuntos&semi; escrito entre 1913&shy;15&semi; publicado em <i>Atena</i> n&ordm; 5 de Fevereiro de 1925.</small></dd></dl></dd></dl>&#10;<a id="Primeiros_anos_em_Lisboa" name="Primeiros_anos_em_Lisboa"></a><h3> Primeiros anos em Lisboa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fernando_Pessoa_Largo_Sao_Carlos.JPG%7Cleft%7Cthumb%7C200px" id="w">Fernando Pessoa nasceu neste edif&iacute;cio, no bairro do Chiado, frente &agrave; &oacute;pera de Lisboa, a 13 de junho de 1888.</a>&#10;&Agrave;s tr&ecirc;s horas e vinte e quatro minutos da tarde de 13 de Junho de 1888 nasce em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> Fernando Pessoa. O parto ocorreu no quarto andar direito do n.&ordm; 4 do Largo de S&atilde;o Carlos, em frente &agrave; &oacute;pera de Lisboa (<a href="http://en.wikipedia.org/wiki/Teatro_Nacional_de_S%C3%A3o_Carlos" id="w">Teatro de S&atilde;o Carlos</a>). De fam&iacute;lias da pequena aristocracia, pelos lados paterno e materno, o pai, <a href="http://en.wikipedia.org/wiki/Joaquim_de_Seabra_Pessoa" id="w">Joaquim de Seabra Pessoa</a> (38), natural de Lisboa, era funcion&aacute;rio p&uacute;blico do Minist&eacute;rio da Justi&ccedil;a e cr&iacute;tico musical do &laquo;<a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias_(Portugal)" id="w">Di&aacute;rio de Not&iacute;cias</a>&raquo;. A m&atilde;e, <a href="http://en.wikipedia.org/wiki/Maria_Magdalena_Pinheiro_Nogueira" id="w">D. Maria Magdalena Pinheiro Nogueira Pessoa</a> (26), era natural dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> (mais propriamente, da <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">Ilha Terceira</a>). Viviam com eles a av&oacute; Dion&iacute;sia, doente mental, e duas criadas velhas, Joana e Em&iacute;lia.</p>&#10;<p>O poeta, pelo lado paterno, tem as suas ra&iacute;zes familiares no concelho de <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a>, nas freguesias do denominado &laquo;Fundo do Concelho&raquo; de <a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> .</p>&#10;<p>Fernando Ant&oacute;nio foi baptizado em <a href="http://en.wikipedia.org/wiki/21_de_Julho" id="w">21 de Julho</a> na Bas&iacute;lica dos M&aacute;rtires, ao <a href="http://en.wikipedia.org/wiki/Chiado" id="w">Chiado</a>, tendo por padrinhos a Tia Anica (D. Ana Lu&iacute;sa Pinheiro Nogueira, tia materna) e o General Chaby. A escolha do nome homenageia <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio</a>: a fam&iacute;lia reclamava uma liga&ccedil;&atilde;o geneal&oacute;gica com Fernando de Bulh&otilde;es, nome de baptismo de Santo Ant&oacute;nio, tradicionalmente festejado em Lisboa a 13 de Junho, dia em que Fernando Pessoa nasceu.</p>&#10;<p>A sua inf&acirc;ncia e adolesc&ecirc;ncia foram marcadas por factos que o influenciariam posteriormente. &Agrave;s cinco horas da manh&atilde; de <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> de 1893, o pai morreu, com 43 anos, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. A morte foi anunciada no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias" id="w">Di&aacute;rio de Not&iacute;cias</a> do dia. Fernando tinha apenas cinco anos. O irm&atilde;o Jorge viria a falecer no ano seguinte, sem completar um ano.<sup id="_ref&shy;Gomes_b" class="reference"><a href="#_note&shy;Gomes" title="">[1]</a></sup> A m&atilde;e v&ecirc;&shy;se obrigada a leiloar parte da mob&iacute;lia e muda&shy;se para uma casa mais modesta, o terceiro andar do n.&ordm; 104 da Rua de S&atilde;o Mar&ccedil;al. Foi tamb&eacute;m neste per&iacute;odo que surgiu o primeiro <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimo</a> de Fernando Pessoa, <a href="http://en.wikipedia.org/wiki/Chevalier_de_Pas" id="w">Chevalier de Pas</a>, facto relatado pelo pr&oacute;prio a Adolfo Casais Monteiro, numa <a href="http://sources.wikipedia.org/wiki/Pt:Carta_de_Fernando_Pessoa_para_Adolfo_Casais_Monteiro">carta</a> de 1935, em que fala extensamente sobre a origem dos heter&oacute;nimos. Ainda no mesmo ano, escreve o primeiro poema, um verso curto com a infantil <a href="http://en.wikipedia.org/wiki/Ep%C3%ADgrafe" id="w">ep&iacute;grafe</a> de <i><a href="http://sources.wikipedia.org/wiki/Pt:%C3%80_Minha_Querida_Mam%C3%A3">&Agrave; Minha Querida Mam&atilde;</a></i>. A m&atilde;e casa&shy;se pela segunda vez em 1895 por procura&ccedil;&atilde;o, na Igreja de S&atilde;o Mamede, em Lisboa, com o comandante Jo&atilde;o Miguel Rosa, c&ocirc;nsul de Portugal em <a href="http://en.wikipedia.org/wiki/Durban" id="w">Durban</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>), que havia conhecido um ano antes. Em &Aacute;frica, onde passa a maior parte da juventude e recebe educa&ccedil;&atilde;o inglesa, Pessoa viria a demonstrar desde cedo talento para a literatura.</p>&#10;<a id="Juventude_em_Durban" name="Juventude_em_Durban"></a><h3> Juventude em Durban </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casal_Fpessoa.jpg%7Cright%7Cthumb%7C200px" id="w">O padrasto e a m&atilde;e.</a>&#10;Em raz&atilde;o do casamento, viaja com a m&atilde;e para Durban, acompanhados por um tio&shy;av&ocirc;, Manuel Gualdino da Cunha, que voltaria para Lisboa no m&ecirc;s seguinte. Viajam no navio Funchal at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a> e depois no paquete Ingl&ecirc;s Hawarden Castle at&eacute; ao <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>. Faz a instru&ccedil;&atilde;o prim&aacute;ria na escola de freiras irlandesas da West Street, onde fez a primeira comunh&atilde;o, e percorre em dois anos o equivalente a quatro.</p>&#10;<p>Em 1899 ingressa no <a href="http://en.wikipedia.org/wiki/Durban_High_School" id="w">Liceu de Durban</a>, onde permanecer&aacute; durante tr&ecirc;s anos e ser&aacute; um dos primeiros alunos da turma. No mesmo ano, cria o pseud&oacute;nimo <a href="http://en.wikipedia.org/wiki/Alexander_Search" id="w">Alexander Search</a>, atrav&eacute;s do qual envia cartas a si mesmo. No ano de 1901, &eacute; aprovado com distin&ccedil;&atilde;o no primeiro exame <i>Cape School High Examination</i> e escreve os primeiros poemas em ingl&ecirc;s. Na mesma altura, morre sua irm&atilde; Madalena Henriqueta, de dois anos. Em 1901 parte com a fam&iacute;lia para Portugal, para um ano de f&eacute;rias. No navio em que viajam, o paquete K&ouml;nig, vem o corpo da irm&atilde;. Em Lisboa, mora com a fam&iacute;lia em Pedrou&ccedil;os e depois na Avenida de D. Carlos I, n.&ordm; 109, 3.&ordm; Esquerdo. Na capital portuguesa, nasce Jo&atilde;o Maria, quarto filho do segundo casamento da m&atilde;e de Pessoa. Viaja com a fam&iacute;lia &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">Ilha Terceira</a>, nos A&ccedil;ores, onde vive a fam&iacute;lia materna. Deslocam&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a> para visitar os parentes paternos. Nessa &eacute;poca, escreve o poema <a href="http://sources.wikipedia.org/wiki/Pt:Quando_ela_passa">Quando ela passa</a>.</p>&#10;<p>Tendo de dividir a aten&ccedil;&atilde;o da m&atilde;e com os filhos do casamento e com o padrasto, Pessoa isola&shy;se, o que lhe propicia momentos de reflex&atilde;o.</p>&#10;<p>Tendo recebido uma educa&ccedil;&atilde;o brit&acirc;nica, que lhe proporcionou um profundo contacto com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, os seus primeiros textos e estudos foram em ingl&ecirc;s. Mant&eacute;m contacto com a <a href="http://en.wikipedia.org/wiki/Literatura_inglesa" id="w">literatura inglesa</a> atrav&eacute;s de autores como <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">Shakespeare</a>, <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>, <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>, <a href="http://en.wikipedia.org/wiki/John_Keats" id="w">John Keats</a>, <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Percy Shelley</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Tennyson" id="w">Alfred Tennyson</a>, entre outros. O Ingl&ecirc;s teve grande destaque na sua vida, trabalhando com o idioma quando, mais tarde, se torna correspondente comercial em Lisboa, al&eacute;m de o utilizar em alguns dos seus textos e traduzir trabalhos de poetas ingleses, como <i><a href="http://sources.wikipedia.org/wiki/Pt:O_Corvo">O Corvo</a></i> e <i><a href="http://sources.wikipedia.org/wiki/Pt:Annabel_Lee">Annabel Lee</a></i> de Edgar Allan Poe. Com excep&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Mensagem_(livro)" id="w">Mensagem</a></i>, os &uacute;nicos livros publicados em vida s&atilde;o os das colect&acirc;neas dos seus poemas ingleses: <i>Antinous e 35 Sonnets</i> e <i>English Poems I</i> &shy; <i>II</i> e <i>III</i>, editados em Lisboa, em 1918 e 1921.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pessoa_1894.gif%7Cleft%7Cthumb%7C200px" id="w">Fernando Pessoa aos seis anos.</a></p>&#10;<p>Fernando Pessoa permanece em Lisboa, enquanto todos &mdash; m&atilde;e, padrasto, irm&atilde;os e criada Paci&ecirc;ncia, que viera com ele &mdash; regressam a Durban. Volta sozinho para a &Aacute;frica no vapor Herzog. Matricula&shy;se na <i>Durban Commercial School</i>, escola comercial de ensino nocturno, enquanto de dia estuda as disciplinas human&iacute;sticas para entrar na universidade. Nesse per&iacute;odo, tenta escrever <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> em ingl&ecirc;s, alguns dos quais com o pseud&oacute;nimo de David Merrick, que deixa inacabados. Em 1903, candidata&shy;se &agrave; Universidade do Cabo da Boa Esperan&ccedil;a. Na prova de exame de admiss&atilde;o, n&atilde;o obt&eacute;m boa classifica&ccedil;&atilde;o, mas tira a melhor nota entre os 899 candidatos no <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaio</a> de estilo ingl&ecirc;s. Recebe por isso o <i>Queen Victoria Memorial Prize</i> (&laquo;Pr&eacute;mio Rainha Vit&oacute;ria&raquo;).<sup id="_ref&shy;S._a" class="reference"><a href="#_note&shy;S." title="">[10]</a></sup> Um ano depois, ingressa novamente na Durban High School, onde frequenta o equivalente a um primeiro ano universit&aacute;rio. Aprofunda a sua cultura, lendo cl&aacute;ssicos ingleses e latinos. Escreve poesia e <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> em ingl&ecirc;s, surgindo os heter&oacute;nimos Charles Robert Anon e H. M. F. Lecher. Nasce a sua irm&atilde; Maria Clara. Publica no jornal do liceu um ensaio cr&iacute;tico intitulado <i>Macaulay</i>. Por fim, encerra os seus bem sucedidos estudos na &Aacute;frica do Sul com o &laquo;Intermediate Examination in Arts&raquo;, na Universidade, obtendo uma boa classifica&ccedil;&atilde;o.</p>&#10;<a id="Volta_definitiva_a_Portugal_e_in%C3%ADcio_de_carreira" name="Volta_definitiva_a_Portugal_e_in%C3%ADcio_de_carreira"></a><h3> Volta definitiva a Portugal e in&iacute;cio de carreira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Orpheu_2_&shy;_1915.jpg%7Cright%7Cthumb%7C175px%7C%5B%5BRevista_Orpheu" id="w">Orpheu]] n&ordm;2, 1915</a>&#10;Deixando a fam&iacute;lia em Durban, regressa definitivamente &agrave; capital portuguesa, sozinho, em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>. Passa a viver com a av&oacute; Dion&iacute;sia e as duas tias na Rua da Bela Vista, n.&ordm; 17. A m&atilde;e e o padrasto regressam tamb&eacute;m a Lisboa, durante um per&iacute;odo de f&eacute;rias de um ano em que Pessoa volta a morar com eles. Continua a produ&ccedil;&atilde;o de poemas em ingl&ecirc;s e, em 1906, matricula&shy;se no <a href="http://en.wikipedia.org/wiki/Curso_Superior_de_Letras" id="w">Curso Superior de Letras</a> (actual <a href="http://en.wikipedia.org/wiki/Faculdade_de_Letras_da_Universidade_de_Lisboa" id="w">Faculdade de Letras</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Lisboa" id="w">Universidade de Lisboa</a>), que abandona sem sequer completar o primeiro ano. &Eacute; nesta &eacute;poca que entra em contato com importantes escritores portugueses. Interessa&shy;se pela obra de <a href="http://en.wikipedia.org/wiki/Ces%C3%A1rio_Verde" id="w">Ces&aacute;rio Verde</a> e pelos serm&otilde;es do <a href="http://en.wikipedia.org/wiki/Padre_Ant%C3%B3nio_Vieira" id="w">Padre Ant&oacute;nio Vieira</a>.</p>&#10;<p>Em Agosto de 1907, morre a sua av&oacute; Dion&iacute;sia, deixando&shy;lhe uma pequena heran&ccedil;a, com a qual monta uma pequena tipografia, na Rua da Concei&ccedil;&atilde;o da Gl&oacute;ria, 38&shy;4.&ordm;, sob o nome de &laquo;Empreza Ibis &mdash; Typographica e Editora &mdash; Officinas a Vapor&raquo;, que rapidamente vai &agrave; fal&ecirc;ncia. A partir de 1908, dedica&shy;se &agrave; tradu&ccedil;&atilde;o de correspond&ecirc;ncia comercial, uma ocupa&ccedil;&atilde;o a que poder&iacute;amos dar o nome de &#34&semi;correspondente estrangeiro&#34&semi;. Nessa actividade trabalha a vida toda, tendo uma modesta vida p&uacute;blica.</p>&#10;<p>Inicia a sua atividade de ensa&iacute;sta e cr&iacute;tico liter&aacute;rio com o artigo &laquo;A Nova Poesia Portuguesa Sociologicamente Considerada&raquo;, a que se seguiriam &laquo;Reincidindo&hellip;&raquo; e &laquo;A Nova Poesia Portuguesa no Seu Aspecto Psicol&oacute;gico&raquo; publicados em 1912 pela revista <i><a href="http://en.wikipedia.org/wiki/A_%C3%81guia" id="w">A &Aacute;guia</a>, &oacute;rg&atilde;o da <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_Portuguesa" id="w">Renascen&ccedil;a Portuguesa</a></i>. Frequenta a tert&uacute;lia liter&aacute;ria que se formou em torno do seu tio adoptivo, o poeta, general aposentado Henrique Rosa, no Caf&eacute; <a href="http://en.wikipedia.org/wiki/A_Brasileira" id="w">A Brasileira</a>, no <a href="http://en.wikipedia.org/wiki/Largo_do_Chiado" id="w">Largo do Chiado</a> em Lisboa. Mais tarde, j&aacute; nos anos vinte, o seu caf&eacute; preferido seria o <a href="http://en.wikipedia.org/wiki/Martinho_da_Arcada" id="w">Martinho da Arcada</a>, na Pra&ccedil;a do Com&eacute;rcio, onde escrevia e se encontrava com amigos e escritores. </p>&#10;<p>Em 1915 participou na revista liter&aacute;ria <i><a href="http://en.wikipedia.org/wiki/Revista_orpheu" id="w">Orpheu</a></i>, a qual lan&ccedil;ou o movimento modernista em Portugal, causando algum esc&acirc;ndalo e muita controv&eacute;rsia. Esta revista publicou apenas dois n&uacute;meros, nos quais Pessoa publicou em seu nome, bem como com o <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimo</a> <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Campos" id="w">&Aacute;lvaro de Campos</a>. No segundo n&uacute;mero da <i><a href="http://en.wikipedia.org/wiki/Revista_orpheu" id="w">Orpheu</a></i>, Pessoa assume a direc&ccedil;&atilde;o da revista, juntamente com <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_S%C3%A1&shy;Carneiro" id="w">M&aacute;rio de S&aacute;&shy;Carneiro</a>.</p>&#10;<p>Em Outubro de 1924, juntamente com o artista pl&aacute;stico Ruy Vaz, Fernando Pessoa lan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Revista_Athena" id="w">revista Athena</a>, na qual fixou o &laquo;drama em gente&raquo; dos seus <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimos</a>, publicando poesias de Ricardo Reis, &Aacute;lvaro de Campos e Alberto Caeiro, bem como do <a href="http://en.wikipedia.org/wiki/Ort%C3%B3nimo" id="w">ort&oacute;nimo</a> Fernando Pessoa.</p>&#10;<a id="Morte" name="Morte"></a><h3>Morte</h3>&#10;<p>Pessoa foi internado no dia 29 de Novembro de 1935, no Hospital de S&atilde;o Lu&iacute;s dos Franceses, em Lisboa, com diagn&oacute;stico de &#34&semi;c&oacute;lica hep&aacute;tica&#34&semi; causada por c&aacute;lculo biliar associado a <a href="http://en.wikipedia.org/wiki/Cirrose_hep%C3%A1tica" id="w">cirrose hep&aacute;tica</a>, diagn&oacute;stico que &eacute; hoje contestado por estudos m&eacute;dicos, embora o excessivo consumo de &aacute;lcool ao longo da sua vida seja consensualmente considerado como um importante factor causal. Segundo um desses estudos, Pessoa n&atilde;o revelava alguns dos sintomas mais t&iacute;picos de cirrose hep&aacute;tica, tendo provavelmente sido v&iacute;tima de uma <a href="http://en.wikipedia.org/wiki/Pancreatite" id="w">pancreatite</a> aguda.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Morreu no dia <a href="http://en.wikipedia.org/wiki/30_de_Novembro" id="w">30 de Novembro</a>, com 47 anos de idade. Sua &uacute;ltima frase foi escrita na cama do hospital, em ingl&ecirc;s, com a data de 29 de Novembro de 1935: <i>&#34&semi;I know not what tomorrow will bring&#34&semi;</i> (&#34&semi;N&atilde;o sei o que o amanh&atilde; trar&aacute;&#34&semi;).</p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arca.png%7Cright%7Cthumb%7C200px" id="w">O esp&oacute;lio de Pessoa: a c&eacute;lebre arca, contendo mais de 25000 p&aacute;ginas, e a &laquo;biblioteca inglesa&raquo;.</a>&#10;Pode&shy;se dizer que a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> do poeta foi dedicada a criar e que, de tanto criar, <i>criou outras vidas atrav&eacute;s dos seus heter&oacute;nimos</i>, o que foi a sua principal caracter&iacute;stica e motivo de interesse pela sua pessoa, aparentemente muito pacata. Alguns cr&iacute;ticos questionam se Pessoa realmente teria transparecido o seu verdadeiro <i>eu</i> ou se tudo n&atilde;o teria passado de um produto, entre tantos, da sua vasta cria&ccedil;&atilde;o. Ao tratar de temas <a href="http://en.wikipedia.org/wiki/Subjetividade" id="w">subjectivos</a> e usar a heteron&iacute;mia,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> torna&shy;se enigm&aacute;tico ao extremo. Este fato &eacute; o que move grande parte das buscas para estudar a sua obra. O poeta e cr&iacute;tico brasileiro <a href="http://en.wikipedia.org/wiki/Frederico_Barbosa" id="w">Frederico Barbosa</a> declara que Fernando Pessoa foi &#34&semi;<i>o enigma em pessoa</i>&#34&semi;.Escreveu sempre, desde o primeiro poema aos sete anos, at&eacute; ao leito de morte. Importava&shy;se com a intelectualidade do homem, e pode&shy;se dizer que a sua vida foi uma constante divulga&ccedil;&atilde;o da l&iacute;ngua portuguesa: nas pr&oacute;prias palavras do heter&oacute;nimo <a href="http://en.wikipedia.org/wiki/Bernardo_Soares" id="w">Bernardo Soares</a>, &#34&semi;<a href="http://sources.wikipedia.org/wiki/Pt:A_minha_p%C3%A1tria_%C3%A9_a_l%C3%ADngua_portuguesa">a minha p&aacute;tria (&#39&semi;&#39&semi;sic&#39&semi;&#39&semi;) &eacute; a l&iacute;ngua portuguesa</a>&#34&semi;. O mesmo empenho &eacute; patente no seguinte poema:</p>&#10;<p> &#10;</p><dl><dd><dl><dd><dl><dd><small>Fernando Pessoa, carta a Armando C&ocirc;rtes&shy;Rodrigues de 19 de Janeiro de 1915.</small></dd></dl></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_Fernando_Pessoa.jpg%7Cthumb%7Cleft%7C200px" id="w">&Uacute;ltima resid&ecirc;ncia do poeta, actual Casa Fernando Pessoa.</a></p>&#10;<p>Analogamente a <a href="http://en.wikipedia.org/wiki/Pompeio" id="w">Pompeu</a>, que disse que &#34&semi;navegar &eacute; preciso&semi; viver n&atilde;o &eacute; preciso&#34&semi;, Pessoa diz, no poema <a href="http://sources.wikipedia.org/wiki/Pt:Navegar_%C3%A9_Preciso">Navegar &eacute; Preciso</a>, que &#34&semi;viver n&atilde;o &eacute; necess&aacute;rio&semi; o que &eacute; necess&aacute;rio &eacute; criar&#34&semi;. Outra interpreta&ccedil;&atilde;o comum deste poema diz respeito ao fato de a navega&ccedil;&atilde;o ter resultado de uma atitude racionalista do mundo ocidental: a navega&ccedil;&atilde;o exigiria uma <i>precis&atilde;o</i> que a vida poderia dispensar.</p>&#10;<p>O poeta mexicano <a href="http://en.wikipedia.org/wiki/Octavio_Paz" id="w">Octavio Paz</a>, laureado com o Nobel de Literatura, diz que &#34&semi;os poetas n&atilde;o t&ecirc;m biografia. A sua obra &eacute; a sua biografia&#34&semi; e que, no caso de Fernando Pessoa, &#34&semi;nada na sua vida &eacute; surpreendente &mdash; nada, excepto os seus poemas&#34&semi;. Em <i>The Western Canon</i>, <a href="http://en.wikipedia.org/wiki/Harold_Bloom" id="w">Harold Bloom</a> incluiu&shy;o entre os <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;nones</a> ocidentais, no cap&iacute;tulo <i>Borges, Neruda e Pessoa: o Whitman Hispano&shy;Portugu&ecirc;s</i> (pg. 451, 1995).</p>&#10;<p>Na comemora&ccedil;&atilde;o do centen&aacute;rio do nascimento de Pessoa, em 1988, o seu corpo foi trasladado para o <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B3nimos" id="w">Mosteiro dos Jer&oacute;nimos</a>, confirmando o reconhecimento que n&atilde;o teve em vida.</p>&#10;<a id="Pessoa_e_o_ocultismo" name="Pessoa_e_o_ocultismo"></a><h3> Pessoa e o ocultismo </h3>&#10;<p>Fernando Pessoa interessava&shy;se pelo <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultismo</a> e pelo <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a>, com destaque para a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> e a <a href="http://en.wikipedia.org/wiki/Rosa&shy;cruz" id="w">Rosa&shy;Cruz</a> (embora n&atilde;o se lhe conhe&ccedil;a qualquer filia&ccedil;&atilde;o concreta em Loja ou Fraternidade dessas escolas de pensamento), havendo inclusive defendido publicamente as organiza&ccedil;&otilde;es inici&aacute;ticas no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Lisboa" id="w">Di&aacute;rio de Lisboa</a> (4 de Fevereiro de 1935), contra ataques por parte da ditadura do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>. O seu poema herm&eacute;tico mais conhecido e apreciado entre os estudantes de <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esoterismo</a> intitula&shy;se &#34&semi;<a href="http://sources.wikipedia.org/wiki/Pt:No_T%C3%BAmulo_de_Christian_Rosenkreutz">No T&uacute;mulo de Christian Rosenkreutz</a>&#34&semi;. Tinha o h&aacute;bito de fazer consultas <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrol&oacute;gicas</a> para si mesmo (de acordo com a sua <a href="http://en.wikipedia.org/wiki/Certid%C3%A3o_de_nascimento" id="w">certid&atilde;o de nascimento</a>, nasceu &agrave;s 15h20, tinha ascendente <a href="http://en.wikipedia.org/wiki/Escorpi%C3%A3o_(astrologia)" id="w">Escorpi&atilde;o</a> e o Sol em <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos_(astrologia)" id="w">G&eacute;meos</a>).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Realizou mais de mil <a href="http://en.wikipedia.org/wiki/Hor%C3%B3scopo" id="w">hor&oacute;scopos</a>.</p>&#10;<p>Apreciava tamb&eacute;m muito o trabalho de <a href="http://en.wikipedia.org/wiki/Helena_Blavatsky" id="w">Helena Blavatsky</a> tendo inclusive traduzido, em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, <a href="http://en.wikipedia.org/wiki/A_Voz_do_Sil%C3%AAncio" id="w">A Voz do Sil&ecirc;ncio</a>, assim como lhe suscitava muita curiosidade o famoso ocultista <a href="http://en.wikipedia.org/wiki/Aleister_Crowley" id="w">Aleister Crowley</a>, tendo&shy;lhe traduzido o poema <a href="http://sources.wikipedia.org/wiki/Pt:Hino_a_P%C3%A3">Hino a P&atilde;</a>. Certa vez, lendo uma publica&ccedil;&atilde;o inglesa de Crowley, encontrou erros no hor&oacute;scopo e escreveu&shy;lhe para o corrigir. Os seus conhecimentos de <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> impressionaram Crowley e, como este gostava de viagens, foi a Portugal conhecer o poeta.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Acompanhou&shy;o a <a href="http://en.wikipedia.org/wiki/Mago" id="w">maga</a> alem&atilde; Hanni Larissa Jaeger,<sup id="_ref&shy;Castro2013_a" class="reference"><a href="#_note&shy;Castro2013" title="">[15]</a></sup>. O encontro entre Pessoa e Crowley ocorreu com algum sensacionalismo, dado o Poeta Ingl&ecirc;s ter simulado o seu suic&iacute;dio na Boca do Inferno, o que atraiu v&aacute;rias pol&iacute;cias Europeias e a aten&ccedil;&atilde;o dos m&eacute;dia da &eacute;poca. Pessoa estaria dentro da encena&ccedil;&atilde;o, tendo combinado com Crowley a notifica&ccedil;&atilde;o dos jornais e a redac&ccedil;&atilde;o de um &#34&semi;romance polici&aacute;rio&#34&semi; cujos direitos reverteriam a favor dos dois poetas. Apesar de ter escrito v&aacute;rias dezenas de p&aacute;ginas, essa obra de fic&ccedil;&atilde;o nunca foi concretizada<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Obra_po%C3%A9tica" name="Obra_po%C3%A9tica"></a><h2> Obra po&eacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lisboa&shy;Pessoa&shy;A_Brasileira&shy;1.jpg%7Cthumb%7C200px%7C%26%2339%3B%26%2339%3B%26%2339%3B%5B%5BEst%C3%A1tua%5D%5D%26%2339%3B%26%2339%3B%26%2339%3B_de_Fernando_Pessoa_da_autoria_de_%5B%5BLagoa_Henriques%5D%5D%2C_no_caf%C3%A9_%26%2339%3B%26%2339%3B%5B%5BCaf%C3%A9_A_Brasileira_(Lisboa)" id="w">A Brasileira]]&#39&semi;&#39&semi;, no [[Chiado]], Lisboa</a>&#10;</p><dl><dd><i>O poeta &eacute; um fingidor.</i></dd></dl><dl><dd><i>Finge t&atilde;o completamente</i></dd></dl><dl><dd><i>Que chega a fingir que &eacute; dor</i></dd></dl><dl><dd><i>A dor que deveras sente.</i><a href="http://sources.wikipedia.org/wiki/Pt:Autopsicografia">&#62&semi;&#62&semi;&#62&semi;</a></dd></dl><dl><dd><dl><dd><small>Fernando Pessoa&semi; Autopsicografia&semi; 27 de Novembro de 1930 (1&ordf; publ. in Presen&ccedil;a, n&ordm; 36. Coimbra: Novembro 1932.)<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></small></dd></dl></dd></dl>&#10;<p>Considera&shy;se que a grande cria&ccedil;&atilde;o est&eacute;tica de Pessoa foi a inven&ccedil;&atilde;o heteron&iacute;mica que atravessa toda a sua obra. Os <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimos</a>, diferentemente dos <a href="http://en.wikipedia.org/wiki/Pseud%C3%B3nimo" id="w">pseud&oacute;nimos</a>, s&atilde;o personalidades po&eacute;ticas completas: identidades que, em princ&iacute;pio falsas, se tornam verdadeiras atrav&eacute;s da sua manifesta&ccedil;&atilde;o art&iacute;stica pr&oacute;pria e diversa do autor original. Entre os heter&oacute;nimos, o pr&oacute;prio Fernando Pessoa passou a ser chamado <a href="http://en.wikipedia.org/wiki/Ort%C3%B3nimo" id="w">ort&oacute;nimo</a>, porquanto era a personalidade original. Entretanto, com o amadurecimento de cada uma das outras personalidades, o pr&oacute;prio ort&oacute;nimo tornou&shy;se apenas mais um heter&oacute;nimo entre os outros. Os tr&ecirc;s heter&oacute;nimos mais conhecidos (e tamb&eacute;m aqueles com maior obra po&eacute;tica) foram <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Campos" id="w">&Aacute;lvaro de Campos</a>, <a href="http://en.wikipedia.org/wiki/Ricardo_Reis" id="w">Ricardo Reis</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Caeiro" id="w">Alberto Caeiro</a>. Um quarto heter&oacute;nimo de grande import&acirc;ncia na obra de Pessoa &eacute; <a href="http://en.wikipedia.org/wiki/Bernardo_Soares" id="w">Bernardo Soares</a>, autor do <a href="http://en.wikipedia.org/wiki/Livro_do_Desassossego" id="w">Livro do Desassossego</a>, importante obra liter&aacute;ria do s&eacute;culo XX. Bernardo &eacute; considerado um semi&shy;heter&oacute;nimo por ter muitas semelhan&ccedil;as com Fernando Pessoa e n&atilde;o possuir uma personalidade muito caracter&iacute;stica, ao contr&aacute;rio dos tr&ecirc;s primeiros, que possuem at&eacute; mesmo data de nascimento e morte (excep&ccedil;&atilde;o para Ricardo Reis, que n&atilde;o possui data de falecimento). Por essa raz&atilde;o, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saramago" id="w">Jos&eacute; Saramago</a>, laureado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel" id="w">Pr&eacute;mio Nobel</a>, escreveu o livro <a href="http://en.wikipedia.org/wiki/O_ano_da_morte_de_Ricardo_Reis" id="w">O ano da morte de Ricardo Reis</a>.</p>&#10;<p>Atrav&eacute;s dos heter&oacute;nimos, Pessoa conduziu uma profunda reflex&atilde;o sobre a rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>, <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">exist&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a>. Este &uacute;ltimo fator possui grande notabilidade na famosa misteriosidade do poeta.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="10" style="border&shy;collapse:collapse&semi; background&shy;color:transparent&semi; border&shy;style:none&semi;">&#10;<tr>&#10;<td valign="top" width="20"><a href="http://en.wikipedia.org/wiki/Ficheiro:cquote1.png" id="w">20px</a></td>&#10;<td>Com uma tal falta de gente coexist&iacute;vel, como h&aacute; hoje, que pode um homem de sensibilidade fazer sen&atilde;o inventar os seus amigos, ou quando menos, os seus companheiros de esp&iacute;rito?<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></td>&#10;<td valign="bottom"><a href="http://en.wikipedia.org/wiki/Ficheiro:cquote2.png" id="w">20px</a></td></tr></table></div>&#10;&#10;<p>Diversos estudiosos de Pessoa procuraram enumerar seus <a href="http://en.wikipedia.org/wiki/Pseud%C3%B3nimo" id="w">pseud&oacute;nimos</a>, <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimos</a>, <a href="http://en.wikipedia.org/wiki/Semi&shy;heter%C3%B3nimo" id="w">semi&shy;heter&oacute;nimos</a>, personagens fict&iacute;cias e poetas medi&uacute;nicos. Em 1966 a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> <a href="http://en.wikipedia.org/wiki/Teresa_Rita_Lopes" id="w">Teresa Rita Lopes</a> fez um primeiro levantamento, com 18 nomes. <a href="http://en.wikipedia.org/wiki/Antonio_Pina_Coelho" id="w">Antonio Pina Coelho</a>, tamb&eacute;m portugu&ecirc;s, elevou em seguida a rela&ccedil;&atilde;o para 21. A mesma Teresa Rita Lopes apresentou um levantamento mais detalhado em 1990, chegando a 72 nomes.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o <a href="http://en.wikipedia.org/wiki/Holanda" id="w">holand&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Micha%C3%ABl_Stoker" id="w">Micha&euml;l Stoker</a> chegou a 83 heter&oacute;nimos. Mais recentemente, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Paulo_Cavalcanti_Filho" id="w">Jos&eacute; Paulo Cavalcanti Filho</a>, utilizando crit&eacute;rio mais amplo, apresentou uma lista com 127 nomes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="%5B%5BOrt%C3%B3nimo%5D%5D" name="%5B%5BOrt%C3%B3nimo%5D%5D"></a><h3> [[Ort&oacute;nimo]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mensagem_1934.jpg%7Cthumb%7Cleft%7C150px%7C%26%2339%3B%26%2339%3B%5B%5BMensagem_(livro)" id="w">Mensagem]]&#39&semi;&#39&semi;, de Fernando Pessoa, 1&ordf; ed., 1934.</a>&#10;A obra <a href="http://en.wikipedia.org/wiki/Ort%C3%B3nimo" id="w">ort&oacute;nima</a> de Pessoa passou por diferentes fases, mas envolve basicamente a procura de um certo patriotismo perdido, atrav&eacute;s de uma atitude <a href="http://en.wikipedia.org/wiki/Sebastianismo" id="w">sebastianista</a> reinventada. O <a href="http://en.wikipedia.org/wiki/Ort%C3%B3nimo" id="w">ort&oacute;nimo</a> foi profundamente influenciado, em v&aacute;rios momentos, por doutrinas religiosas (como a <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">teosofia</a>) e sociedades secretas (como a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>). A poesia resultante tem um certo ar m&iacute;tico, her&oacute;ico (quase <a href="http://en.wikipedia.org/wiki/Poesia_%C3%A9pica" id="w">&eacute;pico</a>, mas n&atilde;o na acep&ccedil;&atilde;o original do termo) e por vezes <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">tr&aacute;gico</a>. Pessoa &eacute; um poeta universal, na medida em que nos foi dando, mesmo com contradi&ccedil;&otilde;es, uma vis&atilde;o simultaneamente m&uacute;ltipla e unit&aacute;ria da vida. Uma explica&ccedil;&atilde;o para a cria&ccedil;&atilde;o dos tr&ecirc;s principais heter&oacute;nimos e o semi&shy;heter&oacute;nimo <a href="http://en.wikipedia.org/wiki/Bernardo_Soares" id="w">Bernardo Soares</a>, reside nas v&aacute;rias formas que tinha de olhar o mundo, apoiando&shy;se no <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> e pensamento oriental.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O ort&oacute;nimo &eacute; considerado, s&oacute; por si, como <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolista</a> e <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernista</a> pela evanesc&ecirc;ncia, indefini&ccedil;&atilde;o e insatisfa&ccedil;&atilde;o, bem como pela inova&ccedil;&atilde;o praticada atrav&eacute;s de diversas sendas de formula&ccedil;&atilde;o do discurso po&eacute;tico (<a href="http://en.wikipedia.org/wiki/Sensaccionismo" id="w">sensaccionismo</a>, <a href="http://en.wikipedia.org/wiki/Paulismo" id="w">paulismo</a>, <a href="http://en.wikipedia.org/wiki/Interseccionismo" id="w">interseccionismo</a>, etc.).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Fernando Pessoa foi marcado tamb&eacute;m pela poesia musical e subjectiva, voltada essencialmente para a metalinguagem e os temas relativos a Portugal, como o <a href="http://en.wikipedia.org/wiki/Sebastianismo" id="w">sebastianismo</a> presente na principal obra de &#34&semi;Pessoa <i>ele&shy;mesmo</i>&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/Mensagem_(livro)" id="w">Mensagem</a></i>, uma colet&acirc;nea de poemas sobre as grandes personagens hist&oacute;ricos portugueses. Publicado em 1934, apenas um ano antes da morte do autor, este foi o &uacute;nico livro de Fernando Pessoa em L&iacute;ngua Portuguesa editado em vida. Foi contemplado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Antero_de_Quental" id="w">Pr&eacute;mio Antero de Quental</a>, na categoria de &laquo;poema ou poesia solta&raquo;, do <a href="http://en.wikipedia.org/wiki/Secretariado_da_Propaganda_Nacional" id="w">Secretariado da Propaganda Nacional</a> (SPN).<sup id="_ref&shy;DixPizarro2007_a" class="reference"><a href="#_note&shy;DixPizarro2007" title="">[23]</a></sup></p>&#10;<a id="%5B%5BHeter%C3%B3nimo%5D%5Ds_e_%5B%5BSemi&shy;heter%C3%B3nimo%5D%5Ds" name="%5B%5BHeter%C3%B3nimo%5D%5Ds_e_%5B%5BSemi&shy;heter%C3%B3nimo%5D%5Ds"></a><h3> [[Heter&oacute;nimo]]s e [[Semi&shy;heter&oacute;nimo]]s </h3>&#10;<a id="%C3%81lvaro_de_Campos" name="%C3%81lvaro_de_Campos"></a><h4> &Aacute;lvaro de Campos </h4>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="2" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 90%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;<dl><dd>TABACARIA</dd></dl><dl><dd>N&atilde;o sou nada.</dd></dl><dl><dd>Nunca serei nada.</dd></dl><dl><dd>N&atilde;o posso querer ser nada.</dd></dl><dl><dd>&Agrave; parte isso, tenho em mim todos os sonhos do mundo.</dd></dl>&#10;<dl><dd>Janelas do meu quarto,</dd></dl><dl><dd>Do meu quarto de um dos milh&otilde;es do mundo que ningu&eacute;m sabe quem &eacute;</dd></dl><dl><dd>(E se soubessem quem &eacute;, o que saberiam?),</dd></dl><dl><dd>Dais para o mist&eacute;rio de uma rua cruzada constantemente por gente,</dd></dl><dl><dd>Para uma rua inacess&iacute;vel a todos os pensamentos,</dd></dl><dl><dd>Real, impossivelmente real, certa, desconhecidamente certa,</dd></dl><dl><dd>Com o mist&eacute;rio das coisas por baixo das pedras e dos seres,</dd></dl><dl><dd>Com a morte a p&ocirc;r humidade nas paredes e cabelos brancos nos homens,</dd></dl><dl><dd>Com o Destino a conduzir a carro&ccedil;a de tudo pela estrada de nada.</dd></dl>&#10;<dl><dd>___________________________________________________</dd></dl></td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&Aacute;lvaro de Campos: &#34&semi;Tabacaria&#34&semi; (excerto)</td></tr></table></div>&#10;&#10;<p>Entre todos os <a href="http://en.wikipedia.org/wiki/Heter%C3%B3nimo" id="w">heter&oacute;nimos</a>, Campos foi o &uacute;nico a manifestar fases po&eacute;ticas diferentes ao longo da sua obra. Era um engenheiro de educa&ccedil;&atilde;o inglesa e origem portuguesa, mas sempre com a sensa&ccedil;&atilde;o de ser um estrangeiro em qualquer parte do mundo.</p>&#10;<p>Come&ccedil;a a sua trajet&oacute;ria como um <a href="http://en.wikipedia.org/wiki/Decadentismo" id="w">decadentista</a> (influenciado pelo <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a>), mas logo adere ao <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>. Ap&oacute;s uma s&eacute;rie de desilus&otilde;es com a exist&ecirc;ncia, assume uma veia <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilista</a>, expressa naquele que &eacute; considerado um dos poemas mais conhecidos e influentes da l&iacute;ngua portuguesa, <i><a href="http://en.wikipedia.org/wiki/Tabacaria_(poema)" id="w">Tabacaria</a></i>. &Eacute; revoltado e cr&iacute;tico e faz a apologia da velocidade e da vida moderna, com uma linguagem livre, radical.</p>&#10;<a id="Ricardo_Reis" name="Ricardo_Reis"></a><h4> Ricardo Reis </h4>&#10;<p> &#10;O heter&oacute;nimo Ricardo Reis &eacute; descrito como um m&eacute;dico que se definia como <a href="http://en.wikipedia.org/wiki/Latim" id="w">latinista</a> e <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">mon&aacute;rquico</a>. De certa maneira, simboliza a heran&ccedil;a cl&aacute;ssica na literatura ocidental, expressa na <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a>, na <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a> e num certo <a href="http://en.wikipedia.org/wiki/Bucolismo" id="w">bucolismo</a>, com elementos <a href="http://en.wikipedia.org/wiki/Epicurismo" id="w">epicuristas</a> e <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">est&oacute;icos</a>. O fim inexor&aacute;vel de todos os seres vivos &eacute; uma constante na sua obra, cl&aacute;ssica, depurada e disciplinada. Faz uso da mitologia n&atilde;o&shy;crist&atilde;.</p>&#10;<p>Segundo Pessoa, Reis mudou&shy;se para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em protesto &agrave; proclama&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> em Portugal e n&atilde;o se sabe o ano da sua morte.</p>&#10;<p>Em <i><a href="http://en.wikipedia.org/wiki/O_ano_da_morte_de_Ricardo_Reis" id="w">O ano da morte de Ricardo Reis</a></i>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saramago" id="w">Jos&eacute; Saramago</a> continua, numa perspectiva pessoal, o universo deste heter&oacute;nimo ap&oacute;s a morte de Fernando Pessoa, cujo fantasma estabelece um di&aacute;logo com o seu heter&oacute;nimo, sobrevivente ao criador.</p>&#10;<a id="Alberto_Caeiro" name="Alberto_Caeiro"></a><h4> Alberto Caeiro </h4>&#10;<p> &#10;Por sua vez, Caeiro, nascido em Lisboa, teria vivido quase toda a vida como campon&ecirc;s, quase sem estudos formais. Teve apenas a instru&ccedil;&atilde;o prim&aacute;ria, mas &eacute; considerado o mestre entre os heter&oacute;nimos (pelo ort&oacute;nimo). Depois da morte do pai e da m&atilde;e, permaneceu em casa com uma tia&shy;av&oacute;, vivendo de modestos rendimentos e morreu de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. Tamb&eacute;m &eacute; conhecido como o poeta&shy;fil&oacute;sofo, mas rejeitava este t&iacute;tulo e pregava uma &#34&semi;n&atilde;o&shy;filosofia&#34&semi;. Acreditava que os seres simplesmente <i>s&atilde;o</i>, e nada mais: irritava&shy;se com a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> e qualquer tipo de simbologia para a vida.</p>&#10;<p>Os escritos pessoanos que versam sobre a caracteriza&ccedil;&atilde;o dos heter&oacute;nimos, &#34&semi;Pessoa&shy;ele&shy;mesmo&#34&semi;, &Aacute;lvaro de Campos, Ricardo Reis e o meio&shy;heter&oacute;nimo Bernardo Soares, conferem a Alberto Caeiro um papel quase m&iacute;stico, enquanto poeta e pensador. Reis e Soares chegam a compar&aacute;&shy;lo ao deus <a href="http://en.wikipedia.org/wiki/P%C3%A3" id="w">P&atilde;</a>, e Pessoa esbo&ccedil;a&shy;lhe um hor&oacute;scopo no qual lhe atribui o signo de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>, associado ao elemento <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>. A relev&acirc;ncia destas alus&otilde;es adv&eacute;m da explica&ccedil;&atilde;o de Fernando Pessoa sobre o papel de Caeiro no escopo da heteron&iacute;mia. Citando a atua&ccedil;&atilde;o dos quatro elementos da <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> sobre a personalidade dos indiv&iacute;duos, Pessoa escreve:</p>&#10;<p><i>&#34&semi;Uns agem sobre os homens como o fogo, que queima nele todo o acidental, e os deixa nus e reais, pr&oacute;prios e ver&iacute;dicos, e esses s&atilde;o os libertadores. Caeiro &eacute; dessa ra&ccedil;a, Caeiro teve essa for&ccedil;a.&#34&semi;</i></p>&#10;<p>Dos principais heter&oacute;nimos de Fernando Pessoa, Caeiro foi o &uacute;nico a n&atilde;o escrever em prosa. Alegava que somente a poesia seria capaz de dar conta da realidade.</p>&#10;<p>Possu&iacute;a uma linguagem est&eacute;tica direta, concreta e simples mas, ainda assim, bastante complexa do ponto de vista reflexivo. O seu ide&aacute;rio resume&shy;se no verso <i>H&aacute; metaf&iacute;sica bastante em n&atilde;o pensar em nada</i>. A sua obra est&aacute; agrupada na colet&acirc;nea <a href="http://en.wikipedia.org/wiki/Poemas_Completos_de_Alberto_Caeiro" id="w">Poemas Completos de Alberto Caeiro</a>.</p>&#10;<a id="Bernardo_Soares" name="Bernardo_Soares"></a><h4> Bernardo Soares </h4>&#10;<p> &#10;Bernardo Soares &eacute;, dentro da fic&ccedil;&atilde;o de seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Livro_do_Desassossego" id="w">Livro do Desassossego</a>, um simples ajudante de guarda&shy;livros na cidade de Lisboa.  Conheceu Fernando Pessoa numa pequena casa de pasto frequentada por ambos. Foi a&iacute; que Bernardo deu a ler a Fernando seu livro, que, mesmo escrito em forma de fragmentos, &eacute; considerado uma das obras fundadoras da fic&ccedil;&atilde;o portuguesa no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Bernardo Soares &eacute; muitas vezes considerado um semi&shy;heter&oacute;nimo porque, como seu pr&oacute;prio criador explica:</p> &#10;<p><i>&#34&semi;N&atilde;o sendo a personalidade a minha, &eacute;, n&atilde;o diferente da minha, mas uma simples mutila&ccedil;&atilde;o dela. Sou eu menos o racioc&iacute;nio e afectividade.&#34&semi;</i></p>&#10;<p>A inst&acirc;ncia da fic&ccedil;&atilde;o que se desenvolve no livro &eacute; insignificante, porque trata&shy;se de uma &#34&semi;autobiografia sem factos&#34&semi;, como o pr&oacute;prio Fernando Pessoa situa o livro. Dessa forma, o que interessa em sua prosa fragment&aacute;ria &eacute; a dramaticidade das reflex&otilde;es humanas que v&ecirc;m &agrave; tona na insist&ecirc;ncia de uma escrita que se reconhece invi&aacute;vel, in&uacute;til e imperfeita, &agrave; beira do t&eacute;dio, do tr&aacute;gico e da indiferen&ccedil;a est&eacute;tica. O fato de Fernando Pessoa considerar (em cartas e anota&ccedil;&otilde;es pessoais) Bernardo Soares um semi&shy;heter&ocirc;nimo faz pensar na maior proximidade de temperamento entre Pessoa e Soares. Nesse sentido, para alguns, o jogo heteron&iacute;mico ganha em complexidade e Pessoa logra o &ecirc;xito da constru&ccedil;&atilde;o de si mesmo como o mais instigante mito liter&aacute;rio portugu&ecirc;s na Modernidade.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pessoacopo.jpg%7Cright%7Cthumb%7C200px" id="w">&laquo;Fernando Pessoa em flagrante delitro&raquo;: dedicat&oacute;ria na fotografia que ofereceu &agrave; namorada Oph&eacute;lia Queiroz em 1929.</a>&#10;A seguir apresenta&shy;se uma cronologia<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> abreviada da vida do poeta:&#10;</p><dl><dd><b>1888:</b> Fernando Ant&oacute;nio Nogueira Pessoa nasce, a 13 de Junho. &Eacute; batizado em Julho.</dd></dl><dl><dd><b>1893:</b> Em Janeiro, nasce seu irm&atilde;o Jorge. A <a href="http://en.wikipedia.org/wiki/13_de_Julho" id="w">13 de Julho</a>, o pai morre, de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. A fam&iacute;lia &eacute; obrigada a leiloar parte dos bens.</dd></dl><dl><dd><b>1894:</b> O irm&atilde;o de Fernando, Jorge, morre em Janeiro. Pessoa cria o seu primeiro heter&ocirc;nimo. O futuro padrasto, Jo&atilde;o Miguel Rosa, &eacute; nomeado c&ocirc;nsul interino em <a href="http://en.wikipedia.org/wiki/Durban" id="w">Durban</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.</dd></dl><dl><dd><b>1895:</b> Em Julho, Fernando escreve o seu primeiro poema e Jo&atilde;o Miguel Rosa parte para Durban. Em Dezembro, Jo&atilde;o Miguel Rosa casa&shy;se com a m&atilde;e de Fernando, por procura&ccedil;&atilde;o.</dd></dl><dl><dd><b>1896:</b> Em 7 de Janeiro, &eacute; concedido o passaporte &agrave; m&atilde;e, e a fam&iacute;lia parte para <a href="http://en.wikipedia.org/wiki/Durban" id="w">Durban</a>. A 27 de Novembro, nasce Henriqueta Madalena, irm&atilde; do poeta.</dd></dl><dl><dd><b>1897:</b> Fernando faz o curso prim&aacute;rio e a primeira <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">comunh&atilde;o</a> em West Street.</dd></dl><dl><dd><b>1898:</b> Nasce, a 22 de Outubro, sua segunda irm&atilde;, Madalena Henriqueta.</dd></dl><dl><dd><b>1899:</b> Ingressa na Durban High School em Abril. Cria o pseud&oacute;nimo <a href="http://en.wikipedia.org/wiki/Alexander_Search" id="w">Alexander Search</a>.</dd></dl><dl><dd><b>1900:</b> Em Janeiro, nasce o terceiro filho do casal, Lu&iacute;s Miguel. Em Junho, Pessoa passa para a <i>Form III</i> e &eacute; premiado em franc&ecirc;s.</dd></dl><dl><dd><b>1901:</b> Em Junho, &eacute; aprovado no exame da <i>Cape School High Examination</i>. Madalena Henriqueta falece e Fernando come&ccedil;a a escrever as primeiras poesias em ingl&ecirc;s. Em Agosto, parte com a fam&iacute;lia para uma visita a Portugal.</dd></dl><dl><dd><b>1902:</b> Em Janeiro, nasce, em Lisboa, seu irm&atilde;o Jo&atilde;o Maria. Fernando vai &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a> em Maio. Em Junho, a fam&iacute;lia retorna a Durban. Em Setembro, Fernando volta sozinho para Durban.</dd></dl><dl><dd><b>1903:</b> Submete&shy;se ao exame de admiss&atilde;o &agrave; Universidade do Cabo, tirando a melhor nota no ensaio em ingl&ecirc;s e ganhando assim o Pr&eacute;mio Rainha Vit&oacute;ria.</dd></dl><dl><dd><b>1904:</b> Em Agosto, nasce sua irm&atilde; Maria Clara e em Dezembro termina os estudos na &Aacute;frica do Sul.</dd></dl><dl><dd><b>1905:</b> Parte definitivamente para Lisboa, onde passa a viver com a av&oacute; Dion&iacute;sia. Continua a escrever poemas em ingl&ecirc;s.</dd></dl><dl><dd><b>1906:</b> Matricula&shy;se, em Outubro, no <a href="http://en.wikipedia.org/wiki/Curso_Superior_de_Letras" id="w">Curso Superior de Letras</a>. A m&atilde;e e o padrasto retornam a Lisboa e Pessoa volta a morar com eles. Falece, em Lisboa, a sua irm&atilde; Maria Clara.</dd></dl><dl><dd><b>1907:</b> A fam&iacute;lia retorna uma vez mais a Durban. Pessoa passa a morar com a av&oacute;. Desiste do Curso Superior de Letras. Em Agosto, a av&oacute; morre. Durante um curto per&iacute;odo, Pessoa estabelece uma tipografia.</dd></dl><dl><dd><b>1908:</b> Come&ccedil;a a trabalhar como correspondente estrangeiro em escrit&oacute;rios comerciais.</dd></dl><dl><dd><b>1910:</b> Escreve poesia e prosa em portugu&ecirc;s, ingl&ecirc;s e franc&ecirc;s.</dd></dl><dl><dd><b>1912:</b> Publica na revista <i>&Aacute;guia</i> o seu primeiro artigo de cr&iacute;tica liter&aacute;ria. Idealiza <a href="http://en.wikipedia.org/wiki/Ricardo_Reis" id="w">Ricardo Reis</a>.</dd></dl><dl><dd><b>1913:</b> Intensa produ&ccedil;&atilde;o liter&aacute;ria. Escreve <i>O Marinheiro</i>.</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:File:Pessoabaixa.jpg%7Cthumb%7C200px" id="w">Fernando Pessoa no Baixo, Portugal</a>&#10;</p><dl><dd><b>1914:</b> Cria os heter&ocirc;nimos <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Campos" id="w">&Aacute;lvaro de Campos</a>, <a href="http://en.wikipedia.org/wiki/Ricardo_Reis" id="w">Ricardo Reis</a> e <a href="http://en.wikipedia.org/wiki/Alberto_Caeiro" id="w">Alberto Caeiro</a>. Escreve os poemas de <i><a href="http://en.wikipedia.org/wiki/O_Guardador_de_Rebanhos" id="w">O Guardador de Rebanhos</a></i> e tamb&eacute;m o <i><a href="http://en.wikipedia.org/wiki/Livro_do_Desassossego" id="w">Livro do Desassossego</a></i>.</dd></dl><dl><dd><b>1915:</b> Sai em Mar&ccedil;o o primeiro n&uacute;mero de Orpheu. Pessoa &#34&semi;mata&#34&semi; Alberto Caeiro.</dd></dl><dl><dd><b>1916:</b> O seu amigo <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_S%C3%A1&shy;Carneiro" id="w">M&aacute;rio de S&aacute;&shy;Carneiro</a> suicida&shy;se.</dd></dl><dl><dd><b>1918:</b> Publica poemas em ingl&ecirc;s, resenhados com destaque no &#34&semi;Times&#34&semi;.</dd></dl><dl><dd><b>1920:</b> Conhece <a href="http://en.wikipedia.org/wiki/Of%C3%A9lia_Queiroz" id="w">Of&eacute;lia Queiroz</a>. Sua m&atilde;e e seus irm&atilde;os voltam para Portugal. Em Outubro, atravessa uma grande depress&atilde;o, que o leva a pensar em internar&shy;se numa casa de sa&uacute;de. Rompe com Of&eacute;lia.</dd></dl><dl><dd><b>1921:</b> Funda a editora <i>Olisipo</i>, onde publica poemas em ingl&ecirc;s.</dd></dl><dl><dd><b>1924:</b> Aparece a revista &#34&semi;Atena&#34&semi;, dirigida por Fernando Pessoa e Ruy Vaz.</dd></dl><dl><dd><b>1925:</b> A <a href="http://en.wikipedia.org/wiki/17_de_Mar%C3%A7o" id="w">17 de Mar&ccedil;o</a>, morre, em Lisboa, a m&atilde;e do poeta.</dd></dl><dl><dd><b>1926:</b> Dirige com seu cunhado a &#34&semi;Revista de Com&eacute;rcio e Contabilidade&#34&semi;. Requer patente de uma inven&ccedil;&atilde;o sua.</dd></dl><dl><dd><b>1927:</b> Passa a colaborar com a revista <a href="http://en.wikipedia.org/wiki/Presen%C3%A7a_(revista)" id="w">Presen&ccedil;a</a>.</dd></dl><dl><dd><b>1929:</b> Volta a relacionar&shy;se com Of&eacute;lia.</dd></dl><dl><dd><b>1931:</b> Rompe novamente com Of&eacute;lia.</dd></dl><dl><dd><b>1934:</b> Publica <i>Mensagem</i>.</dd></dl><dl><dd><b>1935:</b> Em <a href="http://en.wikipedia.org/wiki/29_de_Novembro" id="w">29 de Novembro</a>, &eacute; internado com o diagn&oacute;stico de c&oacute;lica hep&aacute;tica. Morre no dia 30 do mesmo m&ecirc;s.</dd></dl>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://lusofonia.com.sapo.pt/literatura_portuguesa/Fernando_Pessoa.htm" rel="nofollow" title="http://lusofonia.com.sapo.pt/literatura_portuguesa/Fernando_Pessoa.htm">Apresenta&ccedil;&atilde;o cr&iacute;tica, sele&ccedil;&atilde;o, notas e sugest&otilde;es para an&aacute;lise liter&aacute;ria da obra de Fernando Pessoa</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fernando_Pessoa" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_Portugal" id="w">Categoria:Escritores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_de_Portugal" id="w">Categoria:Dramaturgos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filatelistas" id="w">Categoria:Filatelistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sonetistas" id="w">Categoria:Sonetistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_de_Portugal" id="w">Categoria:Tradutores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_para_a_l%C3%ADngua_portuguesa" id="w">Categoria:Tradutores para a l&iacute;ngua portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_modernismo" id="w">Categoria:Poetas do modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Mosteiro_dos_Jer%C3%B4nimos" id="w">Categoria:Sepultados no Mosteiro dos Jer&ocirc;nimos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Lisboa" id="w">Categoria:Alumni da Universidade de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_cirrose_hep%C3%A1tica" id="w">Categoria:Mortes por cirrose hep&aacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_poesia_moderna" id="w">Categoria:Te&oacute;ricos da poesia moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tradutores_da_poesia_moderna" id="w">Categoria:Tradutores da poesia moderna</a></p></body></html>