<html><title>Marburgo</title><body>&#10;<p> &#10; &#10;<b>Marburgo</b> &eacute; um munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> localizado na <a href="http://en.wikipedia.org/wiki/Regierungsbezirk" id="w">regi&atilde;o administrativa</a> de <a href="http://en.wikipedia.org/wiki/Gie%C3%9Fen_(regi%C3%A3o)" id="w">Gie&szlig;en</a>, estado de <a href="http://en.wikipedia.org/wiki/Hesse" id="w">Hesse</a>. A cidade &eacute; <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Lista_de_distritos_rurais_da_Alemanha" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Marburg&shy;Biedenkopf" id="w">Marburg&shy;Biedenkopf</a> e localiza&shy;se &agrave;s margens do rio <a href="http://en.wikipedia.org/wiki/Lahn" id="w">Lahn</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Funda%C3%A7%C3%A3o_e_a_hist%C3%B3ria_antiga" name="Funda%C3%A7%C3%A3o_e_a_hist%C3%B3ria_antiga"></a><h3> Funda&ccedil;&atilde;o e a hist&oacute;ria antiga </h3>&#10;<p>Como muitos povoados, Marburgo desenvolveu&shy;se ao longo de duas importantes estradas medievais: uma &#39&semi;leste&shy;oeste&#39&semi;, que ligava a cidade alem&atilde; de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a> &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, e uma &#39&semi;norte&shy;sul&#39&semi;, come&ccedil;ando no <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">Mar do Norte</a>, passando pelos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> e continuando at&eacute; a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, cruzando neste ponto o <a href="http://en.wikipedia.org/wiki/Rio_Lahn" id="w">Rio Lahn</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Marburg_30.jpg%7Cthumb%7Cesquerda%7C200px" id="w">A cidade hist&oacute;rica de Marburgo.</a>&#10;O povoado era protegido por um pequeno castelo, constru&iacute;do por volta dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> ou <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> pela dinastia de Giso. Marburgo tem sido ent&atilde;o uma cidade desde o ano de <a href="http://en.wikipedia.org/wiki/1140" id="w">1140</a> d.C., como foi provado por moedas da &eacute;poca.</p>&#10;<a id="Santa_Elisabete" name="Santa_Elisabete"></a><h3> Santa Elisabete </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1228" id="w">1228</a> a <a href="http://en.wikipedia.org/wiki/Santa_Isabel_da_Hungria" id="w">Condessa Elisabete da Tur&iacute;ngia</a>, ao enviuvar, mudou&shy;se para a cidade de Marburg, onde pretendia viver seus &uacute;ltimos anos de vida. Elisabete n&atilde;o se entendia com o cunhado, nomeado ent&atilde;o Conde ap&oacute;s o falecimento do marido, decidindo portanto encontrar um novo lugar para estabelecer a sede de seu reinado.</p>&#10;<p>A Condessa dedicou sua vida aos doentes, tornando&shy;se ap&oacute;s sua prematura morte, em <a href="http://en.wikipedia.org/wiki/1231" id="w">1231</a>, ent&atilde;o com 24 anos, uma das mais eminentes e importantes santas, a Santa Isabel da Hungria. Ela foi canonizada no ano de <a href="http://en.wikipedia.org/wiki/1235" id="w">1235</a></p>&#10;<a id="Capital_de_Hesse" name="Capital_de_Hesse"></a><h3> Capital de Hesse</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1264" id="w">1264</a>, a filha de Sta. Elisabete, <a href="http://en.wikipedia.org/wiki/Sofia_de_Brabante" id="w">Sofia de Brabante</a>, ganhou a sucess&atilde;o do <a href="http://en.wikipedia.org/wiki/Condado_de_Hesse" id="w">Condado de Hesse</a>, at&eacute; aquele momento politicamente atrelado e submisso ao estado da <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">Tur&iacute;ngia</a>, concedendo&shy;o posteriormente ao filho, <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Hesse" id="w">Henrique I de Hesse</a>.</p>&#10;<p>Marburgo, juntamente com a cidade de <a href="http://en.wikipedia.org/wiki/Kassel" id="w">Cassel</a>, foi uma das capitais de Hesse, daquele per&iacute;odo at&eacute; aproximadamente o ano de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>. Ap&oacute;s a primeira divis&atilde;o do Condado, foi ent&atilde;o capital de Hesse&shy;Marburgo, de <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, e novamente entre <a href="http://en.wikipedia.org/wiki/1567" id="w">1567</a> e <a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a>. Hesse era, naqueles tempos, um dos mais poderosos e influentes <a href="http://en.wikipedia.org/wiki/Principado" id="w">principados</a> da Alemanha. Seu eterno arqui&shy;inimigo era o <a href="http://en.wikipedia.org/wiki/Arcebispado_de_Mog%C3%BAncia" id="w">Arcebispado de Mog&uacute;ncia</a>, que competiu com Hesse em diversas guerras e conflitos armados, que perduraram por s&eacute;culos, em disputas por territ&oacute;rio.</p>&#10;<p>Depois de 1605, Marburgo decaiu para uma simples cidade provinciana, conhecida sobretudo e principalmente por sua <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>. Entrou em decl&iacute;nio virtuoso por dois s&eacute;culos inteiros ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, quando lutou em batalhas por <a href="http://en.wikipedia.org/wiki/Darmstadt" id="w">Darmstadt</a> e Cassel. O territ&oacute;rio de Hesse ao redor de Marburgo perdeu mais que dois ter&ccedil;os de sua popula&ccedil;&atilde;o, mais do que em qualquer uma das guerras que se sucederam, incluindo inclusive a somat&oacute;ria do total de vidas perdidas em decorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira</a> e <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerras Mundiais</a>.</p>&#10;<a id="Reforma_Protestante" name="Reforma_Protestante"></a><h3> Reforma Protestante </h3>&#10;<p>Em Marburgo foi fundada em <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a> a primeira <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> de todo o mundo, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Marburgo" id="w">Universidade de Marburgo</a>, ou &#34&semi;Philipps&shy;Universit&auml;t&#34&semi; como tamb&eacute;m &eacute; chamada. Marburgo &eacute; uma das cinco cl&aacute;ssicas <a href="http://en.wikipedia.org/wiki/Cidade_universit%C3%A1ria" id="w">cidades universit&aacute;rias</a> da Alemanha, as outras quatro sendo as cidades de <a href="http://en.wikipedia.org/wiki/Friburgo_em_Brisg%C3%B3via" id="w">Friburgo em Brisg&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Gotinga" id="w">Gotinga</a>, <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a> e <a href="http://en.wikipedia.org/wiki/Tubinga" id="w">Tubinga</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1529" id="w">1529</a>, <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Hesse" id="w">Filipe I de Hesse</a> organizou um encontro conhecido como a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Marburgo" id="w">Confer&ecirc;ncia de Marburgo</a>, com o intuito de incentivar e promover os trabalhos reformistas de <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> e do te&oacute;logo su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Ulrico_Zu%C3%ADnglio" id="w">Ulrico Zu&iacute;nglio</a>, l&iacute;deres das <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reformas Protestante</a> na Alemanha e na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, respectivamente.</p>&#10;<a id="Romantismo" name="Romantismo"></a><h3> Romantismo </h3>&#10;<p>Devido ao seu esquecimento e <a href="http://en.wikipedia.org/wiki/Decad%C3%AAncia" id="w">decad&ecirc;ncia</a> durante todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a>, Marburgo, tal como <a href="http://en.wikipedia.org/wiki/Rye" id="w">Rye</a> (na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>) e <a href="http://en.wikipedia.org/wiki/Chartres" id="w">Chartres</a> (na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>), sobreviveu como uma relativamente intacta cidade <a href="http://en.wikipedia.org/wiki/Arte_G%C3%B3tica" id="w">g&oacute;tica</a>, simplesmente porque n&atilde;o era investido nenhum dinheiro em qualquer tipo de constru&ccedil;&otilde;es arquitet&ocirc;nicas ou expans&atilde;o. Quando o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> se tornou o <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> e a corrente cultural e <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stica</a> dominante na Alemanha, Marburgo ressurgiu novamente em seu antigo esplendor, atraindo centenas de l&iacute;deres do movimento que l&aacute; viveram, lecionaram e estudaram. Eles formaram um c&iacute;rculo de amizade que se tornou extremamente importante, especialmente nos campos da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a>, <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> e <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>. O grupo inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Friedrich_Carl_von_Savigny" id="w">Friedrich Carl von Savigny</a>, o mais importante <a href="http://en.wikipedia.org/wiki/Jurista" id="w">jurista</a> de seu tempo e pai da adapta&ccedil;&atilde;o alem&atilde; do <a href="http://en.wikipedia.org/wiki/Direito_Romano" id="w">Direito Romano</a>&semi; os poetas, escritores, e ativistas sociais <a href="http://en.wikipedia.org/wiki/Achim_von_Arnim" id="w">Achim von Arnim</a>, <a href="http://en.wikipedia.org/wiki/Clemens_Brentano" id="w">Clemens Brentano</a>, e em especial a novelista <a href="http://en.wikipedia.org/wiki/Bettina_von_Arnim" id="w">Bettina von Arnim</a>, filha do primeiro e esposa do segundo. Os de maior renome internacional eram, contudo, os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Grimm" id="w">Irm&atilde;os Grimm</a>, famosos mundialmente por seus <a href="http://en.wikipedia.org/wiki/Conto_de_fadas" id="w">conto de fadas</a>, que buscaram em Marburgo a inspira&ccedil;&atilde;o para muitas de suas hist&oacute;rias. Foi na Kaiser&shy;Wilhelm&shy;Turm, uma torre localizada nas colinas de Marburgo, que os Irm&atilde;os Grimm se basearam para escrever o conto de <a href="http://en.wikipedia.org/wiki/Rapunzel" id="w">Rapunzel</a>.</p>&#10;<a id="Cidade_prussiana" name="Cidade_prussiana"></a><h3> Cidade prussiana </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Guerra_Austro&shy;Prussiana" id="w">Guerra Austro&shy;Prussiana</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, Hesse derrotou a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>&semi; a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> venceu, invadiu e anexou, sem derramamento de sangue, os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Hesse&shy;Cassel" id="w">Hesse&shy;Cassel</a>, bem como <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a>, e alguns outros povoados adjacentes a norte do <a href="http://en.wikipedia.org/wiki/Rio_Main" id="w">Rio Main</a>. Para Marburgo essa sucess&atilde;o de eventos mostrou&shy;se muito positiva, j&aacute; que a Pr&uacute;ssia decidiu fazer de Marburgo seu principal centro administrativo nessa nova prov&iacute;ncia de terras rec&eacute;m&shy;conquistadas, e tornar a universidade um dos principais centros acad&ecirc;micos do Estado. Desse modo, teve in&iacute;cio o crescimento administrativo e universit&aacute;rio da cidade. Como o sistema universit&aacute;rio da Pr&uacute;ssia logo se tornou indubitavelmente o melhor do mundo, Marburgo passou a atrair diversos pesquisadores e professores famosos. Havia, por outro lado, praticamente nenhuma ind&uacute;stria instalada na cidade, de modo que os estudantes, professores, e funcion&aacute;rios p&uacute;blicos &shy; que geralmente possu&iacute;am n&atilde;o muito dinheiro e pagavam pequenos impostos &shy; dominaram a cidade, que possu&iacute;a uma tend&ecirc;ncia extremamente conservadora.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<a id="O_Discurso_de_Marburgo" name="O_Discurso_de_Marburgo"></a><h4> O Discurso de Marburgo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Franz_von_Papen" id="w">Franz von Papen</a>, vice&shy;chanceler da Alemanha em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, concedeu um discurso na Universidade de Marburgo em <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> daquele ano. &Eacute; tido como o &uacute;ltimo discurso concedido publicamente, e em alto tom de censura, contra o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a> que dominava a Alemanha. Tal discurso contribuiu para que diversos membros de sua equipe no governo fossem torturados e mortos pelo <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">regime Nazista</a>.</p>&#10;<p>Marburgo &eacute; tamb&eacute;m atualmente o centro de uma das mais renomadas escolas para deficientes visuais do mundo. As faixas de cruzamento nas ruas s&atilde;o equipadas com sinais sonoros que permitem o deficiente visual saber quando pode ou n&atilde;o atravessar, facilidades ao tomar qualquer transporte p&uacute;blico, marca&ccedil;&otilde;es de textura nas ruas e cal&ccedil;adas, e outros recursos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Elisabethkirche2.jpg%7Cthumb%7C150px%7Cdireita" id="w">Igreja de Santa Elisabete.</a></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p>Marburgo &eacute; famosa tamb&eacute;m por seu castelo e por suas igrejas medievais, especialmente a <i>Igreja de Santa Elisabete</i> da <a href="http://en.wikipedia.org/wiki/Cavaleiros_Teut%C3%B3nicos" id="w">Ordem Teut&ocirc;nica</a>, a primeira igreja em estilo g&oacute;tico constru&iacute;da em solo alem&atilde;o e uma das primeiras obras g&oacute;ticas a serem erguidas fora da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Muitos dos atrativos visuais atuais de Marburgo se devem ao legado do legend&aacute;rio prefeito <a href="http://en.wikipedia.org/wiki/Lord_Dr._Hanno_Drechsler" id="w">Lord Dr. Hanno Drechsler</a>, que promoveu in&uacute;meras reformas urbanas e restaura&ccedil;&otilde;es, conservando os pr&eacute;dios hist&oacute;ricos e n&atilde;o demolindo&shy;os. Al&eacute;m disso, enquanto outras cidades na Alemanha demoliam suas constru&ccedil;&otilde;es medievais, Marburgo j&aacute; protegia sua heran&ccedil;a e <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio" id="w">patrim&ocirc;nio</a> cultural. Por esse motivo, recebeu incont&aacute;veis pr&ecirc;mios e reconhecimento por seu projeto de renovamento e conserva&ccedil;&atilde;o de sua parte hist&oacute;rica.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p>Pelo fato de ser uma importante e grande cidade de m&eacute;dio porte, Marburgo, bem como outras seis cidades em Hesse, possui um <i>status</i> especial se comparada a outras cidades e munic&iacute;pios do distrito. Isso quer dizer que Marburgo realiza tarefas geralmente executadas por distritos, o que lhe confere uma maior autonomia e import&acirc;ncia pol&iacute;tica, podendo ser comparada at&eacute; mesmo a grandes centros urbanos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> <i>Egon Vaupel</i>, diretamente eleito em janeiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e em poder efetivo desde <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_julho" id="w">1&ordm; de julho</a> do mesmo ano, pertence ao <a href="http://en.wikipedia.org/wiki/SPD" id="w">SPD</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marburg&shy;Wappen.jpg%7Cthumb%7Cdireita%7C150px" id="w">Bras&atilde;o de Marburgo.</a></p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h3> Bras&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> de Marburgo mostra um soldado de Hesse montando um cavalo branco com uma bandeira e um escudo sobre fundo vermelho. O escudo mostra o <a href="http://en.wikipedia.org/wiki/Armas_Reais_da_Esc%C3%B3cia" id="w">Le&atilde;o Rampante</a> s&iacute;mbolo de Hesse listrado em vermelho e branco, e a bandeira mostra um &#34&semi;M&#34&semi; azul estilizado sobre fundo dourado.</p>&#10;<a id="Cidades_parceiras" name="Cidades_parceiras"></a><h3> Cidades parceiras </h3>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Poitiers" id="w">Poitiers</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> desde 1961</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Maribor" id="w">Maribor</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%AAnia" id="w">Eslov&ecirc;nia</a> desde 1969</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sfax" id="w">Sfax</a>, <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> desde 1971</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Eisenach" id="w">Eisenach</a>, <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">Tur&iacute;ngia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, desde 1988</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Northampton" id="w">Northampton</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> desde 1992</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sibiu" id="w">Sibiu</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> desde 2005</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_Marburgo" id="w">V&iacute;rus de Marburgo</a></li></ul>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Marburgo" id="w">Categoria:Marburgo</a></p></body></html>