<html><title>Promiss&atilde;o</title><body>&#10;<p> &#10; &#10;<b>Promiss&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;32&#39&semi;12&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;51&#39&semi;29&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 426 metros. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> era de 35.674 habitantes (IBGE).<sup id="_ref&shy;IBGEPopArea_a" class="reference"><a href="#_note&shy;IBGEPopArea" title="">[1]</a></sup></p>&#10;<p>Neste munic&iacute;pio est&aacute; instalada a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Promiss%C3%A3o" id="w">Usina Hidrel&eacute;trica de Promiss&atilde;o</a> (Mario Lopes Le&atilde;o), com pot&ecirc;ncia instalada de 264 MW, que &eacute; a segunda usina da AES em capacidade, no rio Tiet&ecirc;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><b>Dados do Censo &shy; 2010</b><sup id="_ref&shy;IBGEPopArea_b" class="reference"><a href="#_note&shy;IBGEPopArea" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 42.000</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&Aacute;rea</a>: 781,5&#160&semi;km&sup2;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 45,65</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 94,4%<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><b>Dados do Censo &shy; 2013</b></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 8,18</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 75,98</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,49</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,743</li>&#10;<li>IDH&shy;M Renda: 0,724</li>&#10;<li>IDH&shy;M Longevidade: 0,850</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,666&#10;<ul>&#10;<li>Portanto tem ALTO &Iacute;NDICE DE DESENVOLVIMENTO HUMANO, ocupando a 695&ordf; posi&ccedil;&atilde;o no Ranking de Cidades do Brasil.</li></ul></li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<p> </p>&#10;<p>Promiss&atilde;o conta com um grande atrativo tur&iacute;stico realizado anualmente em Janeiro, a Copa Internacional de Futebol Sub&shy;17, tendo grandes equipes nacionais e Internacionais.</p>&#10;<p>A festa do Pe&atilde;o de Promiss&atilde;o &eacute; um dos principais atrativos da cidade, uma vez que, ao longo dos anos tornou&shy;se tradi&ccedil;&atilde;o e referencia entre os munic&iacute;pios de toda a regi&atilde;o.&#10;Realizada h&aacute; quase 40 anos, conforme se pode constatar em edi&ccedil;&otilde;es anteriores, a freq&uuml;&ecirc;ncia m&eacute;dia di&aacute;ria de p&uacute;blico &eacute; de 7 a 8 mil pessoas. Tradicionalmente acontece no m&ecirc;s de agosto, durante 4 dias.&#10;Com a filosofia de oferecer uma divers&atilde;o de qualidade a toda a popula&ccedil;&atilde;o, a festa acontece de port&otilde;es abertos, ou seja, sem custos, propiciando ainda &agrave;s entidades beneficentes do munic&iacute;pio, um espa&ccedil;o gratuito para arrecada&ccedil;&atilde;o de fundos, tendo em vistas a necessidade de manuten&ccedil;&atilde;o de tais institui&ccedil;&otilde;es. Este fato merece destaque, pois que em Promiss&atilde;o existe um grande n&uacute;mero de entidades beneficentes, todas de reconhecida seriedade.</p>&#10;<p>Al&eacute;m da Festa do Pe&atilde;o, o turista poder&aacute; encontrar in&uacute;meros atrativos, quais sejam:</p>&#10;<p>a) Pra&ccedil;a da col&ocirc;nia da imigra&ccedil;&atilde;o japonesa. O munic&iacute;pio &eacute; conhecido como o &ldquo;ber&ccedil;o da imigra&ccedil;&atilde;o japonesa&rdquo;. Para ele, Shuhei Uetsuka conduziu os primeiros imigrantes vindos com o navio &ldquo;Kasatu Maru&rdquo;. Aqui permaneceu at&eacute; sua morte, estando inclusive sepultado neste munic&iacute;pio. A tradi&ccedil;&atilde;o oriental move in&uacute;meros descendentes japoneses at&eacute; seu t&uacute;mulo, em manifesta&ccedil;&atilde;o de respeito e reconhecimento. </p>&#10;<p>B) Praias naturais do rio Tiet&ecirc;. Com &aacute;gua l&iacute;mpida, os turistas, sobretudo os oriundos da capital, encontram local para lazer e pesca esportiva. A excelente qualidade da &aacute;gua e a excepcional paisagem fazem deste atrativo uma grande op&ccedil;&atilde;o, inclusive para lazer em fam&iacute;lia.</p>&#10;<p>C) Igrejas Hist&oacute;ricas, como igreja do Bom Jesus, Igreja da cabeceira dos Patos (ligada &agrave; imigra&ccedil;&atilde;o italiana), Igreja do Bairro Bom Sucesso, Igreja do distrito de Santa Maria do Gurup&aacute; e Igreja Cristo Rei do Gonzaga, no bairro do Gonzaga, sendo esta constru&iacute;da pela col&ocirc;nia japonesa, quando do in&iacute;cio da imigra&ccedil;&atilde;o. Nesta igreja, esporadicamente, realizam&shy;se of&iacute;cios religiosos em conjunto com sacerdotes brasileiros e japoneses, tendo, nessas ocasi&otilde;es, a participa&ccedil;&atilde;o de grande n&uacute;mero de pessoas, de toda a regi&atilde;o.</p>&#10;<p>D) &Aacute;reas de reserva natural. Localizada na Fazenda Reunidas, encontra&shy;se uma &aacute;rea de mais de mil hectares, com caracter&iacute;stica de cerrado &ldquo;lato sensu&rdquo; e importante biodiversidade, atraindo pesquisadores e praticantes de ecoturismo.</p>&#10;<p>E) Fazenda Reunidas. Propriedade destinada &agrave; reforma agr&aacute;ria encontra&shy;se constitu&iacute;da por cerca de 800 fam&iacute;lias, com caracter&iacute;stica de agricultura familiar. Al&eacute;m de pesquisadores, a &aacute;rea recebe adeptos do turismo rural.</p>&#10;<p>F) Cachoeiras.  O munic&iacute;pio conta com algumas cachoeiras na regi&atilde;o do distrito de Santa Maria do Gurup&aacute;.</p>&#10;<p>G) F&aacute;brica de doce Panela doce, localizada no Assentamento Rural, produzindo doces de Abobora e banana.</p>&#10;<p>H) F&aacute;brica de Amendoim Amendomais, produzindo v&aacute;rios tipos de amendoim doces e salgados, grande destaque na regi&atilde;o.</p>&#10;<p>I) Existe tamb&eacute;m a Banda Marcial Municipal de Promiss&atilde;o&shy;SP (BMMP), conhecida nacionalmente, tem em sua agenda de 2 ha 3 viagens por semana. Tamb&eacute;m existe a Corpora&ccedil;&atilde;o Musical Promissense <i>Rafael Meglio</i>, tendo tamb&eacute;m fanfarras escolares e a Banda Marcial Legi&atilde;o Mirim de Promiss&atilde;o, ambos conhecidos regionalmente.</p>&#10;<p>Contamos tambem com areas de esportes, tais estes como Quadras Municipais, Ginasios de Esportes, Biblioteca Municipal, Casa da Cultura, Anfiteatro.</p>&#10;&#10;<p>Nome da Regi&atilde;o Tur&iacute;stica: Regi&atilde;o Centro Oeste &ldquo;Cora&ccedil;&atilde;o Paulista&rdquo; &#10;Tendo como destaque grandes empresas estaladas no Munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>PROMILAT &ndash; Fabrica&ccedil;&atilde;o de queijos e iourgutes, maior fornecedora do Habbi&rsquo;s </li>&#10;<li>RENUKA DO BRASIL &ndash; Grande Industria de Produ&ccedil;&atilde;o de A&ccedil;&uacute;car e &Aacute;lcool, uma das maiores do mundo.</li>&#10;<li>MARFRIG &ndash; Grande fornecedora de carnes para o mercado Brasileiro e Mundial.</li>&#10;<li>AES TIETE &ndash; Usina Hidroeletrica, Laborat&oacute;rio de Sementes, Viveiros de Mudas e Psicultura.</li></ul>&#10;<pre>Sa&uacute;de:</pre>&#10;<p>Hospital Estadual Miguel Martins Gualda&semi; Ambulat&oacute;rio M&eacute;dico de Especialidades (AME)&semi;&#10;11 farm&aacute;cias, sendo duas em regime de 24 horas, entre Posto de sa&uacute;de dos bairros.</p>&#10;<p>Seguran&ccedil;a:&#10;Corpo de Bombeiros&semi;&#10;Delegacia de Pol&iacute;cia Civil&semi;&#10;Destacamento de Pol&iacute;cia Militar&semi;&#10;Tiro de Guerra 02&shy;050&semi;</p>&#10;<pre>Gastronomia:</pre>&#10;<p>4 principais supermercados&semi;&#10;7 restaurantes&semi;&#10;4 pizzarias&semi;&#10;6 panificadoras.</p>&#10;<pre>Hotelaria:&#10;</pre>&#10;<p>Hotel Esplanada (46 apartamentos)&semi;&#10;Hotel Peixinho (15 apartamentos)&semi;&#10;Hotel Bola Branca (8 apartamentos).</p> &#10;<p>Capacidade total de Hospedagem: 69 apartamentos.&#10;Promiss&atilde;o &eacute; privilegiada em termos de acesso. Encontra&shy;se entre duas das principais rodovias do Brasil: &#10;SP 300, tamb&eacute;m conhecida por rodovia Marechal Rondon&semi; &#10;BR&shy;153, tamb&eacute;m conhecida como rodovia Transbrasiliana. &#10;Ainda liga&shy;se aos munic&iacute;pios vizinhos por estradas vicinais, todas com pavimenta&ccedil;&atilde;o asf&aacute;ltica.</p>&#10;<p>Al&eacute;m das estradas, tamb&eacute;m &eacute; servido pela hidrovia Tiet&ecirc;&shy;Paran&aacute;.</p>&#10;<p>Fonte : SELT &shy; Secretaria de Esporte, Lazer e Turismo&#10;Murilo Salazar &shy; Chefe da Se&ccedil;&atilde;o de Turismo.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Categoria:Munic&iacute;pios de S&atilde;o Paulo</a></p></body></html>