<html><title>Serra Negra (S&atilde;o Paulo)</title><body>&#10;<p> &#10;<b>Serra Negra</b>  &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Apesar de ter como dia de funda&ccedil;&atilde;o 23 de setembro de 1828, na realidade sabe&shy;se que esta data pertence a outro importante fato acontecido em nossa cidade: a concess&atilde;o de Capela Curada  localizada no terreno de Louren&ccedil;o Franco de Oliveira (no atual bairro de Tr&ecirc;s Barras) a Serra Negra pelo Bispo Diocesano de Mogi&shy; Mirim.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XVIII ( por volta de 1700) era grande a quantidade de colonizadores pretendendo terras nos locais cortados pelos caminhos que ligavam o litoral &agrave; regi&atilde;o das minas de Goi&aacute;s (ouro e diamantes).</p>&#10;<p>Requerida as sesmarias (lote de terra inculta que os Reis de Portugal cediam a quem se dispusesse a cultiv&aacute;&shy;lo) localizadas &agrave; margem da estrada referida, eram logo concedidas e, assim, penetravam os bandeirantes l&eacute;guas e l&eacute;guas pelo sert&atilde;o adentro.</p>&#10;<p>Por ser penoso o acesso a estas terras devido as montanhas chamadas de negras pela cor da vegeta&ccedil;&atilde;o, o povoamento se tornou dif&iacute;cil. Somente ap&oacute;s 1800 (s&eacute;culo XIX) &eacute; que come&ccedil;aram a aparecer alguns moradores nessa regi&atilde;o.</p>&#10;<p>O mais importante nome que aparece na Hist&oacute;ria de Serra Negra &eacute; o de Louren&ccedil;o Franco de Oliveira, que &eacute; considerado o verdadeiro fundador da cidade. Nascido no ano de 1775 na cidade de Bragan&ccedil;a Paulista, era casado com Dona Manoela Bueno.</p>&#10;<p>Tinha um esp&iacute;rito aventureiro e decidiu sair pelos sert&otilde;es com sua fam&iacute;lia e uma caravana de escravos at&eacute; chegar a Mogi&shy;Mirim, que na &eacute;poca era uma esp&eacute;cie de posto avan&ccedil;ado ligando a sede da capitania de S&atilde;o Paulo as terras desconhecidas.</p>&#10;<p>Ap&oacute;s explorar certas &aacute;reas, fixou resid&ecirc;ncia no atual Bairro das Tr&ecirc;s Barras (barra=foz de rio).</p>&#10;<p>Formou uma fazenda, com cria&ccedil;&atilde;o de gado e cultivo de cereais, prop&ocirc;s aos poucos moradores da regi&atilde;o a funda&ccedil;&atilde;o de uma pequena capela, que foi erigida em nome de Nossa Senhora do Ros&aacute;rio do Rio do Peixe. A tradi&ccedil;&atilde;o conta que a imagem da santa foi encontrada perto de um velho tronco de &aacute;rvore e a cren&ccedil;a popular afirmava que a Santa desejava n&atilde;o sair da companhia do velho tronco, ficando assim a capela estabelecida neste ponto.</p>&#10;<p>Em 1828, foi feita a pedido de Louren&ccedil;o Franco de Oliveira ao Bispo Diocesano de Mogi&shy;Mirim, a concess&atilde;o de Capela Curada a Serra Negra, sendo designado um padre para &#34&semi;conduzir aquelas ovelhas&#34&semi;.</p>&#10;<p>Por este motivo &eacute; comemorado a data de funda&ccedil;&atilde;o da cidade em 23 de setembro. Louren&ccedil;o Franco de Oliveira morreu em 13 de mar&ccedil;o de 1883 e seu corpo foi sepultado dentro da ainda Capela de Nossa Senhora do Ros&aacute;rio do Rio do Peixe.</p>&#10;<p>Quase dez anos se passaram, e em 1841 uma lei elevava o povoamento de Serra Negra a Freguesia (povoa&ccedil;&atilde;o sob o aspecto eclesi&aacute;stico&semi; conjunto de paroquianos). Sendo cada vez mais pr&oacute;spera a situa&ccedil;&atilde;o do povoado, os seus influentes moradores trabalharam ativamente a fim de conseguir sua eleva&ccedil;&atilde;o &agrave; categoria de Vila (povoa&ccedil;&atilde;o de categoria entre aldeia e cidade) e a cria&ccedil;&atilde;o de um Munic&iacute;pio (circunscri&ccedil;&atilde;o administrativa que se exerce a jurisdi&ccedil;&atilde;o de uma verean&ccedil;a), o que foi alcan&ccedil;ado em 24 de mar&ccedil;o de 1859, e mais tarde, a eleva&ccedil;&atilde;o &agrave; categoria de Cidade, em 21 de abril de 1885.&#10;</p><a id="Est%C3%A2ncia_hidromineral" name="Est%C3%A2ncia_hidromineral"></a><h3> Est&acirc;ncia hidromineral </h3>&#10;<p> &#10;Serra Negra &eacute; um dos 11 munic&iacute;pios paulistas considerados est&acirc;ncias hidrominerais pelo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, por cumprirem determinados pr&eacute;&shy;requisitos definidos por Lei Estadual. Tal <i>status</i> garante a esses munic&iacute;pios uma verba maior por parte do Estado para a promo&ccedil;&atilde;o do turismo regional. Tamb&eacute;m, o munic&iacute;pio adquire o direito de agregar, junto a seu nome, o t&iacute;tulo de &#34&semi;est&acirc;ncia hidromineral&#34&semi;, termo pelo qual passa a ser designado tanto pelo expediente municipal oficial quanto pelas refer&ecirc;ncias estaduais.</p>&#10;<a id="Igreja_Cat%C3%B3lica" name="Igreja_Cat%C3%B3lica"></a><h2> Igreja Cat&oacute;lica </h2>&#10;<p>O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Amparo" id="w">Diocese de Amparo</a>.</p>&#10;<p>Possui as Par&oacute;quias de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Ros%C3%A1rio" id="w">Nossa Senhora do Ros&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 22&ordm;36&#39&semi;44&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 46&ordm;42&#39&semi;02&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 925 metros. Sua popula&ccedil;&atilde;o estimada em 2008 era de 25 741 habitantes.(no minimo 27 mil habitantes. by bexiga de socorro.) Possui uma &aacute;rea de 203,010&#160&semi;km&sup2;.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_de_Serra_Negra" id="w">Ribeir&atilde;o de Serra Negra</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;105" id="w">SP&shy;105</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;360" id="w">SP&shy;360</a></li></ul>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Ant&ocirc;nio Luigi &Iacute;talo Franchi (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>/<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Felipe Amadeu Pinto da Fonseca (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>/<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_c%C3%A2mara_de_vereadores" id="w">Presidente da c&acirc;mara</a>:  Jo&atilde;o Paulo Corsetti Ferraresso (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>/<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Tem, como principal atividade econ&ocirc;mica, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, com uma forte e extensa rede <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hoteleira</a>, seguido da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e da extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_mineral" id="w">&aacute;gua mineral</a>, sendo, hoje, um dos maiores produtores nacionais do produto, com onze empresas atuando.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<ul>&#10;<li>Desde 2006, acontece o <a href="http://en.wikipedia.org/wiki/Festival_Ars_Viva_de_M%C3%BAsica_em_Serra_Negra" id="w">Festival Ars Viva de M&uacute;sica em Serra Negra</a>, com apresenta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a> em v&aacute;rios pontos tur&iacute;sticos do munic&iacute;pio: Pra&ccedil;a Prefeito Jo&atilde;o Zelante, Audit&oacute;rio M&aacute;rio Covas J&uacute;nior, Igreja Matriz Nossa Senhora do Ros&aacute;rio e Igreja <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Serra_Negra" id="w"> </a></p></body></html>