<html><title>S&atilde;o Sebasti&atilde;o da Grama</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>S&atilde;o Sebasti&atilde;o da Grama</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<ul>&#10;<li>Funda&ccedil;&atilde;o:  </li></ul>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 21&ordm;42&#39&semi;38&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 46&ordm;49&#39&semi;15&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 945 metros.</p>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 12.784 habitantes.&#10;Possui uma &aacute;rea de 252,95&#160&semi;km&sup2;. Portanto, em dados de 2004, sua densidade populacional era de 51 hab/km&sup2;.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>Pertence &agrave; bacia do <a href="http://en.wikipedia.org/wiki/Rio_Pardo_(S%C3%A3o_Paulo)" id="w">Rio Pardo</a>.</p>&#10;&#10;<ul>&#10;<li>Rio Fartura</li>&#10;<li>Rio S&atilde;o Domingos</li>&#10;<li>Rio Anhumas</li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h2>Rodovias</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;207" id="w">SP&shy;207</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;344" id="w">SP&shy;344</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>&Eacute; um munic&iacute;pio baseado essencialmente na agricultura e se caracteriza por exportar principalmente pessoas, j&aacute; que h&aacute; muitas d&eacute;cadas nenhum prefeito conseguiu implantar ind&uacute;strias ou qualquer forma de incrementar sua economia, como, por exemplo, o turismo, j&aacute; que se localiza num bel&iacute;ssimo lugar montanhoso. Excelente lugar para a pr&aacute;tica do Off Road, sendo considerado um dos maiores eventos da modalidade no Brasil.  </p>&#10;<a id="Economia_Hoje" name="Economia_Hoje"></a><h3> Economia Hoje </h3>&#10;<p>&Eacute; um munic&iacute;pio baseado essencialmente na agricultura, principalmente na cultura do CAF&Eacute;, hoje considerado um dos melhores do pa&iacute;s devido aos pr&ecirc;mios recebidos nos &uacute;ltimos anos.</p>&#10;<dl><dt>5&ordm; Concurso Estadual de Qualidade do Caf&eacute; de S&atilde;o Paulo &shy; 2006</dt></dl>&#10;<p><b>1&ordm;lugar</b> &shy; O produtor Lindolpho de Carvalho Dias, da Fazenda Cachoeira, teve o lote arrematado, em leil&atilde;o realizado no dia 19 de outubro, por R$ 3.100,00.O produto foi comprado pela Bourbon Speciality Coffees.</p>&#10;<p><b>2&ordm; lugar</b>  &shy; Tamb&eacute;m gramense, Maysa Dias de Macedo Costa, propriet&aacute;ria da Fazenda Santa In&ecirc;s, administrada pelo sobrinho Diogo Macedo Costa.O lote foi comprado pela Moka Trading Company por R$ 3.002,50.</p>&#10;<dl><dt>4&ordm; Concurso Estadual de Qualidade do Caf&eacute; de S&atilde;o Paulo &shy; 2005</dt></dl>&#10;<p><b>1&ordm;lugar</b> &shy;  O vencedor da categoria Caf&eacute; Cereja Descascado veio de S&atilde;o Sebasti&atilde;o da Grama, o produtor Joaquim Jos&eacute; de Carvalho Dias, da Fazenda Recreio. O lote de 10 sacas de 60&#160&semi;kg foi arrematado em leil&atilde;o pela Torrefa&ccedil;&atilde;o e Moagem de Caf&eacute; Serra da Grama a R$ 2.000,00 a saca, um novo recorde estadual.</p>&#10;<p><b>Cidade Campe&atilde;</b></p>&#10;<p>Nesta edi&ccedil;&atilde;o (4&ordf;), a disputa foi marcada pela supremacia de S&atilde;o Sebasti&atilde;o da Grama. Dos dez melhores colocados, cinco s&atilde;o da cidade. (fonte ABIC)</p>&#10;<a id="Igreja_Cat%C3%B3lica" name="Igreja_Cat%C3%B3lica"></a><h2> Igreja Cat&oacute;lica </h2>&#10;<p>O munic&iacute;pio pertence &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">Diocese de S&atilde;o Jo&atilde;o da Boa Vista</a>.</p>&#10;<p>Um exemplo de cat&oacute;lica, cidad&atilde; ilustre de S&atilde;o Sebasti&atilde;o da Grama, teve como homenagem o nome da avenida da entrada da cidade, <b>Aurea Pereira Bonetti</b>.</p>&#10;<p>Foi homenagem &agrave; grande gramense, que se notabilizou, por grandes eventos beneficentes, levados a efeito nos clubes Esperia e Tiet&ecirc;, na capital do Estado, em prol de creches e bibliotecas da Zona Norte da capital, quando chegou a ser colunista do jornal Gazeta da Zona Norte, do saudoso Ary Silva. Teve a colabora&ccedil;&atilde;o, em seus eventos, dos cantores Roberto Carlos, S&eacute;rgio Reis, e outros, que participavam em prol dessas crian&ccedil;as, sem nada cobrar.&#10;Ao falecer, deixou tr&ecirc;s filhos, Dinarte, Jos&eacute; Roberto, e Luiz Carlos.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ssgrama.sp.gov.br" rel="nofollow" title="http://www.ssgrama.sp.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camarassgrama.sp.gov.br" rel="nofollow" title="http://www.camarassgrama.sp.gov.br">P&aacute;gina da c&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#lat=&shy;21.713417&#38&semi;lon=&shy;46.822529&#38&semi;z=13&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;21.713417&#38&semi;lon=&shy;46.822529&#38&semi;z=13&#38&semi;l=9&#38&semi;m=h&#38&semi;v=2">S&atilde;o Sebasti&atilde;o da Grama no WikiMapia</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Sao Sebastiao da Grama</a></p></body></html>