<html><title>Sumar&eacute;</title><body>&#10;<p> &#10; &#10; &#10;<b>Sumar&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a 22&ordm;49&#39&semi;19&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 47&ordm;16&#39&semi;01&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 583 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; de 258.556  habitantes.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 153,44&#160&semi;km&sup2;. A cidade &eacute; a segunda maior da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, ficando atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Sumar&eacute; tem a sua origem a partir de uma sesmaria. As mais antigas refer&ecirc;ncias &agrave; regi&atilde;o do Quilombo, h&aacute; mais de 200 anos, s&atilde;o encontrados em documentos de doa&ccedil;&atilde;o das sesmarias.&#10;A mais antiga informa&ccedil;&atilde;o que se tem sobre Sumar&eacute; refere&shy;se ao <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Quilombo" id="w">Ribeir&atilde;o Quilombo</a>. Um documento datado de 1799 cita esse curso d&acute;agua, fazendo refer&ecirc;ncia geogr&aacute;fica.&#10;Surge no planalto paulista a Freguesia de Nossa Senhora da Concei&ccedil;&atilde;o das Campinas do Mato Grosso, em meados do s&eacute;culo XVIII, posteriormente Vila de S&atilde;o Carlos.</p>&#10;<p>Com o desmembramento das sesmarias, a regi&atilde;o passa a ser formada por fazendas. O desenvolvimento da cultura cafeeira impulsionou o crescimento da regi&atilde;o. Em Sumar&eacute; os imigrantes vieram quando o caf&eacute; chegou a <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> na segunda metade do s&eacute;culo XIX. A produ&ccedil;&atilde;o cafeeira avan&ccedil;ava para o oeste paulista, agora ocupado pelos imigrantes. Os imigrantes compravam terras, praticavam a agricultura nas imedia&ccedil;&otilde;es de Sumar&eacute; ou abriram com&eacute;rcio na zona urbana. </p>&#10;<p>Os primeiros imigrantes de Rebou&ccedil;as eram portugueses e italianos, os portugueses pertenciam &agrave;s fam&iacute;lias Valle Mello, Raposeiro, Pereira, Aranha, Miranda, Teixeira, Leite, Duarte&semi; os de origem italiana eram das fam&iacute;lias Noveletto, Guidotti, Biancalana, Franceschini, Foffano, Bosco, Basso, Breda, Montanher, Menuzzo, Ravagnani e outros. &#10;Vieram tamb&eacute;m alguns imigrantes russos, alem&atilde;es, austr&iacute;acos, espanh&oacute;is e norte&shy;americanos.</p>&#10;<p>O territ&oacute;rio de Rebou&ccedil;as era todo formado por fazendas e abrangia todas as terras que hoje formam <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a>, Nova Veneza, Mat&atilde;o e Nova Odessa. Em <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a> havia a grande fazenda Terra Preta, que hoje s&atilde;o os bairros Amanda I e II. Em <a href="http://en.wikipedia.org/wiki/Nova_Veneza_(Sumar%C3%A9)" id="w">Nova Veneza</a>, as fazendas Quilombo, S&atilde;o Lu&iacute;s, S&atilde;o Bento e a Barreiro&semi; no <a href="http://en.wikipedia.org/wiki/Bairro_Mat%C3%A3o_(Sumar%C3%A9)" id="w">Bairro Mat&atilde;o</a> havia o Tijuco, em <a href="http://en.wikipedia.org/wiki/Nova_Odessa" id="w">Nova Odessa</a> a Fazenda Velha, o Engenho Velho e o Paraizo. Ao redor de Rebou&ccedil;as, as fazendas Sert&atilde;ozinho, S&atilde;o Francisco e Palmeiras.&#10;Constitu&iacute;da por fazendas cafeeiras, no dia 26 de julho de 1868 foi constru&iacute;da uma capela dedicada a Nossa Senhora de Sant&rsquo;Ana, marco da funda&ccedil;&atilde;o de Sumar&eacute;, uma pequena vila pertencente &agrave; Campinas.&#10;No ano de 1875, com a inaugura&ccedil;&atilde;o da esta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Estradas_de_Ferro" id="w">Companhia Paulista de Estradas de Ferro</a>, o povoado progrediu rapidamente. A Esta&ccedil;&atilde;o recebeu o nome de um dos maiores engenheiros brasileiros, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pereira_Rebou%C3%A7as_Filho" id="w">Ant&ocirc;nio Pereira Rebou&ccedil;as Filho</a>, que projetou muito da malha ferrovi&aacute;ria paulista e paranaense. &#10;O vilarejo crescia ao redor da Esta&ccedil;&atilde;o de Rebou&ccedil;as, impulsionado pelo com&eacute;rcio, pela incipiente ind&uacute;stria de sab&atilde;o, de tijolos, de bebidas e pela atividade extrativa da madeira. Com a passagem da estrada de ferro, Quilombo passou a se chamar Rebou&ccedil;as e em 1909 tornou&shy;se Distrito de Paz de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>.</p>&#10;<p>At&eacute; o ano de 1914 a Igreja de Sant&rsquo;Ana era pertencente a par&oacute;quia Nossa Senhora do Carmo, de Campinas, a partir desse ano a Igreja do povoado de Rebou&ccedil;as &eacute; elevada a condi&ccedil;&atilde;o de Par&oacute;quia.&#10;Em meados de 1920, o povoado j&aacute; contava com energia el&eacute;trica, subprefeitura, ilumina&ccedil;&atilde;o p&uacute;blica, posto policial, cart&oacute;rio, servi&ccedil;o telef&ocirc;nico, escola, igreja matriz e pronto socorro e banda de m&uacute;sica. Em 1934, o servi&ccedil;o de abastecimento de &aacute;gua foi inaugurado. Na vila havia armaz&eacute;ns, padaria, a&ccedil;ougue, oficina de ferrar cavalo, m&aacute;quina de beneficiar arroz e caf&eacute;, f&aacute;brica de bebidas, loja de armarinhos e farm&aacute;cia&semi; na zona rural havia engenhos de pinga e a&ccedil;&uacute;car, serrarias, monjolos, moinhos de fub&aacute;, olarias, tamb&eacute;m havia fazendas que produziam caf&eacute;, algod&atilde;o e gado.&#10;A escolha do nome Sumar&eacute; ocorreu por meio de um plebiscito em 1945 se deu em face que a legisla&ccedil;&atilde;o brasileira impedia que dois povoados tivessem o mesmo nome no pa&iacute;s, e j&aacute; havia uma cidade, com nome de <a href="http://en.wikipedia.org/wiki/Rebou%C3%A7as" id="w">Rebou&ccedil;as</a>, no Paran&aacute;. &#10;O nome da orqu&iacute;dea Sumar&eacute; foi escolhido dez anos antes da emancipa&ccedil;&atilde;o politico administrativa do munic&iacute;pio, que conquistaria a sua independ&ecirc;ncia de Campinas no 1&deg; de janeiro de 1953. Sumar&eacute; &eacute; elevada &agrave; condi&ccedil;&atilde;o de Comarca no ano de 1964.</p>&#10;<p>A partir da d&eacute;cada de 60, a popula&ccedil;&atilde;o sumareense passou a registrar um crescimento vertiginoso. Na d&eacute;cada de 70, o crescimento demogr&aacute;fico chegou a quase 400%. O ent&atilde;o &ldquo;boom&rdquo; populacional ocorreu, basicamente, pelo desenvolvimento industrial e pela grande oferta de terrenos, a pre&ccedil;os acess&iacute;veis. &#10;Sumar&eacute; passou a ser visto como uma terra de oportunidades, atraindo migrantes de todas as regi&otilde;es do Brasil.&#10;Portanto, a hist&oacute;ria de Sumar&eacute; se divide nitidamente em duas partes: uma at&eacute; 1950 com popula&ccedil;&atilde;o basicamente formada por imigrantes italianos e portugueses&semi; depois de 1950, com presen&ccedil;a de migrantes de todos os estados do Brasil. &#10;No ano de 1907 o povoado tinha por volta de 300 habitantes, em 1912 pouco mais de 400, em 1940 o distrito tinha perto de 5.000 e em 1950 chegava a 6.000. &#10;Com a industrializa&ccedil;&atilde;o do Sudeste, as ind&uacute;strias chegaram &agrave; Sumar&eacute; nos anos 50 e a partir de ent&atilde;o o munic&iacute;pio vivenciou um crescimento vertiginoso a cada d&eacute;cada. Em 1943 a <a href="http://en.wikipedia.org/wiki/3M" id="w">3M</a> do Brasil se instalou, de l&aacute; para c&aacute;, dezenas de outras ind&uacute;strias seguiram o mesmo caminho, impulsionando o desenvolvimento do munic&iacute;pio. Em 1991, o distrito de <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a> conquistou a emancipa&ccedil;&atilde;o pol&iacute;tico&shy;administrativa de Sumar&eacute;.</p>&#10;<a id="Divis%C3%B5es_regionais" name="Divis%C3%B5es_regionais"></a><h2> Divis&otilde;es regionais </h2>&#10;<p>O munic&iacute;pio de Sumar&eacute; possui seis divis&otilde;es regionais:&#10;</p>&#10;<ol>&#10;<li>Sede</li>&#10;<li>Mat&atilde;o</li>&#10;<li>Nova Veneza</li>&#10;<li>&Aacute;rea Cura</li>&#10;<li>Maria Ant&ocirc;nia/Dall&#39&semi;Orto</li>&#10;<li>Jardim Picerno</li></ol>&#10;<a id="Hospital_Estadual_Dr._Leandro_Franceschini" name="Hospital_Estadual_Dr._Leandro_Franceschini"></a><h2> Hospital Estadual Dr. Leandro Franceschini </h2>&#10;<p>O Hospital Estadual Sumar&eacute; &shy; Dr. Leandro Franceschini (HES) &eacute; um hospital estadual que fica localizado no distrito de Nova Veneza, e pertence ao governo do Estado de S&atilde;o Paulo. O hospital &eacute; dirigido pela <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a>, da cidade de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>. </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sumar%C3%A9" id="w"> </a></p></body></html>