<html><title>Mamonas Assassinas</title><body>&#10;<p> &#10; &#10; &#10;<b>Mamonas Assassinas</b> foi uma banda <a href="http://en.wikipedia.org/wiki/Brasileira" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/Rock_c%C3%B4mico" id="w">rock c&ocirc;mico</a> formada em <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a> em 1990, inicialmente tinha o nome de <b>Utopia</b>. O som era uma mistura de <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> com influ&ecirc;ncias de g&ecirc;neros populares, tais como <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a> (<i>Jumento Celestino</i>), <a href="http://en.wikipedia.org/wiki/Brega" id="w">brega</a> (<i>Bois Don&#39&semi;t Cry</i>), <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> (<i>D&eacute;bil Metal</i>), <a href="http://en.wikipedia.org/wiki/Pagode" id="w">pagode</a> (<i>L&aacute; Vem o Alem&atilde;o</i>), <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_mexicana" id="w">m&uacute;sica mexicana</a> (<i><a href="http://en.wikipedia.org/wiki/Pelados_em_Santos" id="w">Pelados em Santos</a></i>), <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a> (<i>Onon Onon</i>) e <a href="http://en.wikipedia.org/wiki/Vira" id="w">vira</a> (<i><a href="http://en.wikipedia.org/wiki/Vira&shy;Vira" id="w">Vira&shy;Vira</a></i>). A carreira da banda, com o nome de Mamonas Assassinas, durou de julho de 1995 at&eacute; 2 de mar&ccedil;o de 1996 (pouco mais de 7 meses). Tiveram um sucesso mete&oacute;rico. Com um &uacute;nico &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas_(%C3%A1lbum)" id="w">Mamonas Assassinas</a></i>, lan&ccedil;ado em junho de 1995, o grupo vendeu mais de 3 milh&otilde;es de c&oacute;pias no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sendo certificado com <a href="http://en.wikipedia.org/wiki/Disco_de_diamante" id="w">disco de diamante</a> comprovado pela <a href="http://en.wikipedia.org/wiki/ABPD" id="w">ABPD</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Com letras bem&shy;humoradas, o &aacute;lbum lan&ccedil;ou os &#34&semi;Mamonas&#34&semi; ao estrelato nacional. Por&eacute;m, em mar&ccedil;o de 1996, no auge da carreira, a banda foi v&iacute;tima de um acidente a&eacute;reo fatal sobre a <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">Serra da Cantareira</a>, o que ocasionou a morte de todos os seus integrantes.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="In%C3%ADcio_e_sucesso" name="In%C3%ADcio_e_sucesso"></a><h2> In&iacute;cio e sucesso </h2>&#10;<a id="Utopia" name="Utopia"></a><h3> Utopia </h3>&#10;&#10;<p> </p>&#10;<p>Em mar&ccedil;o de 1989, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reoli" id="w">S&eacute;rgio Reoli</a>, ao trabalhar na <a href="http://en.wikipedia.org/wiki/Olivetti" id="w">Olivetti</a>, conhece Maur&iacute;cio Hinoto, irm&atilde;o de Bento. Ao saber que S&eacute;rgio &eacute; baterista, Maur&iacute;cio decide apresentar o irm&atilde;o, que toca guitarra. A partir da&iacute;, S&eacute;rgio conhece Bento e decidem criar uma banda. Na &eacute;poca, <a href="http://en.wikipedia.org/wiki/Samuel_Reoli" id="w">Samuel Reoli</a>, irm&atilde;o de S&eacute;rgio, n&atilde;o se interessava em m&uacute;sica, preferindo desenhar avi&otilde;es. </p>&#10;<p>Contudo, ao ver S&eacute;rgio e Bento ensaiarem em sua casa, Samuel se interessou pela m&uacute;sica e passou a tocar <a href="http://en.wikipedia.org/wiki/Baixo_el%C3%A9trico" id="w">baixo el&eacute;trico</a>. Estava formada, assim, a &#34&semi;cozinha&#34&semi;, com baixo, guitarra e bateria. </p>&#10;<p>Os tr&ecirc;s formaram o grupo <a href="http://en.wikipedia.org/wiki/Utopia_(banda_brasileira)" id="w">Utopia</a>, especializado em &#34&semi;covers&#34&semi; de grupos como <a href="http://en.wikipedia.org/wiki/Ultraje_a_Rigor" id="w">Ultraje a Rigor</a>, <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Urbana" id="w">Legi&atilde;o Urbana</a>, <a href="http://en.wikipedia.org/wiki/Tit%C3%A3s" id="w">Tit&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Paralamas_do_Sucesso" id="w">Paralamas do Sucesso</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Vermelho" id="w">Bar&atilde;o Vermelho</a> e <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>, entre outras. Em um show, em julho de 1990, o p&uacute;blico pediu para tocarem uma m&uacute;sica dos <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>, e como n&atilde;o sabiam a letra, pediram a um espectador para ajud&aacute;&shy;los. Alecsander Alves, conhecido como <a href="http://en.wikipedia.org/wiki/Dinho_(cantor)" id="w">Dinho</a>, voluntariou&shy;se para cantar e provocou grandes risadas da plateia, com sua performance escrachada, garantindo o posto de vocalista da banda. Por meio de Dinho, entrou o quinto integrante da banda, o tecladista <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Rasec" id="w">J&uacute;lio Rasec</a>. </p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Utopia_(banda_brasileira)" id="w">Utopia</a></i> passou a apresentar&shy;se na periferia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e lan&ccedil;ou um disco que vendeu menos de cem c&oacute;pias: <i><a href="http://en.wikipedia.org/wiki/A_F%C3%B3rmula_do_Fen%C3%B4meno" id="w">A F&oacute;rmula do Fen&ocirc;meno</a></i>. Aos poucos, os integrantes come&ccedil;aram a perceber que as palha&ccedil;adas e m&uacute;sicas de par&oacute;dia que faziam nos ensaios para se divertirem eram mais bem recebidas pelo p&uacute;blico do que &#34&semi;covers&#34&semi; e m&uacute;sicas s&eacute;rias. Gradualmente, foram apresentando nos shows algumas par&oacute;dias musicais, com receio da aceita&ccedil;&atilde;o do p&uacute;blico. O p&uacute;blico, por&eacute;m, aceitava muito bem as m&uacute;sicas escrachadas. O Utopia percebeu a chave para o sucesso da banda. </p>&#10;<p>Por meio de um show em um bar em <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, conheceram o produtor <a href="http://en.wikipedia.org/wiki/Rick_Bonadio" id="w">Rick Bonadio</a> (mesmo empres&aacute;rio da banda de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> <a href="http://en.wikipedia.org/wiki/Charlie_Brown_Jr." id="w">Charlie Brown Jr.</a>). Gravaram duas m&uacute;sicas, <i><a href="http://en.wikipedia.org/wiki/Pelados_em_Santos" id="w">Pelados em Santos</a></i> e <i><a href="http://en.wikipedia.org/wiki/Robocop_Gay" id="w">Robocop Gay</a></i>, e decidiram mudar o perfil da banda, a come&ccedil;ar pelo nome, <i>Mamonas Assassinas do Espa&ccedil;o</i>, criado por <a href="http://en.wikipedia.org/wiki/Samuel_Reoli" id="w">Samuel Reoli</a> e reduzido para <i>Mamonas Assassinas</i>.</p>&#10;<a id="Mamonas_Assassinas" name="Mamonas_Assassinas"></a><h3>Mamonas Assassinas</h3>&#10;<p>A banda enviou uma fita demo com as m&uacute;sicas <i><a href="http://en.wikipedia.org/wiki/Pelados_em_Santos" id="w">Pelados em Santos</a></i>, <i><a href="http://en.wikipedia.org/wiki/Robocop_Gay" id="w">Robocop Gay</a></i> e <i>Jumento Celestino</i> para tr&ecirc;s gravadoras, entre elas <a href="http://en.wikipedia.org/wiki/Sony_Music" id="w">Sony Music</a> e <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a>. Rafael Ramos, baterista da banda <i>Baba C&oacute;smica</i> e filho do diretor art&iacute;stico da EMI, Jo&atilde;o Augusto Soares, insistiu na contrata&ccedil;&atilde;o. Ap&oacute;s assistir a uma apresenta&ccedil;&atilde;o do grupo em 28 de abril de 1995, Jo&atilde;o Augusto resolveu assinar contrato com os <i>Mamonas</i>. </p>&#10;<p>Ap&oacute;s gravar um disco produzido por <a href="http://en.wikipedia.org/wiki/Rick_Bonadio" id="w">Rick Bonadio</a> (apelidado pela banda de<i> Creuzebek</i>), os <i>Mamonas</i> sa&iacute;ram em uma exaustiva turn&ecirc;, apresentando&shy;se em programas como <a href="http://en.wikipedia.org/wiki/J%C3%B4_Soares_Onze_e_Meia" id="w">J&ocirc; Soares Onze e Meia</a>, <a href="http://en.wikipedia.org/wiki/Domingo_Legal" id="w">Domingo Legal</a>, Programa Livre, <a href="http://en.wikipedia.org/wiki/Doming%C3%A3o_do_Faust%C3%A3o" id="w">Doming&atilde;o do Faust&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Xuxa_Park" id="w">Xuxa Park</a>. Tocavam cerca de oito vezes por semana, com apresenta&ccedil;&otilde;es em 25 dos 27 estados brasileiros e ocasionais dois shows por dia. O cach&ecirc; dos <i>Mamonas</i> tornou&shy;se um dos mais caros do pa&iacute;s, variando entre R$50 mil e R$ 70 mil, e a EMI faturou cerca de R$80 milh&otilde;es com a banda. Em certo per&iacute;odo, a banda vendia 100 mil c&oacute;pias a cada dois dias. </p>&#10;<p>Em 1992, quando eram o Utopia, os integrantes tentaram tocar no Est&aacute;dio Paschoal Thomeo (conhecido como <i>Thomeoz&atilde;o</i>), em Guarulhos. Foram, por&eacute;m, expulsos pelo dirigente do est&aacute;dio, considerando que a banda nunca iria fazer sucesso devido a seu nome. Em janeiro de 1996, j&aacute; como Mamonas, os cinco lotaram o est&aacute;dio. Esse show ficou marcado por v&iacute;deos amadores que monstram o momento em que Dinho senta no palco e come&ccedil;a a fazer um desabafo, onde diz que nunca se deve deixar de acreditar. Pois os Mamonas sempre tiveram o sonho de tocar ali (no Thomeoz&atilde;o) tiveram a porta fechada na cara, n&atilde;o desistiram e naquele dia eles lotavam a &#34&semi;casa&#34&semi;.</p>&#10;<p>O logotipo da banda &eacute; uma invers&atilde;o da logomarca da <a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a>, colocada de ponta&shy;cabe&ccedil;a, formando assim um M e um A de &#34&semi;Mamonas Assassinas&#34&semi;. Dois ve&iacute;culos da empresa alem&atilde; s&atilde;o citados nas can&ccedil;&otilde;es: em &#34&semi;Pelados em Santos&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Volkswagen_Bras%C3%ADlia" id="w">Volkswagen Bras&iacute;lia</a>, e em &#34&semi;L&aacute; vem o Alem&atilde;o&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Volkswagen_Kombi" id="w">Volkswagen Kombi</a>. Os <i>Mamonas</i> preparavam uma carreira internacional, com partida para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> preparada para 3 de mar&ccedil;o de 1996.</p>&#10;<a id="Acidente_e_fim_tr%C3%A1gico" name="Acidente_e_fim_tr%C3%A1gico"></a><h2> Acidente e fim tr&aacute;gico </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/2_de_Mar%C3%A7o" id="w">2 de Mar&ccedil;o</a>, enquanto voltavam de um show em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, o jatinho <a href="http://en.wikipedia.org/wiki/Learjet" id="w">Learjet</a> em que viajavam, prefixo <i>PT&shy;LSD</i>, chocou&shy;se contra a <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">Serra da Cantareira</a>, numa tentativa de arremetida, matando todos que estavam no avi&atilde;o. </p>&#10;<p>O enterro, no dia <a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de Mar&ccedil;o</a> no cemit&eacute;rio Parque das Primaveras, em Guarulhos&shy;SP, fora acompanhado por mais de 65 mil f&atilde;s (em algumas escolas, at&eacute; mesmo n&atilde;o houve aula por motivo de luto)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. O enterro tamb&eacute;m foi transmitido na televis&atilde;o, com canais interrompendo sua programa&ccedil;&atilde;o normal<sup id="_ref&shy;N&uacute;meros_a" class="reference"><a href="#_note&shy;N&uacute;meros" title="">[5]</a></sup>.</p>&#10;<a id="O_acidente" name="O_acidente"></a><h3> O acidente </h3>&#10;<p>A aeronave havia sido fretada com a finalidade de efetuar o transporte do grupo musical para um show no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Man%C3%A9_Garrincha" id="w">Est&aacute;dio Man&eacute; Garrincha</a>, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. &#10;No dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, transportou esse grupo de <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a> para <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, onde chegou &agrave;s 15h45. No dia <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, com a mesma tripula&ccedil;&atilde;o e sete passageiros, decolou de Piracicaba, &agrave;s 07h10, com destino a <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, onde pousou &agrave;s 7h36. A tripula&ccedil;&atilde;o permaneceu nas instala&ccedil;&otilde;es do aeroporto, onde, &agrave;s 11h02, apresentou um plano de voo para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, estimando a decolagem para as 15h00. Ap&oacute;s duas mensagens de atraso, decolaram &agrave;s 16h41. O pouso em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> ocorreu &agrave;s 17h52. A decolagem de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, de regresso a <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, ocorreu &agrave;s 21h58. O voo, no n&iacute;vel (FL) 410, transcorreu sem anormalidade. Na descida, cruzando o FL 230, a aeronave de prefixo PT&shy;LSD chamou o Controle <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, de quem passou a receber vetora&ccedil;&atilde;o por radar para a aproxima&ccedil;&atilde;o final do procedimento Charlie 2, ILS da pista 09R do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo" id="w">Aeroporto de Guarulhos (SBGR)</a>. A aeronave apresentou tend&ecirc;ncia de deriva &agrave; esquerda, o que obrigou o Controle S&atilde;o Paulo (APP&shy;SP) a determinar novas provas para possibilitar a intercepta&ccedil;&atilde;o do localizador (final do procedimento). A intercepta&ccedil;&atilde;o ocorreu no bloqueio do marcador externo e fora dos par&acirc;metros de uma aproxima&ccedil;&atilde;o estabilizada.  </p>&#10;<p>Sem estabilizar na aproxima&ccedil;&atilde;o final, a aeronave prosseguiu at&eacute; atingir um ponto desviado lateralmente para a esquerda da pista, com velocidade de 205Kt a 800 p&eacute;s acima do terreno, quando arremeteu. A arremetida foi executada em contato com a torre, tendo a aeronave informado que estava em condi&ccedil;&otilde;es visuais e em curva pela esquerda, para interceptar a perna do vento. A torre orientou a aeronave para informar ingressando na perna do vento no setor sul. A aeronave informou &#34&semi;setor norte&#34&semi;. Na perna do vento, a aeronave confirmou &agrave; Torre estar em condi&ccedil;&otilde;es visuais. Ap&oacute;s algumas chamadas da Torre, a aeronave respondeu e foi orientada a retornar ao contato com o APP&shy;SP para coordena&ccedil;&atilde;o do seu tr&aacute;fego com outros dois tr&aacute;fegos em aproxima&ccedil;&atilde;o IFR. &#10;O PT&shy;LSD chamou o APP&shy;SP, o qual solicitou informar suas condi&ccedil;&otilde;es no setor. O PT&shy;LSD confirmou estar visual no setor e solicitou &#34&semi;perna base alongando&#34&semi;, sendo ent&atilde;o orientado a manter a perna do vento, aguardando a passagem de outra aeronave em aproxima&ccedil;&atilde;o por instrumento. No prolongamento da perna do vento, no setor Norte, &agrave;s 23h16, o PT&shy;LSD chocou&shy;se com obst&aacute;culos a 3.300 p&eacute;s (1006 metros), no ponto de <a href="http://en.wikipedia.org/wiki/Coordenadas" id="w">coordenadas</a> 23&ordm;25&#39&semi;52&#34&semi;S 046&ordm;35&#39&semi;58&#34&semi;W. Em consequ&ecirc;ncia do impacto, a aeronave foi destru&iacute;da e todos os ocupantes faleceram no local.</p>&#10;<a id="Nota_adicional" name="Nota_adicional"></a><h3> Nota adicional </h3>&#10;<p>Uma opera&ccedil;&atilde;o equivocada do piloto &eacute; a vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Departamento_de_Avia%C3%A7%C3%A3o_Civil" id="w">Departamento de Avia&ccedil;&atilde;o Civil</a> (DAC) para explicar o acidente com o jatinho que causou a morte dos cinco integrantes do grupo <i>Mamonas Assassinas</i> na noite de <a href="http://en.wikipedia.org/wiki/2_de_mar%C3%A7o" id="w">2 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A 10 quil&ocirc;metros do Aeroporto Internacional de Guarulhos, em <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, o piloto repetia, a pedido da torre de controle, o procedimento de aterrissagem. No entanto, em vez de fazer uma curva para a direita, virou o avi&atilde;o Lear Jet 25, prefixo PT&shy;LSD, para a esquerda, chocando&shy;se com a <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">Serra da Cantareira</a>. Al&eacute;m dos componentes da banda, Dinho, que completaria 25 anos dali a tr&ecirc;s dias, os irm&atilde;os Samuel (que completaria 23 anos no dia 11 de mar&ccedil;o) e S&eacute;rgio, J&uacute;lio e Bento, tamb&eacute;m morreram no acidente o piloto, o co&shy;piloto e dois assistentes dos artistas, Isaque Souto, primo de Dinho, e S&eacute;rgio Saturnino Porto, seguran&ccedil;a do grupo. A morte tr&aacute;gica de seus cinco integrantes causou como&ccedil;&atilde;o em todo o Brasil, menos de dois anos depois da morte de <a href="http://en.wikipedia.org/wiki/Ayrton_Senna" id="w">Ayrton Senna</a> em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Dias ap&oacute;s, houve um minuto de sil&ecirc;ncio no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, antes do jogo entre Botafogo e Flamengo.</p>&#10;<a id="Pol%C3%AAmica_religiosa" name="Pol%C3%AAmica_religiosa"></a><h3> Pol&ecirc;mica religiosa </h3>&#10;&#10;<p>Em 8 de abril de 2013, foi divulgado na internet um pol&ecirc;mico v&iacute;deo gravado durante culto do deputado federal e pastor Marco Feliciano, ent&atilde;o presidente da Comiss&atilde;o de Direitos Humanos e Minorias da C&acirc;mara dos Deputados, afirmando que o acidente que causou a morte dos integrantes da banda foi provocado por Deus. Para o pastor, a banda &#34&semi;tocou na santidade das crian&ccedil;as&#34&semi;, pois, por causa das suas m&uacute;sicas, &#34&semi;as crian&ccedil;as estavam falando palavr&otilde;es&#34&semi;. Ainda segundo o religioso, o vocalista Dinho &#34&semi;era da igreja Assembleia de Deus em Guarulhos&#34&semi; e &#34&semi;se vendeu ao diabo pelo vil dinheiro&#34&semi;. Por fim, ao descrever o que teria sido a vingan&ccedil;a de Deus contra a banda, Feliciano disse que &#34&semi;o avi&atilde;o estava no c&eacute;u, regi&atilde;o do ministro do ju&iacute;zo de Deus, l&aacute; na Serra da Cantareira, ao inv&eacute;s de virar para um lado, o manche tocou para o outro. O anjo p&ocirc;s o dedo no manche e Deus fulminou aqueles que tentaram colocar palavras torpes nas bocas das nossas crian&ccedil;as&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>O pai de Dinho, Hildebrando Alves Leite, processou Marcos Feliciano por danos morais, em Bras&iacute;lia<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Segundo Hidelbrando, Dinho n&atilde;o pertencia a nenhuma religi&atilde;o, sendo seu pai cat&oacute;lico e sua m&atilde;e evang&eacute;lica. Dinho teria sido criado sob o catolicismo e, apesar de religioso, n&atilde;o era praticante<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="Mamonas_e_os_avi%C3%B5es" name="Mamonas_e_os_avi%C3%B5es"></a><h3> Mamonas e os avi&otilde;es </h3>&#10;<p>Os Mamonas Assassinas sempre tiveram uma certa rela&ccedil;&atilde;o com avi&otilde;es. </p>&#10;&#10;<ul>&#10;<li>Quando adolescente, Samuel costumava desenhar avi&otilde;es. </li></ul>&#10;&#10;<ul>&#10;<li>No final dos anos 80, S&eacute;rgio, Bento e Samuel formaram a banda Ponte A&eacute;rea, que depois se tornaria Utopia.</li></ul>&#10;&#10;<ul>&#10;<li>Todos os integrantes do grupo moravam perto do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo&shy;Guarulhos" id="w">Aeroporto Internacional de S&atilde;o Paulo&shy;Guarulhos</a>.</li></ul>&#10;&#10;<ul>&#10;<li>No disco hom&ocirc;nimo do grupo Mamonas Assassinas, h&aacute; um agradecimento a <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a> &#34&semi;<i>Por ter inventado o avi&atilde;o, se n&atilde;o a gente ainda estaria indo mixar o disco a p&eacute;</i>&#34&semi; (o disco foi gravado e produzido nos Estados Unidos).</li></ul>&#10;&#10;<ul>&#10;<li>Um trecho da m&uacute;sica <a href="http://en.wikipedia.org/wiki/1406_(can%C3%A7%C3%A3o)" id="w">1406</a> cita um avi&atilde;o: &#34&semi;Voc&ecirc; n&atilde;o sabe como parte um cora&ccedil;&atilde;o/Ver seu filhinho chorando querendo ter um avi&atilde;o&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li>Existem registros em que Dinho cita o cantor norte&shy;americano <a href="http://en.wikipedia.org/wiki/Ritchie_Valens" id="w">Ritchie Valens</a>, conhecido pela m&uacute;sica &#34&semi;La Bamba&#34&semi;, morto em um acidente a&eacute;reo em 3 de fevereiro de 1959 (no qual tamb&eacute;m morreram os m&uacute;sicos <a href="http://en.wikipedia.org/wiki/Buddy_Holly" id="w">Buddy Holly</a> e <a href="http://en.wikipedia.org/wiki/JP_Richardson" id="w">JP Richardson</a>). Em um v&iacute;deo, J&uacute;lio e Dinho cantam a m&uacute;sica &#34&semi;Donna&#34&semi;, de Valens. Durante uma entrevista ao <i>Top 20 MTV</i>, &agrave; &eacute;poca comandado pela apresentadora <a href="http://en.wikipedia.org/wiki/Cuca_Lazzarotto" id="w">Cuca Lazzarotto</a>, Dinho afirmou que os Mamonas Assassinas n&atilde;o lan&ccedil;ariam um segundo disco: &#34&semi;<i>Vamos fazer um show no interior e n&oacute;s vamos de monomotor, voc&ecirc; j&aacute; ouviu falar em La Bamba?</i>&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li>Em algumas oportunidades o vocalista chegou a assumir o lugar do piloto durante as viagens do grupo. As brincadeiras com um poss&iacute;vel acidente era constante, e diversas brincadeiras com a morte foram registradas.</li></ul>&#10;&#10;<ul>&#10;<li>Em uma entrevista dada em 1996, S&eacute;rgio disse: &ldquo;<i>O avi&atilde;o em que costum&aacute;vamos viajar caiu em Brusque, Santa Catarina, em novembro. Morreram tr&ecirc;s pessoas. Falha humana. O cara que vendeu as camisetas da banda em Porto Seguro, Bahia, bateu com o carro depois do show e tamb&eacute;m embarcou</i>&rdquo;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>No dia 2 de mar&ccedil;o de 1996 (o pr&oacute;prio dia do acidente), J&uacute;lio disse a um amigo cabeleireiro que havia sonhando com um acidente de avi&atilde;o. O depoimento foi gravado e teve muita repercuss&atilde;o na &eacute;poca. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li></ul>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<a id="Membros" name="Membros"></a><h3> Membros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinho_(cantor)" id="w">Dinho</a> (Alecsander Alves) &shy; <a href="http://en.wikipedia.org/wiki/Vocais" id="w">vocais</a> e <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bento_Hinoto" id="w">Bento Hinoto</a> (Alberto Hinoto) &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samuel_Reoli" id="w">Samuel Reoli</a> (Samuel Reis de Oliveira) &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reoli" id="w">S&eacute;rgio Reoli</a> (S&eacute;rgio Reis de Oliveira) &shy; <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Rasec" id="w">J&uacute;lio Rasec</a> (J&uacute;lio C&eacute;sar) &shy; <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclados</a>, <a href="http://en.wikipedia.org/wiki/Backing_vocals" id="w">backing vocals</a> e <a href="http://en.wikipedia.org/wiki/Vocais" id="w">vocais</a></li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<a id="Demos" name="Demos"></a><h3> Demos </h3>&#10;&#10;<ul>&#10;<li>1992: <i><a href="http://en.wikipedia.org/wiki/A_F%C3%B3rmula_do_Fen%C3%B4meno" id="w">A F&oacute;rmula do Fen&ocirc;meno</a></i></li></ul><a id="%C3%81lbum_de_Est%C3%BAdio" name="%C3%81lbum_de_Est%C3%BAdio"></a><h3> &Aacute;lbum de Est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li>1995: <i><a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas_(%C3%A1lbum)" id="w">Mamonas Assassinas</a></i></li></ul>&#10;<a id="Colet%C3%A2nea" name="Colet%C3%A2nea"></a><h3> Colet&acirc;nea </h3>&#10;&#10;<ul>&#10;<li>1998: <i><a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o%2C_Creuzebek:_A_Baixaria_Continua" id="w">Aten&ccedil;&atilde;o, Creuzebek: A Baixaria Continua</a></i></li></ul>&#10;<a id="%C3%81lbum_Ao_Vivo" name="%C3%81lbum_Ao_Vivo"></a><h3> &Aacute;lbum Ao Vivo </h3>&#10;&#10;<ul>&#10;<li>2006: <i><a href="http://en.wikipedia.org/wiki/Mamonas_Ao_Vivo" id="w">Mamonas Ao Vivo</a></i></li></ul>&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;&#10;<ul>&#10;<li>1996: <i><a href="http://en.wikipedia.org/wiki/MTV_na_Estrada_(Mamonas_Assassinas)" id="w">MTV na Estrada</a></i> (relan&ccedil;ado em DVD em 2004)</li>&#10;<li>2002: <i>Show Ao Vivo em Valinhos 1996 (Arquivo Familiar)</i></li>&#10;<li>2008: <i>Por Toda Minha Vida &shy; Mamonas Assassinas</i></li>&#10;<li>2009: <i><a href="http://en.wikipedia.org/wiki/Mamonas%2C_o_Doc" id="w">Mamonas, o Doc</a></i></li>&#10;<li>2011: <i><a href="http://en.wikipedia.org/wiki/Mamonas_para_sempre" id="w">Mamonas para sempre</a></i></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>1996: Mamonas Assassinas: Bla Bla Bla &shy; A Biografia Autorizada</li>&#10;<li>1996: O &Uacute;ltimo Voo &shy; Investiga&ccedil;&atilde;o Sem Limites</li>&#10;<li>1997: Pitchulinha &shy; Minha Vida Com Dinho, At&eacute; que os Mamonas Nos Separem</li>&#10;<li>1997: O Breve Voo de Longas Asas</li>&#10;<li>2005: Mamonas Na Chamin&eacute;</li></ul>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;&#10;<ul>&#10;<li>Trof&eacute;u Xuxa Hits 1995</li>&#10;<li>Pr&ecirc;mio SBT de M&uacute;sica 1995 &shy; Revela&ccedil;&atilde;o</li>&#10;<li>Trof&eacute;u Imprensa 1996 &shy; Revela&ccedil;&atilde;o do Ano <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li>Trof&eacute;u Imprensa 1996 &shy; Melhor M&uacute;sica (<a href="http://en.wikipedia.org/wiki/Pelados_em_Santos" id="w">Pelados em Santos</a>) </li>&#10;<li>Trof&eacute;u 1996 &shy; Melhor Banda Do Ano</li></ul>&#10;<a id="N%C3%BAmeros_e_Estat%C3%ADsticas" name="N%C3%BAmeros_e_Estat%C3%ADsticas"></a><h2> N&uacute;meros e Estat&iacute;sticas </h2>&#10;&#10;<ul>&#10;<li>No in&iacute;cio, os Mamonas Assassinas cobravam oito mil reais por apresenta&ccedil;&atilde;o. Em fevereiro de 1996, esse valor j&aacute; tinha subido para 70 mil (o mais alto cach&ecirc; para bandas brasileiras, &agrave; &eacute;poca).</li>&#10;<li>Fizeram cerca de 190 shows em 180 dias<sup id="_ref&shy;N&uacute;meros_b" class="reference"><a href="#_note&shy;N&uacute;meros" title="">[5]</a></sup>.</li>&#10;<li>Eles s&oacute; n&atilde;o se apresentaram nos estados do Acre e do Tocantins<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</li>&#10;<li>Enquanto vivos, a EMI facturou cerca de R$80 milh&otilde;es com a banda<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</li>&#10;<li>9o Lugar na lista de artistas que mais faturaram no ano de 1995 com R$ 275.000,00<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li></ul>&#10;<a id="Recordes" name="Recordes"></a><h3> Recordes </h3>&#10;&#10;<ul>&#10;<li>Recorde brasileiro de vendas num s&oacute; dia: 25 mil exemplares em 12 horas<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</li>&#10;<li>Disco de estr&eacute;ia mais vendido da hist&oacute;ria da m&uacute;sica brasileira com <a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas_(%C3%A1lbum)" id="w">Mamonas Assassinas</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</li>&#10;<li><b>Recorde Mundial</b>: Disco que mais vendeu em menos tempo: <a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas_(%C3%A1lbum)" id="w">Mamonas Assassinas</a> com 1,8 milh&atilde;o de c&oacute;pias, em menos de um ano<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</li>&#10;<li>O &aacute;lbum <a href="http://en.wikipedia.org/wiki/Mamonas_Assassinas_(%C3%A1lbum)" id="w">Mamonas Assassinas</a> ocupa a 9a posi&ccedil;&atilde;o dos discos mais vendidos da hist&oacute;ria, no Brasil<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</li>&#10;<li>2a Maior Audi&ecirc;ncia da Hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> &shy; &ldquo;Domingo Legal&rdquo; apresentado por Gugu Liberato, chegou a picos de 47 pontos com a mat&eacute;ria dos &ldquo;Mamonas Assassinas&rdquo;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</li></ul>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> .</p>&#10;<p>Muita gente se pergunta como o Mamonas conseguiu atingir tanto sucesso entre todas as faixas et&aacute;rias e sociais da nossa popula&ccedil;&atilde;o<sup id="_ref&shy;Whiplash!_a" class="reference"><a href="#_note&shy;Whiplash!" title="">[20]</a></sup>, mesmo com m&uacute;sicas &#34&semi;politicamente incorretas&#34&semi; que n&atilde;o deveriam tocar em r&aacute;dios, por conta dos palavr&otilde;es<sup id="_ref&shy;MTV_a" class="reference"><a href="#_note&shy;MTV" title="">[21]</a></sup> (e mesmo sendo formada pelos mesmos integrantes do &#34&semi;fracassado&#34&semi; grupo <a href="http://en.wikipedia.org/wiki/Utopia_(banda_brasileira)" id="w">Utopia</a>), e como se tornaram &iacute;dolos do p&uacute;blico infantil<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p>Segundo a cr&iacute;tica especializada, a f&oacute;rmula de sucesso do grupo estava calcada em letras de humor escrachado e m&uacute;sicas ecl&eacute;ticas, de apelo pop, que parodiavam estilos diferentes, como rock, heavy metal, brega e at&eacute; o vira portugu&ecirc;s, entre outros<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Para <a href="http://en.wikipedia.org/wiki/Rafael_Ramos" id="w">Rafael Ramos</a>, produtor musical que descobriu os Mamonas, &ldquo;<i>tinha muita coisa estourando na &eacute;poca, mas ningu&eacute;m fazia algo t&atilde;o engra&ccedil;ado. O que veio depois era c&oacute;pia. Eles eram muito carism&aacute;ticos e, al&eacute;m disso, chegaram antes de muita gente</i>&rdquo;<sup id="_ref&shy;MTV_b" class="reference"><a href="#_note&shy;MTV" title="">[21]</a></sup>.</p>&#10;<p>Outra quest&atilde;o levantada &eacute; qual o legado deixado por eles, j&aacute; que as letras de suas m&uacute;sicas eram apelativas &shy; como a de <a href="http://en.wikipedia.org/wiki/Robocop_Gay" id="w">Robocop Gay</a>, que sofreu duras cr&iacute;ticas de grupos LGBTs<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> &shy; e mesmo sofrendo duras cr&iacute;ticas da m&iacute;dia especializada<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>, e mesmo sendo tachados de rid&iacute;culos e palha&ccedil;os da m&uacute;sica pela cr&iacute;tica especializada<sup id="_ref&shy;Whiplash!_b" class="reference"><a href="#_note&shy;Whiplash!" title="">[20]</a></sup>.</p>&#10;<p>Para muitos, a alegria e o humor irreverente, marcas do comportamento de seus jovens integrantes, liderados pela com&eacute;dia natural do vocalista, aliado a letras irreverentes, figurinos ex&oacute;ticos e performance estilo pastel&atilde;o, foi o legado deixado pelo grupo<sup id="_ref&shy;jblog_a" class="reference"><a href="#_note&shy;jblog" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Trabalhos_na_TV" name="Trabalhos_na_TV"></a><h2>Trabalhos na TV</h2>&#10;&#10;<p>Apenas participaram na TV atuando uma vez: &#10;</p>&#10;<ul>&#10;<li>(1995) &shy; Especial Luz da Paz da Xuxa &shy; Eles mesmos (m&uacute;sicos amigos de Xuxa na hist&oacute;ria do especial)</li></ul>&#10;<a id="Homenagens" name="Homenagens"></a><h2>Homenagens</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>No mesmo ano do acidente fatal com os integrantes do Mamonas Assassinas, o grupo de <a href="http://en.wikipedia.org/wiki/Pagode" id="w">pagode</a> <a href="http://en.wikipedia.org/wiki/S%C3%B3_Pra_Contrariar" id="w">S&oacute; Pra Contrariar</a>, liderado por <a href="http://en.wikipedia.org/wiki/Alexandre_Pires" id="w">Alexandre Pires</a>, gravou uma m&uacute;sica intitulada <i>Tributo aos Mamonas</i> homenageando a banda<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>Os tamb&eacute;m paulistas <a href="http://en.wikipedia.org/wiki/Tit%C3%A3s_(banda)" id="w">Tit&atilde;s</a> dedicaram seu &aacute;lbum <i>Ac&uacute;stico MTV</i> de 1997 aos Mamonas Assassinas<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Em 1999, os Tit&atilde;s regravariam o sucesso &#34&semi;<a href="http://en.wikipedia.org/wiki/Pelados_em_Santos" id="w">Pelados em Santos</a>&#34&semi; no &aacute;lbum de <i>covers</i> <i><a href="http://en.wikipedia.org/wiki/As_Dez_Mais" id="w">As Dez Mais</a></i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>A banda paulistana <a href="http://en.wikipedia.org/wiki/365_(banda)" id="w">365</a> comp&ocirc;s a m&uacute;sica &#34&semi;Manh&atilde; de Domingo&#34&semi;, presente no disco &#34&semi;Do Outro lado do Rio&#34&semi; (2005), em homenagem aos Mamonas. Vale lembrar que, quando ainda se chamavam <a href="http://en.wikipedia.org/wiki/Utopia_(banda_brasileira)" id="w">Utopia</a>, os Mamonas abriram v&aacute;rios shows para o 365<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>O cantor <a href="http://en.wikipedia.org/wiki/Barrerito" id="w">Barrerito</a> comp&ocirc;s a m&uacute;sica Avi&atilde;o Assassino em homenagem ao quinteto de Guarulhos<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>Os Mamonas Assassinas &shy; e a Bras&iacute;lia Amarela &shy; s&atilde;o citados na can&ccedil;&atilde;o Festa da M&uacute;sica Tupiniquim, do disco <a href="http://en.wikipedia.org/wiki/Quebra&shy;Cabe%C3%A7a_(%C3%A1lbum)" id="w">Quebra&shy;Cabe&ccedil;a</a> de <a href="http://en.wikipedia.org/wiki/Gabriel_o_Pensador" id="w">Gabriel o Pensador</a><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinho_(cantor)" id="w">Dinho</a> &eacute; citado na m&uacute;sica Todas Elas Juntas Num S&oacute; Ser, de <a href="http://en.wikipedia.org/wiki/Lenine" id="w">Lenine</a><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</li></ul>&#10;&#10;<ul>&#10;<li>Trechos das m&uacute;sicas dos Mamonas s&atilde;o citados em um trecho da m&uacute;sica Pr&eacute;&shy;Sal, do disco <a href="http://en.wikipedia.org/wiki/Sei" id="w">Sei</a>, de <a href="http://en.wikipedia.org/wiki/Nando_Reis" id="w">Nando Reis</a> <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica" id="w">Turma da M&ocirc;nica</a> fez a hist&oacute;ria &#34&semi;Mamonamania&#34&semi; pouco antes do acidente. Em outra hist&oacute;ria, <a href="http://en.wikipedia.org/wiki/M%C3%B4nica" id="w">M&ocirc;nica</a> conhece o grupo Azeitonas Assassinas, que toca uma vers&atilde;o de &#34&semi;Pelados em Santos&#34&semi;: &#34&semi;<i>Mina&hellip; seu jumento &eacute; da hora&hellip; mas como ele demooora&hellip;</i>&#34&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Em uma hist&oacute;ria, o <a href="http://en.wikipedia.org/wiki/Professor_Pardal" id="w">Professor Pardal</a> tenta espantar um bando de gatos tocando &#34&semi;Babonas Rebeldes&#34&semi;. </li></ul>&#10;&#10;<ul>&#10;<li>Os Mamonas voltam do al&eacute;m em um epis&oacute;dio da <i><a href="http://en.wikipedia.org/wiki/Mega_Liga_MTV_de_VJs_Paladinos" id="w">Mega Liga MTV de VJs Paladinos</a></i>, desenho animado da <a href="http://en.wikipedia.org/wiki/MTV_Brasil" id="w">MTV Brasil</a>, para impedir o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Roberto_Leal" id="w">Roberto Leal</a>.</li></ul>&#10;&#10;<ul>&#10;<li>A can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Robocop_Gay" id="w">Robocop Gay</a>&#34&semi; foi inclu&iacute;da na trilha sonora da telenovela <a href="http://en.wikipedia.org/wiki/Caminhos_do_Cora%C3%A7%C3%A3o" id="w">Caminhos do Cora&ccedil;&atilde;o</a> (2007/2008), da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, como tema do personagem Danilo, interpretado por <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Heinrich" id="w">Cl&aacute;udio Heinrich</a>.</li></ul>&#10;&#10;<ul>&#10;<li>No dia <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de 2008 a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> exibiu o especial <a href="http://en.wikipedia.org/wiki/Por_Toda_Minha_Vida" id="w">Por Toda Minha Vida</a>, em homenagem ao grupo. O programa bateu o recorde de audi&ecirc;ncia do hor&aacute;rio, com 26 pontos de m&eacute;dia no <a href="http://en.wikipedia.org/wiki/IBOPE" id="w">IBOPE</a>. </li></ul>&#10;<p>O especial foi reprisado no dia 10 de Mar&ccedil;o de 2010, al&eacute;m de ter sido lan&ccedil;ado em DVD pela <a href="http://en.wikipedia.org/wiki/Globo_Marcas" id="w">Globo Marcas</a>/<a href="http://en.wikipedia.org/wiki/Som_Livre" id="w">Som Livre</a> em 2009.</p>&#10;&#10;<ul>&#10;<li>A torcida do <a href="http://en.wikipedia.org/wiki/Internacional" id="w">Internacional</a> canta uma par&oacute;dia da m&uacute;sica &#34&semi;Pelados em Santos&#34&semi; em jogos de seu time, vers&atilde;o esta posteriormente repetidas por outras torcidas, como as do <a href="http://en.wikipedia.org/wiki/Remo" id="w">Remo</a>, <a href="http://en.wikipedia.org/wiki/Flamengo" id="w">Flamengo</a>,<a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Te%C3%B3filo_Otoni)" id="w">Am&eacute;rica Futebol Clube (Te&oacute;filo Otoni)</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Estrela_do_Norte_Futebol_Clube" id="w">Estrela do Norte Futebol Clube</a>/ES, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Pesqueira_Futebol_Clube" id="w">Pesqueira Futebol Clube</a>, que disputou a s&eacute;rie A do <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol" id="w">Campeonato Pernambucano de Futebol</a> em 2013.</li></ul>&#10;&#10;<ul>&#10;<li>At&eacute; a escola de samba da Mangueira fez par&oacute;dia da can&ccedil;&atilde;o com &#34&semi;Manto sagrado verde e rosa.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No Carnaval de 2011, 15 anos ap&oacute;s o tr&aacute;gico acidente, a banda foi homenageada pela escola de samba <a href="http://en.wikipedia.org/wiki/GRES_Inocentes_de_Belford_Roxo" id="w">GRES Inocentes de Belford Roxo</a>, com o enredo &#34&semi;De Guarulhos para o palco da folia, sonhos, irrever&ecirc;ncia e alegria. Mamonas para sempre!&#34&semi;. A escola desfilou pelo grupo de acesso A do carnaval carioca arrancando aplausos do p&uacute;blico que acompanhava o desfile.</li></ul>&#10;&#10;<ul>&#10;<li>Em 2012, os Mamonas Assassinas foram indicados ao Grande Pr&ecirc;mio do Cinema Brasileiro na categoria Melhor Trilha Sonora, pelo document&aacute;rio Mamonas pra Sempre. <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>No carnaval de 2013, a banda Mamonas Assassinas foi o tema da escola Acad&ecirc;micos do Porto Novo <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Em Abril de 2013, o colunista Fl&aacute;vio Ricco, do portal UOL, informou que  o diretor e produtor Cl&aacute;udio Kahns, respons&aacute;vel pelo document&aacute;rio &ldquo;Mamonas Para Sempre&rdquo;, negociou com a Fox Channels a venda dos direitos para a realiza&ccedil;&atilde;o de um filme sobre a banda. Ainda segundo Ricco, os trabalhos come&ccedil;ar&atilde;o logo. <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li></ul>&#10;<p> </p>&#10;<dl><dt>Outras</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  no <a href="http://en.wikipedia.org/wiki/CliqueMusic" id="w">CliqueMusic</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mamonas_Assassinas" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_S%C3%A3o_Paulo" id="w">Categoria:Bandas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_do_Brasil" id="w">Categoria:Bandas de rock do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1993" id="w">Categoria:Bandas formadas em 1993</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_extintas_em_1996" id="w">Categoria:Bandas extintas em 1996</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_em_acidentes_a%C3%A9reos" id="w">Categoria:Mortes em acidentes a&eacute;reos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1996" id="w">Categoria:Mortos em 1996</a></p></body></html>