<html><title>Guaranis</title><body>&#10;<p> &#10; &#10; &#10;O termo <b>guaranis</b> refere&shy;se a uma das mais representativas <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a> <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios" id="w">ind&iacute;genas</a> das Am&eacute;ricas, tendo, como territ&oacute;rios tradicionais, uma ampla regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> que abrange os territ&oacute;rios nacionais da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e a por&ccedil;&atilde;o centro&shy;meridional do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<p>S&atilde;o chamados &#34&semi;povos&#34&semi;, pois sua ampla popula&ccedil;&atilde;o encontra&shy;se dividida em diversos subgrupos &eacute;tnicos, dos quais os mais significativos, em termos populacionais, s&atilde;o os <a href="http://en.wikipedia.org/wiki/Caiou%C3%A1s" id="w">caiou&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Mbi%C3%A1s" id="w">embi&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Nhandevas" id="w">nhandevas</a>, os <a href="http://en.wikipedia.org/wiki/Ava&shy;xiriguanos" id="w">ava&shy;xiriguanos</a>, os <a href="http://en.wikipedia.org/wiki/Guaraios" id="w">guaraios</a>, os <a href="http://en.wikipedia.org/wiki/Izoze%C3%B1os" id="w">izoze&ntilde;os</a> e os <a href="http://en.wikipedia.org/wiki/Tapiet%C3%A9s" id="w">tapiet&eacute;s</a>. Cada um destes subgrupos possui especificidades <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialetais</a>, culturais e cosmol&oacute;gicas, diferenciando, assim, sua &#34&semi;forma de ser&#34&semi; guarani das demais. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Existe uma relativa abund&acirc;ncia de registros hist&oacute;ricos que tratam da trajet&oacute;ria dos povos guaranis a partir da &eacute;poca de seus primeiros contatos com os povos de origem europeia. Antes desse contato, os guaranis n&atilde;o possu&iacute;am uma linguagem escrita: toda a sua hist&oacute;ria estava vinculada a uma complexa forma de transmiss&atilde;o do conhecimento atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_oral" id="w">tradi&ccedil;&atilde;o oral</a>. Do per&iacute;odo anterior ao contato com a cultura europeia, sabe&shy;se que eram sociedades descentralizadas de ca&ccedil;adores e agricultores semin&ocirc;mades. Sua alimenta&ccedil;&atilde;o era baseada na ca&ccedil;a e coleta, bem como no plantio de diversas variedades de vegetais, como <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>. </p>&#10;<p>Habitavam casas comunais de dez a dezenove fam&iacute;lias. Como os guaranis modernos, se uniam e organizavam&shy;se em redes de parentesco que compartilhavam perspectivas cosmol&oacute;gicas comuns.</p>&#10;<p>De acordo com o mission&aacute;rio <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;ta</a> <a href="http://en.wikipedia.org/wiki/Martin_Dobrizhoffer" id="w">Martin Dobrizhoffer</a>, alguns destes grupos praticavam <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antropofagia</a>.</p>&#10;<p>Nas primeiras d&eacute;cadas do s&eacute;culo XVI, quando o processo colonizador <a href="http://en.wikipedia.org/wiki/Mercantilista" id="w">mercantilista</a> ainda n&atilde;o havia compreendido com maior clareza a geografia humana nativa no continente sul&shy;americano, os ind&iacute;genas, que posteriormente seriam chamados, genericamente, de <i>guaranis</i>, eram conhecidos como <i>carij&oacute;s</i> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <i>cari&oacute;s</i> no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> colonial. O termo <i>guarani</i>, que significa <i>guerreiro</i>, passou a ser empregado a partir do s&eacute;culo XVII, quando a ordem tribal j&aacute; estava bastante esfacelada por mais de cem anos de explora&ccedil;&atilde;o colonial, para designar um grande n&uacute;mero de &iacute;ndios que viviam em aldeamentos pertencentes a grupos falantes de idiomas da fam&iacute;lia lingu&iacute;stica <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a>.</p>&#10;<a id="Os_guaranis_no_contato" name="Os_guaranis_no_contato"></a><h3>Os guaranis no contato</h3>&#10;<p>Em boa parte das regi&otilde;es litor&acirc;neas do sul e do sudeste do Brasil, assim como na bacia dos rios <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Prata</a>, foram as popula&ccedil;&otilde;es guaranis as primeiras a serem contatadas pelos europeus.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XVI, &eacute;poca dos primeiros contatos com os conquistadores europeus, a popula&ccedil;&atilde;o guarani provavelmente chegava ao n&uacute;mero de 1 500 000 a 2 000 000 de pessoas. </p>&#10;<p>Em 1511, o navegador <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Juan_de_Solis" id="w">Juan de Solis</a> comandou a primeira expedi&ccedil;&atilde;o europeia a entrar no <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, o estu&aacute;rio do Paran&aacute; ou <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Paraguai</a>, seguido pela expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Caboto" id="w">Sebasti&atilde;o Caboto</a> em 1526 . Em 1537, <a href="http://en.wikipedia.org/wiki/Gonzalo_de_Mendoza" id="w">Gonzalo de Mendoza</a> chegou ao Paraguai pelo atual territ&oacute;rio do sul do Brasil e, em seu retorno, fez contato com um grupo guarani, fundando <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, que, s&eacute;culos depois, se tornaria a capital do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>.</p>&#10;<p>Na medida em que avan&ccedil;avam continente adentro, as expedi&ccedil;&otilde;es de conquista espanholas encontraram diferentes popula&ccedil;&otilde;es guaranis em territ&oacute;rios aos quais os espanh&oacute;is passaram a chamar de <i>prov&iacute;ncias</i>. Os espanh&oacute;is foram nomeando&shy;as segundo os nomes das popula&ccedil;&otilde;es ind&iacute;genas que encontravam: Kari&oacute;, Tobatin, Guarambar&eacute;, Itatin, Mbaracay&uacute;, gente do Guair&aacute;, do Paran&aacute;, do Uruguai, os Tape etc.. Essas prov&iacute;ncias abarcavam um vasto territ&oacute;rio, que ia da costa ao sul da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, no Brasil, at&eacute; a margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Rio Paraguai</a> e desde o sul do <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">Rio Paranapanema</a> e do grande <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a>, ou <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Xarai%C3%A9s" id="w">Lagoa dos Xarai&eacute;s</a>, at&eacute; as Ilhas do Delta junto da atual cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> (<a href="http://en.wikipedia.org/wiki/Bartolomeu_Meli%C3%A0" id="w">Bartolomeu Meli&agrave;</a>, 1991).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gonzalo_de_Mendoza" id="w">Gonzalo de Mendoza</a> tornou&shy;se o primeiro governador do territ&oacute;rio espanhol do <a href="http://en.wikipedia.org/wiki/Guayr%C3%A1" id="w">Guayr&aacute;</a>, iniciando uma pol&iacute;tica de casamentos entre seus subordinados europeus e mulheres guaranis dos grupos locais, o que deu in&iacute;cio ao que mais tarde seria denominada <i>a na&ccedil;&atilde;o paraguaia</i>. Ao mesmo tempo, foi acelerado o processo de escraviza&ccedil;&atilde;o dos grupos ind&iacute;genas aut&oacute;ctones para o fornecimento de m&atilde;o de obra para os mais diversos fins.</p>&#10;<a id="Nomina%C3%A7%C3%B5es_primevas" name="Nomina%C3%A7%C3%B5es_primevas"></a><h3>Nomina&ccedil;&otilde;es primevas</h3>&#10;<p>Os cronistas dos prel&uacute;dios do per&iacute;odo colonial denominaram <i>guaranis</i> todas as popula&ccedil;&otilde;es que partilhavam de uma mesma l&iacute;ngua, semelhante &agrave; l&iacute;ngua falada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> do litoral ocidental sul&shy;americano. Cada agrupamento humano, por sua vez, foi denominado separadamente a partir do nome de xam&atilde;s, l&iacute;deres guerreiros e figuras locais de prest&iacute;gio. Tamb&eacute;m era comum a denomina&ccedil;&atilde;o dos grupos de acordo com os nomes dos rios e dos lagos em cujas margens habitavam.</p>&#10;<p>Durante mais de quatrocentos anos de refer&ecirc;ncias escritas sobre os guaranis, muitos nomes alternativos t&ecirc;m sido empregados para identificar estes v&aacute;rios povos, bem como para indicar suas vis&iacute;veis diferen&ccedil;as.</p>&#10;<p>Em grande medida influenciados pelas refer&ecirc;ncias dos &iacute;ndios tupis, os colonizadores da Am&eacute;rica Portuguesa chamaram os guaranis de <a href="http://en.wikipedia.org/wiki/Arax%C3%A1s" id="w">arax&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Araxanes" id="w">araxanes</a>, <a href="http://en.wikipedia.org/wiki/Caingu%C3%A1s" id="w">caingu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Ouitatins" id="w">ouitatins</a>. Na Am&eacute;rica Espanhola,a estes mesmos grupos eram chamados de <i>Carios</i>, <i>Chandules</i>, <i>chandr&iacute;s</i> e <i>landules</i>. A despeito das denomina&ccedil;&otilde;es ex&oacute;genas, cada subgrupo possui sua pr&oacute;pria forma de autodenomina&ccedil;&atilde;o, sendo que todos eles se reconhecem no termo <i>av&aacute;</i> ou <i>avaet&eacute; kuery</i> que significam, respectivamente, <i>homem</i> e <i>homens verdadeiros</i>.</p>&#10;<a id="Xam%C3%A3s_profetas_entre_bandeirantes_e_''encomenderos''" name="Xam%C3%A3s_profetas_entre_bandeirantes_e_''encomenderos''"></a><h3>Xam&atilde;s profetas entre bandeirantes e &#39&semi;&#39&semi;encomenderos&#39&semi;&#39&semi;</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:E23_p21.jpg%7Cthumb" id="w">&#34&semi;Combate entre [[bandeirantes]] e &iacute;ndios em [[Mogi das Cruzes]]&#34&semi;, tela de [[Jean Baptiste Debret]] de 1834</a>&#10;Neste primeiro per&iacute;odo da coloniza&ccedil;&atilde;o, movimentos de insurrei&ccedil;&atilde;o em massa foram registrados por diversos administradores coloniais. De profundo car&aacute;ter religioso, estes levantes eram, em grande parte, consequ&ecirc;ncia da presen&ccedil;a de grandes xam&atilde;s&shy;profetas, os <i>kara&iacute;</i>, que, com a for&ccedil;a de suas palavras, convenciam multid&otilde;es a abandonarem as vilas de coloniza&ccedil;&atilde;o espanhola e seguirem dan&ccedil;ando e cantando com o intuito de alcan&ccedil;ar a liberdade na &#34&semi;Terra Sem Males&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Yvy_mar%C3%A3_e%26%2339%3B%E1%BB%B9" id="w">Yvy mar&atilde; e&#39&semi;&#7929;</a></i>).</p>&#10;<p>Em 1579, o levante liderado pelo <i>kara&iacute;</i> chamado Ober&aacute; (tamb&eacute;m grafado Over&aacute;), termo que significa &#34&semi;aquele que brilha&#34&semi;, p&ocirc;s em grandes riscos o projeto de coloniza&ccedil;&atilde;o espanhola na regi&atilde;o de Arambar&eacute;. Por onde quer que passasse, Ober&aacute; era seguido por uma multid&atilde;o cada vez maior de ind&iacute;genas, que, ap&oacute;s sua presen&ccedil;a, recusavam&shy;se terminantemente a servir aos espanh&oacute;is. <i>Kara&iacute;</i> Ober&aacute;, prometendo a todos a liberdade, realizava grandes rituais de &#34&semi;desbatismo&#34&semi;, onde os chamados &#34&semi;guaranis civilizados&#34&semi; renunciavam aos votos e aos nomes da cristandade, recebendo outro nome guarani. Seguindo o conselho dos poderosos <i>kara&iacute;</i>, multid&otilde;es dan&ccedil;avam e cantavam ininterruptamente durante dias.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Slaved.guarani.debret.jpg%7Cthumb" id="w">&#34&semi;Fam&iacute;lia guarani capturada por ca&ccedil;adores de &iacute;ndios&#34&semi;, tela de [[Jean Baptiste Debret]] de 1830</a>&#10;Partindo das col&ocirc;nias do litoral do atual estado de S&atilde;o Paulo, no Brasil, o movimento luso&shy;paulista das <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">Bandeiras</a>, de car&aacute;ter expansionista e escravocrata, caiu como um flagelo sobre as popula&ccedil;&otilde;es guaranis. Primeiramente, sobre aquelas que habitavam os territ&oacute;rios pr&oacute;ximos ao <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">Rio Paranapanema</a>. Depois, adentrando mais e mais no continente. Aos grupos sobreviventes, restavam poucas op&ccedil;&otilde;es: rebelar&shy;se contra uma ou mesmo contra as duas na&ccedil;&otilde;es europeias (Portugal e Espanha) que invadiam seus territ&oacute;rios, iniciar longas peregrina&ccedil;&otilde;es buscando a prote&ccedil;&atilde;o de distantes florestas e p&acirc;ntanos de dif&iacute;cil acesso ou, ainda, se submeterem &agrave; pacifica&ccedil;&atilde;o, tornando&shy;se escravos dos bandeirantes luso&shy;paulistas ou servos dos espanh&oacute;is <a href="http://en.wikipedia.org/wiki/Encomiendas" id="w">encomenderos</a>.</p>&#10;<p>Com o avan&ccedil;o da empresa colonial, diferentes grupos aut&oacute;ctones se tornaram pe&ccedil;as das disputas e joguetes por recursos e territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Cada um dos lados buscava de todas as formas incitar os grupos que eram seus aliados a fazer guerra contra seu advers&aacute;rio europeu e aos ind&iacute;genas a este coligados. Ao mesmo tempo, uma s&eacute;rie de epidemias trazidas da Europa se alastraram rapidamente pelo continente, eliminando as popula&ccedil;&otilde;es aut&oacute;ctones e devastando prov&iacute;ncias inteiras.</p>&#10;<a id="Os_guaranis_das_Miss%C3%B5es_e_os_''Ka'aygu%C3%A1''" name="Os_guaranis_das_Miss%C3%B5es_e_os_''Ka'aygu%C3%A1''"></a><h4>Os guaranis das Miss&otilde;es e os &#39&semi;&#39&semi;Ka&#39&semi;aygu&aacute;&#39&semi;&#39&semi;</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ruinas_de_Sao_Miguel_das_Missoes.jpg%7Cthumb%7CRu%C3%ADnas_da_Catedral_de_%5B%5BS%C3%A3o_Miguel_das_Miss%C3%B5es" id="w">S&atilde;o Miguel]], uma das cidades fundadas pelos jesu&iacute;tas para abrigar os guaranis cristianizados</a>&#10;Em 1640, a regi&atilde;o do Paranapanema j&aacute; se encontrava despovoada. A maioria dos seus habitantes havia sido capturada pelos bandeirantes e levada para a vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo de Piratininga</a> ou para a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">vila de S&atilde;o Vicente</a>, enquanto outra parte buscou ref&uacute;gio nos territ&oacute;rios e nas florestas ao sul. </p>&#10;<p>Agindo como soldados, os jesu&iacute;tas tinham um &uacute;nico objetivo &shy; converter o maior n&uacute;mero de selvagens poss&iacute;vel, obrig&aacute;&shy;los a mudar seu estilo de vida e aceitar a religi&atilde;o cat&oacute;lica como &uacute;nica forma de salva&ccedil;&atilde;o.  No ano de 1743, mais da metade da popula&ccedil;&atilde;o da Bacia do Prata, aproximadamente 142 000 &iacute;ndios, viviam nos povoados jesu&iacute;tas. Uma vez mais, in&uacute;meros xam&atilde;s&shy;profetas <i>kara&iacute;</i> surgiram das matas at&eacute; as cidades dos jesu&iacute;tas, cercados por in&uacute;meros seguidores, rivalizando em ret&oacute;rica e poder com os padres jesu&iacute;tas e se tornando um obst&aacute;culo para a conquista espiritual crist&atilde;. N&atilde;o tardou para que os jesu&iacute;tas ultrajados incitassem os &iacute;ndios reduzidos contra os <i>kara&iacute;</i>, aos quais chamavam de &#34&semi;dem&ocirc;nios&#34&semi; e &#34&semi;feiticeiros&#34&semi;.</p>&#10;<p>Das diferentes trajet&oacute;rias vividas pelos grupos guaranis, surgiram novas distin&ccedil;&otilde;es culturais entre os mesmos. Com o crescimento das Redu&ccedil;&otilde;es Jesu&iacute;ticas, surgiria a figura dos <a href="http://en.wikipedia.org/wiki/Guarani_Missioneiro" id="w">guarani missioneiro</a>, que, a partir do sincretismo com elementos jesu&iacute;ticos, dariam forma e cor &agrave; utopia crist&atilde;&shy;amer&iacute;ndia das <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">Miss&otilde;es</a>. J&aacute; as popula&ccedil;&otilde;es guaranis que se refugiaram em florestas, montes e p&acirc;ntanos, escapando do alcance dos bandeirantes, bem como da submiss&atilde;o aos <i>encomenderos</i> espanh&oacute;is ou &agrave;s miss&otilde;es jesu&iacute;ticas, ficaram conhecidas pela exonomina&ccedil;&atilde;o gen&eacute;rica de <i>kaingu&aacute;</i>, <i>kaaigu&aacute;</i>, caingu&aacute; ou <i>ka&#39&semi;aygu&aacute;</i> &shy; todos esses termos, derivados da palavra guarani <i>ka&#39&semi;aguygu&aacute;</i>, &#34&semi;habitantes das matas&#34&semi;. Esta provavelmente &eacute; tamb&eacute;m a origem do nome de um dos atuais subgrupos guaranis, os <a href="http://en.wikipedia.org/wiki/Caiou%C3%A1s" id="w">caiou&aacute;s</a>, apesar destes provavelmente n&atilde;o serem os &uacute;nicos grupos da atualidade descendentes daquelas popula&ccedil;&otilde;es n&atilde;o submissas.</p>&#10;<p>No entanto, &eacute; grande a probabilidade de que os chamados &#34&semi;habitantes das matas&#34&semi; nunca tenham perdido totalmente o contato com os guaranis missioneiros, mantendo, de alguma forma, interc&acirc;mbios de bens, informa&ccedil;&otilde;es e at&eacute; mesmo de pessoas atrav&eacute;s do parentesco com estes. Esta &eacute; uma das explica&ccedil;&otilde;es encontradas para a apropria&ccedil;&atilde;o de instrumentos como o <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a> (<i>mbarak&aacute;</i>) e a <a href="http://en.wikipedia.org/wiki/Rabeca" id="w">rabeca</a> (<i>rav&eacute;</i>), n&atilde;o s&oacute; utilizados at&eacute; hoje pelos guaranis <a href="http://en.wikipedia.org/wiki/Mbi%C3%A1s" id="w">embi&aacute;s</a>, como tamb&eacute;m considerados pelos pr&oacute;prios como parte de sua tradi&ccedil;&atilde;o e at&eacute; mesmo originados em sua cultura.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h2>Atualidade</h2>&#10;<p>A antiga e intensa pol&iacute;tica de ocupa&ccedil;&atilde;o dizimou a popula&ccedil;&atilde;o ind&iacute;gena. Todavia, as popula&ccedil;&otilde;es desta etnia ainda mant&eacute;m fortes ind&iacute;cios de unidade lingu&iacute;stica e cultural, desenvolvendo sempre formas estrat&eacute;gicas relacionais diante das realidades nacionais com as quais s&atilde;o obrigados a conviver.</p>&#10;<p>As popula&ccedil;&otilde;es guaranis contempor&acirc;neas vivem em pequenas <a href="http://en.wikipedia.org/wiki/Reserva_ind%C3%ADgena" id="w">reservas</a>, acampamentos &agrave; beira de rodovias ou habitam, ainda, espa&ccedil;os geograficamente isolados. Suas principais atividades econ&ocirc;micas s&atilde;o a confec&ccedil;&atilde;o e a venda de artesanato &shy; cestaria com taquara e cip&oacute;, est&aacute;tuas em madeira e colares com sementes nativas &shy; a coleta de ra&iacute;zes, ervas e frutos silvestres e o plantio de suas sementes tradicionais. </p>&#10;<p>Apesar da baixa populacional (comparada ao momento do contato), com exce&ccedil;&atilde;o das &aacute;reas localizadas nos atuais estados do Uruguai e no centro da Argentina, onde n&atilde;o existem mais, os guaranis seguem mantendo a configura&ccedil;&atilde;o de seus territ&oacute;rios no per&iacute;odo colonial. A despeito do processo de exterm&iacute;nio que sofreram, estas popula&ccedil;&otilde;es v&ecirc;m se recuperando <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demograficamente</a>, constituindo uma das minorias que, invisibilizadas nos diversos contextos em que se encontram, t&ecirc;m de lidar com o problema do aumento demogr&aacute;fico nos regimes de confinamento impostos pelos estados nacionais.</p>&#10;<dl><dd>Tr&ecirc;s aspectos da vida guarani expressam uma identidade que d&aacute; especificidade, forma e cria um &#34&semi;modo de ser guarani&#34&semi;: a) o <i>ava &ntilde;e&#39&semi;&euml;</i> (<i>ava</i>: homem, pessoa guarani&semi; <i>&ntilde;e&#39&semi;&euml;</i>: palavra que se confunde com &#34&semi;alma&#34&semi;) ou &#34&semi;fala&#34&semi;, &#34&semi;linguagem&#34&semi;, que define identidade na comunica&ccedil;&atilde;o verbal&semi; b) o <i>tam&otilde;i</i> (av&ocirc;) ou ancestrais m&iacute;ticos comuns e c) o <i>ava reko</i> (<i>teko</i>: &#34&semi;ser, estado de vida, condi&ccedil;&atilde;o, estar, costume, lei, h&aacute;bito&#34&semi;) ou comportamento em sociedade, sustentado em arsenal m&iacute;tico e ideol&oacute;gico. Estes aspectos informam ao <i>ava</i> (homem guarani) como entender as situa&ccedil;&otilde;es vividas e o mundo que o cerca, fornecendo pautas e refer&ecirc;ncias para sua conduta social<i> (Susnik, 1980:12).</i></dd></dl>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Teko%C3%A1_guarani" id="w">Lista dos Teko&aacute; Guarani</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_Guarani" id="w">Mitologia Guarani</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_Jesu%C3%ADticas" id="w">Miss&otilde;es Jesu&iacute;ticas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Guaranitica" id="w">Guerra Guaranitica</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>CADOGAN, Leon. Ayvu rapyta : textos m&iacute;ticos de los Mby&aacute;&shy;Guaran&iacute; del Guair&aacute;. S&atilde;o Paulo : USP, 1959. 218 p.</li>&#10;<li>CLASTRES, H&eacute;l&egrave;ne. Terra sem mal : o profetismo Tupi&shy;Guarani. S&atilde;o Paulo : Brasiliense, 1978.</li>&#10;<li>CLASTRES, Pierre. O gr&atilde;o&shy;falar. Mitos e cantos sagrados dos &iacute;ndios guarani. Arc&aacute;dia, Lisboa, 1977.</li>&#10;<li>CLASTRES, Pierre. A sociedade contra o Estado (pesquisas de Antropologia Pol&iacute;tica). Francisco Alves, Rio de Janeiro, 1978.</li>&#10;<li>LADEIRA, Maria In&ecirc;s  &#38&semi; AZANHA, Gilberto. Os &iacute;ndios da Serra do Mar. Centro de Trabalho Indigenista, S&atilde;o Paulo, 1988.</li>&#10;<li>MELI&Aacute;, Bartomeu. El guaran&iacute; : experi&ecirc;ncia religiosa. Assun&ccedil;&atilde;o : Ceaduc/Cepag, 1991. 128 p.</li>&#10;<li>NIMUENDAJ&Uacute;, Curt. As lendas da cria&ccedil;&atilde;o e destrui&ccedil;&atilde;o do mundo como fundamentos da religi&atilde;o dos Apapoc&uacute;va&shy;Guaran&iacute;. S&atilde;o Paulo : Hucitec &semi; Edusp, 1987. 156 p.</li>&#10;<li>SCHADEN, Egon. Aspectos fundamentais da cultura Guaran&iacute;. S&atilde;o Paulo : EPU &semi; Edusp, 1974. 208 p. Originalmente Tese de Livre Doc&ecirc;ncia, S&atilde;o Paulo : USP, 1954.</li>&#10;<li>SUSNIK, Branislava. Los aborigenes del Paraguay. V. 2: Etnohistoria de los Guaranies. Assun&ccedil;&atilde;o : Museo Etnogr&aacute;fico &ldquo;Andres Barbeiro&rdquo;, 1982.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.datamex.com.py/guarani/marandeko/melia_modo_de_ser_guarani.html" rel="nofollow" title="http://www.datamex.com.py/guarani/marandeko/melia_modo_de_ser_guarani.html">El &#34&semi;modo de ser&#34&semi; guaran&iacute; en la primera documentaci&oacute;n jesu&iacute;tica (1594&shy;1639), por Bartolomeu Meli&agrave;</a></li>&#10;<li><a class="externallink" href="http://www.cpdoc.fgv.br/revista/arq/171.pdf" rel="nofollow" title="http://www.cpdoc.fgv.br/revista/arq/171.pdf">A etno&shy;hist&oacute;ria de uma resist&ecirc;ncia, por Marco Ant&ocirc;nio Gon&ccedil;alves</a></li>&#10;<li><a class="externallink" href="http://www.sescsp.org.br/sesc/revistas_sesc/pb/artigo.cfm?Edicao_Id=100&#38&semi;breadcrumb=1&#38&semi;Artigo_ID=1085&#38&semi;IDCategoria=1225&#38&semi;reftype=1" rel="nofollow" title="http://www.sescsp.org.br/sesc/revistas_sesc/pb/artigo.cfm?Edicao_Id=100&#38&semi;breadcrumb=1&#38&semi;Artigo_ID=1085&#38&semi;IDCategoria=1225&#38&semi;reftype=1">A sombra do Passado, por Leonardo Sakamoto</a></li>&#10;<li><a class="externallink" href="http://sol.sapo.pt/blogs/bandeirante/archive/2007/02/16/A&shy;alimenta_E700E300_o&shy;dos&shy;Tupi_2D00_guaranis.aspx" rel="nofollow" title="http://sol.sapo.pt/blogs/bandeirante/archive/2007/02/16/A&shy;alimenta_E700E300_o&shy;dos&shy;Tupi_2D00_guaranis.aspx">H&aacute;bitos alimentares dos guaranis</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_da_Argentina" id="w">Categoria:Povos ind&iacute;genas da Argentina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_da_Bol%C3%ADvia" id="w">Categoria:Povos ind&iacute;genas da Bol&iacute;via</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_do_Brasil" id="w">Categoria:Povos ind&iacute;genas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_do_Paraguai" id="w">Categoria:Povos ind&iacute;genas do Paraguai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_ind%C3%ADgenas_do_Uruguai" id="w">Categoria:Povos ind&iacute;genas do Uruguai</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Povos_guaranis" id="w">Categoria:Povos guaranis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupos_%C3%A9tnicos_do_Paraguai" id="w">Categoria:Grupos &eacute;tnicos do Paraguai</a></p></body></html>