<html><title>L&iacute;ngua do P</title><body>&#10;<p>A <b>L&iacute;ngua do P</b>, (designa&ccedil;&otilde;es comuns no Brasil) ou <b>L&iacute;ngua dos P&ecirc;s</b> (designa&ccedil;&atilde;o mais comum em Portugal) (<i>Paa pinlin puagua podo pePe</i> ou <i>linpingupuapa dopo P&ecirc;p&ecirc;</i> na L&iacute;ngua do P)  &eacute; uma <a href="http://en.wikipedia.org/wiki/Cifra_fon%C3%A9tica" id="w">cifra fon&eacute;tica</a>, geralmente utilizada por <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>, de substitui&ccedil;&atilde;o simples que consiste em se introduzir a consoante <a href="http://en.wikipedia.org/wiki/P" id="w">P</a> seguida pela <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogal</a> precedente (e algumas <a href="http://en.wikipedia.org/wiki/Consoante" id="w">consoantes</a> &shy; como o <a href="http://en.wikipedia.org/wiki/M" id="w">m</a>, <a href="http://en.wikipedia.org/wiki/N" id="w">n</a>, <a href="http://en.wikipedia.org/wiki/R" id="w">r</a>, <a href="http://en.wikipedia.org/wiki/S" id="w">s</a>, etc) de cada um dos fonemas da <a href="http://en.wikipedia.org/wiki/Frase" id="w">frase</a>.</p>&#10;<p>Por exemplo a frase:</p>&#10;<dl><dd><i>Quando eu era crian&ccedil;a, usava muito a l&iacute;ngua do P para falar com meus irm&atilde;os.&#39&semi;</i></dd></dl>&#10;<p>Ficaria:</p>&#10;<dl><dd><i>Panquan podo peueu pee para picri panan pa&ccedil;a, puu pasa pava puimui poto paa pinlin puagua podo pePe papa para pafa parlar pomcom peme pusus pirir p&atilde;m&atilde; posos.</i></dd></dl>&#10;<p>Em Portugal, &eacute; usada uma variante ligeiramente diferente, em que a s&iacute;laba &eacute; acrescentada depois da correcta, em vez de antes. Assim, a mesma frase ficaria:</p>&#10;<dl><dd><b><i>Quan</i></b><i>pan<b>do</b>po <b>eu</b>peu <b>e</b>pe<b>ra</b>pa <b>cri</b>pri<b>an</b>pan<b>&ccedil;a</b>pa, <b>u</b>pu<b>sa</b>pa<b>va</b>pa <b>mui</b>pui<b>to</b>po <b>a</b>pa <b>lin</b>pin<b>gu</b>pu<b>a</b>pa <b>do</b>po  <b>P&ecirc;</b>p&ecirc; <b>pa</b>pa<b>ra</b>pa <b>fa</b>pa<b>lar</b>par <b>com</b>pom (<b>os</b>pos) <b>meus</b>peus <b>ir</b>pir<b>m&atilde;os</b>p&atilde;os.</i></dd></dl>&#10;<p>Similarmente, nos pa&iacute;ses vizinhos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> onde predomina o idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, pratica&shy;se o <b><i>jeringonzo</i></b> (tamb&eacute;m chamado de <b><i>jeringoncia</i></b> e <b><i>jeringonza</i></b>), o qual pode ser expressado em diferentes formas dialetais.</p>&#10;<p>A L&iacute;ngua do P nos pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> &eacute; um pouco diferente. Esta consiste em colocar a primeira letra da palavra no final desta e acrescentar a part&iacute;cula +ay. &Eacute; tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/En:Pig_Latin" id="w">Pig Latin</a> (<i>Latim macarr&ocirc;nico</i>), <a href="http://en.wikipedia.org/wiki/En:Backslang" id="w">Backslang</a> ou <a href="http://en.wikipedia.org/wiki/En:Gibberish" id="w">Gibberish</a>. A raz&atilde;o desta mudan&ccedil;a talvez seja para obter uma melhor sonoridade, j&aacute; que a l&iacute;ngua inglesa n&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">l&iacute;ngua latina</a>.</p>&#10;<p>Por exemplo:&#10;</p><dl><dd><i>I like to speak Pig Latin.</i></dd></dl>&#10;<p>Ficaria:&#10;</p><dl><dd><i>Iay Ikelay otay peaksay Igpay Atinlay.</i></dd></dl>&#10;<p>No mundo cultural germ&acirc;nico existem v&aacute;rias formas de l&iacute;nguas infantojuven&iacute;s similares a nossa <i>L&iacute;ngua do P&ecirc;</i>:</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, por exemplo, a mais conhecida e celebrada delas se chama <a href="http://en.wikipedia.org/wiki/De:L%C3%B6ffelsprache" id="w">L&ouml;ffelsprache</a> (<a href="http://en.wikipedia.org/wiki/De:L%C3%B6lef%C3%B6f_elefel_spralefach_elefe" id="w">L&ouml;lef&ouml;f elefel spralefach elefe</a>) que traduzido literalmente quer dizer L&iacute;ngua da Colher (L&ouml;ffel = colher + Sprache = l&iacute;ngua). J&aacute; na Su&iacute;&ccedil;a alem&atilde; existe uma l&iacute;ngua similar em sua natureza que se chama <a href="http://en.wikipedia.org/wiki/De:Matte%C3%A4nglisch" id="w">Matte&auml;nglisch</a> ou <a href="http://en.wikipedia.org/wiki/De:Mattenenglisch" id="w">Mattenenglisch</a> (Itteme&shy;Inglische) que quer dizer <i> &#39&semi;l&iacute;ngua falada num lugar chamado Matte&#39&semi; </i>.</p>&#10;<p>Vale notar que at&eacute; existe literatura produzida nestas l&iacute;nguas. Tamb&eacute;m existem clubes de aficionados (ver abaixo na se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/#Liga&ccedil;&otilde;es externas" id="w">Link Externos</a>). Apesar de terem surgido na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e no caso do <a href="http://en.wikipedia.org/wiki/De:Matte%C3%A4nglish" id="w">Matte&auml;nglish</a> mais especificamente na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, existem falantes desses idiomas &#39&semi;constru&iacute;dos&#39&semi; em v&aacute;rios pa&iacute;ses do mundo para onde imigraram europeus de origem teuta (i.e. Brasil, Estados Unidos, etc.).</p>&#10;<p>Seguem algumas palavras chave sobre este assunto em alem&atilde;o para quem quiser aprofundar as seus conhecimentos nesta &aacute;rea: <a href="http://en.wikipedia.org/wiki/De:Geheimsprache" id="w">Geheimsprache</a> (l&iacute;ngua secreta), <a href="http://en.wikipedia.org/wiki/De:Spielsprache" id="w">Spielsprache</a> (idioma de brinquedo), <a href="http://en.wikipedia.org/wiki/De:Sprachspiel" id="w">Sprachspiel</a> (brincar de falar...), <a href="http://en.wikipedia.org/wiki/De:Zungenbrecher" id="w">Zungenbrecher</a> (quebra l&iacute;ngua).</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  Li&ccedil;&atilde;o introdut&oacute;ria a &#34&semi;L&iacute;ngua Secreta de Matte&#34&semi;. S&iacute;tio em alem&atilde;o. Acessado em 27 de outubro de 2005.</li></ul> &#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_artificiais" id="w">Categoria:L&iacute;nguas artificiais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inf%C3%A2ncia" id="w">Categoria:Inf&acirc;ncia</a></p></body></html>