<html><title>Rio Ibicu&iacute;</title><body>&#10;<p> &#10; &#10;O <b>rio Ibicu&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do  .</p>&#10;<p>&Eacute; um <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluente</a> do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>, que dali vai &agrave; Bacia Platina e, da&iacute;, por seq&uuml;&ecirc;ncia, ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, no Oeste do Rio Grande do Sul.</p>&#10;<p>Ibicu&iacute;, significa terra de areia na l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Tupi&shy;Guarani" id="w">Tupi&shy;Guarani</a>, um rio com 290&#160&semi;km de extens&atilde;o, que divide, entre outras, a cidade de <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a> e <a href="http://en.wikipedia.org/wiki/Itaqui" id="w">Itaqui</a>. &Eacute; formado pela jun&ccedil;&atilde;o do Rio Ibicu&iacute;&shy;Mirim, cuja foz fica em <a href="http://en.wikipedia.org/wiki/Cacequi" id="w">Cacequi</a> e pelo <a href="http://en.wikipedia.org/wiki/Rio_Santa_Maria" id="w">rio Santa Maria</a>, por&eacute;m ao longo do curso recebe a contribui&ccedil;&atilde;o dos rios Toropi, Jaguari,  Ibirapuit&atilde;.&#10;&Eacute; o maior afluente do rio Uruguai, com uma vaz&atilde;o anual m&eacute;dia variando de 900 a 1000 metros c&uacute;bicos por segundo (terceira maior do RS), abrange 30 munic&iacute;pios,drenando uma &aacute;rea aproximada de 35.439&#160&semi;km&sup2;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RioIbicuiManoelViana.jpg%7Cthumb%7Cleft%7C200px" id="w">Ponte Gen. Os&oacute;rio&shy; Manoel Viana/RSO</a> Rio se caracteriza pelas excelentes praias fluviais criadas, com suas lindas areias brancas, muito finas que possibilitam um recurso muito importante no quesito entretenimento. Junto a isto soma&shy;se a possibilidade de pescarias emocionantes. Apresenta em grande parte uma topografia de margens baixas e fundo arenoso, o que na &eacute;poca das chuvas gera problemas de alagamentos ao longo de seu curso.</p>&#10;<p>O uso recreativo das &aacute;guas &eacute; intenso nesta                           bacia, existindo diversos balne&aacute;rios p&uacute;blicos                           espalhados pela bacia, a <a href="http://en.wikipedia.org/wiki/FEPAM" id="w">FEPAM</a>, atrav&eacute;s do Projeto                           Balneabilidade<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, monitora anualmente diversos destes                           balne&aacute;rios. </p> &#10;<p>Por outro lado a extensa capta&ccedil;&atilde;o de &aacute;gua para agricultura e pecu&aacute;ria, juntamente com a extra&ccedil;&atilde;o de areia, modificam constantemente o leito do rio, o que o torna extremamente fr&aacute;gil dentro de um ecossistema muito delicado, pois associado a isto existe o consumo desordenado de agrot&oacute;xicos que poluem suas &aacute;guas em determinados trechos do rio. Embora a conscientiza&ccedil;&atilde;o sobre sua preserva&ccedil;&atilde;o seja uma demanda forte de escolas e &oacute;rg&atilde;os p&uacute;blicos ainda h&aacute; problemas que o deixam na mira, como um dos rios mais fr&aacute;geis do estado.</p>&#10;<p>Devido a sua navegabilidade durante as cheias, j&aacute; foi alvo de diversos estudos como meio de transporte para escoamento da produ&ccedil;&atilde;o entre a Fronteira Oeste  &agrave;s regi&otilde;es centrais do estado, mas devido a efetiva&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas n&atilde;o foi avante.&#10;A Fepam junto com a Marinha do Brasil, realiza uma forte fiscaliza&ccedil;&atilde;o durante a &eacute;poca da piracema, preservando o rio da pesca predat&oacute;ria, a fim de manter o sustento de muitas comunidades de pescadores que sobrevivem exclusivamente desta atividade.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Um comit&ecirc; para gerenciamento da Bacia Hidrogr&aacute;fica do Rio Ibicui foi criado em 8 de julho de 2000, pelo Decreto Estadual Nr 40.226, onde uma das finalidades &eacute; proteger e monitorar e proteger o ecossistema a ele associado.</p>&#10;<a id="Bacia_Hidrogr%C3%A1fica_do_Rio_Uruguai" name="Bacia_Hidrogr%C3%A1fica_do_Rio_Uruguai"></a><h2>Bacia Hidrogr&aacute;fica do Rio Uruguai</h2>&#10;&#10;<p>O Rio Ibicui &eacute; o principal contribuinte desta <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Uruguai" id="w">bacia</a> com uma disponibilidade estimada de 67.613,67 m&sup3;/hab/ano, composto de duas sub&shy;bacias (Santa Maria : 52.476,52 m&sup3;/hab/ano, com uma vaz&atilde;o m&eacute;dia de 310,13m&sup3;/seg  e do Uruguai 3 : 78.716,59 m&sup3;/hab/ano, vaz&atilde;o m&eacute;dia de 644,23m&sup3;/seg)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ambientebrasil.com.br/estadual/hidrografia/hrs.html" rel="nofollow" title="http://www.ambientebrasil.com.br/estadual/hidrografia/hrs.html">Mapa hidrogr&aacute;fico do Rio Grande do Sul</a></li>&#10;<li><a class="externallink" href="http://fotolog.terra.com.br/Itaqui:63/" rel="nofollow" title="http://fotolog.terra.com.br/Itaqui:63/">Ponte sobre o rio Ibicu&iacute; River, constru&iacute;da pelo ingl&ecirc;ses em 1888</a></li>&#10;<li><a class="externallink" href="http://www.transportes.gov.br/bit/hidrovias/hidro&shy;info/grioibic.htm" rel="nofollow" title="http://www.transportes.gov.br/bit/hidrovias/hidro&shy;info/grioibic.htm">Informa&ccedil;&otilde;es sobre o rio Ibicu&iacute;</a></li>&#10;<li><a class="externallink" href="http://www.fepam.rs.gov.br/qualidade/bacia_uru_ibicui.asp" rel="nofollow" title="http://www.fepam.rs.gov.br/qualidade/bacia_uru_ibicui.asp">FEPAM &shy;Funda&ccedil;&atilde;o Estadual de Prote&ccedil;&atilde;o Ambiental</a></li>&#10;<li><a class="externallink" href="http://www.comiteibicui.com.br/diretoria.htm&shy;" rel="nofollow" title="http://www.comiteibicui.com.br/diretoria.htm&shy;">Comit&ecirc; de Gerenciamento do Bacia Hidrogr&aacute;fica do Rio Ibicu&iacute;</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Ibirapuit%C3%A3" id="w">Rio Ibirapuit&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_de_Ibirapuit%C3%A3" id="w">Reserva Biol&oacute;gica de Ibirapuit&atilde;</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Rio_Grande_do_Sul" id="w">Ibicui</a></p></body></html>