<html><title>M&aacute;xima frequ&ecirc;ncia utiliz&aacute;vel</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IonogramasAngeloleithold1975.jpg%7Cthumb%7Cright%7C300px" id="w">Esquema de procedimentos para levantamento de ionogramas atrav&eacute;s da reflex&atilde;o ionosf&eacute;rica utilizando ionossondas</a>&#10;<b>M&aacute;xima frequ&ecirc;ncia utiliz&aacute;vel</b> (<b>MUF</b>, da sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> de <i>maximum usable frequency) &eacute; m&aacute;xima frequ&ecirc;ncia utiliz&aacute;vel para a qual a onda se propagar&aacute; entre dois pontos. Como existe uma varia&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> da <a href="http://en.wikipedia.org/wiki/F2" id="w">regi&atilde;o F2</a>, as MUFs calculadas para um determinado momento s&atilde;o limites <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticos</a>, podem n&atilde;o corresponder para com a verdade pr&aacute;tica. Quando se trata de previs&otilde;es de <a href="http://en.wikipedia.org/wiki/Propaga%C3%A7%C3%A3o" id="w">propaga&ccedil;&atilde;o</a>, as vari&aacute;veis s&atilde;o t&atilde;o grandes quanto a previs&atilde;o das condi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>.</i></p>&#10;<p>Tamb&eacute;m &eacute; definida como a m&aacute;xima frequ&ecirc;ncia utiliz&aacute;vel para a qual a <a href="http://en.wikipedia.org/wiki/Onda" id="w">onda</a> de r&aacute;dio em determinadas frequ&ecirc;ncias se propagar&aacute; entre dois pontos, refletindo ou refratando, dependendo dos fatores de refra&ccedil;&atilde;o e reflex&atilde;o dados a cada momento na atmosfera, nas regi&otilde;es onde prevalece a maior densidade i&ocirc;nica, chamada de <a href="http://en.wikipedia.org/wiki/Ionosfera" id="w">ionosfera</a>.</p>&#10;<a id="Ionosfera" name="Ionosfera"></a><h2> Ionosfera </h2>&#10;<p>A ionosfera se localiza na alta <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> entre sessenta e quatrocentos quil&ocirc;metros de altitude, &eacute; composta de <a href="http://en.wikipedia.org/wiki/&Iacute;ons" id="w">&iacute;ons</a>, <a href="http://en.wikipedia.org/wiki/Plasma_ionosf%C3%A9rico" id="w">plasma ionosf&eacute;rico</a>, e, devido &agrave; sua composi&ccedil;&atilde;o, reflete, refrata, ou dutifica ondas de r&aacute;dio at&eacute; aproximadamente 30 MHz, esta freq&uuml;&ecirc;ncia pode ser definida como MUF.</p>&#10;<a id="Probabilidades_de_conex%C3%B5es_via_enlace_ionosf%C3%A9rico" name="Probabilidades_de_conex%C3%B5es_via_enlace_ionosf%C3%A9rico"></a><h2> Probabilidades de conex&otilde;es via enlace ionosf&eacute;rico </h2>&#10;<p>Uma determinada MUF para uma dada hora poder&aacute; ser maior ou menor que a predita. A fun&ccedil;&atilde;o de se utilizar &iacute;ndices baseados em <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a>, &eacute; uma quest&atilde;o de se saber da melhor <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> de haver uma comunica&ccedil;&atilde;o entre dois pontos no planeta, isso n&atilde;o significa que haver&aacute; contato, por&eacute;m teremos grande possibilidade para tal.</p>&#10;<p>As probabilidades de erro s&atilde;o muito grandes, podendo variar at&eacute; mais de cinquenta por cento, para cima ou para baixo da predi&ccedil;&atilde;o.</p>&#10;<a id="Propaga%C3%A7%C3%A3o_em_dire%C3%A7%C3%A3o_%C3%A0s_camadas_ionosf%C3%A9ricas" name="Propaga%C3%A7%C3%A3o_em_dire%C3%A7%C3%A3o_%C3%A0s_camadas_ionosf%C3%A9ricas"></a><h2> Propaga&ccedil;&atilde;o em dire&ccedil;&atilde;o &agrave;s camadas ionosf&eacute;ricas </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Radiofrequ%C3%AAncia" id="w">radiofrequ&ecirc;ncia</a> quando se propaga em dire&ccedil;&atilde;o &agrave;s camadas altas da <a href="http://en.wikipedia.org/wiki/Ionosfera" id="w">ionosfera</a>, em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Camada_F2" id="w">camada F2</a>, obrigatoriamente passa pela camada E. Nesta camada h&aacute; atenua&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o" id="w">reflex&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a> dos sinais de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>. Se a m&aacute;xima frequ&ecirc;ncia utiliz&aacute;vel da camada E for alta, com certeza o feixe de RF ser&aacute; refletido e bloqueado para a camada F.</p>&#10;<a id="Refra%C3%A7%C3%A3o_%26_Reflex%C3%A3o" name="Refra%C3%A7%C3%A3o_%26_Reflex%C3%A3o"></a><h2> Refra&ccedil;&atilde;o &#38&semi; Reflex&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ReflexaoIonosfericabyAngeloleithold1973.gif%7Cthumb%7Cright%7C350px" id="w">Altera&ccedil;&atilde;o da angula&ccedil;&atilde;o devida propaga&ccedil;&atilde;o em meios de diferentes densidades</a>&#10;Uma analogia seria um feixe de luz de uma lanterna passando por dois vidros superpostos com uma determinada dist&acirc;ncia entre eles, ao variarmos o &acirc;ngulo do vidro de baixo em rela&ccedil;&atilde;o ao feixe e sua espessura, existe um determinado limite em que poder&aacute; haver o impedimento da passagem de luz para o vidro de cima. Na ionosfera ocorre este fato, os sinais podem se propagar entre dois pontos via camada E, sem necessariamente propagar pelas camadas F1 e F2.</p>&#10;<p>Abaixo da camada E, ainda existe a camada D, onde normalmente os sinais de RF passam e sofrem atenua&ccedil;&atilde;o e refra&ccedil;&atilde;o significativa.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MUFbyAngeloleithold1973.gif%7Cthumb%7Cright%7C200px" id="w">M&aacute;xima Frequ&ecirc;ncia Utiliz&aacute;vel</a></p>&#10;<a id="Influ%C3%AAncia_da_camada_D" name="Influ%C3%AAncia_da_camada_D"></a><h2> Influ&ecirc;ncia da camada D </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ioniza%C3%A7%C3%A3o" id="w">ioniza&ccedil;&atilde;o</a> causada pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> aumenta a densidade de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> na regi&atilde;o D, podendo ser suficientemente grande para causar aumento na colis&atilde;o de <a href="http://en.wikipedia.org/wiki/Part%C3%ADculas" id="w">part&iacute;culas</a> neutras e el&eacute;tricas, havendo um aumento de absor&ccedil;&atilde;o para os sinais, reduzindo&shy;os durante o dia nas baixas frequ&ecirc;ncias em determinadas &eacute;pocas do ano.</p>&#10;<p>A instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Antena" id="w">antenas</a> com um baixo &acirc;ngulo de irradia&ccedil;&atilde;o pode minimizar o n&uacute;mero de saltos requeridos entre duas esta&ccedil;&otilde;es emissoras e receptoras, assim pode haver uma redu&ccedil;&atilde;o no n&uacute;mero de saltos atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Camada_D" id="w">camada D</a>, e, por consequ&ecirc;ncia a quantidade do sinal absorvido diminui, por&eacute;m o &acirc;ngulo baixo tem alguns inconvenientes, entre estes algumas reflex&otilde;es indesej&aacute;veis e sinais que podem ser emitidos para outras zonas que n&atilde;o as pr&eacute;&shy;determinadas.</p>&#10;<a id="Absor%C3%A7%C3%A3o_ionosf%C3%A9rica_e_a_influ%C3%AAncia_do_aumento_da_densidade_eletr%C3%B4nica_e_''dutifica%C3%A7%C3%A3o''" name="Absor%C3%A7%C3%A3o_ionosf%C3%A9rica_e_a_influ%C3%AAncia_do_aumento_da_densidade_eletr%C3%B4nica_e_''dutifica%C3%A7%C3%A3o''"></a><h2> Absor&ccedil;&atilde;o ionosf&eacute;rica e a influ&ecirc;ncia do aumento da densidade eletr&ocirc;nica e &#39&semi;&#39&semi;dutifica&ccedil;&atilde;o&#39&semi;&#39&semi; </h2>&#10;<p>A densidade de el&eacute;trons na ionosfera aumenta com o aumento da <a href="http://en.wikipedia.org/wiki/Atividade_solar" id="w">atividade solar</a>, logo, a absor&ccedil;&atilde;o de sinais tamb&eacute;m. Este aumento de absor&ccedil;&atilde;o pode chegar a tal ponto que fatalmente haver&aacute; o fechamento da propaga&ccedil;&atilde;o das ondas de r&aacute;dio em determinadas frequ&ecirc;ncias. Por&eacute;m, ao mesmo tempo em que pode haver este fechamento pode haver tamb&eacute;m, em outras frequ&ecirc;ncias mais altas, uma <i>abertura</i> causada justamente pelo aumento da densidade i&ocirc;nica. Ocorrem em fun&ccedil;&atilde;o destas altera&ccedil;&otilde;es nas condi&ccedil;&otilde;es de propaga&ccedil;&atilde;o, fen&ocirc;menos onde a reflex&atilde;o associada &agrave;s refra&ccedil;&otilde;es de sinais nos meios estratificados da ionosfera, a <i>dutifica&ccedil;&atilde;o</i> da RF, principalmente em altas frequ&ecirc;ncias em determinadas &eacute;pocas do ciclo solar.</p>&#10;<p>Gra&ccedil;as aos fen&ocirc;menos de dutifica&ccedil;&atilde;o podem ocorrer contatos ou audi&ccedil;&otilde;es de esta&ccedil;&otilde;es relativamente fracas &agrave; milhares ou dezenas de milhares de quil&ocirc;metros de dist&acirc;ncia.</p>&#10;<a id="Programas_de_computadores_de_predi%C3%A7%C3%A3o_de_propaga%C3%A7%C3%A3o" name="Programas_de_computadores_de_predi%C3%A7%C3%A3o_de_propaga%C3%A7%C3%A3o"></a><h2> Programas de computadores de predi&ccedil;&atilde;o de propaga&ccedil;&atilde;o </h2>&#10;<p>Existem muitos programas de predi&ccedil;&atilde;o de propaga&ccedil;&atilde;o, estes requerem que o usu&aacute;rio especifique o n&uacute;mero de pontos solares (sunspot number) para os c&aacute;lculos .</p>&#10;<p>&Eacute; utilizada a frequ&ecirc;ncia de 2.800 MHz (10,7&shy;cm), para medir o ru&iacute;do do fluxo solar, geralmente considerada a medida mais precisa da atividade do astro. Como os dois &iacute;ndices s&atilde;o altamente correlatos um ou outro podem ser utilizados.</p>&#10;<a id="Influ%C3%AAncias_dos_dist%C3%BArbios_solares_na_MUF_e_na_Terra_como_um_todo" name="Influ%C3%AAncias_dos_dist%C3%BArbios_solares_na_MUF_e_na_Terra_como_um_todo"></a><h2> Influ&ecirc;ncias dos dist&uacute;rbios solares na MUF e na Terra como um todo </h2>&#10;<p>A propaga&ccedil;&atilde;o ionosf&eacute;rica portanto a MUF, por consequ&ecirc;ncia, &eacute; suscet&iacute;vel de v&aacute;rias esp&eacute;cies de dist&uacute;rbios, normalmente associadas &agrave;s <a href="http://en.wikipedia.org/wiki/Explos%C3%B5es_solares" id="w">explos&otilde;es solares</a> e <a href="http://en.wikipedia.org/wiki/Manchas_solares" id="w">manchas solares</a>.</p>&#10;<p>Dependendo de sua natureza, eles s&atilde;o chamados de dist&uacute;rbios ionosf&eacute;ricos r&aacute;pidos, dist&uacute;rbios de absor&ccedil;&atilde;o polar ou tempestades ionosf&eacute;ricas.</p>&#10;<p>Estes fen&ocirc;menos alteram a configura&ccedil;&atilde;o dos el&eacute;trons na ionosfera, consequentemente afetando a propaga&ccedil;&atilde;o que &eacute; sens&iacute;vel &agrave;s condi&ccedil;&otilde;es de reflex&atilde;o, refra&ccedil;&atilde;o e absor&ccedil;&atilde;o, logo influem de forma importante na MUF.</p>&#10;<p>A propaga&ccedil;&atilde;o &eacute; tamb&eacute;m afetada pelas mudan&ccedil;as no campo magn&eacute;tico da terra que constantemente flutua, essa flutua&ccedil;&atilde;o ocorre com maior intensidade quando das tempestades magn&eacute;ticas e ionosf&eacute;ricas.&#10;As tempestades magn&eacute;tosf&eacute;ricas e ionosf&eacute;ricas s&atilde;o acompanhadas por uma <a href="http://en.wikipedia.org/wiki/Aurora_boreal" id="w">aurora boreal</a> ou <a href="http://en.wikipedia.org/wiki/Aurora_austral" id="w">aurora austral</a> vis&iacute;veis, que por consequ&ecirc;ncia tamb&eacute;m influem na MUF.</p>&#10;<a id="Indices_A_e_K" name="Indices_A_e_K"></a><h2> Indices A e K </h2>&#10;<p>Os dist&uacute;rbios iono&shy;magnetosf&eacute;ricos ocorrerem em m&eacute;dia a cada 27 dias em sincronismo com a rota&ccedil;&atilde;o do sol, estes s&atilde;o indicados pelos &iacute;ndices chamados de A e K que s&atilde;o transmitidos para sites especializados da Internet a cada 18 minutos depois de cada hora, cuja atualiza&ccedil;&atilde;o para efeito de precis&atilde;o dos dados se d&aacute; a cada 5 minutos.</p>&#10;<p>O &iacute;ndice A &eacute; a medida da atividade do <a href="http://en.wikipedia.org/wiki/Campo_geomagn%C3%A9tico" id="w">campo geomagn&eacute;tico</a>, &eacute; transmitido diariamente com diversas atualiza&ccedil;&otilde;es, numa escala de 0 a 400. O &iacute;ndice K &eacute; uma medida pelo per&iacute;odo de 3 horas do campo geomagn&eacute;tico numa escala de 0 a 9. Em geral a MUF diminui e a absor&ccedil;&atilde;o do sinal aumenta  quando a atividade do campo geomagn&eacute;tico aumenta, embora, algumas vezes a MUF aumenta nas regi&otilde;es do equador.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telecomunica%C3%A7%C3%B5es" id="w">Categoria:Telecomunica&ccedil;&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Radioamadorismo" id="w">Categoria:Radioamadorismo</a></p></body></html>