<html><title>Eug&egrave;ne Viollet&shy;le&shy;Duc</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Viollet&shy;le&shy;DucConcertHallEntretiens.jpg%7Cthumb%7Cdireita" id="w">Esbo&ccedil;o de Eug&egrave;ne Viollet&shy;le&shy;Duc.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dictionnaire_Raisonn%C3%A9_de_Architecture_peque%C3%B1o.png%7Cthumb%7Cdireita" id="w">200px</a>&#10;<b>Eug&egrave;ne Emannuel Viollet&shy;le&shy;Duc</b> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/27_de_janeiro" id="w">27 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>   <a href="http://en.wikipedia.org/wiki/Lausana" id="w">Lausana</a>, <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>) foi um arquitecto <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> ligado &agrave; <a href="http://en.wikipedia.org/wiki/Arquitetura_historicista" id="w">arquitectura revivalista</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e um dos primeiros te&oacute;ricos da preserva&ccedil;&atilde;o do patrim&oacute;nio hist&oacute;rico. Pode ser considerado um precursor te&oacute;rico da <a href="http://en.wikipedia.org/wiki/Arquitectura_moderna" id="w">arquitectura moderna</a>. O autor John Summerson considera&shy;o, juntamente com Leon Battista Alberti, o maior te&oacute;rico de arquitectura na hist&oacute;ria ocidental.</p>&#10;<p>Le&shy;Duc estudou <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a> na Escola de Belas Artes de Paris, mas interrompeu os estudos devido ao car&aacute;cter arquitect&oacute;nico fechado em rela&ccedil;&atilde;o ao futuro que verificava no ensino. O seu trabalho foi desenvolvido sobretudo na &aacute;rea de restauro (<a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedrais</a> e <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a> medievais &shy; Roquetaillade <a class="externallink" href="http://www.roquetaillade.eu" rel="nofollow" title="http://www.roquetaillade.eu">http://www.roquetaillade.eu</a>) por falta de encomenda de obras novas.</p>&#10;<p>Da sua obra fazem parte desenhos de obras imagin&aacute;rias (baseados na imagem medieval com recurso a meios de constru&ccedil;&atilde;o modernos) e tamb&eacute;m algumas obras completas de que s&atilde;o exemplo: Igreja de St. Denis de l&rsquo;Estr&eacute;e e a Casa de Henri Courmont. Escreveu tamb&eacute;m alguns livros: <i>Ensaio sobre a arquitectura militar na Idade M&eacute;dia</i> e <a class="externallink" href="http://wikisource.org/wiki/Dictionnaire_raisonn&eacute;_de_l&#39&semi;architecture_fran&ccedil;aise_du_XIe_au_XVIe_si&egrave;cle" rel="nofollow" title="http://wikisource.org/wiki/Dictionnaire_raisonn&eacute;_de_l&#39&semi;architecture_fran&ccedil;aise_du_XIe_au_XVIe_si&egrave;cle">&#39&semi;&#39&semi;Dicion&aacute;rio da arquitectura francesa do sec. XI ao sec. XVI&#39&semi;&#39&semi;</a>.</p>&#10;<p>A sua inclina&ccedil;&atilde;o e o seu gosto arquitect&oacute;nicos foram desde cedo para o <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">G&oacute;tico</a>, para ele o valor das obras medievais residia na sua honestidade em rela&ccedil;&atilde;o &agrave; express&atilde;o dos materiais e dos processos construtivos. Desta forma o G&oacute;tico ganhava import&acirc;ncia em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a> pela comunica&ccedil;&atilde;o de meios.</p>&#10;<p>Como te&oacute;rico estava interessado na procura de um estilo pr&oacute;prio para o s&eacute;culo XIX, apostando assim nas novas t&eacute;cnicas de constru&ccedil;&atilde;o, e na import&acirc;ncia da m&aacute;quina (isto estava associado aos novos desenvolvimentos como a <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">electricidade</a>, o <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>, a <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>, o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e outros novos materiais e t&eacute;cnicas).</p>&#10;<p>O seu pensamento foi de certa forma vision&aacute;rio embora restrito &agrave;s possibilidades de ent&atilde;o. Previu a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9us" id="w">arranha&shy;c&eacute;us</a>: grandes estruturas de ferro revestidas a pedra.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_da_Fran%C3%A7a" id="w">Categoria:Arquitetos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_modernismo" id="w">Categoria:Arquitetos do modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_neog%C3%B3tica" id="w">Categoria:Arquitetura neog&oacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Paris" id="w">Categoria:Naturais de Paris</a></p></body></html>