<html><title>Paul (Covilh&atilde;)</title><body>&#10;<p> &#10; &#10;<b>Paul</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho da <a href="http://en.wikipedia.org/wiki/Covilh%C3%A3" id="w">Covilh&atilde;</a>, com 23,99&#160&semi;km&sup2; de &aacute;rea e 1 624 habitantes (2011). Densidade: 67,7 hab/km&sup2;.</p>&#10;<p>Em 1989 foi elevada &agrave; categoria de vila.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;A 24&#160&semi;km da sede de concelho, na vertente sul da Serra da Estrela, o Paul &eacute; uma das mais hist&oacute;ricas e tradicionais freguesias do concelho da Covilh&atilde; e de Portugal. Situa&shy;se na margem esquerda da ribeira da Caia, afluente do rio Z&ecirc;zere que muito contribui para a fertilidade das suas terras. &Eacute; constitu&iacute;da pelos lugares de Paul e de Taliscas.</p>&#10;<p>O Paul, apesar de ser recente como aglomerado populacional, a sua primeira refer&ecirc;ncia conhecida &eacute; de <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>, e apresenta caracter&iacute;sticas que permitem concluir da presen&ccedil;a humana na regi&atilde;o desde h&aacute; muitos s&eacute;culos. &Eacute; assim no que se refere &agrave; presen&ccedil;a dos fen&iacute;cios, gregos, romanos e &aacute;rabes. Em rela&ccedil;&atilde;o &agrave; presen&ccedil;a dos primeiros (5.000 &shy; 4.000 a.C.) esta pode observar&shy;se atrav&eacute;s das esp&eacute;cies florestais por eles introduzidas, como &eacute; o caso da oliveira e da videira, esp&eacute;cies estas que predominam ainda hoje na paisagem do Paul.</p>&#10;<p>No que se refere aos gregos, estes foram os introdutores dos muros de sustenta&ccedil;&atilde;o de terras, os socalcos, e que no Paul t&ecirc;m o nome de <i>batr&eacute;us</i>.</p>&#10;<p>Os romanos marcaram a sua presen&ccedil;a por aquilo que ainda hoje &eacute; &uacute;nico na regi&atilde;o, ou seja, os moinhos de &aacute;gua, de que a refer&ecirc;ncia mais antiga data de <a href="http://en.wikipedia.org/wiki/1327" id="w">1327</a>. Lembramos que eles eram peritos na constru&ccedil;&atilde;o de barragens e canais de saneamento do solo.</p>&#10;<p>Por fim e no que se refere ao legado &aacute;rabe, temos como testemunho os a&ccedil;udes locais e o testemunho de lendas narradas na zona.</p>&#10;<p>Encontra&shy;se outra refer&ecirc;ncia ao Paul num documento de 15 de Setembro de 1615, em que <i>&#34&semi;o Luguar do pa&uacute;l tem huma freigueizia da Invocam de nosa Senhora danuncia&ccedil;am que tera &ccedil;incoenta freiguezes pouco, mais ou menos E nele serve hum juiz hum procurador e hum escrivam no qual n&atilde;o tem o con&ccedil;elho mais que huma coutada que se arenda alguns annos E estes presente esta arendada En trezentos e tantos reis e asim tem as coimas em que sua magestade tem ter&ccedil;a E n&atilde;o tem outra couza&#34&semi;</i>.</p>&#10;<p>No arquivo da <a href="http://en.wikipedia.org/wiki/Torre_do_Tombo" id="w">Torre do Tombo</a>, volume 28, documento 95, folha 605 do Dicion&aacute;rio Geogr&aacute;fico, encontra&shy;se um documento datado de <a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a> que diz o seguinte: &#34&semi;Fica este lugar do Paul situado na prov&iacute;ncia da Beira Baixa no Bispado da Guarda, termida vila da Govilham e distante da Serra da Estrela para o Sul a pouco mais de uma l&eacute;goa. O nome de Paul proveio de uns pauis, ou p&acirc;ntanos que se situavam junto ao povo, onde existiam prados. Este povo era um priorado real, estando livre de qualquer tributo, pens&atilde;o ou senhorio, reconhecendo somente por senhor e donst&aacute;rio o muito alto e soberano Senhor Rei de Portugal, a quem somente pagava os seus tributos ou direitos (&hellip;)&#34&semi;.</p>&#10;<p>O patrim&oacute;nio arqueol&oacute;gico conhecido da vila do Paul tem como heran&ccedil;a a presen&ccedil;a de um importante legado de instrumentos ligados &agrave; actividade da panifica&ccedil;&atilde;o e moagem tradicional.</p>&#10;<a id="Arquitectura_tradicional" name="Arquitectura_tradicional"></a><h2> Arquitectura tradicional </h2>&#10;<p>O Paul &eacute; uma vila que apresenta caracter&iacute;sticas singulares no seu patrim&oacute;nio arquitect&oacute;nico, visto no passado a constru&ccedil;&atilde;o de habita&ccedil;&otilde;es e n&atilde;o s&oacute;, ser feita de materiais existentes na pr&oacute;pria regi&atilde;o como sejam os calhaus rolados do rio, &#34&semi;bolas&#34&semi;, o granito, o xisto, o barro vermelho, a madeira (castanho e pinho) e a telha portuguesa ou de canudo.</p>&#10;<p>Outra caracter&iacute;stica destas habita&ccedil;&otilde;es era a n&atilde;o exist&ecirc;ncia de chamin&eacute;s, visto os fumos sa&iacute;rem directamente pelo telhado e usados tamb&eacute;m para secar os enchidos.</p>&#10;<a id="Patrim%C3%B3nio_edificado" name="Patrim%C3%B3nio_edificado"></a><h2> Patrim&oacute;nio edificado </h2>&#10;<p>Na vila do Paul destacam&shy;se alguns monumentos n&atilde;o s&oacute; pelo seu cariz hist&oacute;rico e antiguidade, mas tamb&eacute;m pela sua majestosidade e magnitude.</p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Pa%C3%BAl" id="w">Igreja Matriz de Pa&uacute;l</a>, com caracter&iacute;sticas barroca, apresenta o seu interior riqu&iacute;ssimo, possuindo um apainelamento, com belo esp&eacute;cimen de pintura da arte italiana, invocando Nossa Senhora da Anuncia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Orago" id="w">orago</a> da mesma igreja e freguesia. &Eacute; considerada por especialistas o maior quadro pintado existente em Portugal. Dos seus cinco altares evidenciam&shy;se tr&ecirc;s em bela talha dourada com fino ornamento, assim como as belas e antigas imagens da liturgia crist&atilde;.</li></ul>&#10;<p>Aquando das <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_Francesas" id="w">Invas&otilde;es Francesas</a>, diz a promessa que, se o Paul n&atilde;o sofresse qualquer dano, construiriam uma ermida no cimo do Monte da Fonte Santa e nos tempos vindouros durante o priorado do padre Jos&eacute; Santiago incentivou&shy;se a popula&ccedil;&atilde;o para a cria&ccedil;&atilde;o de uma comiss&atilde;o para a realiza&ccedil;&atilde;o da grande obra que teria como resultado o importante Santu&aacute;rio em honra da Nossa Senhora das Dores. Integra o conjunto um Centro Apost&oacute;lico com grande capacidade para forma&ccedil;&atilde;o espiritual, pastoral e sociocultural.</p>&#10;<p>Este santu&aacute;rio, constru&iacute;do no ano de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, &eacute; considerado um dos mais belos de Portugal e sendo um local de peregrina&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>A Casa T&iacute;pica do Paul que representa o s&iacute;mbolo vivo da arquitectura tradicional e o <i>modus vivendi</i> do espa&ccedil;o dom&eacute;stico tradicional &eacute; em parte, um museu aberto a visitas e um lugar de exposi&ccedil;&atilde;o/venda de produtos tradicionais (mel, broa, etc.). Os moinhos e os fornos comunit&aacute;rios constituem um importante legado de instrumentos ligados a actividade da panifica&ccedil;&atilde;o e da moagem tradicional.</li>&#10;<li>A localiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Moinhos" id="w">moinhos</a> junto da ribeira Caia, alguns com casa de moleiro e com cinco a seis pedras de moagem, formam um bel&iacute;ssimo quadro da presen&ccedil;a humana na rica paisagem natural existente na freguesia do Paul.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponte_do_Pa%C3%BAl" id="w">Ponte do Pa&uacute;l</a></li></ul>&#10;<a id="Patrim%C3%B3nio_cultural_edificado" name="Patrim%C3%B3nio_cultural_edificado"></a><h2> Patrim&oacute;nio cultural edificado </h2>&#10;&#10;<ul>&#10;<li>Parque de Merendas do Santu&aacute;rio de Nossa Senhora das Dores&semi;</li>&#10;<li>Parques de Merendas na Ribeira do Caia&semi;</li>&#10;<li>Parque da Pinha, Erva Bonita, Piscina Natural e Pedra da Sola&semi;</li>&#10;<li>Parque Infantil na Escola Prim&aacute;ria do Paul&semi;</li>&#10;<li>Parque Infantil do Largo do Mercado.</li></ul>&#10;<a id="Patrim%C3%B3nio_natural" name="Patrim%C3%B3nio_natural"></a><h2> Patrim&oacute;nio natural </h2>&#10;<p>A ribeira Caia nasce na Serra da Estrela, tem como afluentes as ribeira das Cortes, de Unhais da Serra, da Goia e da Erada e vai juntar&shy;se ao rio Z&ecirc;zere na freguesia do Ourondo.</p>&#10;<p>Esta ribeira beneficia de in&uacute;meros a&ccedil;udes, de um sistema de regadio complexo, de espelhos de &aacute;gua e po&ccedil;os l&iacute;mpidos, de parques de merendas, espa&ccedil;os de lazer e de um dique na Erva Bonita (junto &agrave; vila) para utiliza&ccedil;&atilde;o dos visitantes na &eacute;poca de veraneio.</p>&#10;<p>O vale do Paul, rico em recursos h&iacute;dricos, est&aacute; localizado no sop&eacute; da Serra da Estrela, cujo acesso &eacute; poss&iacute;vel por alguns percursos pedestres.</p>&#10;<a id="Outros_locais_de_interesse_tur%C3%ADstico" name="Outros_locais_de_interesse_tur%C3%ADstico"></a><h2> Outros locais de interesse tur&iacute;stico </h2>&#10;<p>Turismo ecol&oacute;gico, moinhos da ribeira, paisagens naturais, ribeira com zona piscat&oacute;ria e praia fluvial.</p>&#10;<a id="Actividades_econ%C3%B3micas" name="Actividades_econ%C3%B3micas"></a><h2> Actividades econ&oacute;micas </h2>&#10;<p>Agricultura, confec&ccedil;&otilde;es, truticultura, restaura&ccedil;&atilde;o, constru&ccedil;&atilde;o civil, ind&uacute;stria de repara&ccedil;&atilde;o de autom&oacute;veis, granitos, alum&iacute;nios e com&eacute;rcio.</p>&#10;<p><b>Feiras</b>: Feira de S&atilde;o Jos&eacute; (19 de Mar&ccedil;o), mercado mensal (1&ordf;s quartas&shy;feiras de cada m&ecirc;s) e Santa Bebiana (final Novembro)</p>&#10;<p><b>Festas e romarias</b>: Romaria da Nossa Senhora das Dores, Festa do Esp&iacute;rito Santo, Festa de Nossa Senhora da Anuncia&ccedil;&atilde;o e Festa da Vila.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h2> Gastronomia </h2>&#10;<p>Sopa de feij&atilde;o, sarrabulho, enchidos, sev&atilde;, trutas &#34&semi;&agrave; moda do Paul&#34&semi;, chanfana, cabrito assado, panela de feij&atilde;o, broa, <a href="http://en.wikipedia.org/wiki/Migas" id="w">migas</a>, caldudo, arroz doce, filh&oacute;s, papas doces de milho, papas de azeite de milho e bolos de leite.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h2> Artesanato </h2>&#10;<p>Mantas de Ourelos</p>&#10;<a id="Colectividades" name="Colectividades"></a><h2> Colectividades </h2>&#10;<p>Casa do Povo do Paul, onde se encontra o Rancho Folcl&oacute;rico, o Grupo de Dan&ccedil;as e Cantares, Grupo Etnogr&aacute;fico e Conv&iacute;vio de Idosos do Centro Paroquial de Assist&ecirc;ncia Nossa Senhora das Dores, Associa&ccedil;&atilde;o Paul Cultural Desportivo, Corpo Nacional de Escutas &shy; 506, Ass. Desportiva Cultural Paulense (Filarm&oacute;nica do Paul), Jovens S&eacute;c. XXI, Associa&ccedil;&atilde;o Ca&ccedil;a e Pesca, Associa&ccedil;&atilde;o de Produtores Florestais, N&uacute;cleo Sportinguista &#34&semi;Amigos de Alvalade&#34&semi;, Casa do Sport Lisboa e Benfica do Paul, Casa da Cultura Jos&eacute; Marmelo e Silva (Biblioteca) e 4&ordf; Sec&ccedil;&atilde;o de Bombeiros Volunt&aacute;rios do Paul.</p>&#10;<a id="Etnografia" name="Etnografia"></a><h2> Etnografia </h2>&#10;<p>A etnografia do Paul est&aacute; ligada &agrave; agricultura, &agrave; vida quotidiana ligada &agrave; &aacute;rdua actividade do campo expressa em can&ccedil;&otilde;es onde predominam os motivos de trabalho e amor.</p>&#10;<p>Os adufes e bombos, usados pelos ranchos folcl&oacute;ricos da regi&atilde;o, foram recolhidos no Paul em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>&semi; os adufes s&atilde;o instrumentos t&iacute;picos antigos feitos &agrave; m&atilde;o na regi&atilde;o. Os bombos, feitos no Paul, s&atilde;o feitos de pele de cabra, curtida, a qual ao passar do tempo vai ficando fina e rebenta com o uso. A substitui&ccedil;&atilde;o da pele dos bombos &eacute; feita pelos tocadores dos instrumentos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A Vila do Paul encontra&shy;se na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Beira_Interior_(prov%C3%ADncia)" id="w">Beira Interior</a> de Portugal, na Cova da Beira (Beira Baixa). &Eacute; uma freguesia do concelho da Covilh&atilde; e do distrito de Castelo Branco.</p>&#10;<p>O Paul est&aacute; a 40&ordm;N de Latitude e a 7&ordm;O de Longitude, a Sul da Serra da Estrela tendo, assim, uma magn&iacute;fica paisagem sobre a serra.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; quente e temperado no Paul. No Paul o ver&atilde;o tem muito menos pluviosidade que no inverno. O clima &eacute; classificado como Csa de acordo com a K&ouml;ppen e Geiger. Devido &agrave; sua localiza&ccedil;&atilde;o geogr&aacute;fica, o Paul tem um clima mediterr&acirc;nico continentalizado, cujas temperaturas m&eacute;dias mensais variam entre os 11&deg;C em Janeiro e os 32&deg;C em Julho e Agosto, embora os termometros no dia mais frio do ano possam baixar a alguns graus Celsius negativos, e no dia mais quente do ano possam subir bastante.</p>&#10;<p>Os Ver&otilde;es s&atilde;o quentes e secos, quando raramente ocorre precipita&ccedil;&atilde;o, j&aacute; os invernos s&atilde;o razoavelmente frios e chuvosos em muitos dias. As primaveras s&atilde;o amenas no seu in&iacute;cio e mais quentes a partir de meados e finais da esta&ccedil;&atilde;o.</p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_da_Covilh%C3%A3" id="w">Categoria:Freguesias da Covilh&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>