<html><title>P&oacute;s&shy;punk</title><body>&#10;<p> &#10; </p>&#10;<p>O termo <b>P&oacute;s&shy;Punk</b> ou <b>Post&shy;Punk</b>, em m&uacute;sica, refere&shy;se a um <a href="http://en.wikipedia.org/wiki/Estilo_musical" id="w">estilo musical</a> surgido na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ap&oacute;s o auge do <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> em 1977. O estilo mant&eacute;m suas ra&iacute;zes no punk rock, mas &eacute; mais introvertido, complexo e experimental <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O P&oacute;s&shy;Punk lan&ccedil;ou as bases para o <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>, ampliando a est&eacute;tica sonora do punk rock, incorporando elementos de <a href="http://en.wikipedia.org/wiki/Krautrock" id="w">Krautrock</a> (particularmente o uso de sintetizadores e a extensa <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_repetitiva" id="w">repeti&ccedil;&atilde;o</a>), m&uacute;sica <a href="http://en.wikipedia.org/wiki/Dub" id="w">Dub</a> jamaicana (especificamente t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>), <a href="http://en.wikipedia.org/wiki/Funk" id="w">Funk</a> americano e experimenta&ccedil;&otilde;es de est&uacute;dio.</p>&#10;<p>O p&oacute;s&shy;punk &eacute; com freq&uuml;&ecirc;ncia e equivocadamente referido como sin&ocirc;nimo para <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_g%C3%B3tica" id="w">m&uacute;sica g&oacute;tica</a> ou como sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie rock</a>.</p>&#10;<a id="Contexto_cultural" name="Contexto_cultural"></a><h2> Contexto cultural </h2>&#10;<p>O punk alcan&ccedil;ou seu auge em 1977, quando se tornou um fen&ocirc;meno cultural de grandes propor&ccedil;&otilde;es com centenas de entusiastas e dezenas de novas bandas de <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a>. Com o sucesso e divulga&ccedil;&atilde;o, muitas de suas caracter&iacute;sticas originais &mdash; a irrever&ecirc;ncia, desprezo pela sociedade e a valoriza&ccedil;&atilde;o da revolu&ccedil;&atilde;o pessoal &mdash; se tornaram irrelevantes para a maioria dos novos adeptos. Dois fatores principais para este fen&ocirc;meno foram o interesse comercial da ind&uacute;stria cultural e a crescente influ&ecirc;ncia da postura &#39&semi;festeira&#39&semi; do punk norte&shy;americano (em contraposi&ccedil;&atilde;o ao niilismo e inclina&ccedil;&atilde;o destrutiva do punk ingl&ecirc;s). De um lado, este desprezo pelos valores contra&shy;culturais do punk permitiu que a m&uacute;sica comercial se misturasse livremente com as novas caracter&iacute;sticas trazidas pelo punk, dando origem a bandas de punk rock que n&atilde;o eram necessariamente formadas por punks, do outro lado, os mais interessados em manter o punk como algo alternativo estabeleciam dogmas de conduta e estilo que limitavam severamente a criatividade. Neste per&iacute;odo centenas de novas bandas surgiram representando em diferentes gradua&ccedil;&otilde;es estes dois extremos.</p>&#10;<p>Apesar deste momento de agita&ccedil;&atilde;o cultural ter sido inicialmente chamado de <i><a href="http://en.wikipedia.org/wiki/New_Wave_(m%C3%BAsica)" id="w">new wave</a></i> (&#34&semi;nova onda&#34&semi;), &eacute; mais adequado atribuir este nome para as bandas da &eacute;poca com inclina&ccedil;&otilde;es comerciais e influenciadas pela cultura pop e o nome P&oacute;s&shy;punk para o lado mais alternativo e experimental. Em pouco tempo ambos se transformaram em caracter&iacute;sticos estilos musicais, por isso &eacute; comum atualmente referir a estes nomes como estilo ao inv&eacute;s de manifesta&ccedil;&atilde;o cultural. Pode&shy;se considerar de forma geral o New Wave como a evolu&ccedil;&atilde;o acess&iacute;vel (<i><a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a></i>) do Punk e o P&oacute;s&shy;punk como o car&aacute;ter alternativo das novas bandas (n&atilde;o uma mera nega&ccedil;&atilde;o do punk, como pode ser erroneamente sugerido).</p>&#10;<p>Paralelo a estes dois fen&ocirc;menos existiu tamb&eacute;m uma tentativa de isolamento e reconstru&ccedil;&atilde;o do esp&iacute;rito originalmente contra&shy;cultural punk. A partir dela a segunda gera&ccedil;&atilde;o punk se consolidou no come&ccedil;o dos anos 80 &mdash; nos Estados Unidos com a cena <a href="http://en.wikipedia.org/wiki/Hardcore_punk" id="w">Hardcore</a>, e na Inglaterra inicialmente com o <a href="http://en.wikipedia.org/wiki/Street&shy;punk" id="w">street&shy;punk</a>, que se fundiria pouco tempo depois com os costumes <a href="http://en.wikipedia.org/wiki/Skinhead" id="w">skinheads</a> e seria transformado no popular <a href="http://en.wikipedia.org/wiki/Oi!_(g%C3%AAnero_musical)" id="w">Oi!</a>.</p>&#10;<a id="O_p%C3%B3s&shy;punk" name="O_p%C3%B3s&shy;punk"></a><h2> O p&oacute;s&shy;punk </h2>&#10;<p>O in&iacute;cio do p&oacute;s&shy;punk ingl&ecirc;s ocorre com a forma&ccedil;&atilde;o das bandas <a href="http://en.wikipedia.org/wiki/Magazine_(banda_inglesa)" id="w">Magazine</a> e <a href="http://en.wikipedia.org/wiki/Public_Image_Ltd" id="w">Public Image Ltd</a> entre o final de 1977 e o come&ccedil;o de 1978. A primeira liderada pelo ex&shy;vocalista e compositor do <a href="http://en.wikipedia.org/wiki/Buzzcocks" id="w">Buzzcocks</a>, <a href="http://en.wikipedia.org/wiki/Howard_Devoto" id="w">Howard Devoto</a>, e a segunda pelo ex&shy;vocalista e compositor do <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">Sex Pistols</a>, Johnny Rotten (que a partir de ent&atilde;o assumiu seu nome real <a href="http://en.wikipedia.org/wiki/John_Lydon" id="w">John Lydon</a>). Ambas foram fundadoras e favoritas do punk ingl&ecirc;s e com seus novos projetos assumiam deliberadamente uma postura de ruptura e avers&atilde;o aos rumos comerciais e dogm&aacute;ticos. Antes, a tamb&eacute;m veterana banda punk <a href="http://en.wikipedia.org/wiki/Wire" id="w">Wire</a> j&aacute; evidenciava estruturas mais complexas e mel&oacute;dicas em algumas faixas do seu disco de 1977, <i>Pink Flag</i>. No disco de estr&eacute;ia do Public Image Ltd, <i>First Issue</i>, de 1978, John Lydon introduz algumas das principais caracter&iacute;sticas do p&oacute;s&shy;punk: o destaque em primeiro plano para o baixo, a guitarra como uma esp&eacute;cie de segunda voz (em vez do uso de riffs como base para o cantor) e as letras cheias de cinismo e existencialismo. O Magazine, com seu disco de estr&eacute;ia, tamb&eacute;m de 1978, <i>Real Life</i>, inaugura outras essenciais caracter&iacute;sticas do estilo ao usar sintetizadores para criar uma ambienta&ccedil;&atilde;o g&eacute;lida e espa&ccedil;o vazio, cantar com uma voz &aacute;cida e construir melodias mais emotivas.</p>&#10;<p>Nos Estados Unidos, uma tend&ecirc;ncia para uma m&uacute;sica mais introspectiva, e ao mesmo tempo influenciada pelo <i>fa&ccedil;a&shy;voc&ecirc;&shy;mesmo</i> e a antit&eacute;cnica, j&aacute; era desenvolvida paralela ao punk. Dois grupos da primeira gera&ccedil;&atilde;o punk norte&shy;americana, <a href="http://en.wikipedia.org/wiki/Television" id="w">Television</a> e <a href="http://en.wikipedia.org/wiki/Patti_Smith" id="w">Patti Smith</a>, eram obviamente distintos dos seus companheiros <a href="http://en.wikipedia.org/wiki/Ramones" id="w">Ramones</a> e <a href="http://en.wikipedia.org/wiki/Blondie_(banda)" id="w">Blondie</a>, e demonstravam os elementos, pelo menos conceituais, do p&oacute;s&shy;punk ingl&ecirc;s. &Eacute; tamb&eacute;m dos Estados Unidos o grupo Rocket From The Tombs, que daria origem &agrave; banda punk <a href="http://en.wikipedia.org/wiki/Dead_Boys" id="w">Dead Boys</a> e ao extremamente influente sobre o p&oacute;s&shy;punk, <a href="http://en.wikipedia.org/wiki/Pere_Ubu" id="w">Pere Ubu</a>. O primeiro mini&shy;disco do Pere Ubu, <i>Datapanik In the Year Zero</i>, de 1978, inaugura o interesse pelo <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a>, a experi&ecirc;ncia com vocais bizarros e melodias ao mesmo tempo <i><a href="http://en.wikipedia.org/wiki/Kitsch" id="w">kitsch</a></i> e extremamente enigm&aacute;ticas. O disco de estr&eacute;ia, <i>The Modern Dance</i>, do mesmo ano, &eacute; um marco porque introduz o interesse pela experimenta&ccedil;&atilde;o de ru&iacute;dos, colagens e efeitos sonoros nunca explorados pelo punk, al&eacute;m de substituir a po&eacute;tica objetiva pela abstra&ccedil;&atilde;o amb&iacute;gua. O p&oacute;s&shy;punk americano, apesar de ser an&aacute;logo ao ingl&ecirc;s, n&atilde;o teve o mesmo significado. O punk americano, no que diz respeito a rela&ccedil;&atilde;o com a sociedade, era superficial comparado &agrave; atitude niilista e negativa dos punks ingleses, desta forma n&atilde;o havia, para a maioria, grandes problemas com a explos&atilde;o de bandas &#34&semi;simp&aacute;ticas&#34&semi; e comerciais (os veteranos americanos do Blondie eram desde o come&ccedil;o representantes desta postura) e conseq&uuml;entemente n&atilde;o haveria uma <i>morte do punk</i> de onde o p&oacute;s&shy;punk surgiria. O p&oacute;s&shy;punk norte&shy;americano se desenvolveu paralelamente ao punk, tendo suas bases numa longa tradi&ccedil;&atilde;o de m&uacute;sicos experimentais como <a href="http://en.wikipedia.org/wiki/Velvet_Underground" id="w">Velvet Underground</a>, <a href="http://en.wikipedia.org/wiki/Captain_Beefheart" id="w">Captain Beefheart</a>, <a href="http://en.wikipedia.org/wiki/Frank_Zappa" id="w">Frank Zappa</a> e <a href="http://en.wikipedia.org/wiki/Yoko_Ono" id="w">Yoko Ono</a>, e n&atilde;o os destro&ccedil;os do punk.</p>&#10;<p>Houve outros elementos que podem ser considerados ind&iacute;cios e bases para o p&oacute;s&shy;punk. Em 1977 os fundadores do <a href="http://en.wikipedia.org/wiki/Glam_rock" id="w">glam rock</a> Marc Bolan, David Bowie, <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a> (ex&shy;<a href="http://en.wikipedia.org/wiki/Roxy_Music" id="w">Roxy Music</a>) e Iggy Pop, extremamente influentes sobre a primeira gera&ccedil;&atilde;o punk, lan&ccedil;am alguns dos mais importantes discos de suas carreiras. <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a> com participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a> come&ccedil;a a chamada &#34&semi;fase Berlim&#34&semi; com os discos <i>Heroes</i> e <i>Low</i>, nos quais o primeiro lado s&atilde;o m&uacute;sicas mais acess&iacute;veis e o segundo experimenta&ccedil;&atilde;o instrumental com sintetizadores. <a href="http://en.wikipedia.org/wiki/Iggy_Pop" id="w">Iggy Pop</a>, ex&shy;vocalista dos <a href="http://en.wikipedia.org/wiki/Stooges" id="w">Stooges</a>, banda norte&shy;americana precursora do comportamento explosivo do punk, com a colabora&ccedil;&atilde;o de David Bowie lan&ccedil;a <i>Lust For Life</i> e <i>The Idiot</i>, esse &uacute;ltimo sendo o irm&atilde;o sombrio do primeiro. As m&uacute;sicas s&atilde;o especialmente introspectivas e sombrias, e j&aacute; &eacute; usado o baixo em destaque, neste caso com uma melodia circular, psicod&eacute;lica e depressiva, caracter&iacute;sticas previamente exploradas pelos Stooges na faixa <i>We Will Fall</i>, de 1970. Tamb&eacute;m o norte&shy;americano Velvet Underground, que durante os tr&ecirc;s primeiros discos, lan&ccedil;ados no fim da d&eacute;cada de 60, introduziu v&aacute;rias caracter&iacute;sticas fundamentais do p&oacute;s&shy;punk, especialmente no segundo &aacute;lbum, <i>White Light / White Heat</i>, exaustivamente citado pelo p&oacute;s&shy;punk.</p>&#10;<a id="A_primeira_gera%C3%A7%C3%A3o_inglesa" name="A_primeira_gera%C3%A7%C3%A3o_inglesa"></a><h3> A primeira gera&ccedil;&atilde;o inglesa </h3>&#10;<p>Partindo do princ&iacute;pio de que n&atilde;o &eacute; preciso conhecimento t&eacute;cnico de m&uacute;sica para produzir algo interessante, muitos dos integrantes da primeira gera&ccedil;&atilde;o p&oacute;s&shy;punk inglesa &mdash; a maioria universit&aacute;rios e aficionados por arte &mdash; formaram suas bandas ap&oacute;s o auge do punk, entre 1977 e 1978. N&atilde;o se interessavam em propagar a limita&ccedil;&atilde;o po&eacute;ticas, comportamentais e formais (os dogm&aacute;ticos 3 acordes) que o punk havia adquirido e nem na evidente superficialidade e comercialismo das outras bandas que tamb&eacute;m surgiam naquele momento. As refer&ecirc;ncias de arte de vanguarda que apareciam dilu&iacute;das nos primeiros anos do punk ingl&ecirc;s iam ao encontro dos interesses destes novos m&uacute;sicos que, ao contr&aacute;rio, supervalorizavam esses aspectos mais cerebrais.</p>&#10;<p>A primeira gera&ccedil;&atilde;o, apesar de revelar o car&aacute;ter sombrio j&aacute; mencionado, era de modo geral otimista, muitas vezes com ritmos dan&ccedil;antes &mdash; influ&ecirc;ncia da grande difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a>, <a href="http://en.wikipedia.org/wiki/Dub" id="w">dub</a> e <a href="http://en.wikipedia.org/wiki/Ska" id="w">ska</a> entre punks nesta &eacute;poca &mdash; mas ultrapassava nitidamente todas as barreiras estil&iacute;sticas do punk. Um car&aacute;ter principal desta gera&ccedil;&atilde;o &eacute; o interesse pela experimenta&ccedil;&atilde;o de texturas sonoras e de novas tecnologias, que se explica pela crescente influ&ecirc;ncia das bandas do experimentalismo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Krautrock" id="w">Krautrock</a> e da importa&ccedil;&atilde;o de estilos estrangeiros. H&aacute; tamb&eacute;m numerosas refer&ecirc;ncias nas letras a outros campos das artes, como literatura, artes pl&aacute;sticas e teatro e &agrave; filosofia. Bandas de destaque desta primeira gera&ccedil;&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/The_Mekons" id="w">The Mekons</a>, This Heat, <a href="http://en.wikipedia.org/wiki/Public_Image_Ltd" id="w">Public Image Ltd</a>, <a href="http://en.wikipedia.org/wiki/Magazine_(banda_inglesa)" id="w">Magazine</a>, <a href="http://en.wikipedia.org/wiki/The_Fall_(banda)" id="w">The Fall</a>, <a href="http://en.wikipedia.org/wiki/Raincoats" id="w">Raincoats</a>, <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_the_Banshees" id="w">Siouxsie &#38&semi; the Banshees</a> e <a href="http://en.wikipedia.org/wiki/Wire" id="w">Wire</a>.</p>&#10;<a id="A_segunda_gera%C3%A7%C3%A3o_inglesa" name="A_segunda_gera%C3%A7%C3%A3o_inglesa"></a><h3> A segunda gera&ccedil;&atilde;o inglesa </h3>&#10;<p>Um fen&ocirc;meno importante para a consolida&ccedil;&atilde;o do p&oacute;s&shy;punk &eacute; a transforma&ccedil;&atilde;o de pequenas lojas de discos em <a href="http://en.wikipedia.org/wiki/Gravadoras_p%C3%B3s&shy;punk" id="w">gravadoras</a> independentes e a s&oacute;lida alternativa que elas representavam &agrave;s grandes empresas que dominavam o mercado fonogr&aacute;fico. Rough Trade, Factory, Small Wonder, entre outras, por volta de 1978 criaram informalmente uma rede de gravadoras independentes e foram respons&aacute;veis pela promo&ccedil;&atilde;o da maior parte dos artistas p&oacute;s&shy;punk, que nunca conseguiriam contrato com as grandes gravadoras. Em 1979 as primeiras bandas p&oacute;s&shy;punk come&ccedil;am a serem reconhecidas e s&atilde;o lan&ccedil;ados alguns dos mais importantes discos da cena: <i><a href="http://en.wikipedia.org/wiki/Entertainment!" id="w">Entertainment!</a></i>, do <a href="http://en.wikipedia.org/wiki/Gang_of_Four" id="w">Gang of Four</a> e <i><a href="http://en.wikipedia.org/wiki/Dirk_Wears_White_Sox" id="w">Dirk Wears White Sox</a></i>, do <a href="http://en.wikipedia.org/wiki/Adam_and_the_Ants" id="w">Adam and the Ants</a>.</p>&#10;<p>&Eacute; em 1979 tamb&eacute;m que v&aacute;rios conjuntos rec&eacute;m formados e com uma forte identidade estil&iacute;stica lan&ccedil;am suas primeiras grava&ccedil;&otilde;es. Algumas caracter&iacute;sticas dessa identidade s&atilde;o a atmosfera sonora et&eacute;rea, algumas vezes criando uma ambienta&ccedil;&atilde;o des&eacute;rtica e angustiante, e a interpreta&ccedil;&atilde;o introspectiva do sombrio, o <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a> e o del&iacute;rio a partir da &oacute;tica metropolitana, ou em alguns casos de pontos de vista surreais/metaf&iacute;sicos. Nesta &eacute;poca a <a href="http://en.wikipedia.org/wiki/New_Wave_(m%C3%BAsica)" id="w">new wave</a> estreava um romantismo ing&ecirc;nuo, o <a href="http://en.wikipedia.org/wiki/New_Romantic" id="w">New Romantic</a>&semi; comparados, a nova gera&ccedil;&atilde;o p&oacute;s&shy;punk era a vers&atilde;o negra, um ultra&shy;romantismo de po&eacute;tica pessimista e inclina&ccedil;&atilde;o suicida. O <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a> abandona a fase punk Warsaw e lan&ccedil;a em 1979 o disco marco <i><a href="http://en.wikipedia.org/wiki/Unknown_Pleasures" id="w">Unknown Pleasures</a></i>. O rec&eacute;m formado <a href="http://en.wikipedia.org/wiki/Bauhaus_(banda)" id="w">Bauhaus</a>, com sua ironia macabra, lan&ccedil;a o single <i>Bela Lugosi&#39&semi;s Dead</i> neste mesmo ano. Tamb&eacute;m novato, <a href="http://en.wikipedia.org/wiki/Killing_Joke" id="w">Killing Joke</a> estr&eacute;ia com o atmosf&eacute;rico mini&shy;&aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Almost_Red" id="w">Almost Red</a></i>. <a href="http://en.wikipedia.org/wiki/The_Cure" id="w">The Cure</a> debuta com a melancolia dan&ccedil;ante do disco <i><a href="http://en.wikipedia.org/wiki/Three_Imaginary_Boys" id="w">Three Imaginary Boys</a></i>.</p>&#10;<p>Sob influ&ecirc;ncia dessas bandas, dezenas de outros discos s&atilde;o lan&ccedil;ados nos anos seguintes e o p&oacute;s&shy;punk ganha grande exposi&ccedil;&atilde;o. Entre os que tiveram maior repercuss&atilde;o na m&iacute;dia est&atilde;o os <a href="http://en.wikipedia.org/wiki/U2" id="w">U2</a>, <a href="http://en.wikipedia.org/wiki/New_Order" id="w">New Order</a>, <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a>, <a href="http://en.wikipedia.org/wiki/The_Cure" id="w">The Cure</a>, <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_the_Banshees" id="w">Siouxsie &#38&semi; the Banshees</a>, <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a>, <a href="http://en.wikipedia.org/wiki/The_Smiths" id="w">The Smiths</a>, <a href="http://en.wikipedia.org/wiki/Killing_Joke" id="w">Killing Joke</a>, <a href="http://en.wikipedia.org/wiki/New_Model_Army" id="w">New Model Army</a>, <a href="http://en.wikipedia.org/wiki/Psychedelic_Furs" id="w">Psychedelic Furs</a> e <a href="http://en.wikipedia.org/wiki/Echo_%26amp%3B_the_Bunnymen" id="w">Echo &#38&semi; the Bunnymen</a>. Ao mesmo tempo algumas bandas que n&atilde;o desfrutavam da fama sobreviviam com as gravadoras independentes e com a emergente cena <a href="http://en.wikipedia.org/wiki/Anarcopunk" id="w">anarcopunk</a>/peace&shy;punk que era um reduto para festivais e selos extremamente <i>underground</i> e independentes &mdash; mas praticamente sem lucro, totalmente voltado para divulgar o trabalho dos que n&atilde;o tinham condi&ccedil;&otilde;es de assinar com outras gravadoras. Outras bandas importantes, mas sem o enorme sucesso que o p&oacute;s&shy;punk experimentava na &eacute;poca, s&atilde;o <a href="http://en.wikipedia.org/wiki/Southern_Death_Cult" id="w">Southern Death Cult</a>, <a href="http://en.wikipedia.org/wiki/Theatre_of_Hate" id="w">Theatre of Hate</a>, <a href="http://en.wikipedia.org/wiki/Blood_and_Roses" id="w">Blood and Roses</a>, <a href="http://en.wikipedia.org/wiki/The_Mob" id="w">The Mob</a>, <a href="http://en.wikipedia.org/wiki/Lack_of_Knowledge" id="w">Lack of Knowledge</a> e <a href="http://en.wikipedia.org/wiki/The_Cravats" id="w">The Cravats</a>.</p>&#10;<a id="O_p%C3%B3s&shy;punk_norte&shy;americano" name="O_p%C3%B3s&shy;punk_norte&shy;americano"></a><h3> O p&oacute;s&shy;punk norte&shy;americano </h3>&#10;<p>Nos Estados Unidos o p&oacute;s&shy;punk n&atilde;o apresentou diferentes gera&ccedil;&otilde;es, mas durante toda sua exist&ecirc;ncia coexistiram duas linhas claramente distintas e identific&aacute;veis. Algumas bandas tinham um car&aacute;ter evidentemente mel&oacute;dico, dando &ecirc;nfase &agrave; guitarra e &agrave; notas mais emotivas. O uso caracter&iacute;stico do baixo, dos ingleses, n&atilde;o aparece com intensidade nessa varia&ccedil;&atilde;o melodiosa, que privilegiava uma instrumenta&ccedil;&atilde;o &#34&semi;seca&#34&semi; e mais aguda. A outra linha, em destaque os m&uacute;sicos da cena <a href="http://en.wikipedia.org/wiki/No_Wave" id="w">No Wave</a>, estava alinhada com o n&atilde;o&shy;rock &aacute;spero e indigesto da cena <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">Industrial</a> que come&ccedil;ava a se formar naquele momento. O baixo era muitas vezes deixado em segundo plano para ser substitu&iacute;do por texturas sonoras (metais, caixas e outros objetos) tamb&eacute;m graves, resultando numa m&uacute;sica formalmente equivalente ao estilo ingl&ecirc;s, mas com uma po&eacute;tica bem mais agressiva e perturbadora. O uso massivo de microfonias e outros ru&iacute;dos el&eacute;tricos como partes fundamentais da estrutura ajudavam a desconstruir a forma tradicional de m&uacute;sica (incluindo o pr&oacute;prio punk rock e sua estrutura de acordes). Os temas eram sombrios, escatol&oacute;gicos e misantr&oacute;picos, numa &oacute;tica nitidamente niilista. Fora da No Wave outros artistas seguiriam essa linha como Big Black, Savage Republic, <a href="http://en.wikipedia.org/wiki/Swans" id="w">Swans</a> e <a href="http://en.wikipedia.org/wiki/Sonic_Youth" id="w">Sonic Youth</a> (quanto aos tr&ecirc;s &uacute;ltimos, referindo&shy;se apenas ao come&ccedil;o da carreira).</p>&#10;<p>A maioria destas bandas n&atilde;o &eacute; reconhecida como p&oacute;s&shy;punk por causa do cl&aacute;ssico estilo ingl&ecirc;s, mas considerando no sentido amplo, como fen&ocirc;meno cultural, pode&shy;se afirmar que <a href="http://en.wikipedia.org/wiki/Television" id="w">Television</a>, Savage Republic, <a href="http://en.wikipedia.org/wiki/Pere_Ubu" id="w">Pere Ubu</a>, Suicide, 100 Flowers, <a href="http://en.wikipedia.org/wiki/Lydia_Lunch" id="w">Lydia Lunch</a>, The Contortions, Big Black, Redex, <a href="http://en.wikipedia.org/wiki/H%C3%BCsker_D%C3%BC" id="w">H&uuml;sker D&uuml;</a>, entre outros, representaram a vers&atilde;o norte&shy;americana do p&oacute;s&shy;punk.</p>&#10;<p>Esta distin&ccedil;&atilde;o Am&eacute;rica e Inglaterra n&atilde;o era estrita e nem mesmo &oacute;bvia, considerando que ambas vers&otilde;es se influenciavam profunda e mutuamente &mdash; por exemplo, Pere Ubu e Suicide foram favoritos e extremamente influentes entre os ingleses assim como Public Image Ltd, na sua fase experimental, e o Gang Of Four eram admirados pelos norte&shy;americanos.</p>&#10;<a id="Dilui%C3%A7%C3%A3o_do_P%C3%B3s&shy;Punk_em_novos_estilos" name="Dilui%C3%A7%C3%A3o_do_P%C3%B3s&shy;Punk_em_novos_estilos"></a><h2> Dilui&ccedil;&atilde;o do P&oacute;s&shy;Punk em novos estilos </h2>&#10;<p>Uma s&eacute;rie de mudan&ccedil;as culturais e fatos marcantes acabaram determinando a dilui&ccedil;&atilde;o do p&oacute;s&shy;punk em novos estilos.</p>&#10;<p>Em 1980, <a href="http://en.wikipedia.org/wiki/Ian_Curtis" id="w">Ian Curtis</a>, vocalista do <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a>, se suicida. Os outros integrantes formaram em seguida o <a href="http://en.wikipedia.org/wiki/New_Order" id="w">New Order</a>, banda que come&ccedil;ou fazendo p&oacute;s&shy;punk puro mas logo passou a fundir o estilo com a <a href="http://en.wikipedia.org/wiki/Dance_Music" id="w">Dance Music</a> eletr&ocirc;nica, assim acabaram criando um novo estilo musical, o <a href="http://en.wikipedia.org/wiki/Dance_rock" id="w">dance rock</a>, e seguiram fazendo m&uacute;sicas do estilo. O Oi! se tornava o centro das aten&ccedil;&otilde;es da cena rock alternativa inglesa, visto como o renascimento do punk, mas seu lema <i>cerveja, futebol e brigas</i> era obviamente incompat&iacute;vel com a sensibilidade e introspec&ccedil;&atilde;o do p&oacute;s&shy;punk. O anarcopunk, um dos &uacute;nicos redutos alternativos para estes m&uacute;sicos, por volta de 1982 come&ccedil;ou a ter suas primeiras diverg&ecirc;ncias com a apari&ccedil;&atilde;o de fan&aacute;ticos e foi severamente abalado pelo surgimento de subdivis&otilde;es em novas cenas, como o infame <i>positive&shy;punk</i>. O clube <a href="http://en.wikipedia.org/wiki/Batcave" id="w">Batcave</a> abre nesta mesma &eacute;poca e alguns descontentes anarco&shy;&#34&semi;positive&shy;punks&#34&semi;, a maioria ligada estilisticamente ao p&oacute;s&shy;punk, abandonam o j&aacute; enfraquecido anarcopunk e se unem a emergente cultura g&oacute;tica. O New Wave apresentava coisas cada vez mais diferentes com o aux&iacute;lio da recente <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>. O Bauhaus anuncia o fim da banda em 1983. Os j&aacute; famosos <a href="http://en.wikipedia.org/wiki/Siouxsie_and_the_Banshees" id="w">Siouxsie and the Banshees</a> e <a href="http://en.wikipedia.org/wiki/The_Cure" id="w">The Cure</a> tamb&eacute;m come&ccedil;am a se afastar do estilo para explorar um novo caminho no <a href="http://en.wikipedia.org/wiki/Rock_g%C3%B3tico" id="w">rock g&oacute;tico</a>. </p>&#10;<p>Nos Estados Unidos o p&oacute;s&shy;punk se transforma no <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>, com  o <a href="http://en.wikipedia.org/wiki/R.E.M." id="w">R.E.M.</a> e <a href="http://en.wikipedia.org/wiki/H%C3%BCsker_D%C3%BC" id="w">H&uuml;sker D&uuml;</a>. <a href="http://en.wikipedia.org/wiki/Sonic_Youth" id="w">Sonic Youth</a>, com influ&ecirc;ncia do lado mais experimental e ruidoso, expande a po&eacute;tica da nova m&uacute;sica alternativa, paralelamente aos ingleses do <a href="http://en.wikipedia.org/wiki/The_Jesus_and_Mary_Chain" id="w">The Jesus and Mary Chain</a>. Os veteranos produzem discos que n&atilde;o despertam mais o interesse do p&uacute;blico, como o Pere Ubu, ou se tornam caricaturas da New Wave, como o <a href="http://en.wikipedia.org/wiki/Devo" id="w">Devo</a>.</p>&#10;<p>O processo de dilui&ccedil;&atilde;o em novos estilos de m&uacute;sica alternativa progride durante todo o resto dos anos 80. E outros estilos com influ&ecirc;ncia n&iacute;tida do p&oacute;s&shy;punk s&atilde;o o <a href="http://en.wikipedia.org/wiki/Neofolk" id="w">neofolk</a>, a <a href="http://en.wikipedia.org/wiki/Neo&shy;psicodelia" id="w">neo&shy;psicodelia</a>, a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_et%C3%A9rea" id="w">m&uacute;sica et&eacute;rea</a> e as manifesta&ccedil;&otilde;es tardias de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">m&uacute;sica industrial</a>.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h3> Cr&iacute;ticas </h3>&#10;<p>O p&oacute;s&shy;punk foi criticado por uma grande parcela da segunda gera&ccedil;&atilde;o punk, que enxergava a nova cena como uma manifesta&ccedil;&atilde;o de academicismo e intelectualismo. Factualmente o problema era fruto da crescente valoriza&ccedil;&atilde;o do que ent&atilde;o era chamado de <i>credibilidade de rua</i> &mdash; o orgulho da classe oper&aacute;ria defendida pela maioria de f&atilde;s do Oi! que desclassificava, acusando de &#34&semi;falsos&#34&semi;, qualquer punk que n&atilde;o fosse suburbano&shy;proletariado &mdash; e seu n&iacute;tido contraste com a imagem do universit&aacute;rio, em geral estudante de artes, associada ao p&oacute;s&shy;punk. Ironicamente o estilo street&shy;punk, precursor do Oi!, teve suas ra&iacute;zes na banda <a href="http://en.wikipedia.org/wiki/The_Clash" id="w">The Clash</a>, formada pelo filho de diplomata e membro da classe m&eacute;dia, <a href="http://en.wikipedia.org/wiki/Joe_Strummer" id="w">Joe Strummer</a>, e, no come&ccedil;o da carreira, pelo ex&shy;Public Image <a href="http://en.wikipedia.org/wiki/Keith_Levene" id="w">Keith Levene</a>. Exemplos de cita&ccedil;&otilde;es ditas intelectuais na produ&ccedil;&atilde;o p&oacute;s&shy;punk: o nome da banda The Fall e da m&uacute;sica &#34&semi;<i>Killing an Arab</i>&#34&semi;, do The Cure, fazem refer&ecirc;ncia ao fil&oacute;sofo existencialista <a href="http://en.wikipedia.org/wiki/Albert_Camus" id="w">Albert Camus</a>&semi; o nome Bauhaus 1919 &eacute; usado como s&iacute;mbolo da ant&iacute;tese entre o funcionalismo da escola de arte alem&atilde; <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a> e o in&iacute;cio do irracionalismo do <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">cinema expressionista alem&atilde;o</a>, fundado em 1919&semi; Pere Ubu como refer&ecirc;ncia ao personagem da pe&ccedil;a <i>Ubu Roi</i> do pre&shy;surrealista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Alfred_Jarry" id="w">Alfred Jarry</a>, etc.</p>&#10;<p>Outra cr&iacute;tica, menor, mas que se estende at&eacute; os dias de hoje, &eacute; ao uso recorrente de imagens nazi&shy;fascistas por algumas bandas. Quando o p&oacute;s&shy;punk ingl&ecirc;s se consolidou, o uso de su&aacute;sticas e s&iacute;mbolos nazistas como manifesta&ccedil;&atilde;o de niilismo j&aacute; havia se tornado extremamente impopular entre punks, em primeiro lugar pela influ&ecirc;ncia ativista&shy;esquerdista do The Clash e do festival <i><a href="http://en.wikipedia.org/wiki/Rock_Against_Racism" id="w">Rock Against Racism</a></i> (&#34&semi;Rock Contra o Racismo&#34&semi;), e em segundo lugar pela crescente preocupa&ccedil;&atilde;o de skinheads e punks Oi! em se dissociarem da imagem de <a href="http://en.wikipedia.org/wiki/Neonazismo" id="w">neonazistas</a>. Seguindo o caminho inverso, a cena Industrial progressivamente incorporava imagens fascistas para construir sua po&eacute;tica misantr&oacute;pica de repulsa, desconforto e terror e acabou influenciado uma parte, especialmente a segunda gera&ccedil;&atilde;o, da cena p&oacute;s&shy;punk. Ao contr&aacute;rio da brutalidade visceral dos industriais e da maioria p&oacute;s&shy;punk que demonstrava em algum n&iacute;vel simpatia pelos movimentos revolucion&aacute;rios esquerdistas &mdash;como maior exemplo o socialismo do Gang Of Four, The Three Johns e Mekons&mdash;, alguns m&uacute;sicos p&oacute;s&shy;punk utilizavam estas imagens sutilmente e de forma amb&iacute;gua, em geral como humor negro &mdash;reminisc&ecirc;ncia do niilismo punk&mdash; ou como intensificador da sensa&ccedil;&atilde;o de descren&ccedil;a. Apesar de n&atilde;o fazerem apologia &agrave; sistemas e teorias nazi&shy;fascistas, muitas bandas ainda s&atilde;o extremamente criticadas por indiv&iacute;duos que abominam o uso destas imagens. Exemplos de refer&ecirc;ncias fascistas na po&eacute;tica p&oacute;s&shy;punk: Joy Division, literalmente <i>divis&atilde;o da alegria</i>, &eacute; uma refer&ecirc;ncia liter&aacute;ria ao setor em que judias eram for&ccedil;adas a servirem sexualmente os soldados nazistas&semi; New Order, remete a <i>nova ordem</i> do imp&eacute;rio <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a> alem&atilde;o (a banda mais tarde afirmou publicamente que esta n&atilde;o &eacute; a origem do nome e o livro &#34&semi;24 Hour Party People: What the Sleeve Notes Never Tell You&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Tony_Wilson" id="w">Tony Wilson</a>, esclarece que a denomina&ccedil;&atilde;o foi sugerida pelo empres&aacute;rio da banda ap&oacute;s ele ter assistido um document&aacute;rio sobre o <a href="http://en.wikipedia.org/wiki/Khmer_Vermelho" id="w">Khmer Vermelho</a>, ex&eacute;rcito revolucion&aacute;rio comunista cambojano que passou a se chamar &#34&semi;New Order of Kampuchean Liberation&#34&semi;)&semi; a m&uacute;sica <i>Final Solution</i> do Pere Ubu, apesar de ser baseada num jogo infantil, sugere imediatamente o princ&iacute;pio de exterm&iacute;nio judeu de mesmo nome&semi; Savage Republic tem como s&iacute;mbolo o log&oacute;tipo das mil&iacute;cias nazistas do Sul da &Aacute;frica com a su&aacute;stica substitu&iacute;da por uma estrela, etc.</p>&#10;<a id="Manifesta%C3%A7%C3%B5es_fora_da_m%C3%BAsica" name="Manifesta%C3%A7%C3%B5es_fora_da_m%C3%BAsica"></a><h2> Manifesta&ccedil;&otilde;es fora da m&uacute;sica </h2>&#10;<p>&Eacute; poss&iacute;vel identificar o estilo p&oacute;s&shy;punk em outras produ&ccedil;&otilde;es culturais dos anos 80.</p>&#10;<a id="No_cinema" name="No_cinema"></a><h3> No cinema </h3>&#10;<p>Alinhados a est&eacute;tica p&oacute;s&shy;punk :&#10;</p><dl><dd>&#10;<ul>&#10;<li><i>The Right Side Of My Brain</i>, do norte&shy;americano <a href="http://en.wikipedia.org/wiki/Richard_Kern" id="w">Richard Kern</a>, 1985</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Asas do Desejo</i> (<i>Der Himmel &Uuml;ber Berlin</i>), do alem&atilde;o <a href="http://en.wikipedia.org/wiki/Wim_Wenders" id="w">Wim Wenders</a>, 1987</li></ul></dd></dl>&#10;<p>Famosos por incorporar personagens e refer&ecirc;ncias &agrave; cultura p&oacute;s&shy;punk:&#10;</p><dl><dd>&#10;<ul>&#10;<li><i>Fome de Viver</i> (<i>The Hunger</i>), filme ingl&ecirc;s de <a href="http://en.wikipedia.org/wiki/Tony_Scott" id="w">Tony Scott</a>, 1983. Com participa&ccedil;&atilde;o da banda Bauhaus.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Cidade Oculta</i>, do brasileiro <a href="http://en.wikipedia.org/wiki/Chico_Botelho" id="w">Chico Botelho</a>, 1987. Com participa&ccedil;&atilde;o da Patife Band, no famoso clube dark <a href="http://en.wikipedia.org/wiki/Madame_Sat%C3%A3_(bar)" id="w">Madame Sat&atilde;</a>.</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i>Donnie Darko</i> (<i>Donnie Darko</i>) de <a href="http://en.wikipedia.org/wiki/Richard_Kelly" id="w">Richard Kelly</a>, 2001. Que &eacute; ambientado na atmosfera sombria do fim dos anos 80 e cuja famosa trilha sonora possui bandas como <a href="http://en.wikipedia.org/wiki/Echo_and_the_Bunnymen" id="w">Echo and the Bunnymen</a>, <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a>, <a href="http://en.wikipedia.org/wiki/The_Psychedelic_Furs" id="w">The Psychedelic Furs</a> e <a href="http://en.wikipedia.org/wiki/The_Cure" id="w">The Cure</a>.</li></ul></dd></dl>&#10;<a id="Nos_quadrinhos_(banda_desenhada)" name="Nos_quadrinhos_(banda_desenhada)"></a><h3> Nos quadrinhos (banda desenhada) </h3>&#10;<dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandman" id="w">Sandman</a>, de <a href="http://en.wikipedia.org/wiki/Neil_Gaiman" id="w">Neil Gaiman</a></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li>V&aacute;rios trabalhos de <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a> (que produziu o disco&shy;quadrinhos <i>Old gangsters never die</i> com membros da banda Bauhaus)</li></ul></dd></dl>&#10;<a id="P%C3%B3s&shy;punk_no_mundo" name="P%C3%B3s&shy;punk_no_mundo"></a><h2> P&oacute;s&shy;punk no mundo </h2>&#10;<p>Apesar de muitas bandas fora da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> serem meras c&oacute;pias do estilo destes pa&iacute;ses, algumas cenas mundiais desenvolveram naturalmente sua pr&oacute;pria est&eacute;tica p&oacute;s&shy;punk e produziram importantes contribui&ccedil;&otilde;es ao g&ecirc;nero.</p>&#10;<a id="%5B%5BAlemanha%5D%5D" name="%5B%5BAlemanha%5D%5D"></a><h3> [[Alemanha]] </h3>&#10;<p>Muitas vezes aceito como a ala <i>underground</i> da <a href="http://en.wikipedia.org/wiki/Neue_Deutsche_Welle" id="w">Neue Deutsche Welle</a> (&#34&semi;Nova Onda Alem&atilde;&#34&semi;), o p&oacute;s&shy;punk alem&atilde;o foi marcado pela influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">neo&shy;dadaista</a> e pelo uso de instrumentos eletr&ocirc;nicos, al&eacute;m do not&aacute;vel interesse pelo radicalismo experimental da m&uacute;sica Industrial. As principais bandas s&atilde;o <a href="http://en.wikipedia.org/wiki/Abw%C3%A4rts" id="w">Abw&auml;rts</a>, <a href="http://en.wikipedia.org/wiki/Deutsch_Amerikanische_Freundschaft" id="w">D.A.F</a>, <a href="http://en.wikipedia.org/wiki/Die_T%C3%B6dliche_Doris" id="w">Die T&ouml;dliche Doris</a>, <a href="http://en.wikipedia.org/wiki/Einst%C3%BCrzende_Neubauten" id="w">Einst&uuml;rzende Neubauten</a>, <a href="http://en.wikipedia.org/wiki/Malaria!" id="w">Malaria!</a> e <a href="http://en.wikipedia.org/wiki/Mittagspause" id="w">Mittagspause</a>.</p>&#10;<a id="%5B%5BAustr%C3%A1lia%5D%5D" name="%5B%5BAustr%C3%A1lia%5D%5D"></a><h3> [[Austr&aacute;lia]] </h3>&#10;<p>O p&oacute;s&shy;punk australiano, como o alem&atilde;o, &eacute; em grande parte ligado a est&eacute;tica da m&uacute;sica industrial. Algumas bandas importantes: Boys Next Door (que faria sucesso na Inglaterra como <a href="http://en.wikipedia.org/wiki/Birthday_Party" id="w">Birthday Party</a> e depois <a href="http://en.wikipedia.org/wiki/Nick_Cave_and_the_Bad_Seeds" id="w">Nick Cave and the Bad Seeds</a>), <a href="http://en.wikipedia.org/wiki/Crime_And_The_City_Solution" id="w">Crime And The City Solution</a>, <a href="http://en.wikipedia.org/wiki/The_Limp" id="w">The Limp</a>, <a href="http://en.wikipedia.org/wiki/Prod" id="w">Prod</a>, <a href="http://en.wikipedia.org/wiki/The_Same" id="w">The Same</a>, <a href="http://en.wikipedia.org/wiki/SPK" id="w">SPK</a>, <a href="http://en.wikipedia.org/wiki/Severed_Heads" id="w">Severed Heads</a> e <a href="http://en.wikipedia.org/wiki/Wild_West_(banda)" id="w">Wild West</a>.</p>&#10;<a id="%5B%5BBrasil%5D%5D" name="%5B%5BBrasil%5D%5D"></a><h3> [[Brasil]] </h3>&#10;<p>Entusiastas e membros da gera&ccedil;&atilde;o p&oacute;s&shy;punk brasileira da d&eacute;cada de 80 s&atilde;o conhecidos como <a href="http://en.wikipedia.org/wiki/Dark" id="w">darks</a> (mais tarde o termo passou a ser utilizado tamb&eacute;m com o sentido de <a href="http://en.wikipedia.org/wiki/G%C3%B3tico_(estilo_de_vida)" id="w">g&oacute;tico</a>). A banda <a href="http://en.wikipedia.org/wiki/Cabine_C" id="w">Cabine C</a> &eacute; considerada pioneira da cena Dark <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">paulista</a>. Outras bandas de destaque s&atilde;o <a href="http://en.wikipedia.org/wiki/Akira_S_e_As_Garotas_Que_Erraram" id="w">Akira S e As Garotas Que Erraram</a>, Akt 2, Black Future, Chance, <a href="http://en.wikipedia.org/wiki/Fellini_(banda)" id="w">Fellini</a>, <a href="http://en.wikipedia.org/wiki/Ira!" id="w">Ira!</a>, <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Urbana" id="w">Legi&atilde;o Urbana</a>, <a href="http://en.wikipedia.org/wiki/Plebe_Rude" id="w">Plebe Rude</a>, Escola de Esc&acirc;ndalo, <a href="http://en.wikipedia.org/wiki/Finis_Africae" id="w">Finis Africae</a>, Arte no Escuro,O C&aacute;lice, 5 Generais, Quarto Mundo, <a href="http://en.wikipedia.org/wiki/As_Mercen%C3%A1rias" id="w">As Mercen&aacute;rias</a>, Diverg&ecirc;ncia Socialista, <a href="http://en.wikipedia.org/wiki/Patife_Band" id="w">Patife Band</a>, Smack, Harry, <a href="http://en.wikipedia.org/wiki/Violeta_de_Outono" id="w">Violeta de Outono</a> (embora esta tamb&eacute;m tenha flertado com o psicodelismo dos anos 60 e com o rock progressivo dos anos 70), Vars&oacute;via e <a href="http://en.wikipedia.org/wiki/Vzyadoq_Moe" id="w">Vzyadoq Moe</a>, e as duas colet&acirc;neas principais da cena paulista, <i>N&atilde;o S&atilde;o Paulo Volume 1</i> e <i>Enquanto Isso&hellip;</i>.</p>&#10;<a id="%5B%5BPa%C3%ADses_Baixos%5D%5D" name="%5B%5BPa%C3%ADses_Baixos%5D%5D"></a><h3> [[Pa&iacute;ses Baixos]] </h3>&#10;<p>A talvez mais importante gravadora p&oacute;s&shy;punk, Factory Records, lan&ccedil;ou uma subsidi&aacute;ria na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> chamada Factory Benelux. O p&oacute;s&shy;punk dessa regi&atilde;o &eacute; chamado <a href="http://en.wikipedia.org/wiki/Ultra" id="w">Ultra</a> e engloba tamb&eacute;m experimenta&ccedil;&otilde;es n&atilde;o ligadas ao rock. Houve muitos artistas importantes nesta regi&atilde;o da Europa, com destaque para as bandas <a href="http://en.wikipedia.org/wiki/The_Ex" id="w">The Ex</a>, Flue, <a href="http://en.wikipedia.org/wiki/Mecano" id="w">Mecano</a>, Minny Pops e The Names.</p>&#10;<a id="%5B%5BPortugal%5D%5D" name="%5B%5BPortugal%5D%5D"></a><h3> [[Portugal]] </h3>&#10;<p>Apesar de esta variante ter tido pouca repercuss&atilde;o em Portugal, destaca&shy;se sobretudo o primeiro &aacute;lbum dos S&eacute;tima Legi&atilde;o, &#34&semi;A um Deus desconhecido&#34&semi; onde s&atilde;o notadas v&aacute;rias influ&ecirc;ncias do movimento de Manchester, em particular dos Joy Division.&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Punk" id="w">Punk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;punk_revival" id="w">P&oacute;s&shy;punk revival</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandas_p%C3%B3s&shy;punk" id="w">Bandas p&oacute;s&shy;punk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravadoras_p%C3%B3s&shy;punk" id="w">Gravadoras p&oacute;s&shy;punk</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:P%C3%B3s&shy;punk" id="w"> </a></p></body></html>