<html><title>Flota&ccedil;&atilde;o</title><body>&#10;<p><b>Flota&ccedil;&atilde;o</b> &eacute; um m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_de_mistura" id="w">separa&ccedil;&atilde;o de misturas</a>. Trata&shy;se de uma t&eacute;cnica de separa&ccedil;&atilde;o muito usada na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de minerais, na remo&ccedil;&atilde;o de tinta de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> e no tratamento de esgoto, entre outras utiliza&ccedil;&otilde;es. A t&eacute;cnica utiliza diferen&ccedil;as nas propriedades superficiais de part&iacute;culas diferentes para as separar. S&oacute; podemos classificar o processo de separa&ccedil;&atilde;o de misturas como flota&ccedil;&atilde;o quando houver inser&ccedil;&atilde;o de bolhas de ar no meio aquoso seguida de adsor&ccedil;&atilde;o de part&iacute;culas nas bolhas que s&atilde;o arrastadas para a superf&iacute;cie do <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. As <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> a serem flotadas s&atilde;o tornadas <a href="http://en.wikipedia.org/wiki/Hidrofobia" id="w">hidrof&oacute;bicas</a> pela adi&ccedil;&atilde;o dos produtos qu&iacute;micos apropriados. Ent&atilde;o, fazem&shy;se passar <a href="http://en.wikipedia.org/wiki/Bolha" id="w">bolhas</a> de <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> atrav&eacute;s da mistura e as part&iacute;culas que se pretende recolher ligam&shy;se ao ar e deslocam&shy;se para a superf&iacute;cie, onde se acumulam sob a forma de espuma.&#10;Em resumo, a flota&ccedil;&atilde;o &eacute; um processo de separa&ccedil;&atilde;o de s&oacute;lido&shy;l&iacute;quido, que anexa o s&oacute;lido &agrave; superf&iacute;cie de bolhas de g&aacute;s fazendo com que ele se separe do l&iacute;quido.</p>&#10;<a id="Exemplos" name="Exemplos"></a><h2> Exemplos  </h2>&#10;&#10;<ul>&#10;<li>Na minera&ccedil;&atilde;o para separar os <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rios</a> de suas impurezas, tritura&shy;se a rocha e adiciona&shy;se &oacute;leo. As <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> de min&eacute;rio v&atilde;o se fixar no <a href="http://en.wikipedia.org/wiki/&Oacute;leo" id="w">&oacute;leo</a>. Juntando&shy;se &aacute;gua ao conjunto, as part&iacute;culas fixadas no &oacute;leo v&atilde;o para a superf&iacute;cie e as impurezas ficam no fundo da <a href="http://en.wikipedia.org/wiki/Vasilha" id="w">vasilha</a>.</li>&#10;<li>No tratamento de esgoto, &eacute; injetada a microbolha (ar + &aacute;gua) de baixo para cima fazendo com que os flocos (material org&acirc;nico separado por rea&ccedil;&atilde;o qu&iacute;mica) dispersos no canal de tratamento fiquem na superf&iacute;cie podendo ser removidos atrav&eacute;s de p&aacute;s raspadoras, que s&atilde;o muito &uacute;teis para a retirada de outras misturas.</li>&#10;<li>A Flota&ccedil;&atilde;o tamb&eacute;m pode ser um m&eacute;todo de fracionamento entre s&oacute;lidos. Por exemplo, quando &eacute; feito a reciclagem de pl&aacute;sticos.</li></ul><a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p><a class="externallink" href="http://www.iq.unesp.br/flotacao/MODULO1/aula4/aula4l.htm" rel="nofollow" title="http://www.iq.unesp.br/flotacao/MODULO1/aula4/aula4l.htm">Link com mais informa&ccedil;&otilde;es</a></p>&#10;&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia_civil_e_qu%C3%ADmica" id="w">Categoria:Engenharia civil e qu&iacute;mica</a></p>&#10;<p>A flota&ccedil;&atilde;o &eacute; muito usada em casos de separa&ccedil;&otilde;es de impureza, como min&eacute;rios e esgotos. Hoje em dia uma experi&ecirc;ncia bem simples, mas que vem expandindo&shy;se e melhorando a cada dia para ajudar a sociedade.</p></body></html>