<html><title>Cartismo</title><body>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ChartistRiot.jpg%7Cthumb%7C300px" id="w">Um motim cartista em Londres.</a></p>&#10;<p>O <b>cartismo</b> caracteriza&shy;se como um movimento social ingl&ecirc;s que se iniciou na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 30</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Inicialmente fundou&shy;se na luta pela inclus&atilde;o pol&iacute;tica da classe oper&aacute;ria,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> representada pela associa&ccedil;&atilde;o Geral dos Oper&aacute;rios de Londres (London Working Men&#39&semi;s Association). Teve como principal base a carta escrita pelos radicais <a href="http://en.wikipedia.org/wiki/William_Lovett" id="w">William Lovett</a> e <a href="http://en.wikipedia.org/wiki/Feargus_O%26%2339%3BConnor" id="w">Feargus O&#39&semi;Connor</a> intitulada <i>Carta do Povo</i>, e enviada ao Parlamento Ingl&ecirc;s. </p>&#10;<p>Naquele documento percebem&shy;se as seguintes exig&ecirc;ncias:</p>&#10;&#10;<ul>&#10;<li>Sufr&aacute;gio universal masculino (o direito de todos os homens ao voto)&semi;</li>&#10;<li>Voto secreto atrav&eacute;s da c&eacute;dula&semi;</li>&#10;<li>Elei&ccedil;&atilde;o anual&semi;</li>&#10;<li>Igualdade entre os direitos eleitorais&semi;</li>&#10;<li>Participa&ccedil;&atilde;o de representantes da classe oper&aacute;ria no <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>&semi;</li>&#10;<li>E que os parlamentos fossem remunerados.</li></ul>&#10;<p>Inicialmente as exig&ecirc;ncias n&atilde;o foram aceitas pelo Parlamento e um movimento rebelde teve in&iacute;cio, atrav&eacute;s de com&iacute;cios, abaixo&shy;assinados e manifesta&ccedil;&otilde;es. Gradualmente as propostas da carta foram sendo incorporadas e o movimento foi se enfraquecendo at&eacute; sua desintegra&ccedil;&atilde;o.</p>&#10;<p>&Eacute; preciso ter em mente, no entanto, que o programa democr&aacute;tico radical do Cartismo n&atilde;o foi aceito pelos governantes e, num certo sentido, pode&shy;se dizer que ele foi politicamente derrotado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Mas, apesar disso, os cartistas conseguiram mudan&ccedil;as efetivas, tais como a primeira lei de prote&ccedil;&atilde;o ao trabalho infantil (1833), a lei de imprensa (1836), a reforma do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal" id="w">C&oacute;digo Penal</a> (1837), a regulamenta&ccedil;&atilde;o do trabalho feminino e infantil, a lei de supress&atilde;o dos direitos sobre os cereais, a lei permitindo as associa&ccedil;&otilde;es pol&iacute;ticas e a lei da jornada de trabalho de 10 horas. </p>&#10;<p>No final da d&eacute;cada de 1860 as reivindica&ccedil;&otilde;es pleitadas pelo cartismo acabariam sendo incorporadas &agrave; legisla&ccedil;&atilde;o inglesa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o termo <b>cartismo</b> tem um significado diverso, designando a tend&ecirc;ncia mais conservadora do liberalismo que surgiu ap&oacute;s a revolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, centrada em torno da <a href="http://en.wikipedia.org/wiki/Carta_Constitucional_portuguesa_de_1826" id="w">Carta Constitucional de 1826</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cartista" id="w">Cartista</a>, designa&ccedil;&atilde;o dada em Portugal aos partid&aacute;rios da Carta Constitucional de 1826.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luddismo" id="w">Luddismo</a></li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cartismo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_sociais" id="w">Categoria:Movimentos sociais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w">Categoria:Hist&oacute;ria de Inglaterra</a></p></body></html>