<html><title>Hist&oacute;ria da S&iacute;ria</title><body>&#10;<p> &#10; </p>&#10;<p>Este artigo detalha a <b>hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a></b>. A Rep&uacute;blica &Aacute;rabe S&iacute;ria &eacute; um pa&iacute;s da &aacute;sia ocidental, fazendo fronteira com o L&iacute;bano, com o mar mediterraneo no oeste, a Turquia no Norte, o Iraque no leste, a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> no sul e Israel no sudoeste.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Antiguidade" name="Antiguidade"></a><h2> Antiguidade </h2>&#10;&#10;<p>Com uma <b>hist&oacute;ria</b> documentada por achados <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> de mais de 50 <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a>, a <b><a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a></b>, que na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> inclu&iacute;a tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> (actual <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>) e o <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, foi sucessivamente ocupada por <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">canaanitas</a>, <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcio" id="w">fen&iacute;cios</a>,  <a href="http://en.wikipedia.org/wiki/Arameu" id="w">arameus</a>, <a href="http://en.wikipedia.org/wiki/Hebreu" id="w">hebreus</a>, <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcios</a>, <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">sum&eacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">ass&iacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&oacute;nios</a>, <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a>.</p>&#10;<p>Desde a Antiguidade, a regi&atilde;o compreendida entre a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Pen&iacute;nsula da Anat&oacute;lia</a>, a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Sinai" id="w">Pen&iacute;nsula do Sinai</a> j&aacute; era denominada como S&iacute;ria , o dom&iacute;nio deste territ&oacute;rio foi um objetivo constante das antigas civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcias</a>, que consideravam aquela regi&atilde;o como a porta de entrada de seu pa&iacute;s, e para <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persas</a>, que o viam aquela regi&atilde;o como uma ponte para a a amplia&ccedil;&atilde;o de seu imp&eacute;rio<sup id="_ref&shy;gdm_a" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_a" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Entre os s&eacute;culos XII e VII&#160&semi; a.C., desenvolveu&shy;se, na parte central de seu litoral, a <a href="http://en.wikipedia.org/wiki/Cananeus" id="w">Civiliza&ccedil;&atilde;o Canan&eacute;ia</a>, conhecida pelos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> como <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Civiliza&ccedil;&atilde;o Fen&iacute;cia</a>, naquela sociedade destacavam&shy;se marinheiros e comerciantes que, sem se interessar por qualquer expans&atilde;o territorial ou mesmo por sua unifica&ccedil;&atilde;o pol&iacute;tica (as cidades fen&iacute;cias sempre foram independentes, ainda que, por certos per&iacute;odos, uma ou outra exercesse hegemonia sobre as demais) criaram a primeira civiliza&ccedil;&atilde;o mercantil do planeta<sup id="_ref&shy;emc532_b" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Dentre as realiza&ccedil;&otilde;es dos fen&iacute;cios se destaca a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Alfabeto_fen%C3%ADcio" id="w">alfabeto</a>, a constru&ccedil;&atilde;o de barcos adequados para a navega&ccedil;&atilde;o em mar aberto, a confec&ccedil;&atilde;o de cer&acirc;micas e de tecidos, a sistematiza&ccedil;&atilde;o dos conhecimentos geogr&aacute;ficos e a primeira circunavega&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. A difus&atilde;o desses elementos em toda a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> est&aacute; na origem daquilo que viria a ser chamado de <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Ocidental" id="w">Civiliza&ccedil;&atilde;o Ocidental</a>, cujos principais expoentes foram os gregos<sup id="_ref&shy;gdm_b" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_c" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Por volta de 1000 a.C. era dividida em v&aacute;rios Estados: Gesur, Zob&aacute;, Ar&atilde;, Damasco. Mas quando o rei de Zob&aacute; perdeu uma batalha em 990 a.C. para Davi, os s&iacute;rios uniram&shy;se sob a lideran&ccedil;a de Damasco para formarem uma grande na&ccedil;&atilde;o. De fato, os s&iacute;rios invadiram Israel v&aacute;rias vezes, sob a lideran&ccedil;a dos reis:&#10;Ben&shy;Hadade I, Ben&shy;Hadade II, Hazael, Ben&shy;Hadade III e Rezim&#10;(PHRB&shy;88)</p>&#10;<p>Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre</a>, o Grande, em 323&#160&semi; a.C., o vasto <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Maced%C3%B4nico" id="w">Imp&eacute;rio</a> formado por aquele conquistador  foi dividido e S&iacute;ria se tornou o centro do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a>, assim denominado por ser inicialmente chefiado por <a href="http://en.wikipedia.org/wiki/Seleuco_I_Nicator" id="w">Seleuco</a>, que fora um general de Alexandre), que se estendia at&eacute; o oeste da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a><sup id="_ref&shy;gdm_c" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_d" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Posteriormente, a regi&atilde;o passou a ser uma prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, que j&aacute; n&atilde;o inclu&iacute;a a parte oriental do antigo Imp&eacute;rio Sel&ecirc;ucida, ent&atilde;o dominada pelos partos (persas), nesse per&iacute;odo aquela regi&atilde;o foi constantemente agitada por guerras<sup id="_ref&shy;gdm_d" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_e" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<a id="Om%C3%ADadas" name="Om%C3%ADadas"></a><h2> Om&iacute;adas </h2>&#10;<p> &#10;Em 636 d.C., o dom&iacute;nio da regi&atilde;o passou do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> para os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, liderados pelo califa <a href="http://en.wikipedia.org/wiki/Omar" id="w">Omar</a>. <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> passou a ser a capital do mais poderoso imp&eacute;rio da &eacute;poca, o Califado Om&iacute;ada. A Igreja de S&atilde;o Jo&atilde;o Batista virou a <a href="http://en.wikipedia.org/wiki/Mesquita_Om%C3%ADada_de_Damasco" id="w">Mesquita Om&iacute;ada de Damasco</a>.</p>&#10;<p>Em 711, durante o califado de <a href="http://en.wikipedia.org/wiki/Al&shy;Walid_I" id="w">Al&shy;Walid I</a> as tropas <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> sob comando de <a href="http://en.wikipedia.org/wiki/T%C3%A1rique" id="w">T&aacute;rique</a> entram no <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Imp&eacute;rio Visig&oacute;tico</a>, e com o apoio dos herdeiros leg&iacute;timos do trono de <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, matam o imperador <a href="http://en.wikipedia.org/wiki/Rodrigo" id="w">Rodrigo</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Wadi_Al_Let" id="w">Batalha de Guadalete</a>. Rodrigo era tido como um tirano e o califado contava com o apoio do <a href="http://en.wikipedia.org/wiki/Bispo_Opas" id="w">Bispo Opas</a> de <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">H&iacute;spalis</a>, do <a href="http://en.wikipedia.org/wiki/Conde_Juliano_de_Transfetana" id="w">Conde Juliano de Transfetana</a> e at&eacute; com um apoio secreto dos herdeiros do trono, impedidos por <a href="http://en.wikipedia.org/wiki/Rodrigo" id="w">Rodrigo</a>, <a href="http://en.wikipedia.org/wiki/Sisebuto" id="w">Sisebuto</a> e <a href="http://en.wikipedia.org/wiki/Ebas" id="w">Ebas</a>. Al&eacute;m de anexar a <a href="http://en.wikipedia.org/wiki/Ib%C3%A9ria" id="w">Ib&eacute;ria</a>, Al Walid anexou todos os territ&oacute;rios desde o <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Rio Eufrates</a> at&eacute; o atual <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>.</p>&#10;<p>Em 732, o califa de Damasco, <a href="http://en.wikipedia.org/wiki/Hisham_ibn_Abd_al&shy;Malik" id="w">Hisham ibn Abd al&shy;Malik</a> envia um gigantesco ex&eacute;rcito para garantir a expans&atilde;o do califado pela Europa. Foram atacados pelo ex&eacute;rcito franco de <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a> n&atilde;o muito longe de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (<a href="http://en.wikipedia.org/wiki/Batalha_de_Tours" id="w">Batalha de Tours</a>), sendo derrotados.</p>&#10;<a id="Cruzadas" name="Cruzadas"></a><h2> Cruzadas </h2>&#10;<p>A S&iacute;ria &eacute; significativa na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_cristianismo" id="w">hist&oacute;ria do cristianismo</a>, o <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">ap&oacute;stolo Paulo</a> foi convertido na estrada de Damasco, e surgiu como uma figura importante na Igreja de Cristo em <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>, de onde partiu em muitas de suas viagens mission&aacute;rias. </p>&#10;<p>Em 750, o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> Om&iacute;ada, <a href="http://en.wikipedia.org/wiki/Marwan_II" id="w">Marwan II</a> &eacute; assassinado, e os <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Ab&aacute;ssidas</a> assumem o poder do Califado e transferem sua capital para <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, enquanto os Om&iacute;adas fogem para <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a>, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. Os Om&iacute;adas s&oacute; lograram restabelecer um <a href="http://en.wikipedia.org/wiki/Califado" id="w">califado</a> ib&eacute;rico em <a href="http://en.wikipedia.org/wiki/950" id="w">950</a>, com <a href="http://en.wikipedia.org/wiki/Abderram%C3%A3o_III" id="w">Abd Al Rahman&#160&semi;III</a>. Mas, a esta altura, <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> j&aacute; tinha perdido sua import&acirc;ncia pol&iacute;tica, sendo agora um centro regional.</p>&#10;<p>Essa perda do poder pol&iacute;tico de Damasco foi consider&aacute;vel, e resultou no   na quase indiferen&ccedil;a com que os califas de Bagd&aacute; enfrentaram a invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">cruzados</a> naquela regi&atilde;o. Aqueles califas pouco ajudaram os emires locais na defesa da regi&atilde;o, al&eacute;m disso, a capacidade de defesa tamb&eacute;m estava prejudicada por rivalidades internas, o que explica a tomada de parte daquela regi&atilde;o por uma pequena for&ccedil;a crist&atilde;, longe de suas bases de apoio, que durou quase 200 anos<sup id="_ref&shy;gdm_e" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_f" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Em 1175, <a href="http://en.wikipedia.org/wiki/Saladino" id="w">Salah Al Din</a> (Saladino) unifica o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, e estabelece capital novamente em Damasco, o que possibilita o in&iacute;cio do processo de expuls&atilde;o dos cruzados. A regi&atilde;o tamb&eacute;m enfrentou tentativas de invas&otilde;es <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mongol" id="w">mong&oacute;is</a> invasores e <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtaras</a><sup id="_ref&shy;gdm_f" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_g" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Como resultado da constante categuiza&ccedil;&atilde;o desde o tempo do ap&oacute;stolo Paulo <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e posteriormente das cruzadas pode&shy;se destacar que at&eacute; a atualidade existem significativas comunidades crist&atilde;s na regi&atilde;o, especialmente os <a href="http://en.wikipedia.org/wiki/Maronitas" id="w">maronitas</a><sup id="_ref&shy;gdm_g" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup><sup id="_ref&shy;emc532_h" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<a id="Dom%C3%ADnio_otomano" name="Dom%C3%ADnio_otomano"></a><h2> Dom&iacute;nio otomano </h2>&#10;&#10;<p>No  , a regi&atilde;o passou a ser uma prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, o <a href="http://en.wikipedia.org/wiki/Quediva" id="w">quediva</a> do Egito, <a href="http://en.wikipedia.org/wiki/Mehemet_Ali" id="w">Mehemet Ali</a>, conquistou a regi&atilde;o e passou a cobrar pesados &#8203;&#8203;impostos e a exigir servi&ccedil;o militar obrigat&oacute;rio, o que provocou uma revolta popular que uniu com crist&atilde;os e mu&ccedil;ulmanos. O fato de comunidades crist&atilde;s que participaram dessa revolta estarem sob amea&ccedil;a de severa repress&atilde;o, serviu como um pretexto para a interfer&ecirc;ncia militar europeia, num processo que levou &agrave; instala&ccedil;&atilde;o de tropas francesas na regi&atilde;o, visando a prote&ccedil;&atilde;o dos crist&atilde;os s&iacute;rios.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>, a regi&atilde;o voltou ao controle do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, que permitiu a instala&ccedil;&atilde;o de miss&otilde;es e escolas crist&atilde;s subsidiados pelos europeus.</p>&#10;<p>Em 1858, os <a href="http://en.wikipedia.org/wiki/Maronitas" id="w">maronitas</a>, organizados em comunidades situadas na regi&atilde;o montanhosa entre Damasco e <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, romperam com a classe dominante crist&atilde; e aboliram o <a href="http://en.wikipedia.org/wiki/Sistema_feudal" id="w">sistema feudal</a> da posse da terra. Seus vizinhos <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanos</a>, principalmente os <a href="http://en.wikipedia.org/wiki/Drusos" id="w">drusos</a>, decidiram reprimir o movimento antes que se alastrasse por toda a regi&atilde;o. O conflito culminou com os chamados <i><a href="http://en.wikipedia.org/wiki/Conflito_do_L%C3%ADbano_de_1860" id="w">massacres de junho de 1860</a></i>.</p>&#10;<p>Um m&ecirc;s depois, tropas <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Franc%C3%AAs" id="w">francesas</a> desembarcaram em <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a> para proteger os <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>. Essa interven&ccedil;&atilde;o for&ccedil;ou o Imp&eacute;rio Otomano a criar uma prov&iacute;ncia separada, o &#34&semi;Pequeno <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>&#34&semi;, que deveria ser governado por um crist&atilde;o nomeado pelo <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> e aprovado pelas pot&ecirc;ncias europeias. Al&eacute;m disso, a prov&iacute;ncia teria sua pr&oacute;pria for&ccedil;a policial. A medida tamb&eacute;m previa a extin&ccedil;&atilde;o dos privil&eacute;gios feudais. Trata&shy;se de um caso <i><a href="http://en.wikipedia.org/wiki/Sui_generis" id="w">sui generis</a></i> de conflito social que se transformou em confronto entre grupos confessionais, resultando afinal na cria&ccedil;&atilde;o do Pequeno L&iacute;bano, onde os crist&atilde;os exerceriam a <a href="http://en.wikipedia.org/wiki/Hegemonia" id="w">hegemonia</a> pol&iacute;tica sobre a popula&ccedil;&atilde;o mu&ccedil;ulmana local<sup id="_ref&shy;gdm_h" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_i" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<a id="Dom%C3%ADnio_franc%C3%AAs" name="Dom%C3%ADnio_franc%C3%AAs"></a><h2> Dom&iacute;nio franc&ecirc;s </h2>&#10;&#10;<p>Depois da queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> durante a <a href="http://en.wikipedia.org/wiki/Primeira_guerra_mundial" id="w">primeira guerra mundial</a>, a S&iacute;ria foi administrada pela <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>.<sup id="_ref&shy;WDL_a" class="reference"><a href="#_note&shy;WDL" title="">[5]</a></sup> </p>&#10;<p>Com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o Emir <a href="http://en.wikipedia.org/wiki/Fai%C3%A7al_I_do_Iraque" id="w">Fai&ccedil;al</a> foi proclamado rei da <a href="http://en.wikipedia.org/wiki/Grande_S%C3%ADria" id="w">Grande S&iacute;ria</a>, como um desdobramento da <a href="http://en.wikipedia.org/wiki/Revolta_%C3%81rabe" id="w">Revolta &Aacute;rabe</a>, na &eacute;poca, as inten&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Franc%C3%AAs" id="w">Fran&ccedil;a</a> e do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> eram desconhecidas, mas, por meio do <a href="http://en.wikipedia.org/wiki/Acordo_Sykes&shy;Picot" id="w">Acordo Sykes&shy;Picot</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> haviam divido o crescente f&eacute;rtil deixando a S&iacute;ria e o L&iacute;bano sob controle/influ&ecirc;ncia francesa, enquanto que o Imp&eacute;rio Brit&acirc;nico exerceria controle/influ&ecirc;ncia sobre a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. </p>&#10;<p>Em 1920, a Fran&ccedil;a ocupou militarmente o pa&iacute;s, for&ccedil;ando a retirada de Fai&ccedil;al. Dois meses depois, a S&iacute;ria foi dividida em cinco Estados coloniais: Grande L&iacute;bano (que agregava outras regi&otilde;es ao territ&oacute;rio do Pequeno L&iacute;bano), Damasco, <a href="http://en.wikipedia.org/wiki/Alepo" id="w">Alepo</a>, <a href="http://en.wikipedia.org/wiki/Djabal_Druza" id="w">Djabal Druza</a> e <a href="http://en.wikipedia.org/wiki/Alawis" id="w">Alawis</a> (<a href="http://en.wikipedia.org/wiki/Lataquia" id="w">Lataquia</a>)&semi; sendo que os quatro &uacute;ltimos foram reunificados em 1924. Entre 1925 e 1927, os s&iacute;rios <a href="http://en.wikipedia.org/wiki/Grande_Revolta_S%C3%ADria" id="w">se levantaram em revolta</a> contra o dom&iacute;nio franc&ecirc;s. A rebeli&atilde;o, contudo, acabou sendo esmagada.</p>&#10;<p>At&eacute; 1932, o pa&iacute;s viveu em relativa tranquilidade, naquele ano foram eleitos o presidente e o parlamento, mas a Fran&ccedil;a deixou clara sua inten&ccedil;&atilde;o de n&atilde;o permitir uma grande autonomia interna. A negativa francesa engendrou a agita&ccedil;&atilde;o e conflitos, que cessaram em 1936 com um acordo onde os franceses reconheceram a justi&ccedil;a das reivindica&ccedil;&otilde;es dos s&iacute;rios, sendo que a principal delas era a reunifica&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, entretanto, esse acordo nunca foi ratificado, o que causou mais agita&ccedil;&atilde;o que culminou em 1939 com a ren&uacute;ncia do presidente s&iacute;rio e a suspens&atilde;o da Constitui&ccedil;&atilde;o de 1930.</p>&#10;<p>Em 1941, for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Livre" id="w">Fran&ccedil;a Livre</a> em opera&ccedil;&atilde;o conjunta com o Imp&eacute;rio Brit&acirc;nico ocuparam a regi&atilde;o destituindo do poder os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_de_Vichy" id="w">colaboracionistas</a>.</p>&#10;<p>Em 1943 foram eleitos <a href="http://en.wikipedia.org/wiki/Chikri_Al&shy;Quwatti" id="w">Chikri Al&shy;Quwatti</a> como presidente na S&iacute;ria, e <a href="http://en.wikipedia.org/wiki/Bechara_Al&shy;Kuri" id="w">Bechara Al&shy;Kuri</a> como presidente do L&iacute;bano. Entretanto, quando Bechara defendeu a supress&atilde;o de cl&aacute;usulas da Constitui&ccedil;&atilde;o relativas ao dom&iacute;nio franc&ecirc;s, tal atitude, levou tropas francesas a prend&ecirc;&shy;lo, junto com todo o seu gabinete, o que deu in&iacute;cio a novos conflitos na S&iacute;ria e no L&iacute;bano, que terminaram em mar&ccedil;o de 1946, quando a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">ONU</a> ordenou a retirada das for&ccedil;as europeias e determinou o fim do dom&iacute;nio franc&ecirc;s na regi&atilde;o<sup id="_ref&shy;gdm_i" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_j" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h2> Independ&ecirc;ncia </h2>&#10;&#10;<p>A retirada das tropas francesas somente foi conclu&iacute;da em 1947<sup id="_ref&shy;emc532_k" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Em 1948, as for&ccedil;as s&iacute;rias lutaram contra a <a href="http://en.wikipedia.org/wiki/Guerra_%C3%A1rabe&shy;israelense" id="w">divis&atilde;o da Palestina</a> e, em 1957, durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Suez" id="w">Guerra do Suez</a>, foram aliadas do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, atacado por <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<p>Em 1958, a S&iacute;ria e o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> iniciaram uma experi&ecirc;ncia de unifica&ccedil;&atilde;o pol&iacute;tica por meio da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Unida" id="w">Rep&uacute;blica &Aacute;rabe Unida</a>, que foi um ambicioso projeto impulsionado por <a href="http://en.wikipedia.org/wiki/Gamal_Abdel_Nasser" id="w">Gamal Abdel Nasser</a>, que teve curta dura&ccedil;&atilde;o, e, portanto, em 1961, os dois pa&iacute;ses voltaram a ser estados distintos. Dez anos depois foi feita outra tentativa de <a href="http://en.wikipedia.org/wiki/Pan&shy;arabismo" id="w">unifica&ccedil;&atilde;o pol&iacute;tica dos pa&iacute;ses &aacute;rabes</a>, por meio da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Rep%C3%BAblicas_%C3%81rabes" id="w">Federa&ccedil;&atilde;o das Rep&uacute;blicas &Aacute;rabes</a>, que foi uma tentativa de unifica&ccedil;&atilde;o pol&iacute;tica que concedia uma maior autonomia aos pa&iacute;ses membros e que, al&eacute;m do Egito, incluia tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>.</p>&#10;<a id="Partido_Baath_no_poder" name="Partido_Baath_no_poder"></a><h3> Partido Baath no poder </h3>&#10;&#10;<p>Em 1963, ocorre uma revolu&ccedil;&atilde;o popular que levou ao poder o <a href="http://en.wikipedia.org/wiki/Partido_Baath" id="w">Partido Baath &Aacute;rabe Socialista</a>, que fora fundado em 1947 por <a href="http://en.wikipedia.org/wiki/Michel_Aflaq" id="w">Michel Aflaq</a>, um  militante nacionalista de origem crist&atilde;.</p>&#10;<p>Em novembro de 1970, o general <a href="http://en.wikipedia.org/wiki/Hafez_al&shy;Assad" id="w">Hafez al&shy;Assad</a> assumiu o poder e introduziu reformas nas estruturas econ&ocirc;micas e sociais. Durante o V Congresso do Partido Baath, prevaleceu a tese de que os estados &aacute;rabes eram divis&otilde;es regionais de uma grande Na&ccedil;&atilde;o &Aacute;rabe, Assad foi nomeado secret&aacute;rio&shy;geral e prop&ocirc;s: &#34&semi;acelerar os passos para a transforma&ccedil;&atilde;o socialista nos diferentes campos&#34&semi;, esse modo de pensar foi institucionalizado sob a nova Constitui&ccedil;&atilde;o, aprovada em 1973.</p>&#10;<p>O pa&iacute;s teve participa&ccedil;&atilde;o fundamental nas <a href="http://en.wikipedia.org/wiki/Guerras_%C3%81rabe&shy;Isralenses" id="w">guerras &aacute;rabe&shy;israelenses</a> travadas em 1967 (<a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra dos Seis Dias</a>) e em 1973 (<a href="http://en.wikipedia.org/wiki/Guerra_do_Yom_Kipur" id="w">Guerra do Yom Kipur</a>), durante as quais as <a href="http://en.wikipedia.org/wiki/Israel" id="w">for&ccedil;as israelenses</a> ocuparam as <a href="http://en.wikipedia.org/wiki/Colinas_de_Gol%C3%A3" id="w">Colinas de Gol&atilde;</a>. Posteriormente, se op&ocirc;s &agrave; pol&iacute;tica dos EUA na regi&atilde;o e aos <a href="http://en.wikipedia.org/wiki/Acordos_de_Camp_David" id="w">acordos de Camp David</a>, formando a <a href="http://en.wikipedia.org/wiki/Frente_de_Firmeza" id="w">Frente de Firmeza</a>, em conjunto com a <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, o <a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a> e a <a href="http://en.wikipedia.org/wiki/OLP" id="w">OLP</a>.</p>&#10;<p>Em 1976, tropas s&iacute;rias formavam a maioria da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_%C3%81rabe_de_Dissuas%C3%A3o" id="w">For&ccedil;a &Aacute;rabe de Dissuas&atilde;o</a>, que interveio para evitar que a parti&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Libanesa" id="w">Guerra Civil Libanesa</a>.</p>&#10;<p>Em 1978, as fac&ccedil;&otilde;es s&iacute;ria e iraquiana do Partido Baath mantiveram conversa&ccedil;&otilde;es para a unifica&ccedil;&atilde;o entres a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, mas o projeto fracassou.</p>&#10;<p>Em 1980, se observava uma tens&atilde;o entre a S&iacute;ria de um lado, e a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> e a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> do outro. Essa situa&ccedil;&atilde;o se agravou com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a>, pois o governo s&iacute;rio culpou o Iraque pelo in&iacute;cio do conflito, que trazia preju&iacute;zos para que se buscasse uma solu&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Conflito_israelo&shy;palestino" id="w">quest&atilde;o palestina</a>, que seria o problema central da regi&atilde;o. Naquele mesmo ano, a S&iacute;ria acusou a Jord&acirc;nia de apoiar a <a href="http://en.wikipedia.org/wiki/Irmandade_Mu%C3%A7ulmana" id="w">Irmandade Mu&ccedil;ulmana</a>, situa&ccedil;&atilde;o que colocou os dois pa&iacute;ses na imin&ecirc;ncia de um conflito b&eacute;lico, evitado por meio da media&ccedil;&atilde;o do pr&iacute;ncipe saudita <a href="http://en.wikipedia.org/wiki/Abdalla_Ibn_Abdul&shy;Aziz" id="w">Abdalla Ibn Abdul&shy;Aziz</a>.</p>&#10;<p>Desde o final de 1979 o Partido Baath acusava a <a href="http://en.wikipedia.org/wiki/Irmandade_Mu%C3%A7ulmana" id="w">Irmandade Mu&ccedil;ulmana</a> na S&iacute;ria de &#34&semi;agir em favor do <a href="http://en.wikipedia.org/wiki/Sionismo" id="w">sionismo</a>&#34&semi;.</p>&#10;<p>Em 1982, ap&oacute;s uma s&eacute;rie de atos de sabotagem e atentados, atribu&iacute;dos &agrave; <a href="http://en.wikipedia.org/wiki/Irmandade_Mu%C3%A7ulmana" id="w">Irmandade Mu&ccedil;ulmana</a>, as for&ccedil;as armadas s&iacute;rias lan&ccedil;aram uma ofensiva contra as bases de apoio daquele movimento que resultou em milhares de mortes, na &eacute;poca o governo s&iacute;rio acusou o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> de armar os rebeldes, o que motivou o fechamento da fronteira entre os dois pa&iacute;ses em abril daquele ano, em repres&aacute;lia o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> fechou o oleoduto entre <a href="http://en.wikipedia.org/wiki/Kirkuk" id="w">Kirkuk</a> e o porto s&iacute;rio de <a href="http://en.wikipedia.org/wiki/Banias" id="w">Banias</a><sup id="_ref&shy;gdm_j" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_l" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Em abril de 1981, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Libanesa" id="w">Guerra Civil Libanesa</a> eclodiu a &#34&semi;<a href="http://en.wikipedia.org/wiki/Guerra_Civil_Libanesa#Conflitos entre a S&iacute;ria e as Falanges" id="w">crise dos m&iacute;sseis</a>&#34&semi;, que teve in&iacute;cio quando a <a href="http://en.wikipedia.org/wiki/Falanges_Libanesas" id="w">Falange Crist&atilde;</a> (mil&iacute;cia <a href="http://en.wikipedia.org/wiki/Maronita" id="w">maronita</a> liderada por <a href="http://en.wikipedia.org/wiki/Bachir_Gemayel" id="w">Bachir Gemayel</a>) tentou controlar a cidade libanesa de <a href="http://en.wikipedia.org/wiki/Zahl%C3%A9" id="w">Zahl&eacute;</a>, localizada no centro do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, tal a&ccedil;&atilde;o tinha objetivo frustrar os planos s&iacute;rios de remover Gemayel e empossar <a href="http://en.wikipedia.org/wiki/Suleiman_Frangieh" id="w">Suleiman Frangieh</a> como presidente, e, portanto, sofreu oposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_%C3%81rabe_de_Dissuas%C3%A3o" id="w">For&ccedil;a &Aacute;rabe de Dissuas&atilde;o</a>, liderada pela <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>. Durante os combates, Gemayel apelou &agrave; assist&ecirc;ncia israelense, o premi&ecirc; israelita <a href="http://en.wikipedia.org/wiki/Menachem_Begin" id="w">Menachem Begin</a> respondeu em socorro ao l&iacute;der maronita enviando <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;as</a> que abateram dois <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;pteros</a> s&iacute;rios.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Isto levou &agrave; decis&atilde;o do presidente s&iacute;rio <a href="http://en.wikipedia.org/wiki/Hafez_al&shy;Assad" id="w">Assad</a> de colocar <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_terra&shy;ar" id="w">m&iacute;sseis terra&shy;ar</a> <a href="http://en.wikipedia.org/wiki/SAM&shy;6" id="w">SAM&shy;6</a> de fabrica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tica</a> no contorno montanhososo de Zahle. Em 1982, Israel <a href="http://en.wikipedia.org/wiki/Guerra_do_L%C3%ADbano_de_1982" id="w">invadiu o L&iacute;bano</a> e destruiu aquelas instala&ccedil;&otilde;es anti&shy;a&eacute;reas.</p>&#10;<p>Como resposta &agrave; invas&atilde;o israelense, a S&iacute;ria manteve cerca de 30.000 soldados no L&iacute;bano, e condicionou a sua retirada &agrave; pr&eacute;via retirada de todos os soldados israelenses do L&iacute;bano.</p>&#10;<p>Em meados de 1983, houve uma s&eacute;ria crise entre as autoridades s&iacute;rias e a dire&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/OLP" id="w">OLP</a>, o que levou a S&iacute;ria a apoiar abertamente l&iacute;deres palestinos que se oponham a <a href="http://en.wikipedia.org/wiki/Yasser_Arafat" id="w">Yasser Arafat</a>.</p>&#10;<p>Em 1984, o governo s&iacute;rio adotou uma f&eacute;rrea pol&iacute;tica de austeridade econ&ocirc;mica e de combate ao contrabando, em decorr&ecirc;ncia da queda dos pre&ccedil;os do petr&oacute;leo.</p>&#10;<p>Em 1985, al&shy;Assad conseguiu mais sete anos de mandato em vota&ccedil;&atilde;o na qual obteve 99,8% dos votos (percentual semelhante aos antes obtidos em 1971 e em 1978).</p>&#10;<p>Em 1987, houve uma grave crise pol&iacute;tica que resultou na ren&uacute;ncia do primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Abdul_Raouf_al&shy;Kassem" id="w">Abdul Raouf al&shy;Kassem</a>, acusado de corrup&ccedil;&atilde;o, que foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Mahmoud_Az&shy;Zoubi" id="w">Mahmoud Az&shy;Zoubi</a>, que era o presidente do parlamento na &eacute;poca<sup id="_ref&shy;gdm_k" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_m" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<a id="Per%C3%ADodo_posterior_%C3%A0_%5B%5BGuerra_Fria%5D%5D" name="Per%C3%ADodo_posterior_%C3%A0_%5B%5BGuerra_Fria%5D%5D"></a><h3> Per&iacute;odo posterior &agrave; [[Guerra Fria]] </h3>&#10;&#10;<p>Em maio de 1990, a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> restaurou as rela&ccedil;&otilde;es diplom&aacute;ticas com o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Alguns observadores atribu&iacute;ram esta reaproxima&ccedil;&atilde;o &agrave; redu&ccedil;&atilde;o do apoio militar da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> para o regime s&iacute;rio.</p>&#10;<p>Em 1990, durante o <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">conflito iniciado pela invas&atilde;o do Kuwait pelo Iraque</a>, a S&iacute;ria rapidamente se alinhou com a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Escudo_do_Deserto" id="w">alian&ccedil;a anti&shy;Iraque</a> e enviou tropas para a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>. As rela&ccedil;&otilde;es diplom&aacute;ticas com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> melhoraram significativamente. No contexto da crise, a S&iacute;ria aumentou a sua influ&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> e foi capaz de fortalecer um governo aliado e desarmar a maioria das mil&iacute;cias aut&ocirc;nomas que atuavam naquele pa&iacute;s.</p>&#10;<p>Em maio de 1991, a S&iacute;ria e o L&iacute;bano assinaram um acordo de coopera&ccedil;&atilde;o no qual a S&iacute;ria reconheceu a independ&ecirc;ncia do L&iacute;bano.</p>&#10;<p>Em 1992 4 mil <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> foram autorizados a emigrar.</p>&#10;<p>Em 2 de dezembro de 1991, Hafez al&shy;Assad foi reeleito pela quarta vez, com 99,98% dos votos, em um referendo, quinze dias depois o governo s&iacute;rio libertou 2,8 mil membros da <a href="http://en.wikipedia.org/wiki/Irmandade_Mu%C3%A7ulmana" id="w">Irmandade Mu&ccedil;ulmana</a> que se encontravam presos por motivos pol&iacute;ticos.</p>&#10;<p>A S&iacute;ria n&atilde;o participou dos <a href="http://en.wikipedia.org/wiki/Acordos_de_Oslo" id="w">Acordos de Oslo</a> que permitiram o estabelecimento de uma <a href="http://en.wikipedia.org/wiki/Autoridade_Palestina" id="w">Autoridade Palestina</a> e a assinatura de acordos de Paz entre <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> em julho de 1994, pois defendia uma solu&ccedil;&atilde;o global para o <a href="http://en.wikipedia.org/wiki/Conflito_%C3%A1rabe&shy;israelense" id="w">conflito &aacute;rabe&shy;israelense</a> e exigia a retirada completa de Israel dos <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_ocupados_por_Israel" id="w">Territ&oacute;rios Ocupados</a> desde a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra dos Seis Dias</a> em 1967.</p>&#10;<p>Em junho de 1995, tiveram in&iacute;cio negocia&ccedil;&otilde;es formais para a devolu&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Colinas_de_Gol%C3%A3" id="w">Colinas de Gol&atilde;</a> &agrave; S&iacute;ria que n&atilde;o tiveram &ecirc;xito, pois Israel n&atilde;o abriu m&atilde;o de manter indefinidamente uma presen&ccedil;a militar limitada na regi&atilde;o. Em outubro, um confronto entre o <a href="http://en.wikipedia.org/wiki/Hezbollah" id="w">Hezbollah</a> e tropas israelenses no sul do L&iacute;bano complicou a retomada das negocia&ccedil;&otilde;es.</p>&#10;<p>Em novembro de 1997, em um contexto no qual aumentavam as possibilidades de uma nova interven&ccedil;&atilde;o militar norte&shy;americana contra Iraque, ocorreu uma reaproxima&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, tal reaproxima&ccedil;&atilde;o fazia parte de uma estrat&eacute;gia contra a alian&ccedil;a turco&shy;israelense, que, na &eacute;poca, estava em r&aacute;pida consolida&ccedil;&atilde;o. Em abril de 1998, o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> juntou&shy;se &agrave;s negocia&ccedil;&otilde;es s&iacute;rio&shy;iraquiana sobre quest&otilde;es de seguran&ccedil;a.</p>&#10;<p>Em 1999, Hafez al&shy;Assad foi, mais uma vez, reeleito.</p>&#10;<p>Em Mar&ccedil;o de 2000, todos os 37 membros do gabinete liderado por <a href="http://en.wikipedia.org/wiki/Mahmoud_el&shy;Zouebi" id="w">Mahmoud el&shy;Zouebi</a> apresentaram sua renuncia e <a href="http://en.wikipedia.org/wiki/Mohammed_Mustafa_Miro" id="w">Mohammed Mustafa Miro</a>, um l&iacute;der veterano do Partido Baath, que era o governador da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Aleppo" id="w">Prov&iacute;ncia de Aleppo</a> foi nomeado como o novo primeiro&shy;ministro<sup id="_ref&shy;gdm_l" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_n" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<a id="Sob_a_Presid%C3%AAncia_de_Bashar_al&shy;Assad" name="Sob_a_Presid%C3%AAncia_de_Bashar_al&shy;Assad"></a><h3> Sob a Presid&ecirc;ncia de Bashar al&shy;Assad </h3>&#10;&#10;<p>Em 10 de junho de 2000, ocorreu a morte Hafez al&shy;Assad, que foi sucedido por seu filho, <a href="http://en.wikipedia.org/wiki/Bashar_al&shy;Assad" id="w">Bashar al&shy;Assad</a>, que assumiu o cargo em julho.</p>&#10;<p>Em junho de 2001, a S&iacute;ria completou a retirada de suas tropas de <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a>, um ano ap&oacute;s a retirada das tropas israelenses do sul do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, tal retirada era objeto de uma campanha do patriarca crist&atilde;o <a href="http://en.wikipedia.org/wiki/Maronita" id="w">maronita</a> <a href="http://en.wikipedia.org/wiki/Nasrallah_Sfeir" id="w">Nasrallah Sfeir</a>.</p>&#10;<p>Em outubro de 2001, a S&iacute;ria conseguiu um assento no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>, com forte apoio dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, derrotando a oposi&ccedil;&atilde;o por parte dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>.</p>&#10;<p>Em abril de 2002 foi permitido o estabelecimento de bancos privados e, pouco depois, foi autorizado o funcionamento de uma esta&ccedil;&atilde;o de r&aacute;dio privada, sendo sua programa&ccedil;&atilde;o restrita &agrave; difus&atilde;o musical.</p>&#10;<p>Em maio de 2002, o Papa <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> visitou a S&iacute;ria e Bashar al&shy;Assad aproveitou a cerim&ocirc;nia de boas vindas para fazer um forte ataque contra <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, comparando o sofrimento dos &aacute;rabes ao suportado por <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>. Em resposta, Jo&atilde;o Paulo II apelou em favor de uma nova atitude de compreens&atilde;o e respeito entre <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>, <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanos</a> e <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>.</p>&#10;<p>Em agosto de 2001, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Mohammed_Mustafa_Miro" id="w">Mohammed Mustafa Miro</a> visitou o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, na primeira viagem de um dirigente s&iacute;rio de alt&iacute;ssimo n&iacute;vel &agrave;quele pa&iacute;s desde o apoio S&iacute;ria ao <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a>.</p>&#10;<p>Em novembro de 2001, foram libertados dezenas de prisioneiros pol&iacute;ticos pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Irmandade_Mu%C3%A7ulmana" id="w">Irmandade Mu&ccedil;ulmana</a>, fato que foi elogiado pela <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a><sup id="_ref&shy;gdm_m" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup> <sup id="_ref&shy;emc532_o" class="reference"><a href="#_note&shy;emc532" title="">[3]</a></sup>.</p>&#10;<p>Em abril de 2002, uma esta&ccedil;&atilde;o de radar s&iacute;ria no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> foi atacada por avi&otilde;es <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelenses</a>, como repres&aacute;lia a um ataque de guerrilheiros do <a href="http://en.wikipedia.org/wiki/Hezbollah" id="w">Hezbollah</a>.</p>&#10;<p>Em maio de 2002,  <a href="http://en.wikipedia.org/wiki/John_Bolton" id="w">John Bolton</a>, um graduado oficial dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, incluiu a S&iacute;ria no chamado &#39&semi;<a href="http://en.wikipedia.org/wiki/Eixo_do_mal" id="w">eixo do mal</a>&#34&semi;, acusando o regime s&iacute;rio de tentar obter armas de destrui&ccedil;&atilde;o em massa.</p>&#10;<p>Em abril de 2003, com a <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">invas&atilde;o do Iraque</a> j&aacute; em andamento, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> amea&ccedil;aram a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> com san&ccedil;&otilde;es econ&ocirc;micas e diplom&aacute;ticas, dizendo que o regime s&iacute;ria protegia fugitivos do regime deposto no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. O governo s&iacute;rio rejeitou as acusa&ccedil;&otilde;es.</p>&#10;<p>Em janeiro de 2004, Bashar al&shy;Assad se tornou o primeiro presidente s&iacute;rio a visitar a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, aquela viagem marcou o in&iacute;cio da redu&ccedil;&atilde;o da tens&atilde;o nas rela&ccedil;&otilde;es entre os dois pa&iacute;ses vizinhos.</p>&#10;<p>Em 8 de mar&ccedil;o de 2004, o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_de_Defesa_das_Liberdades_Democr%C3%A1ticas_e_Direitos_Humanos_na_S%C3%ADria" id="w">Comit&ecirc; de Defesa das Liberdades Democr&aacute;ticas e Direitos Humanos na S&iacute;ria</a> organizou um protesto sem precedentes em <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> para exigir democracia e liberdade para os presos pol&iacute;ticos, dois l&iacute;deres daquele protesto (<a href="http://en.wikipedia.org/wiki/Ahmad_Jazen" id="w">Ahmad Jazen</a> e <a href="http://en.wikipedia.org/wiki/Hassan_Wattfa" id="w">Hassan Wattfa</a>) foram presos durante dois meses.</p>&#10;<p>Em abril de 2004, houve uma explos&atilde;o em um pr&eacute;dio que havia sido sede da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> em <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, ap&oacute;s a explos&atilde;o, ocorreu um tiroteio que matou um civil, um policial e dois dos quatro ativistas envolvidos. O governo s&iacute;rio atribuiu a autoria do atentado a <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalistas isl&acirc;micos</a>.</p>&#10;<p>Em maio de 2004, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> impuseram san&ccedil;&otilde;es econ&ocirc;micas contra a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> sob a acusa&ccedil;&atilde;o de apoio ao terrorismo e de n&atilde;o impedir a entrada de guerrilheiros que lutavam contra a <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">ocupa&ccedil;&atilde;o americana no Iraque</a>.</p>&#10;<p>Em fevereiro de 2005, o ex&shy;primeiro&shy;ministro liban&ecirc;s <a href="http://en.wikipedia.org/wiki/Rafik_Hariri" id="w">Rafik Hariri</a>, um l&iacute;der <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunita</a> que se opunha &agrave; influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, foi morto em um violento atentado em <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a>, o regime s&iacute;rio foi acusado de envolvimento. Nesse contexto, as pot&ecirc;ncias ocidentais e a oposi&ccedil;&atilde;o libanesa fizeram uma grande press&atilde;o para que as tropas e agentes de intelig&ecirc;ncia s&iacute;ria se retirassem imediatamente do L&iacute;bano. Bashar al&shy;Assad reuniu&shy;se com o presidente liban&ecirc;s <a href="http://en.wikipedia.org/wiki/Emile_Lahoud" id="w">Emile Lahoud</a>, e estabeleceu um cronograma de retirada que foi totalmente cumprido antes das elei&ccedil;&otilde;es gerais libanesas que ocorreram em maio daquele ano.</p>&#10;<p>No in&iacute;cio de fevereiro 2006, manifestantes s&iacute;rios atearam fogo ao pr&eacute;dio onde as embaixadas estavam situadas da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, durante um protesto contra a publica&ccedil;&atilde;o em um jornal dinamarqu&ecirc;s de charges satirizando o profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>. As embaixadas do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, localizadas no mesmo edif&iacute;cio sofreram danos menores. Uma semana depois, a Dinamarca fechou sua embaixada no pa&iacute;s, e acusou as autoridades s&iacute;rias de n&atilde;o garantir um m&iacute;nimo de seguran&ccedil;a aos funcion&aacute;rios dinamarqueses.</p>&#10;<p>Em maio de 2007, Bashar al&shy;Assad foi reeleito para o cargo de presidente por mais sete anos, com 97,62% dos votos em um referendo.</p>&#10;<p>Em agosto de 2007, Bashar al&shy;Assad reafirmou o interesse do pa&iacute;s em recuperar totalmente as <a href="http://en.wikipedia.org/wiki/Colinas_de_Gol%C3%A3" id="w">Colinas de Gol&atilde;</a>, ao declarar que: &#34&semi;Nosso desejo de paz n&atilde;o significa que desistamos de nossos direitos. N&oacute;s n&atilde;o vamos aceitar menos do que a recupera&ccedil;&atilde;o do Gol&atilde;, a volta das fronteiras existentes em 04 de junho de 1967&#34&semi;, tal declara&ccedil;&atilde;o foi feita como um pre&acirc;mbulo de uma poss&iacute;vel reabertura das negocia&ccedil;&otilde;es de paz com <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, suspensas desde 2000 por causa das diferen&ccedil;as sobre o Gol&atilde;<sup id="_ref&shy;gdm_n" class="reference"><a href="#_note&shy;gdm" title="">[2]</a></sup>.</p>&#10;<p>Em 26 de janeiro de 2011 ocorrem uma s&eacute;rie de protestos populares contra o governo de Bashar al&shy;Assad, que prosseguem nos dias e semanas seguintes e progridem para uma revolta armada que teve in&iacute;cio em 15 de mar&ccedil;o. O conflito escala para uma aut&ecirc;ntica <a href="http://en.wikipedia.org/wiki/Guerra_Civil_S%C3%ADria" id="w">guerra civil</a> de grande escala, que em fevereiro de 2013 se estimava j&aacute; ter  provocado   v&iacute;timas mortais,<sup id="_ref&shy;cnn1_a" class="reference"><a href="#_note&shy;cnn1" title="">[7]</a></sup> e   <a href="http://en.wikipedia.org/wiki/Refugiado" id="w">refugiados</a>.<sup id="_ref&shy;r7a_a" class="reference"><a href="#_note&shy;r7a" title="">[8]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.wdl.org/pt/item/11774/" rel="nofollow" title="http://www.wdl.org/pt/item/11774/">S&iacute;ria e Palestina</a>, 1920</li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_S%C3%ADria" id="w"> </a></p></body></html>