<html><title>Benedito, o Mouro</title><body>&#10;<p> &#10; &#10;<b>Benedito, o Mouro</b> <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores_Capuchinhos" id="w">OFM Cap</a>, conhecido tamb&eacute;m como <b>Benedito, o Negro</b> ou <b>Benedito, o Africano</b>, mas geralmente chamado simplesmente de <b>S&atilde;o Benedito</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;lico</a> que, segundo algumas vers&otilde;es de sua hist&oacute;ria, nasceu na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, sul da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/1524" id="w">1524</a>, no seio de fam&iacute;lia pobre e era descendente de escravos oriundos da <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>. Outras vers&otilde;es dizem que ele era um escravo capturado no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">norte da &Aacute;frica</a>, o que era muito comum no sul da It&aacute;lia nesta &eacute;poca. Neste caso, ele seria de origem <a href="http://en.wikipedia.org/wiki/Mouro" id="w">moura</a>, e n&atilde;o <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">et&iacute;ope</a>. De qualquer modo, todos contam que ele tinha o apelido de &#34&semi;mouro&#34&semi; pela cor de sua pele.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Aos 18 anos de idade j&aacute; havia decidido consagrar&shy;se ao servi&ccedil;o de Deus e aos 21&#160&semi; um monge dos irm&atilde;os eremitas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a> chamou&shy;o para viver entre eles e aceitou. Fez votos de pobreza, obedi&ecirc;ncia e castidade e, coerentemente, caminhava descal&ccedil;o pelas ruas e dormia no ch&atilde;o sem cobertas. Era muito procurado pelo povo, que desejava ouvir seus conselhos e pedir&shy;lhe ora&ccedil;&otilde;es.</p>&#10;<p>Cumprindo seu voto de obedi&ecirc;ncia, depois de 17 anos entre os eremitas, foi designado para ser cozinheiro no <a href="http://en.wikipedia.org/wiki/Convento" id="w">Convento dos Capuchinhos</a>. Sua <a href="http://en.wikipedia.org/wiki/Piedade" id="w">piedade</a>,<a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a> e <a href="http://en.wikipedia.org/wiki/Santidade" id="w">santidade</a> levaram seus irm&atilde;os de comunidade a eleg&ecirc;&shy;lo Superior do <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">Mosteiro</a>, apesar de analfabeto e leigo, pois n&atilde;o havia sido ordenado sacerdote. Seus irm&atilde;os o consideravam iluminado pelo <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, pois fazia muitas profecias. Ao terminar o tempo determinado como Superior, reassumiu com muita humildade mas com alegria suas atividades na cozinha do convento.</p>&#10;<p>Sempre preocupado com os mais pobres do que ele, aqueles que n&atilde;o tinham nem o alimento di&aacute;rio, retirava alguns mantimentos do Convento, escondia&shy;os dentro de suas roupas e os levava para os famintos que enchiam as ruelas das cidades.&#10;Conta a tradi&ccedil;&atilde;o que, em uma dessas sa&iacute;das, o novo Superior do Convento o surpreendeu e perguntou: &ldquo;Que escondes a&iacute;, embaixo de teu manto, irm&atilde;o Benedito?&rdquo; E o santo humildemente respondeu: &ldquo;Rosas, meu senhor!&rdquo; e, abrindo o manto, de fato apareceram rosas de grande beleza e n&atilde;o os alimentos de que suspeitava o Superior.</p>&#10;<p>S&atilde;o Benedito morreu aos 65 anos, no dia <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>, em <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</p>&#10;<p>Na porta de sua cela, no <a href="http://en.wikipedia.org/wiki/Convento_de_Santa_Maria_de_Jesus_de_Palermo" id="w">Convento de Santa Maria de Jesus de Palermo</a> se encontra uma placa com a inscri&ccedil;&atilde;o em italiano indicando que era a Cela de S&atilde;o Benedito e embaixo as datas 1524&shy;1589, para indicar as datas do nascimento e de sua morte. Alguns autores indicam 1526 como o ano de seu nascimento, mas os Frades do Convento de Santa Maria de Jesus consideram que a data certa &eacute; 1524.</p>&#10;<a id="Venera%C3%A7%C3%A3o" name="Venera%C3%A7%C3%A3o"></a><h2> Venera&ccedil;&atilde;o </h2>&#10;<p>Todos os anos a seguir &agrave; <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, h&aacute; uma missa e festa em sua honra na localidade portuguesa de <a href="http://en.wikipedia.org/wiki/Coval" id="w">Coval</a>, concelho de <a href="http://en.wikipedia.org/wiki/Santa_Comba_D%C3%A3o" id="w">Santa Comba D&atilde;o</a></p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://evangelhoquotidiano.org/main.php?language=PT&#38&semi;module=saintfeast&#38&semi;id=11009&#38&semi;fd=0" rel="nofollow" title="http://evangelhoquotidiano.org/main.php?language=PT&#38&semi;module=saintfeast&#38&semi;id=11009&#38&semi;fd=0">S. Benedito, o Negro, confessor, +1589, evangelizo.com, 05 de Outubro de 2011</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_It%C3%A1lia" id="w">Benedito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_franciscanos" id="w">Benedito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;europeus" id="w">Categoria:Afro&shy;europeus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_incorruptos" id="w">Categoria:Santos incorruptos</a></p></body></html>