<html><title>Cachoeira do Campo</title><body>&#10;<p> &#10;<b>Cachoeira do Campo</b> &eacute; <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <b>20&ordm; 20&#39&semi; 46&#34&semi;</b> Sul e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <b>43&ordm; 40&#39&semi; 12&#34&semi;</b> Oeste, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de <b>1.039</b> metros. Fica situado na rodovia dos Inconfidentes (<a href="http://en.wikipedia.org/wiki/BR&shy;356" id="w">BR&shy;356</a>, km 72), entre a sede do munic&iacute;pio (18&#160&semi;km) e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (72&#160&semi;km). Possui o clima caracter&iacute;stico <a href="http://en.wikipedia.org/wiki/Tropical_de_Altitude" id="w">Tropical de Altitude</a>, com temperaturas amenas, mantendo uma m&eacute;dia em torno dos 19&deg;C. O distrito foi oficialmente criado em 08 de abril de 1836 e possui &aacute;rea de 51,91 km2.&#10;No p&oacute;lo regional de Cachoeira do Campo, se concentra uma popula&ccedil;&atilde;o de pouco mais de 10% do total do munic&iacute;pio de Ouro Preto, algo em torno de 8.923 mil pessoas (<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> &shy; Censo 2010), conforme consta no <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_distritos_de_Ouro_Preto" id="w">Anexo:Lista de distritos de Ouro Preto</a>. </p>&#10;<p>Cachoeira do Campo n&atilde;o &eacute; apenas o maior distrito de Ouro Preto, mas seu passado de gl&oacute;ria e acontecimentos importantes a coloca definitivamente no cen&aacute;rio hist&oacute;rico de Minas Gerais e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1680_&shy;_Primeiro_morador" name="1680_&shy;_Primeiro_morador"></a><h3> 1680 &shy; Primeiro morador </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> surgiu entre os anos de 1674 a 1675, quando a bandeira de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Paes" id="w">Fern&atilde;o Dias Paes</a> &shy; o &#34&semi;ca&ccedil;ador de esmeraldas&#34&semi; &shy; na busca de riquezas nas montanhas de Minas, provavelmente descobriu a cascata de &aacute;guas l&iacute;mpidas, pr&oacute;ximo ao atual Centro Dom Bosco, que daria origem ao hist&oacute;rico nome do povoado da &ldquo;Cachoeyra&rdquo;, passando mais tarde a ser chamado de Cachoeira do Campo. No ano de 1680 o aventureiro Manuel de Mello teria se estabelecido em Cachoeyra, tornando&shy;se o primeiro morador.</p>&#10;<p>O povoado teve em 1700 seu desenvolvimento inicial, quando uma crise de fome atingiu <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Vila Rica</a> fazendo com que um grande n&uacute;mero de pessoas, que moravam naquela regi&atilde;o mineradora, procurassem o local para produzir alimentos.</p>&#10;<a id="1708_&shy;_Guerra_dos_Emboabas" name="1708_&shy;_Guerra_dos_Emboabas"></a><h3> 1708 &shy; Guerra dos Emboabas </h3>&#10;<p>Na localidade, pela proje&ccedil;&atilde;o da &eacute;poca, desencadeou um dos epis&oacute;dios mais sangrentos e decisivos do conflito envolvendo os direitos de explora&ccedil;&atilde;o de ouro na futura <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>, conhecido como <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>, entre 1708 e 1709, no local conhecido atualmente como Orat&oacute;rio Festivo.</p>&#10;<p>O termo &ldquo;emboaba&rdquo; era pejorativo, dirigido aos estrangeiros que tentaram controlar a regi&atilde;o das minas de ouro, tardiamente. Na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, essa express&atilde;o era originalmente utilizada pelos ind&iacute;genas referenciando a todo tipo de ave que tinha suas pernas cobertas de penas at&eacute; os p&eacute;s. Com o passar do tempo, os <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> <a href="http://en.wikipedia.org/wiki/Paulistas" id="w">paulistas</a> a reinterpretaram para se referir aos forasteiros que, cal&ccedil;ados de botas, alcan&ccedil;avam a regi&atilde;o interiorana atr&aacute;s dos metais preciosos. </p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>, na Matriz de Nossa Senhora de Nazareth foi sagrado o primeiro governador eleito pelo povo da hist&oacute;ria das Am&eacute;ricas, <a href="http://en.wikipedia.org/wiki/Manuel_Nunes_Viana" id="w">Manuel Nunes Viana</a>, personagem esta, que liderava os vencedores Emboabas. No s&eacute;culo XIX o distrito tamb&eacute;m sofreu as consequ&ecirc;ncias da decad&ecirc;ncia do ouro na regi&atilde;o.</p>&#10;<p>Em vista do conflito a Coroa Portuguesa determinou a cria&ccedil;&atilde;o da <i>Prov&iacute;ncia de S&atilde;o Paulo e Minas de Ouro</i> (1709). O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Albuquerque" id="w">Ant&ocirc;nio de Albuquerque</a> foi nomeado oficialmente governador e <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> escolhida como capital.</p>&#10;<a id="1720_&shy;_Felipe_dos_Santos_e_a_sedi%C3%A7%C3%A3o_de_Vila_Rica" name="1720_&shy;_Felipe_dos_Santos_e_a_sedi%C3%A7%C3%A3o_de_Vila_Rica"></a><h3> 1720 &shy; Felipe dos Santos e a sedi&ccedil;&atilde;o de Vila Rica </h3>&#10;<p>Em 1720, <a href="http://en.wikipedia.org/wiki/Felipe_dos_Santos" id="w">Felipe dos Santos</a> e Pascoal Guimar&atilde;es, mineradores de Vila Rica, foram os primeiros a enfrentarem a autoridade da Coroa. lideraram uma revolta contra a instala&ccedil;&atilde;o das Casas de Fundi&ccedil;&atilde;o e conseq&uuml;ente recolhimento pela Coroa de um quinto de todo o ouro extra&iacute;do. Revolta conhecida por <a href="http://en.wikipedia.org/wiki/Sedi%C3%A7%C3%A3o_de_Vila_Rica" id="w">Sedi&ccedil;&atilde;o de Vila Rica</a>, obtinha a simpatia de v&aacute;rias camadas da popula&ccedil;&atilde;o. O epis&oacute;dio mais importante da revolta se deu na pra&ccedil;a da matriz, em Cachoeira do Campo: a pris&atilde;o de Felipe dos Santos Freire, enquanto insurgia o povo. Foi condenado &agrave; morte. H&aacute; controv&eacute;rsias sobre sua execu&ccedil;&atilde;o, se enforcado e esquartejado, ou teve o corpo amarrado a cavalos, que sa&iacute;ram em disparada estra&ccedil;alhando&shy;o. Pascoal Guimar&atilde;es foi condenado e teve sua propriedade incendiada. Os acontecimentos materializaram&shy;se na autonomia administrativa da regi&atilde;o das minas. A ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo_e_Minas_de_Ouro" id="w">Capitania de S&atilde;o Paulo e Minas de Ouro</a> foi desmembrada em duas por <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_V" id="w">D. Jo&atilde;o V</a>, criando a <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a> e a <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>, em 12 de setembro de 1720.</p>&#10;<a id="Constru%C3%A7%C3%A3o_do_acervo_hist%C3%B3rico_e_art%C3%ADstico" name="Constru%C3%A7%C3%A3o_do_acervo_hist%C3%B3rico_e_art%C3%ADstico"></a><h3> Constru&ccedil;&atilde;o do acervo hist&oacute;rico e art&iacute;stico </h3>&#10;<p>Na primeira metade do s&eacute;culo XVIII, uma poderosa aristocracia se consolidava no lugarejo, com influ&ecirc;ncia e dinheiro o bastante para construir pr&eacute;dios suntuosos para a &eacute;poca. Ali&aacute;s, mesmo hoje seriam considerados suntuosos. A pompa e luxo fizeram morada em <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Campo" id="w">Cachoeira do Campo</a>. N&atilde;o demorou para que o poder tamb&eacute;m a escolhesse como resid&ecirc;ncia.&#10;A maior parte de seu acervo arquitet&ocirc;nico j&aacute; n&atilde;o existe mais, como os antigos casar&otilde;es coloniais da ladeira e da rua Sete de Setembro, o <b>Pal&aacute;cio da Cachoeira</b>, mesmo assim imponentes ru&iacute;nas e constru&ccedil;&otilde;es remanescentes resistem ao tempo:</p>&#10;<p>A <b>Ponte do Pal&aacute;cio</b>, datada do s&eacute;culo XVIII, que dava acesso ao <b>Pal&aacute;cio da Cachoeira</b>, com 30 metros de comprimento e toda feita em pedra bruta, assentada em argamassa tendo o sangue de boi como aglomerante&semi;</p>&#10;<p>O <b>Cruzeiro de Pedra</b> na pra&ccedil;a da Igreja matriz, constru&iacute;do em 1799, constru&iacute;do atrav&eacute;s do encaixe perfeito em pe&ccedil;as de cantaria&semi;</p>&#10;<p>A <b>Igreja de Nossa Senhora das Dores</b>, constru&iacute;da em 1767, primeira no Brasil dedicada a esta invoca&ccedil;&atilde;o devocional&semi;</p>&#10;<p>A <b>Igreja de Nossa Senhora das Merc&ecirc;s</b>, constru&iacute;da em 1908&semi;</p>&#10;<p>A <b>Igreja de Nossa Senhora do Bom Despacho</b>, com data prov&aacute;vel de constru&ccedil;&atilde;o no primeiro quarto do s&eacute;culo XVIII&semi;</p>&#10;<p>A <b>Igreja Matriz de Nossa Senhora de Nazar&eacute;</b>, que substituiu uma antiga igreja ali erguida por volta de 1700, de decora&ccedil;&atilde;o ao estilo Nacional Portugu&ecirc;s, caracterizando a primeira fase do <b>Barroco Mineiro</b>. Foi a primeira igreja do pa&iacute;s a receber investimentos do <a href="http://en.wikipedia.org/wiki/Programa_de_Acelera%C3%A7%C3%A3o_do_Crescimento" id="w">PAC</a> das Cidades Hist&oacute;ricas para o combate de cupins e insetos <a href="http://en.wikipedia.org/wiki/Xil%C3%B3fago" id="w">xil&oacute;fagos</a> que t&ecirc;m comprometido seus altares e douramentos <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. </p>&#10;<p><b>Chafariz de Dom Rodrigo</b>, situado na serra de Ouro Preto, com regime constante de &aacute;gua at&eacute; os dias atuais&semi; </p>&#10;<p>O <b>Pal&aacute;cio da Cachoeira</b> foi constru&iacute;do em 1773 por D. Rodrigo de Menezes. Era onde residiam os governadores da Capitania das Minas Gerais. Em 1811, foi transformado em internato pelas Irm&atilde;s Salesianas e atualmente funciona no local o Col&eacute;gio Nossa Senhora Auxiliadora. Segundo o historiador Augusto de Lima J&uacute;nior, o pal&aacute;cio era dotado de todo conforto poss&iacute;vel naquela &eacute;poca, incluindo&shy;se lago artificial. O Pal&aacute;cio do Governo era em <a href="http://en.wikipedia.org/wiki/Vila_Rica" id="w">Vila Rica</a>, mas os governadores preferiam, para resid&ecirc;ncia, o Pal&aacute;cio da Cachoeira, evitando&shy;se com isso o clima &uacute;mido e chuvoso de Vila Rica e o burburinho da minera&ccedil;&atilde;o.</p>&#10;<a id="1775_&shy;_Regimento_Regular_de_Cavalaria_de_Minas_%26_Tiradentes_%26_PMMG" name="1775_&shy;_Regimento_Regular_de_Cavalaria_de_Minas_%26_Tiradentes_%26_PMMG"></a><h3> 1775 &shy; Regimento Regular de Cavalaria de Minas &#38&semi; Tiradentes &#38&semi; PMMG </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Colegio_dom_bosco.jpg%7C280px%7Cthumb" id="w">Edif&iacute;cio principal do Col&eacute;gio Dom Bosco, em Cachoeira do Campo.</a>&#10;Em 1775 foi constru&iacute;do no distrito de Cachoeira do Campo pelo governador provinciano Dom Ant&ocirc;nio de Noronha, o quartel para abrigar o rec&eacute;m&shy;formado <a href="http://en.wikipedia.org/wiki/Regimento_Regular_de_Cavalaria_de_Minas" id="w">Regimento Regular de Cavalaria de Minas</a>, considerado a c&eacute;lula&shy;m&aacute;ter da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_Minas_Gerais" id="w">Pol&iacute;cia Militar do Estado de Minas Gerais</a>. Sua origem, portanto, data de 9 de junho do ano de 1775 no ent&atilde;o chamado <i>Quartel dos Drag&otilde;es Del&rsquo;Rey</i>, onde lotava&shy;se o <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a> Joaquim Jos&eacute; da Silva Xavier, o <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, exatamente no local onde se encontra atualmente o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Dom_Bosco_(Cachoeira_do_Campo)" id="w">Col&eacute;gio Dom Bosco</a> (Centro Dom Bosco).</p>&#10;<p>Em 1816, deu in&iacute;cio as adapta&ccedil;&otilde;es para funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Coudelaria" id="w">Coudelaria</a> Imperial de Cachoeira do Campo, o que se deu a 29 de julho de 1819, transformando o local no maior centro criador de cavalos de ra&ccedil;a da prov&iacute;ncia, partindo dali a g&ecirc;nese de algumas das ra&ccedil;as mais apreciadas no Brasil e no exterior.</p>&#10;<p>O Regimento de Cavalaria pago, tinha como miss&atilde;o guardar as minas de ouro descobertas na regi&atilde;o de Vila Rica, (atual Ouro Preto) e Mariana. </p>&#10;<p>Em 1834, o <a href="http://en.wikipedia.org/wiki/Regimento_Regular_de_Cavalaria_de_Minas" id="w">Regimento Regular de Cavalaria de Minas</a> seguiu para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, transformando&shy;se no Primeiro Corpo de Cavalaria do Ex&eacute;rcito.</p>&#10;<p>A Pol&iacute;cia Militar de Minas Gerais &eacute; a mais antiga entre as Pol&iacute;cias do Brasil e seu patrono &eacute; o alferes Tiradentes, her&oacute;i da <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a>.</p>&#10;<a id="1856_e_1864_&shy;_Bandas_Musicais" name="1856_e_1864_&shy;_Bandas_Musicais"></a><h3> 1856 e 1864 &shy; Bandas Musicais </h3>&#10;<p>Foi criada no distrito em 1856 a <a href="http://en.wikipedia.org/wiki/Banda_Euterpe_Cachoeirense" id="w">Banda Euterpe Cachoeirense</a> e em 1864, a Sociedade Musical Uni&atilde;o Cachoeirense, atualmente <a href="http://en.wikipedia.org/wiki/Sociedade_Musical_Uni%C3%A3o_Social" id="w">Sociedade Musical Uni&atilde;o Social</a>, sendo a segunda, formada por dissidentes da Banda Euterpe Cachoeirense, bandas que se encontram em atividade ininterrupta desde a funda&ccedil;&atilde;o e que muito contribuem para o enriquecimento da cultura local.&#10;Est&atilde;o entre as bandas musicais civis mais antigas de Minas Gerais.</p>&#10;<a id="1881_&shy;_Visita_do_Imperador" name="1881_&shy;_Visita_do_Imperador"></a><h3> 1881 &shy; Visita do Imperador </h3>&#10;<p>O Imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> esteve em Cachoeira do Campo, onde chegou em 2 de abril de 1881,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> por ocasi&atilde;o de uma viagem pela Prov&iacute;ncia de Minas. A comitiva imperial saiu do Rio de Janeiro no dia 26 de mar&ccedil;o, viajando de trem at&eacute; <a href="http://en.wikipedia.org/wiki/Barbacena" id="w">Barbacena</a>, de onde a viagem devia seguir a cavalo at&eacute; Ouro Preto. Quando sua carruagem entrou no distrito pelo Tombadouro, houve intenso foguet&oacute;rio provocado pela multid&atilde;o que se encontrava nas proximidades da pra&ccedil;a da igreja matriz, cessando a pedido da Imperatriz D. Teresa Cristina, por estar assustando os cavalos. O Imperador foi recebido pelo Pe. Afonso, Cel. Ramos e outras autoridades locais. A comitiva imperial passou pela Matriz de Nossa Senhora de Nazareth, cujos altares o &#34&semi;agradaram muito&#34&semi;, como ele pr&oacute;prio escreveu. Passou tamb&eacute;m pelo Pal&aacute;cio da Cachoeira e no im&oacute;vel onde se localiza o Col&eacute;gio Dom Bosco, onde segundo consta, era inten&ccedil;&atilde;o do Imperador transformar aquela propriedade numa escola agr&iacute;cola.</p>&#10;<p>Durante o almo&ccedil;o Dom Pedro II sentou&shy;se em uma cadeira imponente que anos antes havia tamb&eacute;m sentado seu pai <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a> em sua passagem pelo distrito, fato que lhe foi relatado carinhosamente por Manoel Murta, companheiro de ca&ccedil;adas de D.Pedro I quando das suas visitas a Cachoeira do Campo. Esta cadeira, important&iacute;ssima para a hist&oacute;ria de Cachoeira, est&aacute; guardada no Centro Dom Bosco.</p>&#10;<a id="1907_&shy;_Ensino_Fundamental" name="1907_&shy;_Ensino_Fundamental"></a><h3> 1907 &shy; Ensino Fundamental </h3>&#10;<p>A primeira escola de ensino fundamental no distrito foi criada em 21 de outubro de 1907 sob o nome de Grupo Escolar, sendo ent&atilde;o utilizado salas improvisadas, esparsas e outros locais inadequados. &#10;Em 1947, passou a se chamar Escola Estadual Pe. Afonso de Lemos, em homenagem ao p&aacute;roco local Padre Afonso Henrique de Figueiredo Lemos.&#10;O local ocupado atualmente, uma &aacute;rea de 5.000 m2, foi doado pela Prefeitura de Ouro Preto em 1949, onde foi constru&iacute;do o pr&eacute;dio no qual a escola funciona at&eacute; hoje.&#10;A partir de 1978, passa a funcionar a 5&ordf; s&eacute;rie. Em seguida, a 6&ordf; e 7&ordf; s&eacute;ries. &#10;J&aacute; em 1981, passa a funcionar a 8&ordf; s&eacute;rie. O Decreto Municipal n&ordm; 24.384, de 22Mar1985, regula a cria&ccedil;&atilde;o do antigo segundo grau na escola.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distritos_de_Ouro_Preto" id="w">Categoria:Distritos de Ouro Preto</a></p></body></html>