<html><title>Anne Frank</title><body>&#10;<p> &#10; &#10;<b>Annelies Marie Frank</b>, mais conhecida como <b>Anne Frank</b> (<a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a>, <a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> &mdash; <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a>, <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), foi uma adolescente alem&atilde; de origem <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judaica</a>, v&iacute;tima do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, que morreu aos quinze anos de idade em um <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campo de concentra&ccedil;&atilde;o</a>. Ela se tornou mundialmente famosa com a publica&ccedil;&atilde;o p&oacute;stuma de seu <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Anne_Frank" id="w">Di&aacute;rio</a>, no qual escrevia as experi&ecirc;ncias do per&iacute;odo em que sua fam&iacute;lia se escondeu da persegui&ccedil;&atilde;o aos judeus dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. O conjunto de relatos, que recebeu o nome de <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Anne_Frank" id="w">Di&aacute;rio de Anne Frank</a></i>, foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e &eacute; considerado um dos livros mais importantes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Embora tenha nascido na cidade <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">alem&atilde;</a> de <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a>, Anne passou a maior parte da vida em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, nos Pa&iacute;ses Baixos. Sua fam&iacute;lia se mudou para l&aacute; em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, ano da <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_do_nazismo" id="w">ascens&atilde;o dos nazistas</a> ao poder. Com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o territ&oacute;rio holand&ecirc;s foi ocupado e a pol&iacute;tica de persegui&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Reich</a></i> foi estendida &agrave; popula&ccedil;&atilde;o judaica residente no pa&iacute;s. A fam&iacute;lia de Anne passou a se esconder em julho de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, abrigando&shy;se em c&ocirc;modos secretos de um edif&iacute;cio comercial.</p>&#10;<p>Durante o per&iacute;odo no chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Casa_de_Anne_Frank" id="w">anexo secreto</a>&#34&semi;, Anne escrevia no di&aacute;rio suas intimidades e tamb&eacute;m o cotidiano das pessoas ao seu redor. E l&aacute; permaneceu por dois anos at&eacute; que, em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, um delator desconhecido revelou o esconderijo &agrave;s autoridades nazistas. O grupo foi, ent&atilde;o, levado para campos de concentra&ccedil;&atilde;o. Anne Frank e sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Margot_Frank" id="w">Margot</a> foram transferidas de <a href="http://en.wikipedia.org/wiki/Auscwitz" id="w">Auscwitz</a> para o campo de <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a>, onde morreram de tifo em mar&ccedil;o de 1945.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Otto_Frank" id="w">Otto Frank</a>, pai de Anne e &uacute;nico sobrevivente da fam&iacute;lia, retornou a Amsterd&atilde; depois da guerra e teve acesso ao di&aacute;rio da filha. Seus esfor&ccedil;os levaram &agrave; publica&ccedil;&atilde;o do material em 1947. O di&aacute;rio, que foi dado a Anne em seu anivers&aacute;rio de 13 anos, narra sua vida de <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. &Eacute;, atualmente, um dos livros mais traduzidos em todo o mundo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h2> Inf&acirc;ncia </h2>&#10;<p>Anne Frank nasceu em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> em <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, que, naquele momento, vivia um per&iacute;odo pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tico</a> conhecido como <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>. Anne Frank, como ficou conhecida, era a segunda filha do casal <a href="http://en.wikipedia.org/wiki/Otto_Frank" id="w">Otto Frank</a> (<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &shy; <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) e <a href="http://en.wikipedia.org/wiki/Edith_Frank&shy;Holl%C3%A4nder" id="w">Edith Frank&shy;Holl&auml;nder</a> (<a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> &shy; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>). <a href="http://en.wikipedia.org/wiki/Margot_Frank" id="w">Margot Frank</a> (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> &shy; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>) era a sua irm&atilde;, tr&ecirc;s anos mais velha.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Os Frank eram uma fam&iacute;lia de judeus liberais, que n&atilde;o seguiam todos os costumes e tradi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> e viviam em uma comunidade de cidad&atilde;os judeus e n&atilde;o judeus de v&aacute;rias religi&otilde;es.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Edith Frank era a mais devota da fam&iacute;lia, enquanto Otto Frank estava interessado em atividades acad&ecirc;micas e tinha uma extensa biblioteca. Os pais incentivam as crian&ccedil;as a lerem desde de muito cedo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, foram realizadas elei&ccedil;&otilde;es para o conselho municipal de Frankfurt e o <a href="http://en.wikipedia.org/wiki/Partido_nazista" id="w">partido nazista</a> de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> sai vitorioso. Manifesta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitas</a> ocorreram quase que imediatamente e a fam&iacute;lia Frank come&ccedil;ou a temer o que aconteceria a eles se permanecessem na Alemanha. Mais tarde, naquele mesmo ano, Edith e as crian&ccedil;as foram para <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>, onde ficaram com a m&atilde;e de Edith, Rosa Holl&auml;nder e K&eacute;zia Lascosck,que tamb&eacute;m se refugiaria durante a guerra. Otto Frank permaneceu em Frankfurt, mas depois de receber uma oferta para iniciar uma empresa em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, mudou&shy;se para l&aacute; a fim de organizar o neg&oacute;cio da vida e arranjar muito dinheiro e acomoda&ccedil;&otilde;es para a fam&iacute;lia.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Os Frank estavam entre os cerca de 300 000 judeus que fugiram da Alemanha entre <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AnneFrankMerwedeplein.jpg%7Cthumb" id="w">Edif&iacute;cio de apartamentos onde Anne Frank morou entre 1934 e 1942.</a>&#10;Otto Frank come&ccedil;ou a trabalhar na <a href="http://en.wikipedia.org/wiki/Opekta" id="w">Opekta</a>, uma empresa que vendia um extrato de fruta chamado <a href="http://en.wikipedia.org/wiki/Pectina" id="w">pectina</a> e encontrou um apartamento na pra&ccedil;a Merwede, em Amsterd&atilde;. Em fevereiro de 1934, Edith e as crian&ccedil;as chegaram em Amsterd&atilde; e as duas meninas foram matriculadas na escola: Margot em escola p&uacute;blica e Anne em uma escola <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Montessori" id="w">montessoriana</a>. Margot demonstrava habilidade em aritm&eacute;tica enquanto que Anne mostrava aptid&atilde;o para a leitura e escrita. Sua amiga Hanneli Goslar depois lembrou que, desde a inf&acirc;ncia, Anne escrevia frequentemente, embora ela n&atilde;o permitisse aos outros que lessem e se recusasse a discutir o conte&uacute;do da sua escrita. As irm&atilde;s Frank tinham personalidades altamente distintas: Margot era bem&shy;educada, reservada e estudiosa,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> enquanto Anne era franca, en&eacute;rgica e extrovertida.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, Otto Frank fundou uma segunda empresa, a Pectacon, que foi uma atacadista de ervas, sais de decapagem e de mistura de especiarias, os quais eram utilizados na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Salsicha" id="w">salsichas</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;Lee40_a" class="reference"><a href="#_note&shy;Lee40" title="">[10]</a></sup> Hermann van Pels foi empregado da Pectacon como um especialista em temperos. Ele era um a&ccedil;ougueiro judeu, que havia fugido de <a href="http://en.wikipedia.org/wiki/Osnabr%C3%BCck" id="w">Osnabr&uuml;ck</a>, na Alemanha, com sua fam&iacute;lia.<sup id="_ref&shy;Lee40_b" class="reference"><a href="#_note&shy;Lee40" title="">[10]</a></sup> Em 1939, a m&atilde;e de Edith passou a viver com os Franks e permaneceu com eles at&eacute; sua morte em janeiro de 1942.<sup id="_ref&shy;muller128130_a" class="reference"><a href="#_note&shy;muller128130" title="">[11]</a></sup></p>&#10;<p>Em maio de 1940, a Alemanha invadiu os Pa&iacute;ses Baixos e o governo de ocupa&ccedil;&atilde;o come&ccedil;ou a perseguir os judeus atrav&eacute;s da aplica&ccedil;&atilde;o de leis restritivas e discriminat&oacute;rias, como o registro obrigat&oacute;rio e posterior segrega&ccedil;&atilde;o. As irm&atilde;s Frank iam bem em seus estudos e tinham muitos amigos, mas, com a introdu&ccedil;&atilde;o de um decreto que determinava que crian&ccedil;as judias poderiam se matricular apenas em escolas judaicas, elas tiveram que se matricular no liceu Judaico.<sup id="_ref&shy;muller128130_b" class="reference"><a href="#_note&shy;muller128130" title="">[11]</a></sup> Em abril de 1941, Otto Frank tomou algumas medidas importantes para evitar que sua empresa, a Pectacon, fosse confiscada pelo governo por ser uma empresa de propriedade judaica. Ele transferiu suas a&ccedil;&otilde;es da Pectacon para Johannes Kleiman e renunciou ao cargo de diretor. A empresa foi liquidada e todos os activos transferidos para Gies and Company, comandada por <a href="http://en.wikipedia.org/wiki/Jan_Gies" id="w">Jan Gies</a>. Em dezembro de 1941, ocorreu um processo semelhante para salvar a Opekta. Os neg&oacute;cios continuaram, apesar desta pequena mudan&ccedil;a, e permitiram a sobreviv&ecirc;ncia de Otto Frank, que passou a ganhar uma renda m&iacute;nima, mas suficiente para sustentar sua fam&iacute;lia.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Per%C3%ADodo_relatado_no_di%C3%A1rio" name="Per%C3%ADodo_relatado_no_di%C3%A1rio"></a><h2> Per&iacute;odo relatado no di&aacute;rio </h2>&#10;<p> </p>&#10;<a id="Antes_de_ir_para_o_esconderijo" name="Antes_de_ir_para_o_esconderijo"></a><h3> Antes de ir para o esconderijo </h3>&#10;<p>No seu 13&ordm; anivers&aacute;rio, em 12 de junho de 1942, Anne Frank ganhou de presente um livro que ela tinha mostrado a seu pai em uma vitrine alguns dias antes. Embora originalmente fosse um livro de aut&oacute;grafos, com uma estampa xadrez em vermelho e verde e com um pequeno cadeado na parte da frente, Anne decidiu que iria us&aacute;&shy;lo como di&aacute;rio e come&ccedil;ou a escrever nele quase que imediatamente. Enquanto muitas de suas observa&ccedil;&otilde;es de in&iacute;cio descrevessem os aspectos mundanos de sua vida, ela tamb&eacute;m descreveu algumas das mudan&ccedil;as que ocorreram nos Pa&iacute;ses Baixos desde a ocupa&ccedil;&atilde;o alem&atilde;. Em sua entrada datada de 20 de junho de 1942, ela enumerou muitas das restri&ccedil;&otilde;es que haviam sido colocadas sobre a vida da popula&ccedil;&atilde;o judaica neerlandesa e observou, tamb&eacute;m, o pesar que sentia pela morte de sua av&oacute; no in&iacute;cio deste mesmo ano.</p>&#10;<p>Anne sonhava em ser jornalista. Ela tamb&eacute;m adorava assistir filmes, mas os judeus neerlandeses foram proibidos de ter acesso &agrave;s salas de cinema a partir de 8 de janeiro de 1941.</p>&#10;<p>Em julho de 1942, Margot Frank recebeu uma carta do <i>J&uuml;dische Zentralstelle f&uuml;r Auswanderung</i> (Escrit&oacute;rio Central de Emigra&ccedil;&atilde;o Judaica). Era um aviso pr&eacute;vio, ordenando que ela fosse para um dos <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">Campos de concentra&ccedil;&atilde;o</a> nazistas. Otto Frank ent&atilde;o revelou &agrave; fam&iacute;lia seus planos pr&eacute;vios para que eles fossem se esconder em uma esp&eacute;cie de anexo secreto atr&aacute;s de sua empresa, na rua Prinsengracht, uma rua junto a um dos canais de Amesterd&atilde;o, onde alguns de seus empregados mais confi&aacute;veis os ajudariam. A carta de Margot os for&ccedil;ou a se mudar algumas semanas mais cedo do que ele tinha previsto.</p>&#10;<a id="A_vida_no_anexo_secreto" name="A_vida_no_anexo_secreto"></a><h3> A vida no anexo secreto </h3>&#10;&#10;<p>Na manh&atilde; do dia 9 de julho de 1942, uma segunda feira, a fam&iacute;lia mudou&shy;se para seu esconderijo, um anexo secreto. O apartamento deles foi deixado em um estado de desordem para criar a impress&atilde;o de que tinham partido repentinamente. Otto Frank tamb&eacute;m deixou uma nota que insinuava que eles estavam indo para a Su&iacute;&ccedil;a. A necessidade de sigilo os for&ccedil;ou a deixar para tr&aacute;s o gato de Anne, Moortje. Como os judeus n&atilde;o estavam autorizados a utilizar os transportes p&uacute;blicos, eles andaram v&aacute;rios quil&oacute;metros, cada um deles vestindo v&aacute;rias camadas de roupa, pois n&atilde;o podiam ser vistos carregando bagagem. O <i>Achterhuis</i> (a palavra neerlandesa que denota a parte traseira de uma casa, traduzido como &#34&semi;anexo secreto&#34&semi;) era um espa&ccedil;o de tr&ecirc;s andares, com entrada a partir de um patamar acima dos escrit&oacute;rios da Opekta. Duas salas pequenas, com um banheiro cont&iacute;guo ficavam no primeiro n&iacute;vel, acima de um maior espa&ccedil;o aberto, com uma pequena sala ao lado. A partir desta sala menor, uma escada levava ao s&oacute;t&atilde;o. A porta para o <i>Achterhuis</i> foi, posteriormente, coberta por uma estante de livros para garantir que ele permanecesse oculto. O edif&iacute;cio principal, situado a uma quadra da <i>Westerkerk</i> (&#34&semi;igreja do oeste&#34&semi;), era o tipo de edif&iacute;cio t&iacute;pico dos bairros ocidentais de Amsterd&atilde;.</p>&#10;<p>Victor Kugler, Johannes Kleiman, Miep Gies e Bep Voskuijl trabalhavam no escrit&oacute;rio, e era os &uacute;nicos que sabiam dos moradores escondidos, juntamente com o marido de Gies, Jan Gies e o pai de Voskuijl, Johannes Hendrik Voskuijl. Eles tamb&eacute;m foram os &#34&semi;ajudantes&#34&semi; dos moradores do anexo secreto no per&iacute;odo de confinamento. Estes eram a &uacute;nica liga&ccedil;&atilde;o entre o mundo exterior e os ocupantes da casa. Eles os mantinham informados das not&iacute;cias da guerra e seus desdobramentos pol&iacute;ticos, atendiam todas as suas necessidades, garantido a sua seguran&ccedil;a, e lhes forneciam alimentos, uma tarefa que ficou mais dif&iacute;cil, quando a guerra foi avan&ccedil;ando. Anne Frank escreveu sobre a dedica&ccedil;&atilde;o e os esfor&ccedil;os dos amigos para elevar o moral dentro da casa durante os per&iacute;odos mais perigoso. Todos estavam cientes de que, se pegos, os ajudantes poderiam ser condenados a pena de morte por abrigar judeus.</p>&#10;<p>Em 13 de julho de 1942, a fam&iacute;lia van Pels se juntou aos Frank no confinamento: Hermann, Auguste e <a href="http://en.wikipedia.org/wiki/Peter_van_Pels" id="w">Peter</a> de 16 anos de idade. E, em seguida, em novembro, foi a vez de Fritz Pfeffer, um dentista amigo da fam&iacute;lia, tamb&eacute;m ir para o abrigo. Anne escreveu de seu prazer em ter novas pessoas para conversar, mas logo tens&otilde;es se desenvolveram dentro do grupo, que fora for&ccedil;ado a viver em tais condi&ccedil;&otilde;es de confinamento. Depois de dividir o quarto com Pfeffer, ela descobriu que ele era insuport&aacute;vel, e se ofendeu com sua intrus&atilde;o. Ela tamb&eacute;m entrou em choque com Auguste van Pels, quem ela considerava uma mulher tola e rabugenta. Ela considerava Hermann van Pels e Fritz Pfeffer ego&iacute;stas, particularmente no que diz respeito &agrave; quantidade de alimentos consumidos. Algum tempo depois, ap&oacute;s n&atilde;o ter se dado bem com o t&iacute;mido e desajeitado Peter, eles come&ccedil;aram a se entender, e at&eacute; come&ccedil;aram um romance. Seu primeiro beijo foi com Peter, mas sua paix&atilde;o por ele come&ccedil;ou a diminuir quando ela questionou se os seus sentimentos por ele eram genu&iacute;nos, ou resultado do confinamento compartilhado. Anne Frank criou um v&iacute;nculo estreito com cada um dos ajudantes e Otto Frank relembrou mais tarde que ela ficava entusiasmada com as visitas. Ele ainda observou que Anne era muito amiga de Bep Voskuijl: &#34&semi;A jovem datil&oacute;grafa ... As duas muitas vezes ficavam sussurrando pelos cantos.&#34&semi;</p>&#10;<p>No seu texto, Anne Frank examinou seus relacionamentos com os membros de sua fam&iacute;lia, e as fortes diferen&ccedil;as de personalidades. Ela se considerava a filha mais pr&oacute;xima emocionalmente de seu pai, que depois comentou: &#34&semi;Eu tinha um melhor relacionamento com Anne do que com Margot, que era mais apegada &agrave; m&atilde;e. A raz&atilde;o para isso pode ter sido o fato de Margot raramente mostrar seus sentimentos e n&atilde;o precisar de tanto apoio porque n&atilde;o sofria as mudan&ccedil;as de humor de Anne.&#34&semi; As irm&atilde;s Frank come&ccedil;aram uma rela&ccedil;&atilde;o mais estreita do que tinham antes de se esconderem, embora Anne &agrave;s vezes expressasse ci&uacute;mes em rela&ccedil;&atilde;o a Margot, particularmente quando os moradores do esconderijo criticavam Anne por n&atilde;o ter a natureza gentil e pl&aacute;cida de Margot. Com o amadurecimento, as irm&atilde;s foram capazes de confiar mais uma na outra. Em 12 de janeiro de 1944, Anne escreveu, &#34&semi;Margot est&aacute; muito melhor... Ela n&atilde;o est&aacute; t&atilde;o hostil esses dias e est&aacute; se tornando uma verdadeira amiga. Ela n&atilde;o me v&ecirc; mais como um beb&ecirc;.&#34&semi; </p>&#10;<p>Anne tamb&eacute;m escreveu frequentemente sobre seu dif&iacute;cil relacionamento com a m&atilde;e e de sua ambival&ecirc;ncia em rela&ccedil;&atilde;o a ela. Em 7 de novembro de 1942, ela descreveu seu &#34&semi;desprezo&#34&semi; por sua m&atilde;e e sua incapacidade de &#34&semi;enfrent&aacute;&shy;la com o seu descuido, seu sarcasmo e sua dureza de cora&ccedil;&atilde;o&#34&semi;, antes de concluir: &#34&semi;Ela n&atilde;o &eacute; uma m&atilde;e para mim.&#34&semi; Mais tarde, como ela retrata no di&aacute;rio, Anne sentiu&shy;se envergonhada da sua atitude severa, escrevendo: &#34&semi;Anne, &eacute; voc&ecirc; mesma falando de &oacute;dio? Ah, Anne, como p&ocirc;de?&#34&semi;. Ela veio a entender que suas diferen&ccedil;as resultaram de mal&shy;entendidos que foram tanto culpa dela como da m&atilde;e, e viu que tinha escrito coisas ruins de sua m&atilde;e desnecessariamente, que a m&atilde;e tamb&eacute;m sofria com a situa&ccedil;&atilde;o. Com essa percep&ccedil;&atilde;o, Anne come&ccedil;ou a tratar a m&atilde;e com um grau de toler&acirc;ncia e respeito.</p>&#10;<p>As irm&atilde;s Frank queriam voltar para a escola assim que pudessem, e continuaram com os estudos enquanto estavam escondidas. Margot entrou em um curso por correspond&ecirc;ncia no nome de Bep Voskuijl, e recebeu notas altas. A maior parte do tempo Anne passou lendo e estudando, e ela regularmente escrevia em seu di&aacute;rio, e editava&shy;o. Al&eacute;m de fornecer uma narrativa dos acontecimentos da &eacute;poca, Anne tamb&eacute;m escreveu sobre seus sentimentos, cren&ccedil;as e ambi&ccedil;&otilde;es, assuntos esses que ela n&atilde;o podia/se sentia segura para discutir com ningu&eacute;m. Com o crescimento da confian&ccedil;a em sua escrita, e seu pr&oacute;prio amadurecimento, ela come&ccedil;ou a escrever sobre assuntos mais abstratos, tais como sua cren&ccedil;a em Deus e como ela definia a natureza humana.</p>&#10;<a id="Pris%C3%A3o" name="Pris%C3%A3o"></a><h2> Pris&atilde;o </h2>&#10;<p>Na manh&atilde; de <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, o anexo secreto foi invadido pela Pol&iacute;cia de Seguran&ccedil;a Alem&atilde; (Gr&uuml;ne Polizei) em consequ&ecirc;ncia da den&uacute;ncia de um informante que jamais foi identificado.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Liderados pelo <i><a href="http://en.wikipedia.org/wiki/Oberscharf%C3%BChrer" id="w">oberscharf&uuml;hrer</a></i> da <a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">Schutzstaffel</a> <a href="http://en.wikipedia.org/wiki/Karl_Silberbauer" id="w">Karl Silberbauer</a> do <a href="http://en.wikipedia.org/wiki/Sicherheitsdienst" id="w">Sicherheitsdienst</a>, o grupo incluiu pelo menos tr&ecirc;s membros da Pol&iacute;cia de Seguran&ccedil;a. Anne Frank, sua fam&iacute;lia, al&eacute;m dos van Daans e de Pfeffer foram levados para a sede <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a>, onde foram interrogados e detidos durante a noite. Em 5 de agosto, foram transferidos para a Huis van Bewaring (Casa de Deten&ccedil;&atilde;o), uma pris&atilde;o superlotada na Weteringschans. Dois dias depois, eles foram transportados para <a href="http://en.wikipedia.org/wiki/Westerbork" id="w">Westerbork</a>. Aparentemente um campo de tr&acirc;nsito, por esta altura mais de 100.000 judeus haviam passado por tal lugar. Por serem presos em um esconderijo, eles eram considerados criminosos e foram enviadas para o Quartel de Puni&ccedil;&atilde;o para trabalhos bra&ccedil;ais.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Victor Kugler e Johannes Kleiman foram presos e encarcerados no campo penal para os inimigos do regime em <a href="http://en.wikipedia.org/wiki/Amersfoort" id="w">Amersfoort</a>. Kleiman foi libertado depois de sete semanas, mas Kugler passou por v&aacute;rios campos de trabalho at&eacute; que a guerra chegasse ao fim.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Miep Gies e Bep Voskuijl foram interrogadas e amea&ccedil;adas pela Pol&iacute;cia de Seguran&ccedil;a, mas n&atilde;o foram detidas. Elas voltaram para o anexo secreto no dia seguinte e encontraram os pap&eacute;is de Anne espalhados pelo ch&atilde;o. Elas guardaram os relatos de Anne, bem como v&aacute;rios &aacute;lbuns de fotografia de familiares, e Gies resolveu devolv&ecirc;&shy;los a Otto depois da guerra. Em 7 de agosto de 1944, Gies tentou negociar a liberta&ccedil;&atilde;o dos prisioneiros, oferecendo dinheiro a Karl Silberbauer para intervir no caso, mas ele recusou. Como Anne faleceu antes do fim da guerra, os pap&eacute;is foram entregues a Otto Frank, que decidiu public&aacute;&shy;los como um livro. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Deporta%C3%A7%C3%A3o_e_morte" name="Deporta%C3%A7%C3%A3o_e_morte"></a><h2> Deporta&ccedil;&atilde;o e morte </h2>&#10;&#10;<p>Em 3 de setembro de 1944, o grupo foi deportado para o que seria o &uacute;ltimo transporte de Westerbork para o campo de concentra&ccedil;&atilde;o de Auschwitz, e chegou ap&oacute;s uma viagem de tr&ecirc;s dias. No caos que marcou o desembarque dos trens, os homens foram for&ccedil;osamente separados das mulheres e crian&ccedil;as, e Otto Frank foi arrancado de sua fam&iacute;lia. Dos 1.019 passageiros, 549, incluindo todas as crian&ccedil;as menores de quinze anos foram enviadas diretamente para a c&acirc;mara de g&aacute;s. Anne tinha completado 15 anos 3 meses antes, e foi uma das pessoas mais jovens a ser poupada no seu transporte. Eles ficaram cientes de que a maioria das pessoas eram enviadas para as c&acirc;maras de g&aacute;s na chegada, e nunca se soube se o grupo inteiro do Achterhuis sobreviveu a esta sele&ccedil;&atilde;o. Anne pensou que o pai dela, em meados de seus cinquenta anos, e particularmente n&atilde;o muito forte, tinha sido morto logo depois que eles foram separados.</p>&#10;<p>Com as mulheres n&atilde;o selecionadas para a morte imediata, Anne foi for&ccedil;ada a ficar nua para ser desinfectada&semi; teve sua cabe&ccedil;a raspada e foi tatuada com um n&uacute;mero de identifica&ccedil;&atilde;o no bra&ccedil;o. De dia, as mulheres eram usadas em trabalhos escravos, e Anne foi obrigada a transportar rochas e rolos de cavar&semi; &agrave; noite, eram amontoadas em quartos superlotados. Algumas testemunhas, mais tarde, declaram que Anne tornou&shy;se uma garota acanhada e chorava quando via as crian&ccedil;as sendo levadas para as c&acirc;maras de g&aacute;s&semi; outros relataram que por muitas vezes ela demonstrou for&ccedil;a e coragem, e que sua natureza soci&aacute;vel e confiante que lhe permitiram obter excedentes de p&atilde;o e ra&ccedil;&otilde;es para a sua m&atilde;e, irm&atilde; e si mesma. Em pouco tempo a pele de Anne ficou infectada pela sarna, uma doen&ccedil;a end&ecirc;mica. As irm&atilde;s Frank foram transferidas para uma enfermaria que estava em um estado de escurid&atilde;o constante, e infestada de ratos e camundongos. Edith Frank parou de comer, salvando cada peda&ccedil;o de comida para suas filhas e passando a comida para elas, atrav&eacute;s de um buraco que fez na parte inferior da parede da enfermaria.</p>&#10;<p>Em 28 de Outubro, A SS come&ccedil;ou a transferir as mulheres para Bergen&shy;Belsen. Mais de 8.000 mulheres, incluindo Anne e Margot Frank e Auguste van Pels, foram transportadas, mas Edith Frank foi deixada para tr&aacute;s e depois morreu de inani&ccedil;&atilde;o. Tendas foram erguidas em Bergen&shy;Belsen, para acomodar o fluxo de presos, e como a popula&ccedil;&atilde;o aumentou, o n&uacute;mero de mortes devido &agrave; doen&ccedil;a tamb&eacute;m aumentou rapidamente. Anne encontrava&shy;se brevemente com duas amigas, Hanneli Goslar e Nanette Blitz, que foram confinadas em uma outra se&ccedil;&atilde;o do acampamento. Goslar e Blitz sobreviveram &agrave; guerra e depois descreveram breves conversas que tinham realizado com Anne atrav&eacute;s de uma cerca. Nanette descreveu que ela estava careca, magra, e tinha calafrios e Hanneli tinha observado que Auguste van Pels foi com Anne Frank cuidar da irm&atilde; desta, Margot Frank, que estava gravemente doente. Nenhum deles viu Margot, pois estava fraca demais para sair de seu beliche. Anne disse a Hanneli e Nanette que acreditava que seu pais foram mortos, e por isso n&atilde;o queria mais viver. Hanneli mais tarde descreveu que seus encontros acabaram no final de janeiro ou in&iacute;cio de fevereiro de 1945.</p>&#10;<p>Em mar&ccedil;o de 1945, uma epidemia de tifo se espalhou pelo acampamento e matou cerca de 17.000 prisioneiros. Testemunhas disseram que Margot caiu de sua cama em seu estado debilitado e foi morta pelo choque, e alguns dias depois, Anne morreu tamb&eacute;m. Eles afirmam que isso ocorreu poucas semanas antes do campo ser libertado por tropas brit&acirc;nicas em 15 de abril de 1945, embora as datas exatas n&atilde;o foram registradas. Depois da liberta&ccedil;&atilde;o, o acampamento foi queimado em um esfor&ccedil;o para impedir a propaga&ccedil;&atilde;o da doen&ccedil;a, e Anne e Margot foram enterradas em uma vala comum. O paradeiro exato &eacute; desconhecido.</p>&#10;<p>Ap&oacute;s a guerra, foi estimado que, dos 108.000 judeus deportados da Holanda entre 1942 e 1944, apenas 5.000 sobreviveram. Tamb&eacute;m foi estimado que 30.000 judeus permaneciam na Holanda, com muitas pessoas auxiliado pelo movimento secreto de resist&ecirc;ncia holand&ecirc;s. Aproximadamente dois ter&ccedil;os deste grupo de pessoas sobreviveram &agrave; guerra. </p>&#10;<p>Otto Frank sobreviveu ao confinamento em Auschwitz. Ap&oacute;s o t&eacute;rmino da guerra, ele voltou para Amsterd&atilde;, onde foi auxiliado por Jan e Miep Gies a tentar localizar sua fam&iacute;lia. Ele soube da morte de sua esposa, Edith, em Auschwitz, mas ele manteve&shy;se esperan&ccedil;oso de que suas filhas teriam sobrevivido. Depois de v&aacute;rias semanas, ele descobriu que Margot e Anne tamb&eacute;m haviam morrido. Ele tentou determinar o destino das filhas de seus amigos e descobriu que muitas tinham sido assassinadas. Susanne Ledermann, frequentemente mencionada em o di&aacute;rio de Anne, foi enviada para uma c&acirc;mara de g&aacute;s, juntamente com seus pais, apesar de sua irm&atilde;, Barbara, uma grande amiga de Margot, ter sobrevivido. V&aacute;rios colegas de escola de Anne haviam sobrevivido, assim como alguns membros da fam&iacute;lia de Otto e Edith Frank, que haviam fugido da Alemanha em meados dos anos 1930, estabelecendo&shy;se na Su&iacute;&ccedil;a, Reino Unido e Estados Unidos.</p>&#10;<a id="O_Di%C3%A1rio_de_Anne_Frank" name="O_Di%C3%A1rio_de_Anne_Frank"></a><h2> O Di&aacute;rio de Anne Frank </h2>&#10;&#10;<a id="Publica%C3%A7%C3%A3o" name="Publica%C3%A7%C3%A3o"></a><h3> Publica&ccedil;&atilde;o </h3>&#10;<p>Em julho de 1945, depois da Cruz Vermelha confirmar as mortes das irm&atilde;s Frank, Miep Gies deu a Otto Frank o di&aacute;rio, junto com um ma&ccedil;o de notas soltas que ela tinha guardado na esperan&ccedil;a de devolv&ecirc;&shy;los a Anne. Otto Frank comentou mais tarde que ele n&atilde;o tinha percebido que Anne tinha mantido como precisos e bem escritos gravar uma parte do seu tempo na clandestinidade. Em sua autobiografia, ele descreveu o processo doloroso de ler o di&aacute;rio, que reconhece os acontecimentos descritos e lembrando que ele j&aacute; tinha ouvido alguns dos epis&oacute;dios mais divertidos lidos em voz alta por sua filha. Ele tamb&eacute;m notou que ele viu pela primeira vez o lado mais privado de sua filha, e as se&ccedil;&otilde;es do di&aacute;rio que ela n&atilde;o tinha discutido com ningu&eacute;m, notando: &#34&semi;Para mim foi uma revela&ccedil;&atilde;o ... Eu n&atilde;o tinha ideia da profundidade de seus pensamentos e sentimentos ... Ela tinha guardado todos esses sentimentos para si mesma &#34&semi;. Movido por seu desejo reiterado de ser um autor, ele come&ccedil;ou a ponderar o que seria publicado.</p>&#10;<p>O di&aacute;rio de Anne Frank come&ccedil;ou como uma express&atilde;o particular de seus pensamentos, e ela escreveu v&aacute;rias vezes que ela nunca iria permitir que ningu&eacute;m o lesse. Ela descreveu sua vida com franqueza, sua fam&iacute;lia e companheiros, e sua situa&ccedil;&atilde;o, enquanto come&ccedil;ava a reconhecer a sua ambi&ccedil;&atilde;o de escrever fic&ccedil;&atilde;o para publica&ccedil;&atilde;o. Em mar&ccedil;o de 1944, ela ouviu uma transmiss&atilde;o de r&aacute;dio por Gerrit Bolkestein, membro do governo holand&ecirc;s no ex&iacute;lio, que disse que quando a guerra terminasse, ele criaria um registro p&uacute;blico de pessoas holandesas sob opress&atilde;o da ocupa&ccedil;&atilde;o alem&atilde;. Ele mencionou a publica&ccedil;&atilde;o de cartas e di&aacute;rios, e Frank decidiu apresentar o seu trabalho quando chegasse a hora. Ela come&ccedil;ou a editar sua escrita, removendo as se&ccedil;&otilde;es e reescrevendo outras, com vista &agrave; publica&ccedil;&atilde;o. Seu di&aacute;rio original foi completado por cadernos de folha suplementar e folhas soltas de papel. Ela criou pseud&ocirc;nimos para os membros do agregado familiar e os ajudantes. A fam&iacute;lia van Pels Hermann tornou&shy;se Petronella e Peter van Daan, e Fritz Pfeffer virou Albert Dussell. Nesta vers&atilde;o editada, ela tamb&eacute;m abordou cada entrada &#34&semi;Kitty&#34&semi;, um personagem fict&iacute;cio Cissy van Marxveldt &eacute; ter Joop Heul romances que Anne gostava de ler. Otto Frank usou seu di&aacute;rio original, conhecido como &#34&semi;uma vers&atilde;o&#34&semi;, e uma editada, conhecida como &#34&semi;vers&atilde;o B&#34&semi;, para produzir a primeira vers&atilde;o para publica&ccedil;&atilde;o. Ele removeu certas passagens, principalmente aquelas em que Frank critica seus pais (principalmente a m&atilde;e), e as se&ccedil;&otilde;es que discutiam a sua crescente sexualidade. Apesar de ter restaurado a verdadeira identidade de sua pr&oacute;pria fam&iacute;lia, ele manteve todos os outros pseud&ocirc;nimos.</p>&#10;<p>Otto Frank deu o di&aacute;rio para a historiadora Annie Romein&shy;Verschoor, que tentou, sem sucesso, a sua publica&ccedil;&atilde;o. Ela ent&atilde;o deu a seu marido Jan Romein, que escreveu um artigo sobre ele, intitulado &#34&semi;Kinderstem&#34&semi; (&#34&semi;Child&#39&semi;s Voice A&#34&semi;), publicado no jornal Het Parool em 3 de abril de 1946. Ele escreveu que o di&aacute;rio &#34&semi;gaguejou na crian&ccedil;a uma voz, personifica toda a hediondez do fascismo, muito mais do que todas as provas em Nuremberg juntas &#34&semi; Seu artigo atraiu a aten&ccedil;&atilde;o de editores, ent&atilde;o o di&aacute;rio foi publicada na Holanda, como Het Achterhuis em 1947, seguido por uma segunda edi&ccedil;&atilde;o ocorrida em 1950.</p>&#10;<p>Foi publicado pela primeira vez na Alemanha e na Fran&ccedil;a em 1950, e ap&oacute;s ser rejeitado por v&aacute;rias editoras, foi publicado pela primeira vez no Reino Unido em 1952. O primeira edi&ccedil;&atilde;o americana foi publicada em 1952 sob o t&iacute;tulo de Anne Frank: O Di&aacute;rio de uma menina jovem, e foi positivamente recebida. Foi bem sucedida na Fran&ccedil;a, Alemanha e Estados Unidos, mas no Reino Unido, n&atilde;o conseguiu atrair um p&uacute;blico e em 1953 estava fora de cat&aacute;logo. Seu sucesso mais not&aacute;vel foi no Jap&atilde;o, onde recebeu elogios da cr&iacute;tica e vendeu mais de 100.000 c&oacute;pias em sua primeira edi&ccedil;&atilde;o. No Jap&atilde;o, Anne Frank tornou&shy;se rapidamente identificada como uma importante figura cultural que representou a destrui&ccedil;&atilde;o da juventude durante a guerra.</p>&#10;<p>Uma pe&ccedil;a de teatro baseada no di&aacute;rio, por Frances Goodrich e Albert Hackett, estreou em Nova York em 5 de outubro de 1955 e, posteriormente, ganhou um Pr&ecirc;mio Pulitzer de Drama. Ele foi seguido pelo filme de 1959 The Diary of Anne Frank, que foi um sucesso cr&iacute;tico e comercial. A bi&oacute;grafa, Melissa M&uuml;ller, escreveu mais tarde que a dramatiza&ccedil;&atilde;o teria &#34&semi;contribu&iacute;do grandemente para a romantizar, sentimentalizar e universalizar a hist&oacute;ria de Anne.&#34&semi; Ao longo dos anos a popularidade do di&aacute;rio cresceu, e em muitas escolas, principalmente nos Estados Unidos, foi inclu&iacute;do como parte do curr&iacute;culo, a introdu&ccedil;&atilde;o de Anne Frank &agrave;s novas gera&ccedil;&otilde;es de leitores.</p>&#10;<p>Em 1986, o Instituto Estadual de Documenta&ccedil;&atilde;o de Guerra da Holanda publicou a &#34&semi;Edi&ccedil;&atilde;o Cr&iacute;tica&#34&semi;, do di&aacute;rio. Ele inclui compara&ccedil;&otilde;es de todas as vers&otilde;es conhecidas, ambos editados e in&eacute;ditos. Ele tamb&eacute;m inclui a discuss&atilde;o afirmando a sua autentica&ccedil;&atilde;o, bem como informa&ccedil;&otilde;es adicionais hist&oacute;ricos relacionados com a fam&iacute;lia e o seu pr&oacute;prio di&aacute;rio.</p>&#10;<p>Cornelis Suijk&shy;ex&shy;diretor da Funda&ccedil;&atilde;o Anne Frank e presidente do Centro dos EUA para Holocaust Education Foundation, anunciou em 1999 que estava na posse de cinco p&aacute;ginas que tinham sido removidas por Otto Frank, do di&aacute;rio antes da publica&ccedil;&atilde;o&semi; Suijk alegou que Otto Frank deu essas p&aacute;ginas para ele pouco antes de sua morte em 1980. O di&aacute;rio de entradas ausentes conter observa&ccedil;&otilde;es cr&iacute;ticas por Anne Frank sobre o casamento tenso de seus pais, e discute a falta de Frank de afei&ccedil;&atilde;o por sua m&atilde;e. Algumas controv&eacute;rsias seguiram quando Suijk reivindicou os direitos de publica&ccedil;&atilde;o ao longo de cinco p&aacute;ginas e destina&shy;se a vend&ecirc;&shy;las para arrecadar dinheiro EUA para a sua Funda&ccedil;&atilde;o. O Instituto Holand&ecirc;s para a Documenta&ccedil;&atilde;o de Guerra, o propriet&aacute;rio formal do manuscrito, exigiu as p&aacute;ginas sejam entregues. Em 2000, o Minist&eacute;rio Holand&ecirc;s de Educa&ccedil;&atilde;o, Cultura e Ci&ecirc;ncia concordou em doar EUA $ 300 mil para a Funda&ccedil;&atilde;o Suijk, e as p&aacute;ginas foram devolvidas em 2001. Desde ent&atilde;o, elas foram inclu&iacute;das nas novas edi&ccedil;&otilde;es do di&aacute;rio.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h3> Recep&ccedil;&atilde;o </h3>&#10;<p>O di&aacute;rio tem sido elogiado por seus m&eacute;ritos liter&aacute;rios. Comentando sobre o estilo de escrita de Anne Frank, o dramaturgo Meyer Levin elogiou Frank por &#34&semi;manter a tens&atilde;o de um romance bem constru&iacute;do&#34&semi;, e ficou t&atilde;o impressionado com a qualidade do seu trabalho que ele colaborou com a Otto Frank em uma dramatiza&ccedil;&atilde;o do Di&aacute;rio logo ap&oacute;s a sua publica&ccedil;&atilde;o. Meyer ficou obcecado com Anne Frank, que ele escreveu em sua autobiografia sobre a obsess&atilde;o. O poeta John Berryman escreveu que era uma representa&ccedil;&atilde;o &uacute;nica, n&atilde;o apenas da adolesc&ecirc;ncia, mas de &#34&semi;convers&atilde;o de uma crian&ccedil;a em uma adulta, como ela est&aacute; acontecendo de forma precisa, econ&ocirc;mica, estilo confiante impressionante em sua honestidade.&#34&semi;</p>&#10;<p>Em sua introdu&ccedil;&atilde;o para a primeira edi&ccedil;&atilde;o do di&aacute;rio americano, Eleanor Roosevelt descreveu&shy;o como &#34&semi;um dos mais comoventes e mais s&aacute;bios coment&aacute;rios sobre a guerra e seu impacto sobre os seres humanos que eu j&aacute; li.&#34&semi; John F. Kennedy discutido Anne Frank em um discurso de 1961, e disse: &#34&semi;De todas as multid&otilde;es que ao longo da hist&oacute;ria t&ecirc;m falado da dignidade humana em tempos de grande sofrimento e perda, nenhuma voz &eacute; mais atraente do que a de Anne Frank&#34&semi;. No mesmo ano, a Uni&atilde;o Sovi&eacute;tica escritor Ilya Ehrenburg escreveu sobre ela: &#34&semi;A voz fala por milh&otilde;es de vozes, n&atilde;o de  seis, um s&aacute;bio ou um poeta, mas de uma simples menina. Pequenina&#34&semi;</p>&#10;<p>Como a estatura de Anne Frank tanto como escritora e humanista tem crescido, ela tem sido discutida especificamente como um s&iacute;mbolo do Holocausto e, mais amplamente, como representante da persegui&ccedil;&atilde;o. Hillary Rodham Clinton , em seu discurso de aceita&ccedil;&atilde;o de um Wiesel Humanitarian Award Elie em 1994, leu O di&aacute;rio de Anne Frank  e falou de &#34&semi;despertar&shy;nos para a loucura da indiferen&ccedil;a e do pre&ccedil;o terr&iacute;vel que leva em nossos jovens&#34&semi;, que Clinton relacionado a eventos contempor&acirc;neos em Sarajevo , Som&aacute;lia e Ruanda . Depois de receber uma pr&ecirc;mio humanit&aacute;rio da Funda&ccedil;&atilde;o Anne Frank em 1994, Nelson Mandela enviou uma multid&atilde;o em Johannesburgo , dizendo que ele tinha lido o di&aacute;rio de Anne Frank ao mesmo tempo na pris&atilde;o e &#34&semi;derivou de muito incentivo dele.&#34&semi; Ele comparou sua luta contra o nazismo de sua luta contra o apartheid , tra&ccedil;ando um paralelo entre as duas filosofias com o coment&aacute;rio &#34&semi;porque estas cren&ccedil;as s&atilde;o patentemente falsas, e porque eles foram e sempre ser&atilde;o, desafiados por gente como Anne Frank, eles ser&atilde;o fadados ao fracasso. &#34&semi; Tamb&eacute;m em 1994, V&aacute;clav Havel disse: &#34&semi;O legado de Anne est&aacute; muito vivo e pode dirigir&shy;nos totalmente&#34&semi; em rela&ccedil;&atilde;o &agrave; sociedade e mudan&ccedil;as pol&iacute;ticas que ocorrem no momento no antigo bloco dos pa&iacute;ses de Leste.</p>&#10;<p>Primo Levi sugeriu Anne Frank &eacute; frequentemente identificado como um &uacute;nico representante de milh&otilde;es de pessoas que sofreram e morreram, como fez, porque, &#34&semi;Uma &uacute;nica Anne Frank nos move mais do que os in&uacute;meros outros que sofreram como ela fez, mas cujas faces permaneceram em sombras. Talvez o que &eacute; melhor assim, fomos capazes de assumir, em todos os que sofrem de todas as pessoas, n&oacute;s n&atilde;o seria capaz de viver. se &#34&semi; Em sua mensagem de encerramento de Melissa M&uuml;ller, a biografia de Anne Frank, Miep Gies expressa um pensamento semelhante, embora ela tentou desfazer o que ela sentiu foi um equ&iacute;voco crescente de que a &#34&semi;Anne simboliza a seis milh&otilde;es de v&iacute;timas do Holocausto&#34&semi;, escrevendo: &#34&semi;a vida e morte de Anne eram de seu pr&oacute;prio e individual destino, um destino individual que aconteceu seis milh&otilde;es de vezes. Anne n&atilde;o pode, nem deve, estar para muitos indiv&iacute;duos que os nazistas roubaram de suas vidas ... Mas o seu destino nos ajuda a compreender a imensa perda, o mundo sofreu por causa do Holocausto &#34&semi;. Otto Frank passou o resto de sua vida como guardi&atilde;o do legado de sua filha, dizendo: &#34&semi;&Eacute; um papel estranho. No relacionamento familiar normal, &eacute; o filho do pai famoso, que tem a honra e o encargo de continuar a tarefa. Em meu caso o papel se inverte. &#34&semi; Ele tamb&eacute;m lembrou de seu editor explicando porque ele pensou que o di&aacute;rio tem sido t&atilde;o amplamente lido, com o coment&aacute;rio &#34&semi;, ele disse que o di&aacute;rio engloba muitas &aacute;reas de modo de vida que cada leitor pode encontrar algo que move&shy;o pessoalmente.&#34&semi; Simon Wiesenthal mais tarde expressou uma opini&atilde;o semelhante quando disse que  O di&aacute;rio de Anne Frank tinha levantado generalizada consci&ecirc;ncia mais do Holocausto do que tinha sido alcan&ccedil;ado durante o Julgamento de Nuremberg, porque &#34&semi;as pessoas identificaram&shy;se com essa crian&ccedil;a. Este foi o impacto do Holocausto, era uma fam&iacute;lia como minha fam&iacute;lia, como sua fam&iacute;lia e para que voc&ecirc; possa entender isso.&#34&semi;</p>&#10;<p>Em junho de 1999, Time Magazine publicou uma edi&ccedil;&atilde;o especial intitulada &#34&semi; Time 100: As Pessoas Mais Importantes do S&eacute;culo &#34&semi;. Anne Frank foi selecionado como um dos &#34&semi;Her&oacute;is e &Iacute;cones&#34&semi;, e o escritor, Roger Rosenblatt, descreveu o seu legado com o coment&aacute;rio: &#34&semi;As paix&otilde;es do livro  sugerem que todo mundo &eacute; dono de Anne Frank, que tem subido acima do Holocausto, o Juda&iacute;smo, inf&acirc;ncia e at&eacute; mesmo a bondade e se tornar uma figura tot&ecirc;mica da moderna a moral individual mente mundo atormentado pela m&aacute;quina de destrui&ccedil;&atilde;o, insistindo no direito de viver e de perguntas e esperan&ccedil;a para o futuro dos seres humanos. &#34&semi; Ele tamb&eacute;m observa enquanto sua coragem e pragmatismo s&atilde;o admirados, &eacute; sua capacidade de analisar a si mesma e da qualidade de sua escrita s&atilde;o os principais componentes do seu recurso. Ele escreve: &#34&semi;A raz&atilde;o para sua imortalidade era basicamente liter&aacute;ria. Ela era uma boa escritora, extraordinariamente, para qualquer idade, e pela qualidade do seu trabalho parecia ser um resultado direto de uma disposi&ccedil;&atilde;o brutalmente honesta.&#34&semi;</p>&#10;<a id="Contesta%C3%A7%C3%B5es_e_disputas_judiciais" name="Contesta%C3%A7%C3%B5es_e_disputas_judiciais"></a><h3> Contesta&ccedil;&otilde;es e disputas judiciais </h3>&#10;<p>Depois que o di&aacute;rio se tornou amplamente conhecido na d&eacute;cada de 1950, v&aacute;rias acusa&ccedil;&otilde;es contra o di&aacute;rio foram publicadas, com as primeiras cr&iacute;ticas publicadas ocorrendo na Su&eacute;cia e na Noruega. As alega&ccedil;&otilde;es da revista sueca nazista ord Fria (livre de palavras), em 1957, veio do autor dinamarqu&ecirc;s e cr&iacute;tico de Harald Nielsen, que escreveu artigos anti&shy;semitas sobre o dinamarqu&ecirc;s autor judeu&shy; Georg Brandes j&aacute; no in&iacute;cio do s&eacute;culo XX. Entre as acusa&ccedil;&otilde;es estava a alega&ccedil;&atilde;o de que o di&aacute;rio havia sido escrito por Meyer Levin, e que Anne Frank n&atilde;o tinha realmente existido.</p>&#10;<p>Em 1958, Simon Wiesenthal foi desafiado por um grupo de manifestantes em um desempenho de O Di&aacute;rio de Anne Frank, em Viena, que afirmou que Anne Frank nunca tivesse existido, e que desafiou Wiesenthal para provar a sua exist&ecirc;ncia por encontrar o homem que a prendeu. Ele come&ccedil;ou a procurar por Karl Silberbauer e encontrou&shy;o em 1963. Quando entrevistado, Silberbauer admitiu seu papel, e identificados de Anne Frank a partir de uma fotografia como uma das pessoas presas. Ele forneceu um relato completo dos acontecimentos e recordou esvaziar uma pasta cheia de pap&eacute;is para o ch&atilde;o. Sua afirma&ccedil;&atilde;o corroborou a vers&atilde;o dos fatos que haviam sido apresentadas pelas testemunhas como Otto Frank.</p>&#10;<p>Os opositores ao di&aacute;rio continuaram a manifestar a opini&atilde;o de que n&atilde;o foi escrito por uma crian&ccedil;a, mas tinha sido criado como propaganda pr&oacute;&shy;judaica, com Otto Frank acusado de fraude. Em 1959, Frank tomou medidas legais em L&uuml;beck contra Lothar Stielau, um professor e  ex&shy;Juventude Hitlerista membro que publicou um documento da escola que descreveu o di&aacute;rio como uma falsifica&ccedil;&atilde;o. A den&uacute;ncia foi estendida para incluir Buddegerg Heinrich, que escreveu uma carta de apoio a Stielau, que foi publicada em um jornal de L&uuml;beck. O tribunal analisou o di&aacute;rio, e, em 1960, autenticada a caligrafia como correspond&ecirc;ncia que, em cartas conhecido por ter sido escrito por Anne Frank, e declarou o di&aacute;rio como sendo verdadeiro. Stielau voltou atr&aacute;s na sua declara&ccedil;&atilde;o anterior, e Otto Frank n&atilde;o levou o caso adiante.</p>&#10;<p>Em 1976, Otto Frank moveu a&ccedil;&atilde;o contra Heinz Roth, em Frankfurt, que publicou panfletos informando que o di&aacute;rio era uma falsifica&ccedil;&atilde;o. O juiz determinou que, se ele publicou novas declara&ccedil;&otilde;es que ele estaria sujeito a uma multa de 500.000 marcos alem&atilde;es e um m&ecirc;s de pris&atilde;o e seis senten&ccedil;a. Roth recorreu contra a decis&atilde;o do tribunal e morreu em 1978, um ano antes de sua apela&ccedil;&atilde;o foi rejeitada.</p>&#10;<p>Otto Frank montado um processo ainda em 1976 contra Ernst R&ouml;mer, que distribuiu um panfleto intitulado &#34&semi;O Di&aacute;rio de Anne Frank, Bestseller, uma mentira&#34&semi;. Quando um outro homem chamado Edgar Geiss distribu&iacute;do o panfleto mesmo no tribunal, ele tamb&eacute;m foi processado. R&ouml;mer foi multado em 1.500 marcos, e Geiss foi condenado a seis meses de pris&atilde;o. No recurso, a senten&ccedil;a foi reduzida, mas o processo contra ele foi abandonado na sequ&ecirc;ncia de um recurso interposto porque a limita&ccedil;&atilde;o legal por difama&ccedil;&atilde;o tinha expirado.</p>&#10;<p>Com a morte de Otto Frank em 1980, o di&aacute;rio original, incluindo cartas e folhas soltas, foram quis o Instituto Holand&ecirc;s para a Documenta&ccedil;&atilde;o de Guerra, que encomendou um estudo forense do di&aacute;rio atrav&eacute;s do Minist&eacute;rio da Justi&ccedil;a neerland&ecirc;s em 1986. Eles examinaram a escrita contra exemplos mais conhecidos e descobriu que eles correspondiam, e determinou que o papel, cola e tinta foram prontamente dispon&iacute;veis durante o tempo que o di&aacute;rio foi dito ter sido escrito. A sua determina&ccedil;&atilde;o final foi que o di&aacute;rio &eacute; aut&ecirc;ntica, e seus resultados foram publicados em que se tornou conhecido como a &#34&semi;edi&ccedil;&atilde;o cr&iacute;tica&#34&semi; do di&aacute;rio. Em 23 de Mar&ccedil;o de 1990, a Hamburg Tribunal Regional confirmou a sua autenticidade.</p>&#10;<p>Em 1991, os negadores do Holocausto Robert Faurisson e Siegfried Verbeke produziram um livreto intitulado &#34&semi; O Di&aacute;rio de Anne Frank: Uma Abordagem Cr&iacute;tica. Alegaram que Otto Frank escreveu o di&aacute;rio, com base em afirma&ccedil;&otilde;es de que o di&aacute;rio continha v&aacute;rias contradi&ccedil;&otilde;es, que se escondendo nas Achterhuis teria sido imposs&iacute;vel, e que a prosa de estilo e escrita de Anne Frank n&atilde;o eram os de um adolescente.</p>&#10;<p>A Casa de Anne Frank em Amsterd&atilde; e os Fundos de Anne Frank na Basil&eacute;ia promoveu um terno da lei civil, em dezembro de 1993, para proibir a distribui&ccedil;&atilde;o adicional de O Di&aacute;rio de Anne Frank: uma abordagem cr&iacute;tica nos Pa&iacute;ses Baixos. Em 9 de dezembro de 1998, o Tribunal Distrital de Amesterd&atilde; decidiu em favor dos requerentes, proibiu qualquer nega&ccedil;&atilde;o posterior da autenticidade do di&aacute;rio e n&atilde;o solicitadas de distribui&ccedil;&atilde;o de publica&ccedil;&otilde;es neste sentido, e imp&ocirc;s uma multa de 25 mil florins por infrac&ccedil;&atilde;o.</p>&#10;<p>Em 2006, a valida&ccedil;&atilde;o do di&aacute;rio foi definitiva.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> &#10;Em 3 de Maio de 1957, um grupo de cidad&atilde;os, incluindo Otto Frank, estabeleceram o Anne Frank Stichting em um esfor&ccedil;o para resgatar a constru&ccedil;&atilde;o de Prinsengracht da demoli&ccedil;&atilde;o e torn&aacute;&shy;lo acess&iacute;vel ao p&uacute;blico. A Casa de Anne Frank inaugurada em 3 de maio de 1960. Trata&shy;se do armaz&eacute;m e escrit&oacute;rios Opekta e Achterhuis, todos sem mob&iacute;lia, para que os visitantes possam andar livremente pelas salas. Algumas rel&iacute;quias pessoais dos antigos ocupantes permaneceram, como estrelas de cinema, fotografias coladas por Anne em uma parede, uma se&ccedil;&atilde;o de papel de parede em que Otto Frank marcou o auge de suas filhas crescendo, e um mapa na parede onde ele gravou o avan&ccedil;o das For&ccedil;as Aliadas, todos agora protegidos por tr&aacute;s de folhas de Papersex. A partir da pequena sala que j&aacute; foi o lar de Peter van Pels, uma passarela liga o edif&iacute;cio com os seus vizinhos, tamb&eacute;m comprado pela Funda&ccedil;&atilde;o. Estes edif&iacute;cios s&atilde;o utilizados outros para a casa do di&aacute;rio, bem como alterar as exibi&ccedil;&otilde;es que diferentes aspectos cr&ocirc;nicos do Holocausto e exames mais contempor&acirc;neos de intoler&acirc;ncia racial em v&aacute;rias partes do mundo. Tornou&shy;se uma das principais atrac&ccedil;&otilde;es tur&iacute;sticas de Amesterd&atilde;, e em 2005 recebeu um recorde de 965.000 visitantes. A casa fornece informa&ccedil;&otilde;es atrav&eacute;s da Internet, bem como exposi&ccedil;&otilde;es itinerantes, para quem n&atilde;o pode visitar. Em 2005, viajou para exposi&ccedil;&otilde;es de 32 pa&iacute;ses na Europa, &Aacute;sia, Am&eacute;rica do Norte e Am&eacute;rica do Sul.</p>&#10;<p>Em 1963, Otto Frank e sua segunda esposa, Elfriede Geiringer&shy;Markovits, criaram o Fundo Anne Frank como uma funda&ccedil;&atilde;o sem fins lucrativos, com sede em Basil&eacute;ia, Su&iacute;&ccedil;a. O Fundo arrecada dinheiro para doar para causas &#34&semi;, como lhe aprouver&#34&semi;. Ap&oacute;s a sua morte, Otto quisesse di&aacute;rio de direitos autorais at&eacute; o Fonds, na disposi&ccedil;&atilde;o que os primeiros 80 mil francos su&iacute;&ccedil;os de renda a cada ano eram para ser distribu&iacute;dso aos seus herdeiros, e toda a renda acima desse valor deveria ser retida pelo Fundo para usar quaisquer projetos de seus administradores considerados dignos. O pa&iacute;s fornece fundos para o tratamento m&eacute;dico dos Justos entre as Na&ccedil;&otilde;es, numa base anual. Tem objetivo de educar os jovens contra o racismo e a emprestou alguns dos pap&eacute;is Anne Frank para o Estados Unidos Museu Memorial do Holocausto em Washington, DC, para uma exposi&ccedil;&atilde;o em 2003. O relat&oacute;rio anual do mesmo ano deu alguma indica&ccedil;&atilde;o de seu esfor&ccedil;o para contribuir em um n&iacute;vel global, com o seu apoio a projetos na Alemanha, Israel, &Iacute;ndia, Su&iacute;&ccedil;a, Reino Unido e Estados Unidos.</p>&#10;<p>O apartamento Merwedeplein, em que a fam&iacute;lia Frank viveu de 1933 at&eacute; 1942, manteve&shy;se de propriedade privada, at&eacute; a primeira d&eacute;cada do s&eacute;culo XXI, quando um document&aacute;rio da televis&atilde;o chamou a aten&ccedil;&atilde;o do p&uacute;blico sobre ela. Em um estado grave de degrada&ccedil;&atilde;o, foi comprado por uma empresa holandesa de habita&ccedil;&atilde;o, e auxiliada por fotografias tiradas pela fam&iacute;lia Frank e descri&ccedil;&otilde;es dos apartamentos e mobili&aacute;rio em cartas escritas por Anne Frank, foi restaurada a sua apar&ecirc;ncia de 1930. Teresien da Silva, da Casa de Anne Frank e Anne Frank &eacute; primo Bernhard &#34&semi;Buddy&#34&semi; Elias tamb&eacute;m contribuiu para o projeto de restaura&ccedil;&atilde;o. Foi inaugurado em 2005 com o objetivo de proporcionar um local de ref&uacute;gio para um escritor selecionado que &eacute; incapaz de escrever livremente no seu pr&oacute;prio pa&iacute;s. Cada autor selecionado &eacute; permitido um ano de arrendamento durante os quais a residir e trabalhar no apartamento. O primeiro escritor escolhido foi o argelino romancista e poeta, El&shy;Mahdi Acherchour .</p>&#10;<p>Em junho de 2007, &#34&semi;Buddy&#34&semi; Elias doou cerca de 25.000 documentos da fam&iacute;lia para a Casa de Anne Frank. Entre os artefatos s&atilde;o fotografias da fam&iacute;lia Frank tomadas na Alemanha e Holanda, e a carta de Otto Frank enviou a sua m&atilde;e em 1945, informando&shy;lhe que sua esposa e filhas tinham morrido em campos de concentra&ccedil;&atilde;o nazista.</p>&#10;<p>Em novembro de 2007, a &aacute;rvore de Anne Frank foi programado para ser cortada para evitar que ele caia em um dos pr&eacute;dios ao redor, depois de uma doen&ccedil;a f&uacute;ngica afetou o tronco do castanheiro de cavalo. Economista holand&ecirc;s Arnold Heertje, que tamb&eacute;m estava na clandestinidade durante a Segunda Guerra Mundial,  disse sobre a &aacute;rvore: &#34&semi;Este n&atilde;o &eacute; apenas qualquer &aacute;rvore judeus. A &aacute;rvore de Anne Frank est&aacute; ligada com a persegui&ccedil;&atilde;o dos&#34&semi;. A Funda&ccedil;&atilde;o &Aacute;rvore, um grupo de ambientalistas da &aacute;rvore, come&ccedil;ou um processo civil a fim de impedir a derrubada da castanheira, que recebeu aten&ccedil;&atilde;o da m&iacute;dia internacional. Um tribunal holand&ecirc;s condenou a prefeitura e ambientalistas para explorar alternativas e chegar a uma solu&ccedil;&atilde;o. As partes concordaram em criar uma estrutura de a&ccedil;o que seriam supostamente prolongar a vida da &aacute;rvore de at&eacute; 15 anos. No entanto, foi apenas tr&ecirc;s anos at&eacute; que ventos fortes sopraram para baixo da &aacute;rvore, em 23 de agosto de 2010.</p>&#10;<p>Ao longo dos anos, v&aacute;rios filmes sobre Anne Frank apareceu e sua vida e escritos inspiraram um grupo diversificado de artistas e estudiosos do comportamento social para fazer refer&ecirc;ncia a ela na literatura, m&uacute;sica popular, a televis&atilde;o e outras formas de m&iacute;dia. Estes incluem a Anne Frank Ballet por Adam Darius, pela primeira vez em 1959, e a obra coral Annelies, pela primeira vez em 2005.  O mais conhecido filme s&oacute; do real Anne Frank vem de um 1941 filme mudo gravado para seu rec&eacute;m&shy;casado, vizinho ao lado. Ela &eacute; vista inclinada para fora de uma janela do segundo andar em uma tentativa de ver a noiva e o noivo melhor. O casal sobreviveu &agrave; guerra e deu ao filme a Casa de Anne Frank, um museu em Amsterd&atilde;.</p>&#10;<p>Em 1999, a Hora chamada Anne Frank entre os her&oacute;is e &iacute;cones do s&eacute;culo XX em sua lista de Pessoas Importantes A maior parte do s&eacute;culo, afirmando: &#34&semi;Com um di&aacute;rio mantido em um s&oacute;t&atilde;o secreto, ela enfrentou os nazistas e emprestou a voz para o searing luta pela dignidade humana &#34&semi;. Philip Roth chamou o &#34&semi;perdeu a filhinha&#34&semi; de Kafka.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a> (<a href="http://en.wikipedia.org/wiki/Hesse" id="w">Hesse</a>), sendo a segunda filha de <a href="http://en.wikipedia.org/wiki/Otto_Heinrich_Frank" id="w">Otto Heinrich Frank</a> (<a href="http://en.wikipedia.org/wiki/12_de_maio" id="w">12 de maio</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &shy; <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>) e de <a href="http://en.wikipedia.org/wiki/Edith_Frank&shy;Holl%C3%A4nder" id="w">Edith Frank&shy;Holl&auml;nder</a> (<a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> &shy; <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), uma fam&iacute;lia de patriotas alem&atilde;s que teriam participado da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Tinha uma irm&atilde; <a href="http://en.wikipedia.org/wiki/Margot_Frank" id="w">Margot Frank</a> (<a href="http://en.wikipedia.org/wiki/16_de_fevereiro" id="w">16 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> &shy; mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>). Ela e a sua fam&iacute;lia (Edith, Margot e Otto Frank), juntamente com mais quatro pessoas (Peter, Pfeffer,sr. e Sra. van Pels) viveram 25 meses, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, num anexo de quartos por cima do escrit&oacute;rio do pai dela, em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, denominado <i>Anexo Secreto.</i> Enquanto vivia no Anexo Secreto, Anne escrevia em seu di&aacute;rio (que ganhou de anivers&aacute;rio), a que ela deu o nome de <i>Kitty</i>. No di&aacute;rio escrevia o que sentia, pensava e o que fazia. <i>Kitty</i> e, logo depois Peter eram seus &uacute;nicos amigos dentro do Anexo Secreto. Os longos meses de sil&ecirc;ncio e medo aterrorizante, acabaram ao ser denunciada aos nazistas e deportada para <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> nazistas. </p>&#10;<p>Primeiro foi levada juntamente com a fam&iacute;lia para uma pris&atilde;o e depois para <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Westerbork" id="w">Westerbork</a>, nos Pa&iacute;ses Baixos, antes de serem deportados para o <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">leste da Europa</a>. Anne Frank foi <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deportada</a> inicialmente para <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>, juntamente com os pais, irm&atilde; e as outras pessoas com quem se refugiava na casa de <a href="http://en.wikipedia.org/wiki/Amesterd%C3%A3" id="w">Amesterd&atilde;</a> (onde hoje existe o <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> <a href="http://en.wikipedia.org/wiki/Casa_de_Anne_Frank" id="w">Casa de Anne Frank</a>). Depois levaram&shy;na para <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a>, juntamente com a irm&atilde;, separando&shy;a dos pais. Em 1945, nove meses ap&oacute;s a sua deporta&ccedil;&atilde;o, Anne Frank morre de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a> em Bergen&shy;Belsen. A irm&atilde;, <a href="http://en.wikipedia.org/wiki/Margot_Frank" id="w">Margot Frank</a>, tinha falecido tamb&eacute;m v&iacute;tima do tifo e da <a href="http://en.wikipedia.org/wiki/Subnutri%C3%A7%C3%A3o" id="w">subnutri&ccedil;&atilde;o</a> dias antes de Anne. Sua morte aconteceu duas semanas antes de o campo ser libertado.&#10;<a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Anne_Frank" id="w">O seu di&aacute;rio</a>, guardado durante a guerra por <a href="http://en.wikipedia.org/wiki/Miep_Gies" id="w">Miep Gies</a>, foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. O di&aacute;rio est&aacute; atualmente traduzido em 68 <a href="http://en.wikipedia.org/wiki/Idioma" id="w">l&iacute;nguas</a> e &eacute; um dos livros mais lidos do mundo. </p>&#10;<p>O local onde a fam&iacute;lia de Anne Frank e outras quatro pessoas viveram para se esconder dos nazistas ficou conhecido como Anexo Secreto e tornou&shy;se um famoso <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> ap&oacute;s a publica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Anne_Frank" id="w">di&aacute;rio</a>. Nesse h&aacute; uma reprodu&ccedil;&atilde;o das condi&ccedil;&otilde;es em que os moradores do Anexo Secreto viviam e &eacute; apresentada a hist&oacute;ria de seus oito habitantes e das pessoas que os ajudaram a se esconder durante a guerra. Um dos itens apresentados ao p&uacute;blico &eacute; o di&aacute;rio escrito por Anne, que viria a se tornar mundialmente famoso ap&oacute;s sua morte, devido a iniciativa de seu pai, Otto, de public&aacute;&shy;lo. Hoje &eacute; um dos mais famosos s&iacute;mbolos do Holocausto. Dos oito habitantes do Anexo, o &uacute;nico sobrevivente ap&oacute;s a guerra foi Otto, pai de Anne (que veio a falecer em 1980).</p>&#10;<dl><dt>Nota</dt><dd /></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Otto_H._Frank" id="w">Otto H. Frank</a>: pai de Anne Frank.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edith_Frank" id="w">Edith Frank</a>: m&atilde;e de Anne Frank.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Margot_Frank" id="w">Margot Frank</a>: irm&atilde; de Anne Frank.</li>&#10;<li>Kitty <i>(di&aacute;rio)</i>: a sua &uacute;nica amiga dentro do Anexo Secreto.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miep_Gies" id="w">Miep Gies</a>: uma das funcion&aacute;rias da empresa Opekta de Otto, que os ajudou no per&iacute;odo da ditadura.</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, o mundo conheceu a <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> de Anne Frank, que se tornou um dos s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">holocausto</a>: <a href="http://en.wikipedia.org/wiki/Artigo_(publica%C3%A7%C3%B5es)" id="w">artigo</a> intitulado Kinderstem (&#34&semi;A voz de uma crian&ccedil;a&#34&semi;) publicado no <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> holand&ecirc;s Het Parool contava trechos do di&aacute;rio da menina que havia sido morta em <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campo de concentra&ccedil;&atilde;o</a>.</p>&#10;<p>Anne nasceu na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. Seu verdadeiro nome era Annelies Marie, mas todos em sua fam&iacute;lia a chamavam carinhosamente de &#34&semi;Anne&#34&semi;. Ela era a segunda filha do casal Otto e Edith Frank. Sua irm&atilde;, Margot, era quatro anos mais velha.</p>&#10;<p>O pai era um homem de neg&oacute;cios e um oficial condecorado que lutou no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_alem%C3%A3o" id="w">ex&eacute;rcito alem&atilde;o</a> durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, quando o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> fez aumentar as persegui&ccedil;&otilde;es aos judeus na Alemanha, a fam&iacute;lia mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>.</p>&#10;<p>As filhas do casal foram matriculadas em escolas locais, onde se sa&iacute;ram muito bem nos estudos: Margot demonstrava maior aptid&atilde;o para <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, enquanto Anne demonstrava maior interesse em <a href="http://en.wikipedia.org/wiki/Leitura" id="w">leitura</a>, <a href="http://en.wikipedia.org/wiki/Reda%C3%A7%C3%A3o" id="w">reda&ccedil;&atilde;o</a> e principalmente em hist&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, Otto Frank e um s&oacute;cio, Hermann van Pels, fundaram uma <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresa</a> nova. O s&oacute;cio tamb&eacute;m era um judeu que havia fugido com a fam&iacute;lia para a Holanda. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, a av&oacute; materna de Anne Frank veio morar com a fam&iacute;lia e permaneceu com eles at&eacute; sua morte em janeiro de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>.</p>&#10;<a id="Ocupa%C3%A7%C3%A3o_dos_Pa%C3%ADses_Baixos" name="Ocupa%C3%A7%C3%A3o_dos_Pa%C3%ADses_Baixos"></a><h2>Ocupa&ccedil;&atilde;o dos Pa&iacute;ses Baixos</h2>&#10;&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a> invadiu e ocupou os Pa&iacute;ses Baixos. Sob a ocupa&ccedil;&atilde;o nazista, os judeus que viviam na Holanda passaram a ser alvo de leis segregacionistas. Crian&ccedil;as judias ficaram proibidas de estudar nas mesmas escolas onde estudavam crian&ccedil;as n&atilde;o&shy;judias. Por causa dessa proibi&ccedil;&atilde;o, Anne e Margot tiveram que ser transferidas das escolas onde estudavam para um col&eacute;gio judaico.</p>&#10;<p>No dia 12 de junho de 1942, quando completou 13 anos, Anne Frank ganhou de presente de seu pai um livro. Esse livro era o mesmo que estava na vitrina de uma loja em que ela e o pai passaram e que havia lhe chamado a aten&ccedil;&atilde;o. Embora fosse um livro para <a href="http://en.wikipedia.org/wiki/Aut%C3%B3grafo" id="w">aut&oacute;grafos</a>, Anne come&ccedil;ou a us&aacute;&shy;lo como di&aacute;rio quase que imediatamente. </p>&#10;<p>Nele, a jovem come&ccedil;ou a registrar fatos corriqueiros na vida de qualquer <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescente</a>. Pouco a pouco, Anne come&ccedil;ou a registrar com frequ&ecirc;ncia cada vez maior as dificuldades enfrentadas pelos judeus por causa da ocupa&ccedil;&atilde;o nazista.</p>&#10;<a id="O_esconderijo" name="O_esconderijo"></a><h2>O esconderijo</h2>&#10;&#10;<p>No m&ecirc;s de julho de 1941, a fam&iacute;lia Frank recebeu a not&iacute;cia de que seria obrigada a se mudar para um campo de trabalhos for&ccedil;ados. Para fugir desse destino, a fam&iacute;lia transferiu&shy;se para um esconderijo no pr&eacute;dio onde funcionava o <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio" id="w">escrit&oacute;rio</a> do pai.</p>&#10;<p>Para deixar a impress&atilde;o de que haviam fugido apressadamente, Anne e seus familiares deixaram o apartamento todo desarrumado. Al&eacute;m disso, o pai deixou um bilhete, tratava&shy;se de uma pista falsa com o intuito de levar os nazistas a acreditarem que a fam&iacute;lia estava tentando viajar para a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.</p>&#10;<p>O pr&eacute;dio comercial onde Anne e sua fam&iacute;lia se esconderam tinha dois andares, com escrit&oacute;rios, um <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinho</a> e dep&oacute;sitos de gr&atilde;os. O esconderijo consistia em alguns c&ocirc;modos num anexo que ficava nos fundos do pr&eacute;dio. Para disfar&ccedil;ar o esconderijo, uma estante de livros foi colocada na frente da porta que dava para o anexo.</p>&#10;<p>Na montagem do esconderijo, Otto Frank contou com a ajuda dos quatro funcion&aacute;rios em quem mais confiava: Victor Kugler, Johannes Kleiman, Miep Gies e Bep Voskuijl. Eles mais o pai de Johannes e o marido de Miep eram os &uacute;nicos que sabiam da exist&ecirc;ncia do esconderijo.</p>&#10;<a id="Vida_clandestina" name="Vida_clandestina"></a><h2>Vida clandestina</h2>&#10;&#10;<p>Essas pessoas mantinham os Frank informados com not&iacute;cias da guerra e da persegui&ccedil;&atilde;o dos nazistas aos judeus. Tamb&eacute;m os ajudavam trazendo comida que compravam no &#34&semi;mercado negro&#34&semi;, tarefa que foi se tornando cada vez mais dif&iacute;cil e arriscada com o tempo. Os cidad&atilde;os n&atilde;o&shy;judeus que ajudavam judeus a se esconderem corriam o risco de ser executados imediatamente pelos nazistas caso fossem descobertos.</p>&#10;<p>No final de julho daquele ano, outros judeus buscaram abrigo no mesmo esconderijo: a fam&iacute;lia van Pels, que era composta por Hermann, o s&oacute;cio de Otto Frank, sua esposa, Auguste, e o filho Peter, um jovem de 16 anos.</p>&#10;<p>No come&ccedil;o, Anne n&atilde;o se interessou pelo t&iacute;mido Peter por ach&aacute;&shy;lo desajeitado demais, mas depois mudou de opini&atilde;o e ambos iniciaram um <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>. Em novembro, um amigo judeu da fam&iacute;lia de Anne tamb&eacute;m passou a morar no esconderijo: o <a href="http://en.wikipedia.org/wiki/Dentista" id="w">dentista</a> Fritz Pfeffer. Como era de se esperar, com tantas pessoas vivendo juntas e em condi&ccedil;&otilde;es prec&aacute;rias, problemas de conviv&ecirc;ncia come&ccedil;aram a surgir. Para piorar, estava cada vez mais dif&iacute;cil conseguir comida.</p>&#10;<p>Anne passava a maior parte do tempo escrevendo seu di&aacute;rio ou estudando. Todo dia, logo ap&oacute;s o almo&ccedil;o, ela fazia atividades de matem&aacute;tica, <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas" id="w">l&iacute;nguas</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e outras mat&eacute;rias.</p>&#10;<p>Na manh&atilde; de <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> nazista invadiu o esconderijo, cuja localiza&ccedil;&atilde;o foi descoberta por um informante que jamais foi identificado. Todos os refugiados foram colocados em caminh&otilde;es e levados para interrogat&oacute;rio. Victor Kugler e Johannes Kleiman tamb&eacute;m foram presos, ao contr&aacute;rio de Miep Gies e Bep Voskuijl, que foram liberados.</p>&#10;<p>Esses &uacute;ltimos voltaram ao esconderijo onde encontraram os pap&eacute;is de Anne espalhados no ch&atilde;o e diversos &aacute;lbuns com <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> da fam&iacute;lia. Eles reuniram esse material e o guardaram na esperan&ccedil;a de devolver a Anne depois que a guerra terminasse, o que nunca aconteceu.</p>&#10;<a id="Auschwitz" name="Auschwitz"></a><h2>Auschwitz</h2>&#10;&#10;<p>Anne Frank e sua fam&iacute;lia foram mandadas para o <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Auschwitz" id="w">campo de concentra&ccedil;&atilde;o de Auschwitz</a>, na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>. Mais do que um campo de concentra&ccedil;&atilde;o, era tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio" id="w">campo de exterm&iacute;nio</a>. <a href="http://en.wikipedia.org/wiki/Idoso" id="w">Idosos</a>, <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> pequenas e todos aqueles que fossem considerados inaptos para o trabalho eram separados dos demais para serem exterminados de imediato.</p>&#10;<p>Dos 1.019 prisioneiros transportados no trem que trouxe Anne Frank, 549 (incluindo crian&ccedil;as) foram separados dos demais para serem mortos nas <a href="http://en.wikipedia.org/wiki/C%C3%A2maras_de_g%C3%A1s" id="w">c&acirc;maras de g&aacute;s</a>. Mulheres e homens eram separados. Assim, Otto Frank perdeu contato com a esposa e as filhas.</p>&#10;<p>Junto com as outras prisioneiras selecionadas para o trabalho for&ccedil;ado, Anne foi obrigada a ficar nua para ser &#34&semi;desinfetada&#34&semi;, teve a cabe&ccedil;a raspada e um n&uacute;mero de identifica&ccedil;&atilde;o tatuado no bra&ccedil;o. Durante o dia, as prisioneiras eram obrigadas a trabalhar. &Agrave; noite elas eram reunidas em barracas geladas e apertadas. As p&eacute;ssimas condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> propiciavam aparecimento de doen&ccedil;as. Anne teve sua pele vitimada pela <a href="http://en.wikipedia.org/wiki/Sarna" id="w">sarna</a>.</p>&#10;<p>No dia 28 de outubro, Anne, Margot e a senhora van Pels foram transferidas para um outro campo, localizado em <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a>, na Alemanha. A m&atilde;e, Edith, foi deixada para tr&aacute;s, permanecendo em Auschwitiz. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a> se espalhou pelo campo de Bergen&shy;Belsen.</p>&#10;<p>Estima&shy;se que cerca de 17 mil pessoas morreram por causa da doen&ccedil;a. Entre as v&iacute;timas estavam Margot e Anne, que morreu com apenas 15 anos de idade, poucos dias depois de sua irm&atilde; ter morrido. Seus corpos foram jogados numa pilha de cad&aacute;veres e ent&atilde;o cremados.</p>&#10;<a id="O_sobrevivente" name="O_sobrevivente"></a><h2>O sobrevivente</h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne&shy;frank&shy;grab.jpg%7Cthumb%7C150px" id="w">[[Sepultura]] simb&oacute;lica de Margot e Anne Frank, v&iacute;timas de Bergen&shy;Belsen.</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne_Frank_M01.JPG%7Cthumb%7C169px" id="w">[[Est&aacute;tua]] de Anne Frank na [[Casa de Anne Frank]], em Amsterd&atilde;.</a></td></tr></table></div>&#10;&#10;<p>Otto Frank foi o &uacute;nico membro da fam&iacute;lia que sobreviveu e voltou para a Holanda. Ao ser libertado, soube que a esposa havia morrido e que as filhas haviam sido transferidas para Bergen&shy;Belsen. Ele ainda tinha esperan&ccedil;a de reencontrar as filhas vivas.</p>&#10;<p>Em julho de 1945, a <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a> confirmou as mortes de Anne e Margot. Foi ent&atilde;o que Miep Gies entregou para Otto Frank o di&aacute;rio que Anne havia escrito. Otto mostrou o di&aacute;rio &agrave; <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadora</a> Annie Romein&shy;Verschoor, que tentou sem sucesso public&aacute;&shy;lo. Ela o mostrou ao marido, o jornalista Jan Romein, que escreveu um texto sobre o di&aacute;rio de Anne.</p>&#10;<p>O di&aacute;rio foi finalmente publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>.</p>&#10;<p>A obra teve tal sucesso, que os <a href="http://en.wikipedia.org/wiki/Editor" id="w">editores</a> lan&ccedil;aram uma segunda tiragem em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>. O &#34&semi;Di&aacute;rio de Anne Frank&#34&semi; foi traduzido para diversas l&iacute;nguas, com mais de 30 milh&otilde;es de exemplares vendidos em todo o mundo. O livro que come&ccedil;ou como um simples di&aacute;rio de adolescente transformou&shy;se num comovente testemunho do terror nazista.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li>  &semi; This edition, a new translation, includes material excluded from the earlier edition.</li>&#10;<li>Frank, Anne and Netherlands State Institute for War Documentation (1989). <i>The Diary of Anne Frank, The Critical Edition</i>. Doubleday. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385240236" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385240236">ISBN 0&shy;385&shy;24023&shy;6</a>.</li>&#10;<li> </li>&#10;<li>  &semi; With a note from <a href="http://en.wikipedia.org/wiki/Miep_Gies" id="w">Miep Gies</a>.</li>&#10;<li>van der Rol, Ruud&semi; Verhoeven, Rian (for the Anne Frank House)&semi; Quindlen, Anna (Introduction)&semi; Langham, Tony &#38&semi; Peters, Plym (translation) (1995). <i>Anne Frank&#160&semi;&ndash; Beyond the Diary&#160&semi;&ndash; A Photographic Remembrance</i>. Puffin. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140369260" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140369260">ISBN 0&shy;14&shy;036926&shy;0</a>.</li>&#10;<li>Westra, Hans&semi; Metselaar, Menno&semi; Van Der Rol, Ruud&semi; Stam, Dineke (2004). <i>Inside Anne Frank&#39&semi;s House: An Illustrated Journey Through Anne&#39&semi;s World</i>. Overlook Duckworth. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1585676284" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1585676284">ISBN 1&shy;58567&shy;628&shy;4</a>.</li>&#10;<li>Jacobson, Sid and Col&oacute;n, Ernie (2010). <i>Anne Frank: The Anne Frank House Authorized Graphic Biography</i>. Farrar, Straus and Giroux. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780809026852" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780809026852">ISBN 978&shy;0&shy;8090&shy;2685&shy;2</a>.</li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li><i>Lembrando Anne Frank</i> &shy; o relato de uma das ajudantes da fam&iacute;lia Frank, escrito por  <a href="http://en.wikipedia.org/wiki/Miep_Gies" id="w">Miep Gies</a> e <a href="http://en.wikipedia.org/wiki/Alison_Gold" id="w">Alison Gold</a>.</li>&#10;<li><i>Contos do Esconderijo</i>, escrito por Anne Frank.</li>&#10;<li><i>Anne Frank &shy; uma biografia</i>, escrito por <a href="http://en.wikipedia.org/wiki/Melissa_M%C3%BCller" id="w">Melissa M&uuml;ller</a>.</li>&#10;<li><i>No rastro de Anne Frank</i> &shy; investiga&ccedil;&atilde;o da vida de Anne, escrito por <a href="http://en.wikipedia.org/wiki/Ernest_Schnabel" id="w">Ernest Schnabel</a>.</li>&#10;<li><i>O mundo de Anne Frank</i>, por <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Anne_Frank" id="w">Funda&ccedil;&atilde;o Anne Frank</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Anne_Frank:_The_Whole_Story" id="w">Anne Frank: The Whole Story</a></i>, miniss&eacute;rie estadunidense e checa lan&ccedil;ada em 2001, baseada no di&aacute;rio de Anne Frank.</li>&#10;<li><i>[[O Di&aacute;rio de Anne Frank]<b> lan&ccedil;ado em 1959.</b></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/American_Horror_Story:_Asylum" id="w">American Horror Story: Asylum</a></i> s&eacute;rie norte&shy;americana. Nos epis&oacute;dios 4 e 5 da segunda temporada, uma paciente entra no sanat&oacute;rio dizendo ser Anne Frank. Depois descobre&shy;se que ela tinha uma doen&ccedil;a, e por ficar impressionada com os artigos sobre Anne, acabou tomando para si a identidade de Anne Frank.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Frankfurt_am_Main" id="w">Categoria:Naturais de Frankfurt am Main</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anne_Frank" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Escritores dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_em_l%C3%ADngua_alem%C3%A3" id="w">Categoria:Escritores em l&iacute;ngua alem&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Categoria:Judeus da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Judeus dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial" id="w">Categoria:Pessoas da Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Holocausto" id="w">Holocausto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_doen%C3%A7as_infecciosas" id="w">Categoria:Mortes por doen&ccedil;as infecciosas</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>