<html><title>Aracati</title><body>&#10;<p> &#10;  NAMESPACE&#10;| &#10;| = &#10;}}&#10; </p><hr/>&#10;<p><b>Aracati</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &Eacute; conhecido nacional e internacionalmente pela Praia de <a href="http://en.wikipedia.org/wiki/Canoa_Quebrada" id="w">Canoa Quebrada</a>, que foi considerada a 5&ordf; praia mais conhecida do mundo. Teve o n&uacute;cleo urbano sede do munic&iacute;pio tombado em 2000 pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (IPHAN) como patrim&ocirc;nio Nacional. &Eacute; a terra onde nasceu o Revolucion&aacute;rio <a href="http://en.wikipedia.org/wiki/Eduardo_Angelim" id="w">Eduardo Angelim</a>, e tamb&eacute;m o romancista <a href="http://en.wikipedia.org/wiki/Adolfo_Caminha" id="w">Adolfo Caminha</a>, o primeiro bispo cearense, Dom <a href="http://en.wikipedia.org/wiki/Manuel_do_Rego_Medeiros" id="w">Manuel do Rego Medeiros</a>, o abolicionista <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o_do_Mar" id="w">Drag&atilde;o do Mar</a>, o ator <a href="http://en.wikipedia.org/wiki/Emiliano_Queiroz" id="w">Emiliano Queiroz</a> e o pianista cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Jacques_Klein" id="w">Jacques Klein</a>. Aracati &eacute; um polo econ&ocirc;mico de servi&ccedil;os e ind&uacute;strias, onde conta com mais de 3.000 pontos comerciais, dezenas de ind&uacute;strias, e centros de ensino superior. A cidade de Aracati foi fundada em 11 de abril de 1747. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Moinho_de_vento_Aracati%2C_1859_Jos%C3%A9_R._Carvalho.jpg%7Cthumb%7CQuadro_de_%5B%5BJos%C3%A9_dos_Reis_Carvalho%5D%5D_de_1859_retratando_um_moinho_de_vento_feito_de_%5B%5Bcarna%C3%BAba%5D%5D_nos_arredores_de_Aracati" id="w">390x390px</a></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>O top&ocirc;nimo Aracati vem da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>. Significa &#34&semi;ar bom, tempo bom&#34&semi;, pela jun&ccedil;&atilde;o de <i>ara</i> (ar, tempo) e <i>katu</i> (bom).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Sua denomina&ccedil;&atilde;o original era Cruz das Almas&semi; Arraial de S&atilde;o Jos&eacute; dos Barcos do Porto dos Barcos do Jaguaribe&semi; em 1766, Santa Cruz de Aracati&semi; e, desde 1842, Aracati.<sup id="_ref&shy;biblioteca.ibge.gov.br_a" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cear%C3%A1_a_partir_do_mapa_de_1629_por_Albernaz_I.PNG%7Cthumb%7Cesquerda" id="w">Cear&aacute; a partir do mapa de 1629 por Albernaz I</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;&#10;<p>Os primeiros habitantes das terras de Aracati, os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Potiguaras" id="w">Potyguara</a>,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> provavelmente entraram em contato com os europeus em 2 de fevereiro de 1500, atrav&eacute;s do navegador espanhol <a href="http://en.wikipedia.org/wiki/Vicente_Y%C3%A1%C3%B1ez_Pinz%C3%B3n" id="w">Vicente Y&aacute;&ntilde;ez Pinz&oacute;n</a>, que aportara no local denominado Ponta Grossa ou Jabarana, segundo o historiador <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Pompeu_de_Sousa_Brasil" id="w">Tom&aacute;s Pompeu de Sousa Brasil</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pero_Coelho_de_Souza" id="w">Pero Coelho de Souza</a>, durante a expedi&ccedil;&atilde;o contra os franceses que haviam invadido o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, ergueu, a 10 de agosto de 1603, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Rio Jaguaribe</a>, o <a href="http://en.wikipedia.org/wiki/Fortim_de_S%C3%A3o_Louren%C3%A7o" id="w">Fortim de S&atilde;o Louren&ccedil;o</a>. A sua perman&ecirc;ncia deu origem ao povoado de S&atilde;o Jos&eacute; do Porto dos Barcos.&#10;<a href="http://en.wikipedia.org/wiki/File:Canoa_Quebrada_S%C3%ADmbolo.jpg%7Cthumb%7CS%C3%ADmbolo_da_praia_de_Canoa_Quebrada%2C_esculpido_nas_fal%C3%A9sias_da_praia" id="w">390x390px</a>&#10;Aracati tornou&shy;se um ponto de apoio militar. V&aacute;rias edifica&ccedil;&otilde;es foram constru&iacute;das: <a href="http://en.wikipedia.org/wiki/Bateria_do_Retiro_Grande" id="w">Bateria do Retiro Grande</a>, <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio_da_Ponta_Grossa" id="w">Pres&iacute;dio da Ponta Grossa</a>, <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio_de_Coroa_Quebrada" id="w">Pres&iacute;dio de Coroa Quebrada</a>, <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio_do_Morro_de_Massai%C3%B3" id="w">Pres&iacute;dio do Morro de Massai&oacute;</a> e outras.</p>&#10;<p>A ocupa&ccedil;&atilde;o definitiva de Aracati teve in&iacute;cio com o funcionamento das oficinas ou charqueadas do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, que foram respons&aacute;veis por possibilitar a competitividade da pecu&aacute;ria no estado, tendo em vista os privil&eacute;gios da Zona da Mata pernambucana com a cultura canavieira. Aracati transformou&shy;se ent&atilde;o em produtor de <a href="http://en.wikipedia.org/wiki/Carne_seca" id="w">carne seca</a> e no principal porto de exporta&ccedil;&atilde;o deste produto para as regi&otilde;es canavieiras, al&eacute;m de continuar a ser um ponto de apoio militar (<a href="http://en.wikipedia.org/wiki/Fortim_de_Aracati" id="w">Fortim de Aracati</a>), agora com o intuito de proteger o porto, as transa&ccedil;&otilde;es comerciais e os habitantes contra os ataques de <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> como os <a href="http://en.wikipedia.org/wiki/Paiacus" id="w">Payacu</a>.</p>&#10;<p>A possibilidade de abate e conserva&ccedil;&atilde;o da carne, atrav&eacute;s do charque, foi a principal respons&aacute;vel pela ocupa&ccedil;&atilde;o e desenvolvimento das terras do Cear&aacute;. Por volta de 1740, j&aacute; existiam oficinas em Aracati, inicialmente no pequeno Arraial de S&atilde;o Jos&eacute; dos Barcos do Porto dos Barcos do Jaguaribe, depois elevada &agrave; categoria de Vila com o nome de Santa Cruz do Aracati, hoje cidade do Aracati. O com&eacute;rcio de carne e couro atra&iacute;a abastados senhores de locais diversos. Aracati manteve&shy;se por longo tempo como a localidade de maior influ&ecirc;ncia de forma&ccedil;&atilde;o econ&ocirc;mica, social e pol&iacute;tica do povo cearense.</p>&#10;<p>Com o crescimento do povoado, no local, em 1714, foi erguida uma capela e, em 1743, foi instalado um ju&iacute;zo e tabeli&atilde;o local.</p>&#10;<p>J&aacute; em fins do s&eacute;culo XVIII, Aracati se transformara, juntamente com as vilas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_das_Russas" id="w">S&atilde;o Bernardo das Russas</a> e <a href="http://en.wikipedia.org/wiki/Ic%C3%B3" id="w">Ic&oacute;</a>, na pra&ccedil;a de neg&oacute;cios mais desenvolvida do Cear&aacute;.</p>&#10;<p>Em 10 de fevereiro de 1748, foi elevada &agrave; categoria de vila (ato oficial). No mesmo ano, foi erguido um <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a> e empossada a c&acirc;mara.</p>&#10;<p>Em 1770, foram erguidas a Casa da C&acirc;mara e a Cadeia, na Rua do Com&eacute;rcio, antiga Rua das Flores.</p>&#10;<p>Em 1779, Aracati contava com cerca de 2 mil pessoas, cinco ruas e muitos sobrados e mais de setenta lojas.</p>&#10;<p>Em 1829, foi apresentada, na Assembleia Geral do Cear&aacute;, uma proposta que pretendia transferir a sede do Governo da Capitania para a Vila de Aracati, mas a proposta foi rejeitada.</p>&#10;<p>Em 25 de outubro de 1842, a vila foi elevada a condi&ccedil;&atilde;o de cidade pela Lei Provincial 244.</p>&#10;<p>Em 1824, durante a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Equador" id="w">Confedera&ccedil;&atilde;o do Equador</a>, a vila de Aracati tornou&shy;se palco de um dos acontecimentos marcantes da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> Brasileiro: <a href="http://en.wikipedia.org/wiki/Trist%C3%A3o_Gon%C3%A7alves_de_Alencar_Araripe" id="w">Trist&atilde;o Gon&ccedil;alves de Alencar Araripe</a> chefiou tropas rebeldes que atacaram e arruinaram a localidade, permanecendo no local por uma semana. Aracati sofreu com as inunda&ccedil;&otilde;es do Rio Jaguaribe, hoje controladas com a constru&ccedil;&atilde;o de um dique.</p>&#10;<p>Foi reconstru&iacute;da ao lado direito e de costas para o Rio Jaguaribe para que os ventos levassem para longe os odores dos locais de abate do <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>. Esta conforma&ccedil;&atilde;o urbana permanece at&eacute; os dias de hoje, resultando em uma falta de integra&ccedil;&atilde;o da cidade com o rio respons&aacute;vel por seu surgimento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Jaguaribe.jpg%7Cthumb%7C%5B%5BRio_Jaguaribe%5D%5D_pr%C3%B3ximo_da_sede_de_Aracati" id="w">393x393px</a></p>&#10;<a id="Pol%C3%ADtica_administrativa" name="Pol%C3%ADtica_administrativa"></a><h2> Pol&iacute;tica administrativa </h2>&#10;&#10;<p>O Governo Municipal e a Prefeitura Municipal de Aracati, est&atilde;o localizadas na sede do munic&iacute;pio.&#10;A C&acirc;mara &eacute; representada por 15 vereadores e 05 suplentes.</p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2> Subdivis&atilde;o </h2>&#10;&#10;<p>Aracati &eacute; subdividida entre a sede que tem grandes bairros e distritos:</p>&#10;<p>Sede: Aracati, com grandes bairros como Varzea da Matriz,Pedregal,Nossa Senhora de Lurdes,bairro de Fatima,canoa quebrada, majorlandia, quixaba,corrego dos rodrigues e alto da cheia.</p>&#10;<p>Distritos:, Cabreiro, Lagoa do Mato, Mata Fresca, C&oacute;rrego dos Fernandes, Barreira dos Vianas, Jirau, Santa Tereza, e outros.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>Tropical quente, semi&aacute;rido com pluviometria m&eacute;dia de 982,6&#160&semi;mm<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> com chuvas concentradas de janeiro a abril.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Hidrografia_e_recursos_h%C3%ADdricos" name="Hidrografia_e_recursos_h%C3%ADdricos"></a><h3> Hidrografia e recursos h&iacute;dricos </h3>&#10;&#10;<p>As principais fontes de &aacute;gua s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Rio Jaguaribe</a> e Palhano e c&oacute;rregos do Retiro, das Aroeiras, S&atilde;o Gon&ccedil;alo e dos Fernandes.</p>&#10;<p>Pode&shy;se destacar tamb&eacute;m a lagoa de Santa Tereza.</p>&#10;<a id="Relevo_e_solos" name="Relevo_e_solos"></a><h3> Relevo e solos </h3>&#10;&#10;<p>No territ&oacute;rio, h&aacute; presen&ccedil;a de areias quartzozas distr&oacute;ficas nas praias de Canoa Quebrada, Majorl&acirc;ndia, Quixaba e Retiro Grande e, principalmente, na &aacute;rea que abrange o Pedregal.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;&#10;<p>Vegeta&ccedil;&atilde;o costeira prevalecendo a caatinga.&#10;Manguezais s&atilde;o encontrados em toda a faixa que percorre o <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Rio Jaguaribe</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>A economia conta com sua base na agricultura, no cultivo do <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>, <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e maricultura (cria&ccedil;&atilde;o de camar&otilde;es em cativeiro). </p>&#10;<p>Agropecu&aacute;ria: bovino, su&iacute;no e av&iacute;cola. Seus solos possuem grande fertilidade natural.</p>&#10;<p>O sal e a extra&ccedil;&atilde;o mineral de argila s&atilde;o outras importantes fontes de renda do munic&iacute;pio.</p>&#10;<p>A cidade conta com centenas de ind&uacute;strias dos mais diversificados ramos: no setor de <a href="http://en.wikipedia.org/wiki/Perfumaria" id="w">perfumaria</a>, sab&atilde;o e velas, de produtos minerais n&atilde;o met&aacute;licos, de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">madeira</a>, de <a href="http://en.wikipedia.org/wiki/Produtos_aliment%C3%ADcios" id="w">produtos aliment&iacute;cios</a>, de <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a> e <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artes&atilde;os</a> de tecidos, couros e peles, de bebidas, gr&aacute;fica, de <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_mineral" id="w">extra&ccedil;&atilde;o mineral</a>, de diversos e de servi&ccedil;os de constru&ccedil;&atilde;o, revendedoras de carros e motocicletas, redes de supermercados, web designer, entre muitas outras.</p>&#10;<p>Uma das principais fontes de economia do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Aracati &eacute; conhecida nacional e internacionalmente pela praia de Canoa Quebrada, o segundo destino mais procurado no estado do Cear&aacute;. Majorl&acirc;ndia e Quixaba tamb&eacute;m recebem destaque como praias secund&aacute;rias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fxdanoite02.jpg" id="w">Ficheiro:Fxdanoite02.jpg</a> <a href="http://en.wikipedia.org/wiki/File:Fxdanoite02.jpg%7Cthumb" id="w">Port&atilde;o do Mercado P&uacute;blico de Aracati (por Frederico Menezes)</a></p>&#10;<p>O Mercado P&uacute;blico de Aracati &eacute; o centro de neg&oacute;cios do munic&iacute;pio que vem abastecendo (no atacado e varejo) durante anos a popula&ccedil;&atilde;o da cidade, distrito e arredores. L&aacute; s&atilde;o ofertados produtos de todos os tipos, desde vestimenta, agr&iacute;cola, artesanato, comidas, rem&eacute;dios, eletr&ocirc;nico, de constru&ccedil;&atilde;o, tecidos, cereais e outros mais. Apresenta tamb&eacute;m um grande potencial tur&iacute;stico sendo de grande destaque sua arquitetura secular, cultura e costumes dos comerciantes.</p>&#10;<p>A pecu&aacute;ria foi a primeira atividade econ&ocirc;mica, que inclusive serviu como meio para o in&iacute;cio da ocupa&ccedil;&atilde;o territorial, com a expuls&atilde;o dos &iacute;ndios que os colonizadores passaram a desenvolver a pecu&aacute;ria &aacute;s margens do rio Jaguaribe, a produ&ccedil;&atilde;o era escoada pelo interior do estado. Atualmente, &eacute; a segunda atividade econ&ocirc;mica mais rent&aacute;vel no munic&iacute;pio, perde apenas para o turismo. A empresa COMPESCAL (atual MARIS) foi respons&aacute;vel por 14% da produ&ccedil;&atilde;o de pescados no Brasil no ano de 2000. </p>&#10;<p>Dentro das atividades econ&ocirc;micas podem&shy;se destacar em meio industrial, o beneficiamento de frutas tropicais, cer&acirc;mica e cera de carna&uacute;ba. Nas atividades agr&iacute;colas: o mel&atilde;o, o milho, a melancia, o feij&atilde;o, o coco, e a castanha de caju.</p>&#10;<p>Na atividade extrativa, destaca&shy;se o petr&oacute;leo.</p>&#10;<a id="Potencial_petrol%C3%ADfero%2C_h%C3%ADdrico_e_e%C3%B3lico" name="Potencial_petrol%C3%ADfero%2C_h%C3%ADdrico_e_e%C3%B3lico"></a><h2> Potencial petrol&iacute;fero, h&iacute;drico e e&oacute;lico </h2>&#10;&#10;<p>A cidade de Aracati apresenta peculiaridades que a destaca das demais cidades.&#10;A cidade possui a 4&ordf; maior bacia de petr&oacute;leo em terras do Brasil, a &#34&semi;Fazenda Bel&eacute;m&#34&semi;.&#10;Tamb&eacute;m &eacute; o munic&iacute;pio que recebe mais royalties do petr&oacute;leo no Cear&aacute;, superando a capital Fortaleza.&#10;O maior parque e&oacute;lico do Cear&aacute; encontra&shy;se instalado em Aracati, o parque e&oacute;lico &#34&semi;Bons Ventos&#34&semi;. </p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p>Os principais eventos s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Festa da padroeira: Nossa Senhora do Ros&aacute;rio (8 de outubro)</li>&#10;<li>Canoarte (julho),</li>&#10;<li>Carnaval de Aracati (fevereiro),</li>&#10;<li>Festa do Senhor do Bonfim (1 de janeiro),</li>&#10;<li>Festa de S&atilde;o Sebasti&atilde;o (20 de janeiro),</li>&#10;<li>Festa do Munic&iacute;pio (25 de outubro),</li>&#10;<li>Regata de Jangadas de Majorl&acirc;ndia (outubro),</li>&#10;<li>Festival Folcl&oacute;rico&shy;cultural do Baixo&shy;Jaguaribe (janeiro)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aracati" id="w"> </a></p></body></html>