<html><title>Itaitinga</title><body>&#10;<p> </p>&#10;<p><b>Itaitinga</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, pertencente a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Regi&atilde;o Metropolitana de Fortaleza</a>. A cidade desenvolveu&shy;se &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR_116" id="w">BR 116</a>, no nordeste do pa&iacute;s, a 25 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>. Sua topon&iacute;mia <b>Itaitinga</b> &eacute; uma aglutina&ccedil;&atilde;o de prefixos advindos do <a href="http://en.wikipedia.org/wiki/Tupi_Guarani" id="w">Tupi Guarani</a>: It&aacute; = Pedra + y = rio + tinga = branco, significando <i>Riacho das Pedras Brancas</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Est&aacute; localizada &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR_116" id="w">BR 116</a>, a uma altitude m&eacute;dia de 67 metros e &eacute; centro de um munic&iacute;pio de 150,8&#160&semi;km&sup2;<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[2]</a></sup> de &aacute;rea e 35 820 habitantes<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[3]</a></sup>. &Eacute; a 50&ordf; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> mais <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Cear%C3%A1_por_popula%C3%A7%C3%A3o" id="w">populosa do estado do Cear&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">941&ordf; mais populosa</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>&Eacute; uma das cinco cidades cearenses mais pr&oacute;ximas da capital do estado a 25&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, no Cear&aacute;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BR116_Viaduto_em_Fortaleza.jpg%7Cthumb%7Cesquerda" id="w">BR 116: saindo de Fortaleza.</a>&#10;As terras as margens do <a href="http://en.wikipedia.org/wiki/Rio_Coa%C3%A7u" id="w">rio Coa&ccedil;u</a> eram habitadas por diversas etnias, tais como os <a href="http://en.wikipedia.org/wiki/Pitaguari" id="w">Pitaguary</a> e <a href="http://en.wikipedia.org/wiki/Jenipapos&shy;canind%C3%A9s" id="w">Jenipapos&shy;canind&eacute;s</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>As terras ao redor de Gerera&uacute; (um lugarejo &agrave;s margens da antiga estrada <a href="http://en.wikipedia.org/wiki/Messejana_(Fortaleza)" id="w">Messejana</a>&shy;<a href="http://en.wikipedia.org/wiki/Pacatuba_(Cear%C3%A1)" id="w">Pacatuba</a> ou <i>Estrada Itaitinga&shy;Carapi&oacute;</i>) tiveram a sua hist&oacute;ria mudada com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/BR_116" id="w">BR 116</a> nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a> do S&eacute;culo XX. O <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Estradas_de_Rodagem" id="w">Departamento Nacional de Estradas de Rodagem</a> (DNER), agora <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Infraestrutura_de_Transportes" id="w">Departamento Nacional de Infraestrutura de Transportes</a> (DNIT) montou ao lado leste da <i>Serra de Itaitinga</i> resid&ecirc;ncia para os engenheiros da obra, e uma pedreira para a retirada de <a href="http://en.wikipedia.org/wiki/Brita" id="w">brita</a>, que serviria para os alicerces da estrada. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 60</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a> do s&eacute;culo XX, a antiga <b>Estrada Itaitinga&shy;Carapi&oacute;</b>, atual Rodovia Edson Queiroz (CE&shy;350) que liga Itaitinga a <a href="http://en.wikipedia.org/wiki/Pacatuba_(Cear%C3%A1)" id="w">Pacatuba (Cear&aacute;)</a>, teve boa parte do seu percurso inundado pelas &aacute;guas dos a&ccedil;udes que abasteceriam <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> de &aacute;gua pot&aacute;vel, como: <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Gavi%C3%A3o" id="w">A&ccedil;ude Gavi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Pacoti/Riach%C3%A3o" id="w">A&ccedil;ude Pacoti/Riach&atilde;o</a>.</p>&#10;<p>Da resid&ecirc;ncia tempor&aacute;ria do <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Estradas_de_Rodagem" id="w">DNER</a>, <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a>, constru&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Gavi%C3%A3o" id="w">A&ccedil;ude Gavi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Pacoti/Riach%C3%A3o" id="w">A&ccedil;ude Pacoti/Riach&atilde;o</a> surgiu Itaitinga que recebeu status de munic&iacute;pio pela lei estadual n&ordm; 11927 de 27 de mar&ccedil;o de 1992, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/Pacatuba_(Cear%C3%A1)" id="w">Pacatuba</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>Tropical quente sub&shy;&uacute;mido com pluviometria m&eacute;dia de 1.416,4&#160&semi;mm <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> com chuvas concentradas de janeiro &agrave; abril<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p>As principais fontes de &aacute;gua fazem parte da bacia dos rios: <a href="http://en.wikipedia.org/wiki/Rio_Coc%C3%B3" id="w">Coc&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Pacoti" id="w">Pacoti</a>, sendo elas os riachos <a href="http://en.wikipedia.org/wiki/Rio_Coa%C3%A7u" id="w">Coa&ccedil;u</a>, Riach&atilde;o, Riachu&iacute;, Traiara, Itapeba, &Aacute;gua Fria, Mata Fresca, Guaiuba. Existem ainda diversos lagoas tais como: Car&aacute;pio, de Dentro, Caracanga, Cajueiro, Gerera&uacute;, Taveira, Tamboat&aacute; e Lagoa do Centro. Boa parte das terras de Itaitinga s&atilde;o inundadas pelas &aacute;guas dos a&ccedil;udes: <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Gavi%C3%A3o" id="w">Gavi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Pacoti/Riach%C3%A3o" id="w">Pacoti/Riach&atilde;o</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Serra_de_Itaitinga_&shy;_CE.jpg%7Cthumb%7Cesquerda" id="w">Serra de Itaitinga.</a>&#10;As terras de Itaitinga s&atilde;o formadas por tabuleiros pr&eacute;&shy;litor&acirc;neos: s&atilde;o descritos como fei&ccedil;&otilde;es geomorfol&oacute;gicas e ambientais n&atilde;o deformadas. Esta unidade apresenta a mais t&iacute;pica superf&iacute;cie de agrada&ccedil;&atilde;o do territ&oacute;rio cearense&semi; superf&iacute;cies sertanejas e maci&ccedil;os residuais: formam uma vertente &iacute;ngreme. <br/>&#10;As principais eleva&ccedil;&otilde;es possuem altitudes inferiores a 200 metros acima do n&iacute;vel do mar. Os solos da regi&atilde;o s&atilde;o Podz&oacute;licos Vermelho&shy;Amarelos: s&atilde;o solos minerais, n&atilde;o hidrom&oacute;rficos, com horizontes B textural, de cor vermelho&shy;amarelada e distinta diferencia&ccedil;&atilde;o entre os horizontes no tocante a cor, estrutura e textura, principalmente. S&atilde;o solos bastante suscept&iacute;veis &agrave; eros&atilde;o, sobretudo quando h&aacute; maior diferen&ccedil;a de textura do A para o B, presen&ccedil;a de cascalhos e relevo mais movimentado com fortes declividades.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>Destaque para a Serra de Itaitinga vista de v&aacute;rios pontos da cidade, tem aproximadamente 227 metros, sendo o pico mais alto.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3>Vegeta&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caatinga.jpg%7Cthumb%7Cesquerda" id="w">Paisagem de caatinga.</a>&#10;A vegeta&ccedil;&atilde;o predominante &eacute; <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>. As plantas deste bioma s&atilde;o xer&oacute;filas, ou seja, adaptadas ao clima seco e &agrave; pouca quantidade de &aacute;gua. Algumas armazenam &aacute;gua, outras possuem ra&iacute;zes superficiais para captar o m&aacute;ximo de &aacute;gua das chuvas. E h&aacute; as que contam com recursos pra diminuir a transpira&ccedil;&atilde;o, como espinhos e poucas folhas.</p>&#10;<p>A vegeta&ccedil;&atilde;o &eacute; formada por tr&ecirc;s estratos: o arb&oacute;reo, com &aacute;rvores de 8 a 12 metros de altura&semi; o arbustivo, com vegeta&ccedil;&atilde;o de 2 a 5 metros&semi; e o herb&aacute;ceo, abaixo de 2 metros. Entre as esp&eacute;cies mais comuns est&atilde;o a amburana, o umbuzeiro e o mandacaru. Algumas dessas plantas podem produzir cera, fibra, &oacute;leo vegetal e, principalmente, frutas.<sup id="_ref&shy;brasilescola.com_a" class="reference"><a href="#_note&shy;brasilescola.com" title="">[13]</a></sup>.</p>&#10;<p>Ainda fazem parte da vegeta&ccedil;&atilde;o o Complexo Vegetacional da Zona Litor&acirc;nea, Floresta Subperenif&oacute;lia Tropical Pluvio&shy;Nebular e Floresta Subcaducif&oacute;lia Tropical Pluvial<sup id="_ref&shy;cprm.gov.br_a" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[14]</a></sup>.</p>&#10;<p>E a fauna &eacute; bem diversificada, composta por r&eacute;pteis (principalmente lagartos e cobras), roedores, insetos, aracn&iacute;deos, cachorro&shy;do&shy;mato, sapo&shy;cururu, asa&shy;branca, cutia, gamb&aacute;, pre&aacute;, tatupeba, sagui&shy;do&shy;nordeste, entre outros animais.<sup id="_ref&shy;brasilescola.com_b" class="reference"><a href="#_note&shy;brasilescola.com" title="">[13]</a></sup>.</p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h2>Subdivis&atilde;o</h2>&#10;<p>O munic&iacute;pio &eacute; composto de dois distritos: Sede e Gerera&uacute;<sup id="_ref&shy;biblioteca.ibge.gov.br_a" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[15]</a></sup>.</p>&#10;<a id="Aspectos_Sociais" name="Aspectos_Sociais"></a><h2>Aspectos Sociais</h2>&#10;<p>A maior concentra&ccedil;&atilde;o populacional encontra&shy;se na zona rural. A sede do munic&iacute;pio disp&otilde;e de abastecimento de &aacute;gua, fornecimento de energia el&eacute;trica, servi&ccedil;o telef&ocirc;nico, ag&ecirc;ncia de correios e tel&eacute;grafos, servi&ccedil;o banc&aacute;rio, hospital, e ensino de 1&deg; e 2&deg; graus.<sup id="_ref&shy;cprm.gov.br_b" class="reference"><a href="#_note&shy;cprm.gov.br" title="">[14]</a></sup></p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> o acesso ao munic&iacute;pio, pode ser feito por via terrestre atrav&eacute;s da Rodovia <a href="http://en.wikipedia.org/wiki/BR_116" id="w">BR 116</a>&semi; ou via <a href="http://en.wikipedia.org/wiki/Pacatuba_(Cear%C3%A1)" id="w">Pacatuba</a> pela <b>Rodovia Edson Queiroz (CE 350)<i>. Os demais lugarejos, s&iacute;tios e fazendas s&atilde;o acess&iacute;veis (com franco acesso durante todo o ano) atrav&eacute;s de estradas estaduais, asfaltadas ou carro&ccedil;&aacute;veis.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</i></b></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dimension_Stone_QuarryUSGOV.jpg%7Cthumb%7Cesquerda" id="w">T&iacute;pica extra&ccedil;&atilde;o de rochas ornamentais.</a>&#10;A economia local &eacute; baseada na minera&ccedil;&atilde;o, na extra&ccedil;&atilde;o de rochas ornamentais, <a href="http://en.wikipedia.org/wiki/Brita" id="w">brita</a>, placas para  fachadas e usos diversos na constru&ccedil;&atilde;o civil&semi; a extra&ccedil;&atilde;o de  areia e <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> (utilizada na fabrica&ccedil;&atilde;o de telhas, tijolos), bem como extra&ccedil;&atilde;o de  rocha calc&aacute;ria (para obten&ccedil;&atilde;o de calvirgem).</p>&#10;<p>No com&eacute;rcio varejista com supermercados, farm&aacute;cias, dep&oacute;sitos de constru&ccedil;&atilde;o, lojas de roupas, boutiques, frig&oacute;rificos, lojas de m&oacute;veis e eletrodom&eacute;sticos e eletr&ocirc;nicos, mercadinhos, mercearias, padarias, lojas de variedades, lanchonetes e restaurantes.</p>&#10;<p>Nos servi&ccedil;os com sal&otilde;es de beleza, locadoras, oficinas mec&acirc;nicas, academias, borracharias, t&eacute;cnicos em eletr&ocirc;nicos, vendedores ambulantes, costureiras, botecos e barzinhos.</p>&#10;<p>Na agricultura destacam&shy;se as culturas de subsist&ecirc;ncia de feij&atilde;o, milho, mandioca e algod&atilde;o. Na pecu&aacute;ria: bovino, su&iacute;no e av&iacute;cola.<br/></p> &#10;<p>No extrativismo vegetal tamb&eacute;m e fonte de renda e destaca&shy;se no fabrica&ccedil;&atilde;o de carv&atilde;o, extra&ccedil;&atilde;o de madeiras diversas para lenha e constru&ccedil;&atilde;o de cercas.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Os principais eventos culturais: &#10;</p>&#10;<ul>&#10;<li>Carnaval &shy; Pra&ccedil;a de Eventos na <a href="http://en.wikipedia.org/wiki/Sede" id="w">Sede</a>&semi;</li>&#10;<li>Festejos e caminhada de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> &shy; Padroeiro do Estado em 19 de mar&ccedil;o&semi;</li>&#10;<li>Anivers&aacute;rio de Funda&ccedil;&atilde;o do Munic&iacute;pio em 27 de mar&ccedil;o&semi;</li>&#10;<li>Festejos de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a> e A Festa do Pau da Bandeira &shy; 1&ordm; &agrave; 13 de junho&semi;</li>&#10;<li>Desfile C&iacute;vico das Escolas Municipais e Estaduais pelas ruas da <a href="http://en.wikipedia.org/wiki/Sede" id="w">Sede</a> em 15 de novembro.</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p>O Poder Executivo Municipal localiza&shy;se na sede: Itaitinga, situado na Avenida Coronel Virg&iacute;lio T&aacute;vora, 1710 &ndash; Centro. Contato: (85) 3377 2616[16].</p>&#10;<p>O Poder Legislativo Municipal localiza&shy;se na sede: Itaitinga, situado na Rua Jo&atilde;o Ferreira Viana, 325 &ndash; Centro[16].&#10;<sup id="_ref&shy;biblioteca.ibge.gov.br_b" class="reference"><a href="#_note&shy;biblioteca.ibge.gov.br" title="">[15]</a></sup>.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itaitinga" id="w"> </a></p></body></html>