<html><title>Itapi&uacute;na</title><body>&#10;<p> </p>&#10;<p><b>Itapi&uacute;na</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>Itapi&uacute;na, palavra de origem tupi, t&ecirc;m recebido muitos e confusos significados. O Dicion&aacute;rio Aur&eacute;lio &shy; S&eacute;culo XXI (software vers&atilde;o 3.0, 1999) define Itapi&uacute;na como &#34&semi;&aacute;rvore da fam&iacute;lia das voquisi&aacute;ceas (<i>Callisthene major</i>), comum nos cerrados e matas secas do Brasil&#34&semi; [<i>Do tupi&semi; s.f.Bras.Bot.</i>].</p>&#10;<p>Todavia, o nome que batiza a cidade deriva de ita&uacute;na, seu nome at&eacute; 1958, alterado ap&oacute;s a emancipa&ccedil;&atilde;o do munic&iacute;pio. Segundo o Aur&eacute;lio, ita&uacute;na &eacute; &#34&semi;designa&ccedil;&atilde;o comum a v&aacute;rias rochas negras, como o basalto, o diab&aacute;sio, o diorito, etc&#34&semi;. Para Silveira Bueno (s/f), ita&uacute;na significa a pedra negra, o lajeado preto.</p>&#10;<p>Nos anos 80, o advogado Apr&iacute;gio Silva &shy; morador da cidade &shy; traduziu itapi&uacute;na como &#34&semi;pedra pequena preta&#34&semi; (ita = pedra, pi = pequena, &uacute;na = petra). A tradu&ccedil;&atilde;o chegou a ser questionada, mas a confiar no Mini&shy;Dicion&aacute;rio Tupi&shy;Guarani (reproduzido no blog <a class="externallink" href="http://povodearuanda.wordpress.com/2007/12/03/mini&shy;dicionario&shy;tupi&shy;guarani/" rel="nofollow" title="http://povodearuanda.wordpress.com/2007/12/03/mini&shy;dicionario&shy;tupi&shy;guarani/">Povo de Aruanda</a>) &#39&semi;pi&#39&semi; apresenta dois significados : mi&uacute;do e caminho. Nesse sentido, poder&iacute;amos traduzir o nome Itapi&uacute;na como &#34&semi;pedra pequena petra&#34&semi; ou &#34&semi;caminho da pedra preta&#34&semi;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;&#10;<ul>&#10;<li>Data da Cria&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/20_de_Maio" id="w">20 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>.              </li>&#10;<li>Instala&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/25_de_Mar%C3%A7o" id="w">25 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.                         </li>&#10;<li>Topon&iacute;mia: Itatira &eacute; uma alus&atilde;o aos grandes espig&otilde;es de pedras comuns na regi&atilde;o. </li>&#10;<li>Varia&ccedil;&atilde;o Topon&iacute;mica: Castro                     </li>&#10;<li>Padroeira: Nossa Senhora da Concei&ccedil;&atilde;o. </li>&#10;<li>Dia: 08/12.</li>&#10;<li>Arquitetura Antiga: Igreja&shy;Matriz Nossa Senhora da Concei&ccedil;&atilde;o, Pared&atilde;o e Monumento de S&atilde;o Francisco, Casar&otilde;es dos Bezerra Campelo e Francisco Hor&aacute;cio.</li>&#10;<li>Igreja: Em suas manifesta&ccedil;&otilde;es de apoio eclesial, tem&shy;se a capela, dedicada ao padroado de Nossa Senhora da Concei&ccedil;&atilde;o e edificada no in&iacute;cio de sua forma&ccedil;&atilde;o urbana.</li>&#10;<li>O mais proeminente conflito pela reforma agr&aacute;ria foi a disputa pela perman&ecirc;ncia na terra desencadeada pelos moradores da Fazenda Touro contra a expuls&atilde;o, decretada pelo seu propriet&aacute;rio, o ex&shy;prefeito Valdemar Antunes. O conflito foi deflagrado perante uma demonstra&ccedil;&atilde;o clara de quebra da reciprocidade paternalista, sustent&aacute;culo das rela&ccedil;&otilde;es de trabalho estabelecidas entre Valdemar e as 25 fam&iacute;lias moradoras da fazenda. A Fazenda Touro por muitas d&eacute;cadas foi propriedade do grande latifundi&aacute;rio, <b>Coronel Lindolfo Pereira Lima</b>, filho do portugu&ecirc;s <b>Jo&atilde;o Manoel Pereira</b> com a Sra. <b>Maria Pereira Lima</b> (M&atilde;edona), natural de Guaramiranga. Ap&oacute;s a morte do Coronel Lindolfo, a propriedade passou a ser administrada pela sua filha ca&ccedil;ula, <b>Francisca de Lima Pereira</b> (Mimosa Braga) e por seu esposo, o Sr. Paulo Braga, ilustre funcion&aacute;rio do DNOCS. Em 1977, pouco tempo antes de morrer, o Sr. Paulo Braga vendeu toda a propriedade da fazenda para o ex&shy;prefeito Valdemar Antunes. O Sr. <b>Paulo Braga</b> &eacute; av&ocirc; do <b>Historiador Gustavo Braga</b>.</li></ul>&#10;<p>Chamou&shy;se primitivamente Castro. Suas origens datam do S&eacute;culo andante e t&ecirc;m como instrumento evolutivo a ent&atilde;o R.V.C. (Rede de Via&ccedil;&atilde;o Cearense), sob cuja operacionalidade nasceu a pova&ccedil;&atilde;o.&#10;Foi por muito tempo distrito, at&eacute; ser desmembrado de <a href="http://en.wikipedia.org/wiki/Baturit%C3%A9" id="w">Baturit&eacute;</a>.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;&#10;<p>Sua eleva&ccedil;&atilde;o &agrave; categoria de Vila ocorreu segundo Lei n&ordm; 1.156, de <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>. A mudan&ccedil;a de nome, para a atual denomina&ccedil;&atilde;o, ocorreu em fun&ccedil;&atilde;o do Dec&shy;Lei n&ordm; 1.114, de <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Sua eleva&ccedil;&atilde;o &agrave; categoria de Munic&iacute;pio ocorreu conforme Lei n&ordm; 3.599, de <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, com instala&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> do mesmo ano.</p>&#10;<p>Na parte socioeducativa temos a Associa&ccedil;&atilde;o de Radiodifus&atilde;o Planalto de Itapi&uacute;na, &#34&semi;FM Planalto 98,5&#34&semi; que vem de um longo processo em busca de uma legaliza&ccedil;&atilde;o para que possa acompanhar e mostrar de fato o dia&shy;a&shy;dia da comunidade itapiunense.</p>&#10;<p>O atual prefeito &eacute; Luis Cavalcante de Freitas (Wauston).</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 17.829 habitantes. Seu principal ponto tur&iacute;stico &eacute; o famoso v&eacute;u de noiva no a&ccedil;ude castro, a 1&#160&semi;km do centro da cidade.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;&#10;<p>Por estar localizado no <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_de_Baturit%C3%A9" id="w">Maci&ccedil;o de Baturit&eacute;</a>, este munic&iacute;pio tem regi&otilde;es serranas de <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> bastante agrad&aacute;vel.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Itapi%C3%BAna" id="w"> </a></p></body></html>