<html><title>Juazeiro do Norte</title><body>&#10;<p> &#10; &#10;<b>Juazeiro do Norte</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Devido &agrave; figura de <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a>, &eacute; considerado um dos maiores centros de religiosidade popular do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O munic&iacute;pio se localiza na regi&atilde;o do Cariri,<sup id="_ref&shy;RMC_a" class="reference"><a href="#_note&shy;RMC" title="">[2]</a></sup> no sul do estado, a 491&#160&semi;km da capital, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>.<sup id="_ref&shy;DistJuazeiroFortaleza_a" class="reference"><a href="#_note&shy;DistJuazeiroFortaleza" title="">[3]</a></sup> Sua &aacute;rea &eacute; de 248,832&#160&semi;km&sup2;, a uma altitude m&eacute;dia de 377,3 metros<sup id="_ref&shy;PBM_a" class="reference"><a href="#_note&shy;PBM" title="">[4]</a></sup>. A popula&ccedil;&atilde;o do munic&iacute;pio em 2013, segundo a estimativa do IBGE, &eacute; de   habitantes, que o torna o terceiro mais populoso do Cear&aacute;, a maior do interior cearense e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">102&ordf; do Brasil</a>.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[5]</a></sup> A taxa de urbaniza&ccedil;&atilde;o &eacute; de 95,3%.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> <i>Juazeiro</i> &eacute; uma alus&atilde;o a uma &aacute;rvore t&iacute;pica da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, cujo nome cient&iacute;fico &eacute; <i><a href="http://en.wikipedia.org/wiki/Zizyphus_joazeiro" id="w">Zizyphus joazeiro</a></i>. Juazeiro &eacute; uma palavra de origem h&iacute;brida (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>): &#34&semi;ju&aacute;&#34&semi; ou &#34&semi;iu&shy;&aacute;&#34&semi; (<i>fruto de espinho</i>) e o <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixo</a> &#34&semi;eiro&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>O munic&iacute;pio adotou o atual nome em 30 de dezembro de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, por meio do decreto estadual n&deg; 1.114.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Juazeiro do Norte era inicialmente um distrito da cidade vizinha <a href="http://en.wikipedia.org/wiki/Crato_(Cear%C3%A1)" id="w">Crato</a>, at&eacute; que o jovem <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero Rom&atilde;o Batista</a> resolveu se fixar como p&aacute;roco no lugarejo, at&eacute; ent&atilde;o sem capel&atilde;o e, portanto, sem os servi&ccedil;os religiosos. Padre C&iacute;cero foi um dos respons&aacute;veis, tempos depois, pela emancipa&ccedil;&atilde;o e independ&ecirc;ncia da cidade. Por conta do chamado &#34&semi;milagre de Juazeiro&#34&semi; (quando Padre C&iacute;cero deu a h&oacute;stia sagrada &agrave; beata <a href="http://en.wikipedia.org/wiki/Maria_de_Ara%C3%BAjo" id="w">Maria de Ara&uacute;jo</a>, a h&oacute;stia se transformou em sangue), a figura do padre assumiu caracter&iacute;sticas m&iacute;sticas e passou a ser venerado pelo povo como um santo. Hoje a cidade &eacute; a segunda do estado e refer&ecirc;ncia no Nordeste gra&ccedil;as ao padre.</p>&#10;<a id="Vila_de_Tabuleiro_Grande" name="Vila_de_Tabuleiro_Grande"></a><h3> Vila de Tabuleiro Grande </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juazeiro_em_1827.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Detalhe na pra&ccedil;a central de como era a cidade em 1827.</a></p>&#10;<p>Quando ainda era uma vila pertencente ao Crato, Juazeiro chamava&shy;se Tabuleiro Grande e n&atilde;o passava de um aglomerado de casas de <a href="http://en.wikipedia.org/wiki/Taipa_(material)" id="w">taipa</a> e algumas de <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> convergindo para uma capela dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora das Dores</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. A vila era um mero entreposto e servia de ponto de apoio para aqueles que se dirigiam para o Crato.</p>&#10;<p>No natal de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, Padre C&iacute;cero recebeu o convite para rezar a <a href="http://en.wikipedia.org/wiki/Missa_do_galo" id="w">missa do galo</a> no lugarejo. Era para ser apenas uma celebra&ccedil;&atilde;o, mas em <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a> de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> o padre retornaria a Tabuleiro Grande acompanhado de alguns familiares para se fixar na vila. Segundo o pr&oacute;prio padre, a decis&atilde;o decorreu de um sonho, onde viu <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> e os doze ap&oacute;stolos sentados a uma mesa, em seguida uma multid&atilde;o de peregrinos marcados pela fome e pela dor adentra no local, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> diz estar decepcionado com a humanidade, mas que est&aacute; disposto a fazer um &uacute;ltimo sacrif&iacute;cio para salvar o mundo, ent&atilde;o vira&shy;se para o padre e ordena: <i>&#34&semi;E voc&ecirc;, Padre C&iacute;cero, tome conta deles&#34&semi;</i>.</p>&#10;<p>Com o lema <i>&#34&semi;cada casa uma oficina, cada oficina um orat&oacute;rio&#34&semi;</i>, logo que chegou, o sacerdote tratou de mudar os costumes profanos do local e tornar comum a pr&aacute;tica dos <a href="http://en.wikipedia.org/wiki/Sacramentos_cat%C3%B3licos" id="w">sacramentos</a>. Inspirado por <a href="http://en.wikipedia.org/wiki/Padre_Ibiapina" id="w">Padre Ibiapina</a>, Padre C&iacute;cero criou as Casas de <a href="http://en.wikipedia.org/wiki/Caridade" id="w">Caridade</a>, organiza&ccedil;&otilde;es tocadas por beatas e que visavam a levar educa&ccedil;&atilde;o, sa&uacute;de e aux&iacute;lio religioso ao povo. As Casas de Caridade se espalharam pelo entorno de Juazeiro, sendo a mais famosa delas situada no <a href="http://en.wikipedia.org/wiki/Caldeir%C3%A3o_do_Beato_Jos%C3%A9_Louren%C3%A7o" id="w">S&iacute;tio Caldeir&atilde;o</a> sob o comando do beato <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Louren%C3%A7o_Gomes_da_Silva" id="w">Jos&eacute; Louren&ccedil;o</a>. In&uacute;meras oficinas foram criadas, com destaque para as de produ&ccedil;&atilde;o de velas, imagens sacras e cal&ccedil;ados. O jeito simples e carism&aacute;tico do padre contagiava a popula&ccedil;&atilde;o que cada vez mais se entregava &agrave; religi&atilde;o e ao trabalho.</p>&#10;<a id="O_milagre_da_h%C3%B3stia" name="O_milagre_da_h%C3%B3stia"></a><h3> O milagre da h&oacute;stia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maria_de_Ara%C3%BAjo.gif%7Cthumb%7Cesquerda%7C200px" id="w">Beata Maria de Ara&uacute;jo.</a>&#10;Durante uma missa em 6 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a> ministrava a comunh&atilde;o aos fi&eacute;is, quando ministrou o sacramento &agrave; beata <a href="http://en.wikipedia.org/wiki/Maria_de_Ara%C3%BAjo" id="w">Maria de Ara&uacute;jo</a> a h&oacute;stia se transformou em sangue. O fato teria se repetido diversas vezes durante cerca de dois anos. A popula&ccedil;&atilde;o logo atribuiu ser um milagre.</p>&#10;<p>Padre C&iacute;cero, cauteloso, pediu &agrave; diocese que enviasse uma comiss&atilde;o para investigar o fen&ocirc;meno e pediu aos fi&eacute;is que n&atilde;o comentassem a respeito do mesmo, por&eacute;m este pedido foi em v&atilde;o, visto que a not&iacute;cia logo se espalhou por toda a regi&atilde;o Nordeste e em uma rapidez extraordin&aacute;ria chegou ao sul do pa&iacute;s. A comiss&atilde;o era formada pelo  Marcos Rodrigues Madeira (m&eacute;dico do Rio de Janeiro), Ildefonso Correia Lima (m&eacute;dico e professor da Faculdade do Rio de Janeiro), Joaquim Secundo Chaves (farmac&ecirc;utico), e diversos padres da regi&atilde;o.</p>&#10;<p>Ap&oacute;s longos estudos, inclusive podendo testemunhar o fen&ocirc;meno da transforma&ccedil;&atilde;o por diversas vezes, a comiss&atilde;o concluiu que o <i>&#34&semi;facto da ordem dos observados n&atilde;o podem ser explicados pelo jogo natural dos agentes naturais, sendo for&ccedil;oso aceitar a interven&ccedil;&atilde;o de um agente inteligente oculto que represente a causa, o qual, no caso em quest&atilde;o, acredito em ser Deus&#34&semi;</i> (trecho de carta escrita por Ildefonso Correia Lima e reconhecida a letra em firma pelo cart&oacute;rio do Crato).</p>&#10;<p>Apesar da comiss&atilde;o provar que n&atilde;o existia explica&ccedil;&atilde;o para o fen&ocirc;meno, o bispo Dom Joaquim enviou uma segunda comiss&atilde;o liderada pelos padres Alexandrino de Alencar e Manuel C&acirc;ndido para analisar o caso. Esta comiss&atilde;o declarou que o fen&ocirc;meno era uma farsa. Baseado no segundo relat&oacute;rio, Dom Joaquim mandou enclausurar a beata Maria de Ara&uacute;jo em um convento e suspendeu as ordens sacerdotais de Padre C&iacute;cero.</p>&#10;<a id="Emancipa%C3%A7%C3%A3o" name="Emancipa%C3%A7%C3%A3o"></a><h3> Emancipa&ccedil;&atilde;o </h3>&#10;<p>Desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que a vila de Tabuleiro Grande buscava desvincular&shy;se do Crato. Como argumento principal o fato de que a vila se tornara maior e mais importante que a sede. De fato, Tabuleiro Grande apresentou um crescimento surpreendente, chegando a rivalizar at&eacute; mesmo com a capital <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>. O movimento em prol da emancipa&ccedil;&atilde;o ganhou for&ccedil;a em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> com a chegada do Padre Alencar Peixoto e de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Marrocos" id="w">Jos&eacute; Marrocos</a>, juntos fundaram o jornal <i>O Rebate</i> que se tornou o principal difusor do projeto<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. No mesmo ano, houve uma greve geral da popula&ccedil;&atilde;o, causando preju&iacute;zos &agrave; economia do Crato<sup id="_ref&shy;Scribd_a" class="reference"><a href="#_note&shy;Scribd" title="">[10]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, foi organizada uma passeata pela emancipa&ccedil;&atilde;o, reunindo aproximadamente quinze mil pessoas<sup id="_ref&shy;Scribd_b" class="reference"><a href="#_note&shy;Scribd" title="">[10]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, a emancipa&ccedil;&atilde;o &eacute; concedida atrav&eacute;s da lei n&deg; 1.028<sup id="_ref&shy;PBM_b" class="reference"><a href="#_note&shy;PBM" title="">[4]</a></sup>, o novo munic&iacute;pio passa a se chamar <i>Joaseiro</i> (uma refer&ecirc;ncia &agrave; &aacute;rvore t&iacute;pica da regi&atilde;o), e Padre C&iacute;cero &eacute; eleito o primeiro <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<a id="Sedi%C3%A7%C3%A3o_de_Juazeiro" name="Sedi%C3%A7%C3%A3o_de_Juazeiro"></a><h3> Sedi&ccedil;&atilde;o de Juazeiro </h3>&#10;<p> </p>&#10;<p>Em 4 de outubro de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, Padre C&iacute;cero e outros dezesseis l&iacute;deres pol&iacute;ticos da regi&atilde;o firmaram um acordo de coopera&ccedil;&atilde;o entre si e apoio ao governador <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pinto_Nogueira_Accioli" id="w">Ant&ocirc;nio Pinto Nogueira Accioli</a>. Tal evento ficou conhecido como <i>pacto dos coron&eacute;is</i> e representa um marco na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Coronelismo" id="w">coronelismo</a> brasileiro<sup id="_ref&shy;Scribd_c" class="reference"><a href="#_note&shy;Scribd" title="">[10]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jagun%C3%A7os.jpg%7Cthumb" id="w">Jagun&ccedil;os da Sedi&ccedil;&atilde;o de Juazeiro.</a></p>&#10;<p>No ano seguinte, o ent&atilde;o presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a> dep&ocirc;s o governador Nogueira Accioli e nomeou o coronel <a href="http://en.wikipedia.org/wiki/Marcos_Franco_Rabelo" id="w">Marcos Franco Rabelo</a> como interventor do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Houve elei&ccedil;&atilde;o apenas para vice&shy;governador onde Padre C&iacute;cero foi o escolhido. Depois de assumir o posto, Franco Rabelo rompe com o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Conservador" id="w">Partido Republicano Conservador</a> (PRC) e passa a perseguir Padre C&iacute;cero, chegando a destitu&iacute;&shy;lo da prefeitura de Juazeiro e a mandar um batalh&atilde;o da Pol&iacute;cia estadual prender o padre. Ent&atilde;o, o m&eacute;dico <a href="http://en.wikipedia.org/wiki/Floro_Bartolomeu" id="w">Floro Bartolomeu</a> (bra&ccedil;o direito do padre) reuniu jagun&ccedil;os e romeiros para proteger <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Em apenas uma semana, os romeiros cavaram um valado de nove quil&ocirc;metros de extens&atilde;o cercando toda a cidade e ergueram uma muralha de pedra na colina do Horto, a fortifica&ccedil;&atilde;o recebeu o nome de &#34&semi;C&iacute;rculo da M&atilde;e de Deus&#34&semi; <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. O batalh&atilde;o ao ver que seria imposs&iacute;vel romper o c&iacute;rculo, recuou e pediu refor&ccedil;os.</p>&#10;<p>Um contingente muito maior foi enviado a Juazeiro, levando consigo um canh&atilde;o para derrubar a muralha que protegia a cidade, por&eacute;m, o canh&atilde;o falhou e os romeiros armados apenas com algumas espingardas, facas, foices e muita f&eacute; venceram os invasores. O canh&atilde;o foi tomado e est&aacute; exposto at&eacute; hoje no &#34&semi;Memorial Padre C&iacute;cero&#34&semi;. Floro Bartolomeu consegue ent&atilde;o o apoio do Presidente <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a> e do Senador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gomes_Pinheiro_Machado" id="w">Pinheiro Machado</a>, e parte para <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> com o intuito de derrubar o governador. No caminho, os romeiros tomam o poder de Crato, <a href="http://en.wikipedia.org/wiki/Barbalha" id="w">Barbalha</a>, Esta&ccedil;&atilde;o Afonso Pena (pr&oacute;xima a Iguatu), <a href="http://en.wikipedia.org/wiki/Messejana" id="w">Messejana</a>, <a href="http://en.wikipedia.org/wiki/Maracana%C3%BA" id="w">Maracana&uacute;</a> e <a href="http://en.wikipedia.org/wiki/Maranguape" id="w">Maranguape</a>, fechando todas as entradas da capital, enquanto uma esquadrilha da Marinha de Guerra capitaneada pelo Cruzador Barroso imp&otilde;e um bloqueio mar&iacute;timo &agrave; cidade. Franco Rabelo &eacute; deposto e elei&ccedil;&otilde;es s&atilde;o convocadas onde Benjamim Liberato Barroso &eacute; eleito governador e Padre C&iacute;cero mais uma vez eleito vice. Vitoriosos, os romeiros retornam a Juazeiro desarmados e desocupam as cidades tomadas durante a sedi&ccedil;&atilde;o.</p>&#10;<a id="Batalh%C3%A3o_Patri%C3%B3tico" name="Batalh%C3%A3o_Patri%C3%B3tico"></a><h3> Batalh&atilde;o Patri&oacute;tico </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, a <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">coluna Prestes</a> percorria o interior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O governo federal montava diversos grupos armados para combater o bando. Na regi&atilde;o o encarregado de organizar a <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cia</a> foi o m&eacute;dico Floro Bartolomeu, que criou o chamado <i>Batalh&atilde;o Patri&oacute;tico</i>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Floro_e_C%C3%ADcero.jpg%7Cthumb%7Cright%7C150px" id="w">Floro Bartolomeu e Padre C&iacute;cero, l&iacute;deres pol&iacute;ticos de Juazeiro.</a>&#10;Para fortalecer o grupo, Floro teve uma ideia inusitada: convidar o temido <a href="http://en.wikipedia.org/wiki/Cangaceiro" id="w">cangaceiro</a> <a href="http://en.wikipedia.org/wiki/Virgulino_Ferreira_da_Silva" id="w">Lampi&atilde;o</a> para integrar o Batalh&atilde;o Patri&oacute;tico. Como argumentos, o <a href="http://en.wikipedia.org/wiki/Caudilho" id="w">caudilho</a> usou o nome de Padre C&iacute;cero e ofertou a anistia ao bando de Lampi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> Lampi&atilde;o chegou em Juazeiro acompanhado de quarenta e nove homens com o intuito de servir ao Batalh&atilde;o Patri&oacute;tico. Ao contr&aacute;rio do que os cangaceiros achavam, Padre C&iacute;cero somente ficou sabendo do acordo alguns dias antes da chegada do bando a Juazeiro. Em outra vers&atilde;o, defendida pelo historiador Billy James Chandler, o convite teria sido feito pelo pr&oacute;prio sacerdote<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Como Floro Bartolomeu estava no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em tratamento m&eacute;dico, o general das for&ccedil;as juazeirenses Pedro de Albuquerque Uchoa foi o encarregado de conceder a patente de capit&atilde;o ao cangaceiro.</p>&#10;<p>Ao encontrar Lampi&atilde;o e seu bando, Padre C&iacute;cero recomendou que abandonassem o <a href="http://en.wikipedia.org/wiki/Canga%C3%A7o" id="w">canga&ccedil;o</a> e que passassem a respeitar as leis. Uma de suas frases mais conhecidas foi proferida nesse encontro: <i>&#34&semi;Quem matou n&atilde;o mate mais, quem roubou n&atilde;o roube mais&#34&semi;</i>.</p>&#10;<p>Os cangaceiros deixaram Juazeiro sem receber a <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> prometida e sem nunca enfrentar a coluna Prestes.</p>&#10;<a id="Hierarquia_urbana" name="Hierarquia_urbana"></a><h2> Hierarquia urbana </h2>&#10;<p>A cidade de Juazeiro do Norte exerce forte influ&ecirc;ncia sobre todo Sul do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, sendo um importante centro de compras e servi&ccedil;os regionais. Todo este desenvolvimento resultou em uma grande integra&ccedil;&atilde;o com os munic&iacute;pios de Crato e Barbalha.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> do munic&iacute;pio de Juazeiro do Norte &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e seu gabinete de secret&aacute;rios O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> &eacute; exercido por 21 <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> que comp&otilde;em a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a> de Juazeiro do Norte, tendo como fun&ccedil;&otilde;es fiscalizar o executivo e discutir as leis no &acirc;mbito municipal. O <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> se faz presente na cidade com a Justi&ccedil;a Federal (uma vara e um juizado especial), Justi&ccedil;a Estadual (cinco varas e dois juizados especiais), Justi&ccedil;a do Trabalho (uma vara) e Justi&ccedil;a Eleitoral (duas zonas eleitorais). Juazeiro do Norte possui o terceiro maior col&eacute;gio eleitoral do Cear&aacute; com 157.244 eleitores<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<a id="Subdivis%C3%A3o" name="Subdivis%C3%A3o"></a><h3> Subdivis&atilde;o </h3>&#10;<p>O munic&iacute;pio &eacute; composto pela sede e pelos distritos Padre C&iacute;cero e Marrocos<sup id="_ref&shy;PBM_c" class="reference"><a href="#_note&shy;PBM" title="">[4]</a></sup>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A pluviosidade no munic&iacute;pio &eacute; de 931,7&#160&semi;mm anuais com temperaturas que variam, conforme a &eacute;poca do ano e local, de m&iacute;nimas de aproximadamente 19&#160&semi;&deg;C at&eacute; m&aacute;ximas de 35&#160&semi;&deg;C. As m&eacute;dias t&eacute;rmicas mensais, no entanto, giram entre 24&#160&semi;&deg;C e 28&#160&semi;&deg;C.</p>&#10;<p>A vegeta&ccedil;&atilde;o predominante &eacute; a t&iacute;pica do semi&aacute;rido, mais especificamente floresta caducif&oacute;lia espinhosa. Em determinados pontos, existem matas de transi&ccedil;&atilde;o. O nome do munic&iacute;pio decorre de uma &aacute;rvore bastante comum na regi&atilde;o, o <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">Juazeiro</a>. Ao longo das margens dos rios existe a chamada mata de galeria, vegeta&ccedil;&atilde;o original caracterizada pela umidade em contraste com regi&otilde;es adjacentes mais secas.</p>&#10;<p>Na &aacute;rea urbana a vegeta&ccedil;&atilde;o se resume &agrave;s pra&ccedil;as e parques, sendo a principal &aacute;rea verde, o <i>Parque Ecol&oacute;gico das Timba&uacute;bas</i>, uma &aacute;rea voltada para o adensamento de bosques, visando a preserva&ccedil;&atilde;o de importantes mananciais h&iacute;dricos ali localizados. &Eacute; tamb&eacute;m uma &aacute;rea voltada para o lazer, tendo alguns equipamentos como pista de skate, espa&ccedil;o para <i>cooper</i> e anfiteatro.</p>&#10;<p>Com exce&ccedil;&atilde;o da <i>Serra do Horto</i> e de uma depress&atilde;o entre os bairros Timba&uacute;bas e Limoeiro, o <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> do munic&iacute;pio &eacute; regular. A &aacute;rea onde a cidade foi erguida se localiza em um <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> encravado na <a href="http://en.wikipedia.org/wiki/Chapada_do_Araripe" id="w">Chapada do Araripe</a>.&#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), Juazeiro possui um <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de R$ 1,586,996 mil IBGE/2009. Com a crescente formaliza&ccedil;&atilde;o da economia, e ainda, a cidade deu um salto nos &uacute;ltimos  dois anos, sendo a 5&ordf; maior economia do Cear&aacute;, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Maracana%C3%BA" id="w">Maracana&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Caucaia" id="w">Caucaia</a> e <a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a>.</p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p>Juazeiro do Norte &eacute; um munic&iacute;pio com pequena extens&atilde;o territorial, inexistindo a presen&ccedil;a de grandes propriedades rurais. Sua taxa de urbaniza&ccedil;&atilde;o &eacute; de mais de 95%, e cerca de 30% do seu territ&oacute;rio &eacute; de &aacute;rea urbana. Apesar disto, suas terras s&atilde;o f&eacute;rteis e se aproveitam da irriga&ccedil;&atilde;o dos rios <a href="http://en.wikipedia.org/wiki/Rio_Car%C3%A1s" id="w">Car&aacute;s</a>, perenizado a partir do <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Thom%C3%A1s_Osterne" id="w">A&ccedil;ude Thom&aacute;s Osterne</a>, em Crato, e <a href="http://en.wikipedia.org/wiki/Rio_Salgadinho_(Cear%C3%A1)" id="w">Rio Salgadinho</a>. Deste &uacute;ltimo pouco se aproveita pois grande parcelas das &aacute;guas dos esgotos s&atilde;o drenadas para seu interior. Conta com v&aacute;rios minif&uacute;ndios, destacando&shy;se um grande n&uacute;mero de ch&aacute;caras com &aacute;rvores frut&iacute;feras ao redor da cidade, estas tem uma explora&ccedil;&atilde;o econ&ocirc;mica secund&aacute;ria sendo o interesse predominante nestes im&oacute;veis o lazer e atividade residencial. A piscicultura &eacute; uma atividade encontrada no <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Manuel_Balbino" id="w">A&ccedil;ude Manuel Balbino</a>.</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p>Corresponde a 29,84% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> local. Existe uma pol&iacute;tica de atra&ccedil;&atilde;o de investimentos formando parcerias entre estado, munic&iacute;pio e empres&aacute;rios, v&aacute;rios benef&iacute;cios s&atilde;o concedidos, como doa&ccedil;&atilde;o de terrenos, preferencialmente no Distrito Industrial &shy; localizado pr&oacute;ximo &agrave;s divisas com os munic&iacute;pios de Crato e Barbalha, e no mini&shy;distrito Industrial &shy; localizado no Bairro Campo Alegre, como tamb&eacute;m incentivos fiscais. Destacam&shy;se os seguintes ramos:</p>&#10;&#10;<ul>&#10;<li>T&ecirc;xtil: Dezenas de empresas desse ramo se instalaram na cidade nos &uacute;ltimos anos e j&aacute; ocupam boa parte do mercado regional&semi;</li>&#10;<li>Folheados: Produz joias e semijoias de alta qualidade que s&atilde;o exportadas. Uma empresa local utiliza m&atilde;o&shy;de&shy;obra carcer&aacute;ria em sua produ&ccedil;&atilde;o, os internos da <a href="http://en.wikipedia.org/wiki/Penitenci%C3%A1ria_Industrial_Regional_do_Cariri" id="w">Penitenci&aacute;ria Industrial Regional do Cariri</a> (PIRC), fabricam as joias e para cada tr&ecirc;s dias de trabalho h&aacute; uma redu&ccedil;&atilde;o de um dia da pena&semi;</li>&#10;<li>Artesanato: Existem muitos artes&atilde;os que comercializam seus produtos, inclusive para o exterior&semi; destacando&shy;se o Centro de Arte Mestre Noza. Encontra&shy;se em fase de constru&ccedil;&atilde;o a Ceart Cariri, que ir&aacute; permitir um maior incremento neste setor&semi;</li>&#10;<li>Bebidas: Existe uma &uacute;nica empresa de bebidas na cidade, o <a href="http://en.wikipedia.org/wiki/Grupo_S%C3%A3o_Geraldo" id="w">Grupo S&atilde;o Geraldo</a>, por&eacute;m seus refrigerantes e sua &aacute;gua mineral s&atilde;o bastante apreciados na regi&atilde;o&semi;</li>&#10;<li>M&aacute;quinas de costura: Juazeiro possui uma f&aacute;brica da empresa Singer desde <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&semi;</li>&#10;<li>Constru&ccedil;&atilde;o civil: Impulsionado pelo desenvolvimento como polo universit&aacute;rio, a especula&ccedil;&atilde;o imobili&aacute;ria exerceu forte press&atilde;o neste segmento, promovendo lan&ccedil;amentos de condom&iacute;nios horizontais e verticais&semi;</li>&#10;<li>Metalurgia: Algumas ind&uacute;strias metal&uacute;rgicas encontram&shy;se instaladas na cidade, com produ&ccedil;&atilde;o predominantemente voltada para abastecer a constru&ccedil;&atilde;o civil.</li></ul>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p>Principal setor da economia juazeirense, respondendo por 80% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> municipal (dados do IPECE). Os principais pontos comerciais s&atilde;o o centro da cidade, <a href="http://en.wikipedia.org/wiki/Cariri_Shopping" id="w">Cariri Shopping</a>, Juazeiro Open Mall, bairro Piraj&aacute; e bairro Pio XII. Encontra&shy;se em constru&ccedil;&atilde;o o Juazeiro Shopping Center que permitir&aacute; um maior desenvolvimento comercial na Regi&atilde;o Leste da cidade, mais precisamente nas conflu&ecirc;ncias dos Bairros Novo Juazeiro, Tiradentes e Limoeiro. Destaca&shy;se tanto no varejo quanto no atacado, atraindo compradores de munic&iacute;pios e estados vizinhos, devido &agrave; sua condi&ccedil;&atilde;o de centro regional.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Grandes grupos varejistas nacionais e internacionais j&aacute; se instalaram ou fazem estudos prospectivos para a instala&ccedil;&atilde;o de unidades em v&aacute;rios formatos na cidade. O Atacad&atilde;o pertencente ao grupo <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a> foi um dos pioneiros, seguidos pelo <a href="http://en.wikipedia.org/wiki/Walmart" id="w">Walmart</a> que inagurou duas lojas, uma em formato de hipermercado com a bandeira Bompre&ccedil;o e outra no formato de atacarejo com a bandeira Maxxi. O grupo P&atilde;o de A&ccedil;&uacute;car esquenta a concorr&ecirc;ncia com a sua unidade&semi; O Assa&iacute;, localizado pr&oacute;ximo aos concorrentes e Casas Bahia e ainda prospectiva a abertura de lojas com a bandeira P&atilde;o de A&ccedil;&uacute;car.</p>&#10;<p>Este desenvolvimento &eacute; acompanhado pela rede banc&aacute;ria local, que conta com ag&ecirc;ncia dos principais bancos no Centro em outros bairros, com destaque para o corredor banc&aacute;rio em forma&ccedil;&atilde;o na Avenida Ailton Gomes no Bairro Piraj&aacute;, que conta com o Banco do Brasil e Caixa Econ&oacute;mica. Os bancos Ita&uacute; e Banco do Brasil ( no Cariri Shopping) possuem ag&ecirc;ncias na Avenida Padre C&iacute;cero, em breve a avenida Le&atilde;o Sampaio contar&aacute; com a Ag&ecirc;ncia Assun&ccedil;&atilde;o Gon&ccedil;alves do Banco do Nordeste.</p>&#10;<p>Naturalmente o ramo que se destaca &eacute; o do turismo religioso, por&eacute;m h&aacute; um plano integrado de turismo entre v&aacute;rias cidades da regi&atilde;o do Cariri, destacando&shy;se tamb&eacute;m os f&oacute;sseis, as belezas naturais da <a href="http://en.wikipedia.org/wiki/Chapada_do_Araripe" id="w">Chapada do Araripe</a>, a cultura e a Hist&oacute;ria do Cariri. Juazeiro por ser a maior cidade da regi&atilde;o e ter a melhor infra&shy;estrutura &eacute; a preferida dos turistas como base. Um dado que comprova o crescimento do turismo na regi&atilde;o &eacute; o fato de que o Aeroporto Regional do Cariri situado em Juazeiro obteve o maior crescimento percentual do Brasil em 2006.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>A taxa de alfabetiza&ccedil;&atilde;o do munic&iacute;pio &eacute; de 76,9%<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>Est&aacute; localizada em Juazeiro do Norte a primeira escola normal rural do Brasil, o Centro Educacional Professor Moreira de Sousa, inaugurado em 13 de junho de 1934<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<p>Juazeiro possui tamb&eacute;m escolas particulares que s&atilde;o refer&ecirc;ncias em toda a regi&atilde;o, tendo como destaque o Col&eacute;gio Salesiano S&atilde;o Jo&atilde;o Bosco &shy; sendo um dos primeiros do munic&iacute;pio, a&iacute; instalado a pedido do Padre C&iacute;cero &shy; tamb&eacute;m Col&eacute;gio Objetivo, Col&eacute;gio Para&iacute;so,Col&eacute;gio S&atilde;o Francisco de Assis , entre outros. Tamb&eacute;m destacando&shy;se na rede p&uacute;blica de ensino est&aacute; a Escola de Ensino Fundamental e M&eacute;dio Presidente Geisel, intitulada de Col&eacute;gio Polivalente, que que vem se destacando pelo alto n&iacute;vel de ensino na rede p&uacute;blica em todo o estado e sendo atualmente a terceira escola do pa&iacute;s pela rede p&uacute;blica com o melhor ensino b&aacute;sico e infraestrutura.</p>&#10;<p>Seguindo a tradi&ccedil;&atilde;o e o cuidado com os Juazeirenses como o Padre C&iacute;cero o Professor e afilhado C&iacute;cero Roberto Bitencourt Calou juntamente com o deputado Federal Mauro Sampaio no ano de 1987/88 lan&ccedil;aram em Brasilia uma campanha para recomposi&ccedil;&atilde;o das Escolas T&eacute;cnicas Federais chamadas UNED, e criaram o projeto que efetivou a escola Federal de Juazeiro do Norte, hoje conhecida como Instituto Federal de Educa&ccedil;&atilde;o Ci&ecirc;ncia e Tecnologia. Fornecendo cursos gratuitos para os jovens em diversas &aacute;reas da ci&ecirc;ncia e das tecnologias. Em 18 de julho de 2013, o prefeito <a href="http://en.wikipedia.org/wiki/Raimundo_Ant%C3%B4nio_de_Mac%C3%AAdo" id="w">Raimundo Ant&ocirc;nio de Mac&ecirc;do</a> fez um pedido a c&acirc;mara de vereadores para reduzir os sal&aacute;rios dos professores, conseguindo a aprova&ccedil;&atilde;o na redu&ccedil;&atilde;o de 40% do sal&aacute;rio destes e causando indigna&ccedil;&atilde;o e protestos na cidade.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Juazeiro do Norte ainda conta com um bem desenvolvido polo de educa&ccedil;&atilde;o superior, presencial e a dist&acirc;ncia, que possui diversas universidades e faculdades p&uacute;blicas e privadas. Na iniciativa p&uacute;blica tem&shy;se a Universidade Regional do Cariri &shy; URCA, o antigo campus avan&ccedil;ado da Universidade Federal do Cear&aacute;, que se transformou na Universidade Federal do Cariri &shy; UFCA, com campus sede na cidade, o Instituto Federal de Educa&ccedil;&atilde;o Ci&ecirc;ncia e Tecnologia &shy; IFCE e a Faculdade de Tecnologia CENTEC &shy; FATEC. Na iniciativa privada se destacam as Faculdade de Juazeiro do Norte &shy; FJN, a Faculdade de Medicina Est&aacute;cio de Juazeiro do Norte &shy; FMJ, a Faculdade Le&atilde;o Sampaio &shy; FALS e a Faculdade Para&iacute;so &shy; FAP.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Juazeiro possui uma boa rede de hospitais e cl&iacute;nicas, com investimentos tanto do setor p&uacute;blico como de car&aacute;ter particular, que funcionam como rede complementar. Durante o per&iacute;odo chuvoso, costumam ocorrer surtos de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_tropicais" id="w">doen&ccedil;as tropicais</a>, principalmente <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a> e <a href="http://en.wikipedia.org/wiki/Calazar" id="w">calazar</a>. Devido ao sol forte, a cidade apresenta alto &iacute;ndice de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pele" id="w">c&acirc;ncer de pele</a>.</p>&#10;<p>A aten&ccedil;&atilde;o b&aacute;sica conta com uma rede de postos de sa&uacute;de ainda em forma&ccedil;&atilde;o visando uma cobertura territorial de 100% do munic&iacute;pio, j&aacute; h&aacute; uma boa cobertura. Este segmento conta com o Programa de Sa&uacute;de da Fam&iacute;lia, estrat&eacute;gia nacional, que conta com uma equipe formada por um m&eacute;dico, um dentista (opcional), uma enfermeira, dois ou tr&ecirc;s Agentes Comunit&aacute;rios de Sa&uacute;de&semi; sua estrat&eacute;gia visa o acompanhamento longitudinal de fam&iacute;lias em um dado territ&oacute;rio.</p>&#10;<p>A rede de assist&ecirc;ncia hospitalar foi dirigida durante muitos anos por hospitais particulares conveniados ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS). O passo inicial para a forma&ccedil;&atilde;o da rede hospitalar municipal pr&oacute;pria foi a constru&ccedil;&atilde;o do Pronto Socorro Municipal, onde hoje funciona o <i>Hospital Tasso Jereissati</i>, respons&aacute;vel pelo atendimento de urg&ecirc;ncia a adultos. Em seguida houve a municipaliza&ccedil;&atilde;o do <i>Hospital S&atilde;o Lucas</i>, hoje voltado para a Sa&uacute;de Materno&shy;infantil, sendo refer&ecirc;ncia na &aacute;reas de Pediatria e Toco&shy;ginecologia, possuindo uma UTI Neonatal. Em 2009, houve a interven&ccedil;&atilde;o municipal no <i>Hospital Escola Santo In&aacute;cio</i> &shy; HESI, atualmente respons&aacute;vel pelos atendimentos de urg&ecirc;ncia nas &aacute;reas de Cirurgia Geral e Traumatologia, ainda h&aacute; uma enfermaria de Cl&iacute;nica M&eacute;dica e uma UTI para adultos, e no <i>Pronto Socorro Infantil do Cariri</i> (PSIC).</p> &#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_do_Cear%C3%A1" id="w">Governo do Estado do Cear&aacute;</a> construiu em Juazeiro o <i>Hospital Regional do Cariri (HRC)</i>, com gastos de R$ 44 milh&otilde;es. O HRC ter&aacute; uma &aacute;rea de abrang&ecirc;ncia de 150 quil&ocirc;metros, em m&eacute;dia, o que servir&aacute; para desafogar os hospitais de Fortaleza que atualmente recebem pacientes de todo o estado. For&atilde;o constru&iacute;dos cerca de 160 leitos, inclusive aumentando os de Unidade de Terapia Intensiva. O hospital vai contemplar as especialidades na &aacute;rea de urg&ecirc;ncia cl&iacute;nica e cir&uacute;rgica, um centro de atendimento para casos de envenenamento, doen&ccedil;as transmiss&iacute;veis, traumas e unidade de queimados. Atuar&aacute; com unidade reguladora e atender&aacute; a estudantes da sa&uacute;de, sendo centro de forma&ccedil;&atilde;o<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>Com o desenvolvimento do centro universit&aacute;rio, sobretudo os cursos na &aacute;rea de sa&uacute;de, alguns hospitais tornaram&shy;se hospitais escolas, possuindo programas de resid&ecirc;ncia M&eacute;dica, sendo duas vagas para Cl&iacute;nica M&eacute;dica e duas vagas para Cirurgia Geral no HESI &shy; Hospital Escola Santo In&aacute;cio&semi; e duas vagas para Pediatria e duas vagas para Ginecologia e Obstetr&iacute;cia no Hospital Municipal S&atilde;o Lucas.</p>&#10;<a id="Arquitetura_e_urbanismo" name="Arquitetura_e_urbanismo"></a><h3> Arquitetura e urbanismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juazeiro_do_Norte_&shy;_Pra%C3%A7a_Padre_C%C3%ADcero_(01143).jpg%7Cthumb%7Cright" id="w">Foto antiga da pra&ccedil;a Padre C&iacute;cero.</a>&#10;Juazeiro cresceu de forma desordenada devido ao progresso r&aacute;pido, em especial o Centro da cidade que passou por r&aacute;pidas transforma&ccedil;&otilde;es sendo poucos os pr&eacute;dios antigos preservados. A arquitetura antiga ainda conta com a antiga Esta&ccedil;&atilde;o Ferrovi&aacute;ria, localizada na Pra&ccedil;a dos Ourives&semi; a Coluna da Hora, destaque central da Pra&ccedil;a Padre C&iacute;cero&semi; O casar&atilde;o da Fam&iacute;lia Bezerra de Menezes, e dois casar&otilde;es pertencentes ao Padre C&iacute;cero, onde atualmente funcionam museus dedicados ao sacerdote.</p>&#10;<p>A arquitetura moderna conta com um r&aacute;pido processo de verticaliza&ccedil;&atilde;o. O urbanismo &eacute; limitado nas &aacute;reas j&aacute; ocupadas, mas algumas ruas ao longo dos &uacute;ltimos anos foram alargadas. Os bairros mais distantes e planejados recentemente contam com avenidas largas ainda em desenvolvimento. O parque Ecol&oacute;gico das Timba&uacute;bas faz parte deste contexto urban&iacute;stico com a preserva&ccedil;&atilde;o ambiental em per&iacute;metro urbano numa &aacute;rea detentora de importante manancial h&iacute;drico, entretanto polu&iacute;do por falta de uma boa rede de esgotos. Tal &aacute;rea &eacute; conhecida como V&aacute;rzea das Timba&uacute;bas, entretanto seu espa&ccedil;o preserva apenas pequena parte da &aacute;rea total desta v&aacute;rzea.</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p>O transporte p&uacute;blico urbano &eacute; explorado por tr&ecirc;s empresas de &ocirc;nibus, <i>Via&ccedil;&atilde;o S&atilde;o Francisco</i>, <i>Via&ccedil;&atilde;o Lobo</i> e <i>Expresso Bom Jesus do Horto</i>. As empresas <i>Via Metro</i> e <i>R&aacute;pido Quitai&uacute;s</i> s&atilde;o respons&aacute;veis pelo transporte intermunicipal, ligando Juazeiro aos munic&iacute;pios vizinhos Barbalha, Cariria&ccedil;u, Crato e Miss&atilde;o Velha. Das empresas citadas, tr&ecirc;s pertencem ao mesmo propriet&aacute;rio, <i>S&atilde;o Francisco</i>, <i>Lobo</i> e <i>R&aacute;pido Quitai&uacute;s</i>.</p>&#10;<p>Os chamados transportes alternativos, representados por <a href="http://en.wikipedia.org/wiki/Moto&shy;t%C3%A1xi" id="w">moto&shy;t&aacute;xis</a> e <a href="http://en.wikipedia.org/wiki/Kia_Topic" id="w">Topic</a>, s&atilde;o muito utilizados pela popula&ccedil;&atilde;o e se encontram em processo de regulariza&ccedil;&atilde;o por parte da Prefeitura.</p>&#10;<a id="Malha_vi%C3%A1ria" name="Malha_vi%C3%A1ria"></a><h4> Malha vi&aacute;ria </h4>&#10;<p>O munic&iacute;pio &eacute; cortado por duas rodovias estaduais: <a href="http://en.wikipedia.org/wiki/CE&shy;292" id="w">CE&shy;292</a> (estrada duplicada que d&aacute; acesso ao munic&iacute;pio do Crato), e <a href="http://en.wikipedia.org/wiki/CE&shy;060" id="w">CE&shy;060</a> (trecho norte em pista simples oriundo de Cariria&ccedil;u, estendendo&shy;se ao sul em estrada duplicada at&eacute; o munic&iacute;pio de Barbalha). Ao longo das rodovias de acesso a Crato e Barbalha, h&aacute; um acentuado crescimento urban&iacute;stico e populacional, formando a <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> conhecida como <a href="http://en.wikipedia.org/wiki/Crajubar" id="w">Crajubar</a>.</p>&#10;<p>A rodovia de acesso a Cariria&ccedil;u ser&aacute; o novo acesso da Regi&atilde;o do Cariri at&eacute; Fortaleza, atrav&eacute;s da Rodovia Padre C&iacute;cero que se encontra em constru&ccedil;&atilde;o pelo Governo do estado<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p>Apesar de ser uma cidade de m&eacute;dio porte, Juazeiro apresenta um transporte ca&oacute;tico no centro. Durante o hor&aacute;rio comercial &eacute; comum que se formem engarrafamentos e faltem vagas para estacionar os ve&iacute;culos, isso porque as ruas s&atilde;o estreitas e n&atilde;o comportam o fluxo de autom&oacute;veis. A regi&atilde;o central possui ruas antigas e estreitas sem planejamento para comportar o intenso tr&aacute;fego de ve&iacute;culos de todos os portes, carecem projetos de alargamento de ruas e abertura de ruas adequadas.</p>&#10;<p>A situa&ccedil;&atilde;o se complica em &eacute;poca de romaria, quando milhares de romeiros visitam a cidade e as ruas s&atilde;o tomadas por caminh&otilde;es <a href="http://en.wikipedia.org/wiki/Pau&shy;de&shy;arara_(transporte)" id="w">pau&shy;de&shy;arara</a>. Muitos comerciantes instalam barracas nas ruas e cal&ccedil;adas do munic&iacute;pio para atender os romeiros, dificultando ainda mais o tr&aacute;fego. A Prefeitura estuda, ainda, a implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_Azul" id="w">Zona Azul</a>, bem como a retirada de vendedores ambulantes das ruas e cal&ccedil;adas.</p>&#10;<p>A redistribui&ccedil;&atilde;o do fluxo de ve&iacute;culos com a retirada de grande parte dos ve&iacute;culos do centro conta com um projeto aguardando execu&ccedil;&atilde;o, trata&shy;se do Anel Vi&aacute;rio de Juazeiro do Norte, uma obra or&ccedil;ada em cerca de 100 milh&otilde;es de reais, com um percurso de aproximadamente 43 quil&ocirc;metros que visa melhorar o fluxo de ve&iacute;culos no munic&iacute;pio, permitindo um mais r&aacute;pido deslocamento entre as diversas partes do munic&iacute;pio, como: Aeroporto, Cidade Universit&aacute;ria, Distrito Industrial, Horto e Centro de Apoio aos Romeiros&semi; como tamb&eacute;m o melhoramento do acesso aos munic&iacute;pios vizinhos, principalmente Cariria&ccedil;u<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h4> Aeroporto </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Juazeiro_do_Norte" id="w">Aeroporto Orlando Bezerra de Meneses</a> (JDO no c&oacute;digo IATA), administrado pela <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a>. Possui uma capacidade operacional de cem mil passageiros por ano<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Companhia_Ferrovi%C3%A1ria_do_Nordeste" id="w">Companhia Ferrovi&aacute;ria do Nordeste</a> (CFN), opera em Juazeiro desde 1998, realizando o transporte de cargas entre o munic&iacute;pio e a capital Fortaleza.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_do_Cariri" id="w">Metr&ocirc; do Cariri</a><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>, um <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_leve_sobre_trilhos" id="w">ve&iacute;culo leve sobre trilhos</a> (VLT),faz o transporte de passageiros entre Juazeiro do Norte e Crato. A obra &eacute; fruto de uma parceria entre o governo estadual e as prefeituras dos dois munic&iacute;pios. S&atilde;o 13,6 quil&ocirc;metros de extens&atilde;o da linha e nove esta&ccedil;&otilde;es: F&aacute;tima, Juazeiro do Norte, S&atilde;o Pedro, Teatro, Ant&ocirc;nio Vieira, S&atilde;o Jos&eacute;, Muriti, Padre C&iacute;cero e Crato. O projeto teve um investimento de R$ 25.190.720,90 em recursos pr&oacute;prios do Estado. S&atilde;o duas composi&ccedil;&otilde;es com tra&ccedil;&atilde;o a diesel hidr&aacute;ulico mec&acirc;nica, formado por dois carros equipados com ar condicionado, com passagem tipo gangway e capacidade de transporte de 330 passageiros por composi&ccedil;&atilde;o. A velocidade m&aacute;xima atingida pelo VLT &eacute; de 60&#160&semi;km/h.</p>&#10;<a id="Rodovi%C3%A1ria" name="Rodovi%C3%A1ria"></a><h4> Rodovi&aacute;ria </h4>&#10;<p>O Terminal Rodovi&aacute;rio Interestadual localizado no bairro Tri&acirc;ngulo conta com diversas empresas de n&iacute;vel regional e nacional, com embarques di&aacute;rios para v&aacute;rios destinos do pa&iacute;s. Tem uma arquitetura moderna, tendo sido sua administra&ccedil;&atilde;o terceirizada no final de 2008.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>O Cear&aacute; possui apenas duas unidades permanentes da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a> no interior do estado: um Posto avan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a> e uma Delegacia em Juazeiro do Norte. A cidade &eacute; sede do 2&deg; Batalh&atilde;o de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_do_Cear%C3%A1" id="w">Pol&iacute;cia Militar do Estado do Cear&aacute;</a>, que agrupa o Pelot&atilde;o de Policiamento do Meio Ambiente e Companhia de Policiamento Rodovi&aacute;rio. O Governo do estado implantou em 29 de Junho de 2009 em Juazeiro do Norte o programa <a href="http://en.wikipedia.org/wiki/Ronda_do_Quarteir%C3%A3o" id="w">Ronda do Quarteir&atilde;o</a><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>, onde, no m&aacute;ximo, a cada tr&ecirc;s quil&ocirc;metros quadrados uma equipe de policiais se reserva interruptamente, sendo acionados por telefone celular, uma mistura de policiamento ostensivo com apoio comunit&aacute;rio. Este mesmo modelo tamb&eacute;m &eacute; adotado nos munic&iacute;pios vizinhos de Crato e Barbalha, tendo portanto, cobertura estendida a todo  <a href="http://en.wikipedia.org/wiki/Crajubar" id="w">Crajubar</a>. Abriga, ainda, o comando do 5&deg; Grupamento do <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_do_Cear%C3%A1" id="w">Corpo de Bombeiros Militar do Estado do Cear&aacute;</a>, que possui tr&ecirc;s sec&ccedil;&otilde;es, sendo duas em Juazeiro do Norte, uma delas localizada no <a href="http://en.wikipedia.org/wiki/Aeroporto_Regional_do_Cariri" id="w">Aeroporto Regional do Cariri</a>. A pol&iacute;cia civil possui duas delegacias em Juazeiro do Norte, sendo uma regional e uma especializada (Delegacia da Mulher). O <a href="http://en.wikipedia.org/wiki/Instituto_M%C3%A9dico_Legal" id="w">Instituto M&eacute;dico Legal</a> (IML), &eacute; mais um &oacute;rg&atilde;o de apoio a policia t&eacute;cnica na cidade e regi&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Penitenci%C3%A1ria_Industrial_Regional_do_Cariri" id="w">Penitenci&aacute;ria Industrial Regional do Cariri</a> (PIRC), localizada em Juazeiro, &eacute; uma unidade&shy;modelo voltada para a ressocializa&ccedil;&atilde;o de seus detentos, possuindo atividades de educa&ccedil;&atilde;o e profissionaliza&ccedil;&atilde;o, contando com uma ind&uacute;stria de joias e semijoias em suas depend&ecirc;ncias, onde os detentos trabalham, o que diminui sua pena em um dia a cada tr&ecirc;s dias trabalhados. H&aacute; uma cadeia p&uacute;blica destinada a abrigar presos que ainda aguardam julgamento. Encontra&shy;se em constru&ccedil;&atilde;o um pres&iacute;dio feminino.</p>&#10;<p>H&aacute;, ainda, o <a href="http://en.wikipedia.org/wiki/Tiro_de_Guerra" id="w">Tiro de Guerra</a> 10&shy;005, integrante da <a href="http://en.wikipedia.org/wiki/10%C2%AA_Regi%C3%A3o_Militar" id="w">10&ordf; Regi&atilde;o Militar</a>, sediada em Fortaleza.</p>&#10;<p>Juazeiro do Norte faz parte da rede de cidades integrantes do <a href="http://en.wikipedia.org/wiki/Programa_Nacional_de_Seguran%C3%A7a_P%C3%BAblica_com_Cidadania" id="w">Programa Nacional de Seguran&ccedil;a P&uacute;blica com Cidadania</a> (PRONASCI), desenvolvido em conjunto com a Secretaria da Seguran&ccedil;a P&uacute;blica e Cidadania de Juazeiro do Norte e Guarda Civil Municipal.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;<p>O munic&iacute;pio conta com uma emissora de car&aacute;ter educativo, a <a href="http://en.wikipedia.org/wiki/TV_Verde_Vale" id="w">TV Verde Vale</a>&semi; e desde 1&deg; de outubro de 2009, com a <a href="http://en.wikipedia.org/wiki/TV_Verdes_Mares_Cariri" id="w">TV Verdes Mares Cariri</a>, emissora comercial pertencente ao <a href="http://en.wikipedia.org/wiki/Sistema_Verdes_Mares_de_Comunica%C3%A7%C3%A3o" id="w">Sistema Verdes Mares de Comunica&ccedil;&atilde;o</a> e afiliada a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, al&eacute;m de retransmissoras das principais emissoras de Fortaleza.</p>&#10;<p>A cidade possui sete emissoras de r&aacute;dio, sendo quatro Fm&#39&semi;s &shy; R&aacute;dio Tempo FM 101,5&#160&semi;MHZ, R&aacute;dio Vale FM 99,9&#160&semi;MHZ, R&aacute;dio Juazeiro FM 105,9&#160&semi;MHZ, R&aacute;dio Salesiana Padre Cicero 104,9&#160&semi;MHZ | tr&ecirc;s AM&#39&semi;s &shy; R&aacute;dio Iracema AM 850&#160&semi;kHz, R&aacute;dio Progresso AM 1310&#160&semi;kHz e R&aacute;dio Verde Vale AM 570&#160&semi;kHz.</p>&#10;<p>A Imprensa escrita local conta com o Jornal do Cariri, Gazeta de Not&iacute;cias e a Folha da Manh&atilde;. Entretanto, a lideran&ccedil;a neste segmento &eacute; dividida pelos jornais <a href="http://en.wikipedia.org/wiki/O_Povo" id="w">O Povo</a> e <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Nordeste" id="w">Di&aacute;rio do Nordeste</a>, ambos de Fortaleza.</p>&#10;<a id="Problemas_socioambientais" name="Problemas_socioambientais"></a><h2> Problemas socioambientais </h2>&#10;<p>Somente 52,2 % dos domic&iacute;lios juazeirenses possuem esgotamento sanit&aacute;rio. O restante encaminha seus res&iacute;duos para <a href="http://en.wikipedia.org/wiki/Fossa_s%C3%A9ptica" id="w">fossas</a>, ruas ou at&eacute; mesmo para os rios da cidade. Em virtude disso, os dois rios que banham Juazeiro, <a href="http://en.wikipedia.org/wiki/Rio_Salgadinho_(Cear%C3%A1)" id="w">Salgadinho</a> e <a href="http://en.wikipedia.org/wiki/Rio_Car%C3%A1s" id="w">Car&aacute;s</a>, apresentam elevado grau de polui&ccedil;&atilde;o.</p>&#10;<p>O abastecimento de &aacute;gua no munic&iacute;pio atinge 97,6% das resid&ecirc;ncias e &eacute; garantido por po&ccedil;os profundos localizados no <i>Parque Ecol&oacute;gico</i> e pelos a&ccedil;udes <i>Padre C&iacute;cero</i> e <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Manuel_Balbino" id="w">Manuel Balbino</a> <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p>A serra do Horto, onde se localiza a est&aacute;tua do <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a>, est&aacute; bastante degradada em virtude do desmatamento e de constru&ccedil;&otilde;es irregulares no entorno da estrada que d&aacute; acesso &agrave; est&aacute;tua.</p>&#10;<p>Existe um n&uacute;mero consider&aacute;vel de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> no munic&iacute;pio, algumas delas ocupando &aacute;reas de risco como por exemplo a <i>Boca das Cobras</i> na beira do rio Salgadinho e a <i>Favela do Horto</i> localizado na serra de mesmo nome.</p>&#10;<p>N&atilde;o existe uma pol&iacute;tica clara com rela&ccedil;&atilde;o ao Plano Diretor, voltado a a&ccedil;&otilde;es estrat&eacute;gicas e planificadas de crescimento. H&aacute; uma valoriza&ccedil;&atilde;o das &aacute;reas em dire&ccedil;&atilde;o aos munic&iacute;pios em conurba&ccedil;&atilde;o, em detrimento de outras &aacute;reas de natureza predominantemente rural, sem acesso asfaltado, e sem maiores perspectivas de crescimento econ&ocirc;mico, a exemplo do Distrito de Marrocos.</p>&#10;<p>A aus&ecirc;ncia de liga&ccedil;&otilde;es potencialmente vi&aacute;veis como o acesso ao munic&iacute;pio vizinho de Miss&atilde;o Velha, via Aeroporto, distante apenas pouco quil&ocirc;metros, obrigam aos que desejam fazer este trajeto um percurso bem maior pela cidade de Barbalha.</p>&#10;<p>Juazeiro do Norte enfrenta problemas importantes de infraestrutura, resultantes do r&aacute;pido crescimento urbano n&atilde;o acompanhado pela  implementa&ccedil;&atilde;o de melhorias na mesma velocidade. Tem&shy;se como consequ&ecirc;ncias a diminui&ccedil;&atilde;o da competitividade com outros centros. Algumas &aacute;reas da cidade s&atilde;o propensas a inunda&ccedil;&otilde;es como os bairros Timba&uacute;bas, Limoeiro, Pio XII, Planalto e Piraj&aacute;.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>Juazeiro &eacute; uma cidade de grande efervesc&ecirc;ncia cultural. Pesquisa feita pela UFRJ em todo o pa&iacute;s e divulgada em mar&ccedil;o de 2009, constatou que a cidade de Juazeiro do Norte &eacute; a maior em popula&ccedil;&atilde;o envolvida em atividades culturais. Esse caldeir&atilde;o de cultura, tem registrados junto a secretaria de cultura do estado, 72 grupos de cultura popular. Existem v&aacute;rios grupos folcl&oacute;ricos de <a href="http://en.wikipedia.org/wiki/Reisado" id="w">reisado</a>, maneiro&shy;pau e <a href="http://en.wikipedia.org/wiki/Malha%C3%A7%C3%A3o_de_Judas" id="w">malha&ccedil;&atilde;o de Judas</a>, entre outros. A <a href="http://en.wikipedia.org/wiki/Literatura_de_cordel" id="w">literatura de cordel</a> e a <a href="http://en.wikipedia.org/wiki/Xilografia" id="w">xilografia</a> tamb&eacute;m s&atilde;o bastante difundidas, especialmente em fun&ccedil;&atilde;o da Academia de Cordelistas de Juazeiro do Norte e a Lira Nordestina da <a href="http://en.wikipedia.org/wiki/Universidade_Regional_do_Cariri" id="w">Universidade Regional do Cariri</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rabeca27012007.jpg%7Cthumb%7Cleft%7C150px" id="w">Jos&eacute; Oliveira, tocador de Rabeca de Juazeiro do Norte</a>&#10;Na m&uacute;sica, o <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a> sobressai como ritmo predominante, destacando&shy;se <a href="http://en.wikipedia.org/wiki/Alcymar_Monteiro" id="w">Alcymar Monteiro</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Fid%C3%A9lis" id="w">Luiz Fid&eacute;lis</a> e Santanna, m&uacute;sicos juazeirenses consagrados em todo o <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste do Brasil</a>. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> Alcymar Monteiro, na &eacute;poca secret&aacute;rio de cultura, criou o <a href="http://en.wikipedia.org/wiki/Juaforr%C3%B3" id="w">Juaforr&oacute;</a>, uma <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">festa junina</a> que hoje est&aacute; entre as maiores do g&ecirc;nero. O <a href="http://en.wikipedia.org/wiki/Repente" id="w">repente</a> &eacute; muito popular, especialmente em &eacute;poca de <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romaria</a>, ocasi&atilde;o em que os violeiros saem pelas ruas fazendo versos e desafios de rimas. Outros ritmos conquistaram espa&ccedil;o em Juazeiro, como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, <a href="http://en.wikipedia.org/wiki/Ax%C3%A9_Music" id="w">ax&eacute;</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">M&uacute;sica eletr&ocirc;nica</a>, existindo v&aacute;rias bandas independentes. As escolas p&uacute;blicas de Juazeiro mant&ecirc;m a tradi&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Fanfarra" id="w">fanfarras</a>, sendo que nas comemora&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> elas desfilam pela cidade. Outra tradi&ccedil;&atilde;o mantida &eacute; a da <a href="http://en.wikipedia.org/wiki/Rabeca" id="w">rabeca</a>, instrumento arcaico semelhante ao violino, havendo inclusive uma orquestra de rabecas em Juazeiro.</p>&#10;<p>A fotografia &eacute; uma das artes que tamb&eacute;m tem destaque. H&aacute; evid&ecirc;ncia para temas ligados a cultura e a religiosidade. Destacam&shy;se fot&oacute;grafos como Tiago Santana que publicou o livro &#34&semi;Benditos&#34&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>, Dada Petrole, radicado na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, que teve o livro &#34&semi;Moderatrix Cariri&#34&semi; premiado em segundo melhor trabalho do ano da University of Applied Science &ndash; De Design (Fachhochschule M&uuml;nster FB Design), e concurso ADC 2007 como o &uacute;nico projeto  de na categoria &ldquo;Fotografia e concep&ccedil;&atilde;o&rdquo;, pr&ecirc;mio oscar do Design na Europa<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>.</p>    &#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; um dos maiores expoentes culturais do munic&iacute;pio, tendo inclusive grande participa&ccedil;&atilde;o na economia de Juazeiro. O Centro Cultural Mestre Noza abriga um vasto acervo de pe&ccedil;as artesanais.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> se desenvolveu bastante a partir do final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a>. At&eacute; ent&atilde;o, n&atilde;o existia nenhum teatro, atualmente s&atilde;o tr&ecirc;s. Al&eacute;m disso, os grupos teatrais se proliferam.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> &eacute; extremamente representada pela cultura popular dos reisados, bandas caba&ccedil;ais e lapinhas. Desde 2005, a Alysson Am&acirc;ncio Companhia de Dan&ccedil;a desenvolve um trabalho de dan&ccedil;a contempor&acirc;nea. Com a cria&ccedil;&atilde;o da Associa&ccedil;&atilde;o Dan&ccedil;a Cariri, v&aacute;rias a&ccedil;&otilde;es foram iniciadas para pesquisa e produ&ccedil;&atilde;o da dan&ccedil;a c&ecirc;nica, ganhando editais estaduais e nacionais como Pr&ecirc;mio Klauss Vianna 2008 e 2009.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PadreCicero1.jpg%7Cthumb%7Cright%7C150px" id="w">[[Est&aacute;tua do Padre C&iacute;cero na colina do Horto]].</a>&#10;A religiosidade popular &eacute; marcante. Milh&otilde;es de romeiros se dirigem a Juazeiro para orar e para pagar promessas. Para se ter uma ideia da import&acirc;ncia da religi&atilde;o para o munic&iacute;pio, todos os museus da cidade s&atilde;o de cunho religioso e existem, ainda, v&aacute;rias casas de milagres (locais onde os fi&eacute;is depositam pe&ccedil;as representativas de milagres que acreditam ter alcan&ccedil;ado). Na colina do Horto, ponto mais alto de Juazeiro, foi erguida uma est&aacute;tua do <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a> com 27 metros de altura, a quarta maior do mundo. Ainda no Horto, est&aacute; o Museu Vivo do Padre C&iacute;cero com r&eacute;plicas em cera de personalidades do munic&iacute;pio como Maria de Ara&uacute;jo, Jos&eacute; Marrocos, Floro Bartolomeu, Aureliano Pereira e o pr&oacute;prio Padre C&iacute;cero.</p>&#10;<p>Joaquim Rodrigues dos Santos, mais conhecido pela alcunha de &#34&semi;Seu Lunga&#34&semi;, &eacute; um comerciante que faz parte da cultura popular de Juazeiro devido as diversas anedotas e cord&eacute;is associados ao seu temperamento.</p>&#10;<a id="Pontos_culturais" name="Pontos_culturais"></a><h3> Pontos culturais </h3>&#10;<dl><dt>Centros culturais</dt></dl>&#10;<ul>&#10;<li>Centro  Cultural Banco do Nordeste:</li></ul>&#10;<p>Mantido pelo <a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a>, possui teatro, centro de exposi&ccedil;&otilde;es e biblioteca. Realiza diariamente apresenta&ccedil;&otilde;es teatrais e musicais, al&eacute;m de exposi&ccedil;&otilde;es de artes pl&aacute;sticas, fotos e pe&ccedil;as artesanais.</p>&#10;&#10;<ul>&#10;<li>Centro Cultural Mestre Noza:</li></ul>&#10;<p>Localizado no pr&eacute;dio da antiga cadeia p&uacute;blica, abriga artes&atilde;os do munic&iacute;pio e promove exposi&ccedil;&atilde;o permanente de suas obras.</p>&#10;<dl><dt>Museus</dt></dl>&#10;<ul>&#10;<li>Memorial Padre C&iacute;cero:</li></ul>&#10;<p>Recria a hist&oacute;ria de Juazeiro reunindo fotos, documentos e objetos hist&oacute;ricos. No Memorial, est&atilde;o panos usados para enxugar o sangue derramado no suposto milagre da h&oacute;stia e o canh&atilde;o tomado na <a href="http://en.wikipedia.org/wiki/Sedi%C3%A7%C3%A3o_de_Juazeiro" id="w">Sedi&ccedil;&atilde;o de Juazeiro</a>.</p>&#10;&#10;<ul>&#10;<li>Museu Vivo do Padre C&iacute;cero:</li></ul>&#10;<p>Misto de museu e casa de milagres, apresenta esculturas em cera de personalidades do munic&iacute;pio e pe&ccedil;as depositadas por romeiros como representa&ccedil;&atilde;o de milagres. No acervo, destacam&shy;se uma camisa da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_brasileira_de_futebol" id="w">sele&ccedil;&atilde;o brasileira de futebol</a> assinada por <a href="http://en.wikipedia.org/wiki/Djalminha" id="w">Djalminha</a> e uma camisa do <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Flamengo" id="w">Clube de Regatas Flamengo</a> assinada pelo diretor de futebol da equipe.</p>&#10;&#10;<ul>&#10;<li>Museu Padre C&iacute;cero:</li></ul>&#10;<p>Localizado na casa onde o sacerdote viveu, o museu re&uacute;ne seus objetos pessoais.</p>&#10;&#10;<ul>&#10;<li>Museu Monsenhor Murilo </li></ul>&#10;<p>Localizado na rua Padre C&iacute;cero, o museu est&aacute; localizado em sua pr&oacute;pria casa onde morou por muitos anos.</p>&#10;<dl><dt>Teatros</dt></dl>&#10;<ul>&#10;<li>Teatro Marquise Branca:</li></ul>&#10;<p>Inaugurado em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, localiza&shy;se em um dos pr&eacute;dios mais antigos de Juazeiro que estava abandonado h&aacute; anos.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p>Juazeiro possui dois clubes profissionais de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, o <a href="http://en.wikipedia.org/wiki/Icasa" id="w">Icasa</a> e o <a href="http://en.wikipedia.org/wiki/Guarani_de_Juazeiro" id="w">Guarani de Juazeiro</a>. O duelo entre as duas equipes &eacute; conhecido no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> como Derby Juazeirense. Os dois clubes tamb&eacute;m ostentam rivalidade com o Crato, com quem fazem cl&aacute;ssicos regionais.</p>&#10;<p>O est&aacute;dio municipal <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Romeir%C3%A3o" id="w">Romeir&atilde;o</a> &eacute; o local onde os dois clubes mandam seus jogos. O Icasa est&aacute; construindo o <i>Praxed&atilde;o</i>, um est&aacute;dio menor do que o Romeir&atilde;o. Atualmente, a sede do Icasa j&aacute; oferece &agrave; jovens do munic&iacute;pio uma <i>Escolinha de Futebol</i>, promovendo os estudos al&eacute;m da pr&aacute;tica do esporte.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Juazeiro_do_Norte" id="w">Cearenses de Juazeiro do Norte</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>BARBOSA, Geraldo Meneses. <i>Rel&iacute;quia: o mist&eacute;rio do sangue das h&oacute;stias de Juazeiro do Norte</i>. Juazeiro do Norte: Gr&aacute;fica e Editora Royal, 2004.</li>&#10;<li>BARRETO, Murilo de S&aacute;. <i>Padre C&iacute;cero</i>. S&atilde;o Paulo: Edi&ccedil;&otilde;es Loyola, 2002.</li>&#10;<li>DELLA CAVA, Ralph. <i>Milagre em Joaseiro</i>. Rio de Janeiro: Paz e Terra, 1977.</li>&#10;<li>MATIAS, Aur&eacute;lio. <i>O Poder Pol&iacute;tico Em Juazeiro do Norte: Mudan&ccedil;as e Perman&ecirc;ncias &shy; As Elei&ccedil;&otilde;es de 2000</i>. Juazeiro do Norte: Gr&aacute;fica Nobre, 2007.</li>&#10;<li>NOBRE, Edianne S. O Teatro de Deus: as beatas do Padre C&iacute;cero e o espa&ccedil;o sagrado de Juazeiro (1889&shy;1898). Fortaleza: Edi&ccedil;&otilde;es IMEPH/UFC, 2011. </li>&#10;<li>SOUZA, Anildom&aacute; Willans. <i>Lampi&atilde;o: Nem her&oacute;i nem bandido... A hist&oacute;ria</i>. Serra Talhada: GDM Gr&aacute;fica, 2006.</li>&#10;<li>TAVARES NEVES, Napole&atilde;o. <i>Cariri: ninho da hist&oacute;ria regional, ber&ccedil;o de her&oacute;is, de m&aacute;rtires e de santos</i>. Crato: Edi&ccedil;&otilde;es IPESC&shy;URCA, 1997.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Juazeiro_do_Norte" id="w"> </a></p></body></html>