<html><title>Paracuru</title><body>&#10;<p> &#10;<b>Paracuru</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Sua popula&ccedil;&atilde;o estimada em 2010 era de 31.638 habitantes.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>Existem duas seguintes defini&ccedil;&otilde;es segundo informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> para o <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> Paracuru. Uma origin&aacute;ria da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupi</a>, em que paracuru significa &#34&semi;lagarto do mar&#34&semi;. Outra vers&atilde;o seria: &ldquo;par&aacute;&rdquo; (mar) + &ldquo;curu&rdquo; (cascalho) &#34&semi;mar de cascalho&#34&semi; ou ainda &ldquo;par&aacute;&rdquo; (rio) + &ldquo;curu&rdquo; (cascalho), &#34&semi;rio de cascalho&#34&semi;.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>Tropical Atl&acirc;ntico com Pluviometria M&eacute;dia de 1.290mm Anuais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>De acordo com o historiador Rodolfo Sp&iacute;nola (&#34&semi;Vicente Pinzon e a descoberta do Brasil&#34&semi;), e o jornalista <a href="http://en.wikipedia.org/wiki/Eduardo_Bueno" id="w">Eduardo Bueno</a> (&#34&semi;N&aacute;ufragos, Traficantes e Degredados&#34&semi;), em <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, o navegador espanhol <a href="http://en.wikipedia.org/wiki/Vicente_Y%C3%A1%C3%B1ez_Pinz%C3%B3n" id="w">Vicente Y&aacute;&ntilde;ez Pinz&oacute;n</a> protagonizou a primeira batalha em terras brasileiras, entre Europeus e ind&iacute;genas Paracuruenses (<a href="http://en.wikipedia.org/wiki/Trememb%C3%A9s" id="w">Trememb&eacute;s</a>), &agrave;s margens da foz do <a href="http://en.wikipedia.org/wiki/Rio_Curu" id="w">rio Curu</a>. Como saldo do combate, pereceram vinte ind&iacute;genas e oito espanh&oacute;is.</p>&#10;<p>Numa antiga e pequena povoa&ccedil;&atilde;o a beira mar, habitado quase que exclusivamente por pescadores, mas que um dia foi tragado pelas areias amareladas das dunas de Paracuru, obrigando os moradores a construir uma nova vila em um local mais alto e seguro. E foi assim que o Padre Jo&atilde;o Francisco Necupoceno da Rocha, nascido no Parazinho, deu in&iacute;cio a constru&ccedil;&atilde;o da igreja, edificando ao seu redor as primeiras casas, sendo por esse motivo considerado o &ldquo;Fundador de Paracuru&rdquo;. Logo em seguida, no ano de 1862, o referido padre doou todas as terras de sua fam&iacute;lia para a igreja cat&oacute;lica para conseguir a eleva&ccedil;&atilde;o da capela de Nossa Senhora dos Rem&eacute;dios &agrave; categoria de Par&oacute;quia.</p>&#10;<p>Em 27 de novembro de 1868, a Lei de n&ordm;. 1.235, elevou a categoria de vila &agrave; povoa&ccedil;&atilde;o do Parazinho com a denomina&ccedil;&atilde;o de Vila do Paracuru, e territ&oacute;rio desmembrado de Trairi.</p>&#10;<p>Ap&oacute;s a instala&ccedil;&atilde;o do munic&iacute;pio j&aacute; com a denomina&ccedil;&atilde;o de Parazinho, sua hist&oacute;ria passou a ser marcada por muitas idas e vindas da sede municipal, travando brigas pol&iacute;ticas com <a href="http://en.wikipedia.org/wiki/Trairi" id="w">Trairi</a> e posteriormente com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a> (ex&shy;S&atilde;o Gon&ccedil;alo e Anacetaba), de acordo com o poder pol&iacute;tico dos <a href="http://en.wikipedia.org/wiki/Coronelismo" id="w">coron&eacute;is</a>.</p>&#10;<p>Em 14 de agosto de 1874, de conformidade com a Lei 1.604, o munic&iacute;pio foi suprimido, transferindo&shy;se a par&oacute;quia e a sede municipal para Trairi que doravante recebeu a denomina&ccedil;&atilde;o de Nossa Senhora do Livramento.</p>&#10;<p>O munic&iacute;pio voltou a ser restaurado, de acordo com o Decreto n&ordm;. 73, de 1&ordm; de outubro de 1890, tendo sua sede instalada dia 25 de outubro daquele ano.</p>&#10;<p>Em 1921 perde sua autonomia sendo sua sede transferida para S&atilde;o Gon&ccedil;alo. J&aacute; em 30 de julho de 1926 a sede do munic&iacute;pio volta a Paracuru, sendo S&atilde;o Gon&ccedil;alo rebaixado &agrave; condi&ccedil;&atilde;o de povoado com a denomina&ccedil;&atilde;o de Anacebata.</p>&#10;<p>J&aacute; em setembro de 1828, a Lei n&ordm;. 2.589 leva a sede novamente para S&atilde;o Gon&ccedil;alo, mas em 20 de maio de 1931, Paracuru passou novamente a sede, perdendo mais uma vez essa condi&ccedil;&atilde;o para S&atilde;o Gon&ccedil;alo em 7 de agosto de 1935.</p>&#10;<a id="A_emancipa%C3%A7%C3%A3o_definitiva" name="A_emancipa%C3%A7%C3%A3o_definitiva"></a><h3> A emancipa&ccedil;&atilde;o definitiva </h3>&#10;<p>Finalmente a Lei de n&ordm;. 1.153, de 22 de novembro de 1951, deu a Paracuru sua emancipa&ccedil;&atilde;o pol&iacute;tica definitiva elevando o distrito &agrave; categoria de munic&iacute;pio, e territ&oacute;rio desmembrado de S&atilde;o Gon&ccedil;alo do Amarante. Mesmo assim Paracuru permaneceu ainda, sob o dom&iacute;nio pol&iacute;tico de S&atilde;o Gon&ccedil;alo do Amarante at&eacute; a realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es de 3 de outubro de 1954, sendo a sede municipal instalada a 25 de mar&ccedil;o de 1955, com a posse dos novos eleitos para gerir os destinos do munic&iacute;pio rec&eacute;m criado.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Paracuru, distante 84&#160&semi;km de Fortaleza, &eacute; a &uacute;nica sede de munic&iacute;pio do interior cearense banhada pelo mar. Tamb&eacute;m &eacute; conhecida como cidade da alegria, por realizar, durante o ano v&aacute;rios eventos de grande porte. O munic&iacute;pio de Paracuru tem o mais rico e variado ecossistema da Costa do Sol Poente, com 20&#160&semi;km de litoral, delineado por bel&iacute;ssimas praias que v&atilde;o desde os pesqueiros da foz do rio S&atilde;o Gon&ccedil;alo (Siup&eacute;), passando por dunas, enseadas de mar calmo e arrecifes com piscinas naturais, at&eacute; os manguezais da foz do rio Curu. O atual prefeito da cidade &eacute; Francisco Sidney.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O munic&iacute;pio tem como representante no futebol o <a href="http://en.wikipedia.org/wiki/Paracuru_Atl%C3%A9tico_Clube" id="w">Paracuru Atl&eacute;tico Clube</a>, clube que representa a cidade no <a href="http://en.wikipedia.org/wiki/Campeonato_Cearense_de_Futebol" id="w">Campeonato Cearense de Futebol</a> atuando na 3&ordm; Divis&atilde;o e <a href="http://en.wikipedia.org/wiki/Paracuru_Futsal" id="w">Paracuru Futsal</a>, que representou Paracuru no <a href="http://en.wikipedia.org/wiki/Campeonato_Cearense_de_Futsal" id="w">Campeonato Cearense de Futsal</a> em 2012.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Paracuru" id="w"> </a></p></body></html>