<html><title>Rembrandt</title><body>&#10;<p> &#10;<b>Rembrandt Harmenszoon van Rijn</b> (<a href="http://en.wikipedia.org/wiki/Leida" id="w">Leida</a>, <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a> &mdash; <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a>, <a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1669" id="w">1669</a>) foi um <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintor</a> e <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravador</a> <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holand&ecirc;s</a>. &Eacute; geralmente considerado um dos maiores nomes da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte_europeia" id="w">hist&oacute;ria da arte europeia</a> e o mais importante da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Pa%C3%ADses_Baixos" id="w">hist&oacute;ria holandesa</a>.<sup id="_ref&shy;Gombrich, p. 420_a" class="reference"><a href="#_note&shy;Gombrich, p. 420" title="">[1]</a></sup> &Eacute; considerado, por alguns, como o maior pintor de todos os tempos.<sup id="_ref&shy;pintoresfamosos.com.br_a" class="reference"><a href="#_note&shy;pintoresfamosos.com.br" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Suas contribui&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> surgiram em um per&iacute;odo denominado pelos historiadores de &#34&semi;<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Ouro_dos_Pa%C3%ADses_Baixos" id="w">S&eacute;culo de Ouro dos Pa&iacute;ses Baixos</a>&#34&semi;, na qual a influ&ecirc;ncia pol&iacute;tica, a ci&ecirc;ncia, o com&eacute;rcio e a cultura holandesa &mdash; particularmente a pintura &mdash; atingiram seu &aacute;pice.</p>&#10;<p>Tendo alcan&ccedil;ado sucesso na juventude como um pintor de retratos, seus &uacute;ltimos anos foram marcados por uma trag&eacute;dia pessoal e dificuldades financeiras. No entanto, suas gravuras e pinturas foram populares em toda a sua vida e sua reputa&ccedil;&atilde;o como artista manteve&shy;se elevada,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e por vinte anos ele ensinou quase todos os importantes pintores holandeses.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Os maiores triunfos criativos de Rembrandt s&atilde;o exemplificados especialmente nos <a href="http://en.wikipedia.org/wiki/Retrato_pict%C3%B3rico" id="w">retratos</a> de seus contempor&acirc;neos, <a href="http://en.wikipedia.org/wiki/Autorretrato" id="w">autorretratos</a> e ilustra&ccedil;&otilde;es de cenas da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. Seus autorretratos formam uma biografia singular e intimista em que o artista pesquisou a si mesmo sem vaidade e com a m&aacute;xima sinceridade.<sup id="_ref&shy;Gombrich, p. 420_b" class="reference"><a href="#_note&shy;Gombrich, p. 420" title="">[1]</a></sup></p>&#10;<p>Tanto na pintura como na gravura, ele exp&otilde;e um conhecimento completo da <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> cl&aacute;ssica, que ele moldou para se adequar &agrave;s exig&ecirc;ncias da sua pr&oacute;pria experi&ecirc;ncia&semi; assim, a representa&ccedil;&atilde;o de uma cena b&iacute;blica era baseada no conhecimento de Rembrandt sobre o texto espec&iacute;fico, na sua assimila&ccedil;&atilde;o da composi&ccedil;&atilde;o cl&aacute;ssica, e em suas observa&ccedil;&otilde;es da popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judaica</a> de <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Devido a sua empatia pela condi&ccedil;&atilde;o humana, ele foi chamado de &#34&semi;um dos grandes profetas da civiliza&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rembrandt_aux_yeux_hagards.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Autorretrato de chap&eacute;u, com os olhos arregalados&#39&semi;&#39&semi;, [[&aacute;gua&shy;forte]] e [[buril]], [[1630]]</a>&#10;Rembrandt Harmenszoon van Rijn nasceu em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a> em <a href="http://en.wikipedia.org/wiki/Leida" id="w">Leida</a>, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Rep&uacute;blica Unida dos Pa&iacute;ses Baixos</a> (atual <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>). Foi o nono filho do casal Harmen Gerritszoon van Rijn, um pr&oacute;spero moleiro e Neeltgen Willemsdochter van Zuytbrouck.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  Na inf&acirc;ncia frequentou aulas de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e foi matriculado na <a href="http://en.wikipedia.org/wiki/Universidade_de_Leiden" id="w">Universidade de Leida</a>. Registros da &eacute;poca mostram que ele demonstrava grande inclina&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, tornando&shy;se sem demora aprendiz de um pintor, Jacob van Swanenburgh, com quem passou tr&ecirc;s anos. Ap&oacute;s um breve mas importante aprendizado de seis meses com o famoso pintor <a href="http://en.wikipedia.org/wiki/Pieter_Lastman" id="w">Pieter Lastman</a> em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, Rembrandt abriu um est&uacute;dio em Leida em <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a> ou <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a>, compartilhando&shy;o com seu amigo e colega de profiss&atilde;o <a href="http://en.wikipedia.org/wiki/Jan_Lievens" id="w">Jan Lievens</a>. Em <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>, Rembrandt come&ccedil;ou a aceitar alunos, entre eles <a href="http://en.wikipedia.org/wiki/Gerrit_Dou" id="w">Gerrit Dou</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, Rembrandt foi descoberto pelo estadista <a href="http://en.wikipedia.org/wiki/Constantijn_Huygens" id="w">Constantijn Huygens</a> (pai do famoso matem&aacute;tico e f&iacute;sico <a href="http://en.wikipedia.org/wiki/Christiaan_Huygens" id="w">Christiaan Huygens</a>), que conseguiu para o pintor importantes encomendas na corte de <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a>. Como resultado desta conex&atilde;o, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Frederico_Henrique%2C_pr%C3%ADncipe_de_Orange" id="w">Frederik Hendrik</a> continuou a adquirir as obras de Rembrandt at&eacute; <a href="http://en.wikipedia.org/wiki/1646" id="w">1646</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>No final de <a href="http://en.wikipedia.org/wiki/1631" id="w">1631</a>, Rembrandt mudou&shy;se para Amsterd&atilde;, ent&atilde;o em r&aacute;pida expans&atilde;o como o novo centro comercial dos Pa&iacute;ses Baixos, e come&ccedil;ou a praticar como retratista profissional, obtendo grande &ecirc;xito. Ele inicialmente permaneceu com um <a href="http://en.wikipedia.org/wiki/Marchand" id="w">marchand</a>, <a href="http://en.wikipedia.org/wiki/Hendrick_van_Uylenburg" id="w">Hendrick van Uylenburg</a>, e em <a href="http://en.wikipedia.org/wiki/1634" id="w">1634</a> casou&shy;se com sua sobrinha, <a href="http://en.wikipedia.org/wiki/Saskia_van_Uylenburg" id="w">Saskia van Uylenburg</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Saskia era advinda de uma fam&iacute;lia respeit&aacute;vel: seu pai fora advogado e <i>burgemeester</i> (prefeito) de <a href="http://en.wikipedia.org/wiki/Leeuwarden" id="w">Leeuwarden</a>. Quando Saskia, a filha ca&ccedil;ula, ficou orf&atilde;, passou a morar com sua irm&atilde; mais velha em <a href="http://en.wikipedia.org/wiki/Het_Bildt" id="w">Het Bildt</a>. Rembrandt e Saskia casaram&shy;se na igreja local de <a href="http://en.wikipedia.org/wiki/Sint_Annaparochie" id="w">Sint Annaparochie</a>, sem a presen&ccedil;a de seus parentes.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> No mesmo ano, Rembrandt tornou&shy;se cidad&atilde;o de Amsterd&atilde; e membro da <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guilda</a> local de pintores. Ele tamb&eacute;m conquistou diversos alunos, entre eles <a href="http://en.wikipedia.org/wiki/Ferdinand_Bol" id="w">Ferdinand Bol</a> e <a href="http://en.wikipedia.org/wiki/Govert_Flinck" id="w">Govert Flinck</a>.<sup id="_ref&shy;Bull&shy;28_a" class="reference"><a href="#_note&shy;Bull&shy;28" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Saskia.jpg%7Cthumb%7Cdireita" id="w">Retrato de [[Saskia van Uylenburg]],   1635</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>, Rembrandt e Saskia mudaram&shy;se para sua primeira resid&ecirc;ncia, alugada no bairro da moda de Nieuwe Doelenstraat. Em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, passaram a viver em um casar&atilde;o na rua Jodenbreestraat, ent&atilde;o em fase de transi&ccedil;&atilde;o para um <a href="http://en.wikipedia.org/wiki/Quarteir%C3%A3o" id="w">quarteir&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>&semi; a <a href="http://en.wikipedia.org/wiki/Hipoteca" id="w">hipoteca</a> para financiar a aquisi&ccedil;&atilde;o da propriedade de 13,000 <a href="http://en.wikipedia.org/wiki/Guilder" id="w">guilders</a> seria mais tarde a raz&atilde;o principal de graves dificuldades financeiras.<sup id="_ref&shy;Bull&shy;28_b" class="reference"><a href="#_note&shy;Bull&shy;28" title="">[13]</a></sup> Com uma renda substancial na &eacute;poca, ele poderia ter quitado a d&iacute;vida facilmente, mas ao que parece suas despesas eram t&atilde;o grandes quanto os lucros, que supostamente esva&iacute;ram&shy;se tamb&eacute;m em investimentos mal&shy;sucedidos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Foi neste local que Rembrandt recorreu com frequ&ecirc;ncia a seus vizinhos judeus para pintar cenas do <a href="http://en.wikipedia.org/wiki/Velho_Testamento" id="w">Velho Testamento</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Embora abastado, o casal enfrentou diversos problemas pessoais&semi; seu filho Rumbartus morreu com dois meses de idade em <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>, e sua filha Cornelia apenas tr&ecirc;s semanas ap&oacute;s o parto em <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>. Em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a> tiveram mais uma filha, tamb&eacute;m chamada Cornelia, que morreu com um m&ecirc;s de idade. Somente seu quarto filho, <a href="http://en.wikipedia.org/wiki/Titus_van_Rijn" id="w">Titus</a>, nascido em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, &eacute; que sobreviveu at&eacute; a maioridade. Saskia morreu em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>, pouco depois do nascimento de Titus, provavelmente em decorr&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. Os desenhos de Rembrandt dela em seu leito de morte est&atilde;o entre seus trabalhos mais comoventes.<sup id="_ref&shy;Slive&shy;71_a" class="reference"><a href="#_note&shy;Slive&shy;71" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rembrandt_Harmensz._van_Rijn_104.jpg%7CRetrato_de_Titus_(1657&shy;1658)" id="w">thumb</a></p>&#10;<p>Durante a enfermidade de Saskia, <a href="http://en.wikipedia.org/wiki/Geertje_Dircx" id="w">Geertje Dircx</a> foi contratada como enfermeira e bab&aacute; de Titus, tornando&shy;se na mesma &eacute;poca amante de Rembrandt. Ela posteriormente processaria o pintor por quebra de promessa, sendo recompensada com uma pens&atilde;o aliment&iacute;cia de 200 guilders por ano.<sup id="_ref&shy;Bull&shy;28_c" class="reference"><a href="#_note&shy;Bull&shy;28" title="">[13]</a></sup> Ao descobrir que Geertje havia <a href="http://en.wikipedia.org/wiki/Penhor" id="w">penhorado</a> j&oacute;ias pertencentes a Saskia, Rembrandt conseguiu com que ela fosse internada por doze anos em um asilo de indigentes em <a href="http://en.wikipedia.org/wiki/Gouda" id="w">Gouda</a>. </p>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1640" id="w">d&eacute;cada de 1640</a>, Rembrandt deu in&iacute;cio a um relacionamento com sua empregada <a href="http://en.wikipedia.org/wiki/Hendrickje_Stoffels" id="w">Hendrickje Stoffels</a>. Em <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a> tiveram uma filha, Cornelia, o que provocou a intima&ccedil;&atilde;o de Hendrickje pela <a href="http://en.wikipedia.org/wiki/Igreja_Reformada_Holandesa" id="w">Igreja Reformada Holandesa</a> para responder a acusa&ccedil;&atilde;o de que cometera &#34&semi;atos de uma prostituta com Rembrandt o pintor&#34&semi;. Ela confessou a verdade, sendo excomungada. Rembrandt por sua vez n&atilde;o foi convocado ou excomungado, pois n&atilde;o fazia parte de nenhuma igreja.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Os dois foram considerados legalmente casados sob a lei comum, apesar do pintor n&atilde;o ter se casado oficialmente para n&atilde;o perder acesso aos recursos financeiros destinados a Titus no <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a> de sua m&atilde;e.<sup id="_ref&shy;Slive&shy;71_b" class="reference"><a href="#_note&shy;Slive&shy;71" title="">[16]</a></sup></p>&#10;<p>Rembrandt vivia al&eacute;m de suas rendas, comprando obras de arte, impress&otilde;es e raridades, o que supostamente provocou em <a href="http://en.wikipedia.org/wiki/1656" id="w">1656</a> um acordo nos tribunais para evitar sua <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a>, que resultou na venda da maioria de seus quadros e sua imensa cole&ccedil;&atilde;o de antiquidades. A lista de itens vendidos sobreviveu ao tempo, e relaciona entre outros objetos os <a href="http://en.wikipedia.org/wiki/Bustos" id="w">bustos</a> de v&aacute;rios Imperadores Romanos, <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a> japonesas e um acervo de hist&oacute;ria natural e mineral. Os valores obtidos com as vendas em <a href="http://en.wikipedia.org/wiki/1657" id="w">1657</a> e <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, contudo, foram irris&oacute;rios.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a> ele foi for&ccedil;ado a vender sua casa e m&aacute;quina impressora e mudar&shy;se para uma habita&ccedil;&atilde;o modesta em Rozengracht.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> As autoridades e credores eram em geral compreensivos com sua situa&ccedil;&atilde;o&mdash;com exce&ccedil;&atilde;o da guilda de pintores de Amsterd&atilde;, que introduziu uma nova regra proibindo a qualquer um nas circunst&acirc;ncias de Rembrandt de trabalhar como pintor. Para contornar a proibi&ccedil;&atilde;o, Hendrickje e Titus iniciaram um empreendimento para agenciar obras de arte, com Rembrandt como seu funcion&aacute;rio.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>, ele (ou o novo empreendimento) foi contratado para completar os trabalhos do rec&eacute;m&shy;constru&iacute;do <a href="http://en.wikipedia.org/wiki/Pa%C3%A7os_do_Concelho" id="w">pa&ccedil;o municipal</a>&mdash;a contrata&ccedil;&atilde;o s&oacute; ocorreu, no entanto, ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Govert_Flinck" id="w">Govert Flinck</a>, que fora designado originalmente para o trabalho. A obra resultante, <i>A Conspira&ccedil;&atilde;o de Claudius Civilis</i>, foi rejeitada e devolvida ao pintor&semi; apenas um fragmento dela acabaria conservada.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Na mesma &eacute;poca Rembrandt admitiu seu &uacute;ltimo aprendiz, <a href="http://en.wikipedia.org/wiki/Aert_de_Gelder" id="w">Aert de Gelder</a>. Em <a href="http://en.wikipedia.org/wiki/1662" id="w">1662</a> ele continuava a executar grandes encomendas de retratos e outras obras.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Quando <a href="http://en.wikipedia.org/wiki/Cosme_III_da_Toscana" id="w">Cosme III da Toscana</a> viajou a Amsterd&atilde; em <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a>, visitou, entre outros locais, a casa de Rembrandt.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Rembrandt sobreviveu tanto a Hendrickje, que morreu em 1663, quanto Titus, morto em 1668. Ele faleceu em Amsterd&atilde; por volta de um ano depois da morte do filho, sendo sepultado em uma cova n&atilde;o demarcada na <a href="http://en.wikipedia.org/wiki/Westerkerk" id="w">Westerkerk</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="T%C3%A9cnica" name="T%C3%A9cnica"></a><h2> T&eacute;cnica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Nightwatch_by_Rembrandt.jpg%7Cthumb%7C300px%7Cdireita" id="w">[[A Ronda Nocturna]], [[Rijksmuseum]], [[Amsterd&atilde;]].</a>&#10;Segundo estudiosos, a pintura do grande mestre divide&shy;se claramente em duas fases distintas.</p>&#10;<p>Na primeira, &eacute; evidente a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pieter_Lastman" id="w">Pieter Lastman</a>,<sup id="_ref&shy;Wetering&shy;284_a" class="reference"><a href="#_note&shy;Wetering&shy;284" title="">[26]</a></sup> que estudou com <a href="http://en.wikipedia.org/wiki/Caravaggio" id="w">Caravaggio</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> por mais de 10 anos. Esta t&eacute;cnica mostra um contraste muito grande com a ilumina&ccedil;&atilde;o da tela, o que confere grande dramaticidade &agrave;s pinturas, que tinham tem&aacute;tica <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blica</a> ou <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitol&oacute;gica</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A movimenta&ccedil;&atilde;o dos personagens retratados tamb&eacute;m era muito carregada de express&otilde;es intensas, o que colaborava mais ainda na dramaticidade da cena. As pinturas eram menores, mas riqu&iacute;ssimas em detalhes, como vestimentas e joalheria.<sup id="_ref&shy;Wetering&shy;284_b" class="reference"><a href="#_note&shy;Wetering&shy;284" title="">[26]</a></sup></p>&#10;<p>A segunda fase come&ccedil;a por volta de 1640, onde Rembrandt utiliza com maior profus&atilde;o a <a href="http://en.wikipedia.org/wiki/Monocromia" id="w">monocromia</a> em tons dourados, uma influ&ecirc;ncia clara de Caravaggio, um dos primeiros grandes mestres do <i><a href="http://en.wikipedia.org/wiki/Chiaroscuro" id="w">chiaroscuro</a></i>, t&eacute;cnica com uma justaposi&ccedil;&atilde;o muito forte entre luzes e sombras, cujo resultado final &eacute; um efeito visual impressionante, criada por <a href="http://en.wikipedia.org/wiki/Leonardo_Da_Vinci" id="w">Leonardo Da Vinci</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Por&eacute;m o clima da pintura, ao inv&eacute;s de movimentos repentinos e fortes, torna&shy;se mais leve, com personagens mais introspectivos e pensativos. A luz passa a ser n&atilde;o s&oacute; um elemento que comp&otilde;e o ambiente, mas come&ccedil;a a fazer parte do plano espiritual da pintura, como a luz da alma humana. Os efeitos de luz criam a forma e o espa&ccedil;o e a cor se subordina a estes,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> da&iacute; a ser chamado de mestre das luzes e sombras.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A profundidade de seus quadros neste per&iacute;odo &eacute; intensa, tocando ao extremo o observador.<sup id="_ref&shy;pintoresfamosos.com.br_b" class="reference"><a href="#_note&shy;pintoresfamosos.com.br" title="">[2]</a></sup> Cada vez mais aproxima&shy;se da t&eacute;cnica do grande mestre <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a>, o que pode ser visto nas finaliza&ccedil;&otilde;es e na qualidade superficial de suas pinturas.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Rembrandt pintava em camadas de tintas, construindo a cena da regi&atilde;o mais afastada at&eacute; a sua frente, com o uso de <a href="http://en.wikipedia.org/wiki/Verniz" id="w">vernizes</a> entre estas camadas de tinta, que eram bem espessas,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> o que permitia uma ilus&atilde;o de &oacute;tica gra&ccedil;as &agrave; qualidade t&aacute;ctil da pr&oacute;pria tinta.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A manipula&ccedil;&atilde;o t&aacute;til da tinta se aproximava de t&eacute;cnicas medievais, quando alguns efeitos de <a href="http://en.wikipedia.org/wiki/Mimetismo" id="w">mimetismo</a> transformavam a superf&iacute;cie da pintura. O resultado final  varia muito no manuseio da tinta, sugerindo espa&ccedil;o de uma maneira altamente individual.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Tem%C3%A1tica_das_pinturas" name="Tem%C3%A1tica_das_pinturas"></a><h2> Tem&aacute;tica das pinturas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rembrandt_Harmensz._van_Rijn_007.jpg%7Cthumb%7C250px%7Cesquerda" id="w">[[Aula de Anatomia do Dr. Tulp]], [[Mauritshuis]], [[Haia]].</a>&#10;Rembrandt pintou usando basicamente tr&ecirc;s temas distintos, as pinturas sacras, os autorretratos e os retratos de grupos. </p>&#10;<p>As pinturas sacras foram realizadas por toda a vida do pintor, principalmente de cenas retratadas na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. Temos como bons exemplos desta fase &#34&semi;<i>O retorno do filho pr&oacute;digo</i>&#34&semi; em exposi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Museu_Hermitage" id="w">Museu Hermitage</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> e <i>Jac&oacute; aben&ccedil;oa os filhos de Jos&eacute;</i> no Museu Staatliche Kunstsammlungen Kassel. Muito elogiado por seus contempor&acirc;neos, que sempre o revenrenciaram como um mestre int&eacute;rprete das hist&oacute;rias b&iacute;blicas gra&ccedil;as &agrave; sua habilidade em representar emo&ccedil;&otilde;es e aten&ccedil;&atilde;o aos detalhes.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Rembrandt ficou muito famoso pela quantidade de autorretratos que realizou, mais de 100 no total, por 40 anos. Estes autorretratos, que eram leituras psicol&oacute;gicas do autor, foram comparados somente aos que <a href="http://en.wikipedia.org/wiki/Vincent_Van_Gogh" id="w">Vincent Van Gogh</a> fez de si mesmo, mais de 200 anos depois.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Sempre foi fiel ao rosto que encontrava no espelho, tanto nos momentos felizes quanto nos de desespero, onde encarava as agruras da vida.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Os retratos de grupos estavam em moda na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> na &eacute;poca de Remdrandt, onde grupos procuravam os pintores para terem seu retrato imortalizado em uma tela, e ainda podiam dividir os custos da produ&ccedil;&atilde;o entre si. Apesar de ter pintado apenas quatro retratos em grupo, dois dos mais famosos quadros de Rembrandt encontram&shy;se nesta tem&aacute;tica, A <a href="http://en.wikipedia.org/wiki/Aula_de_Anatomia_do_Dr._Tulp" id="w">Aula de Anatomia do Dr. Tulp</a>, em exposi&ccedil;&atilde;o no Museu <a href="http://en.wikipedia.org/wiki/Mauritshuis" id="w">Mauritshuis</a>, em <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a> e <a href="http://en.wikipedia.org/wiki/A_Ronda_Nocturna" id="w">A Ronda Nocturna</a>, no <a href="http://en.wikipedia.org/wiki/Rijksmuseum" id="w">Rijksmuseum</a>, em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em muitas pinturas b&iacute;blicas, como <i>A Subida da Cruz</i>, <i>Jos&eacute; Contando Seus Sonhos</i> e <i>A Stoning de S&atilde;o Estev&atilde;o</i> , Rembrandt pintou&shy;se como personagem na multid&atilde;o. Acredita&shy;se que Rembrandt fez isto pois, para ela, a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> era um <i>tipo de di&aacute;rio, uma conta sobre os momentos de sua pr&oacute;pria vida</i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Gravuras" name="Gravuras"></a><h2> Gravuras </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rembrandt_The_Hundred_Guilder_Print.jpg%7Cthumb%7C300px" id="w">Gravura de c.1647&shy;1649.</a>&#10;Rembrandt era e ainda &eacute;, muito famoso pela qualidade de suas gravuras.<sup id="_ref&shy;Wetering&shy;284_c" class="reference"><a href="#_note&shy;Wetering&shy;284" title="">[26]</a></sup> Produziu&shy;as de 1626 a 1660, at&eacute; quando foi obrigado a vender sua impressora e deixou de faz&ecirc;&shy;las. O &uacute;nico ano que n&atilde;o realizou nenhuma gravura foi o de 1649.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> At&eacute; o s&eacute;culo XIX, Rembrandt era mais famoso como gravador do que como pintor.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Isso porque Rembrandt n&atilde;o as considerava um tipo inferior de arte, e sim, outro tipo de se expressar, totalmente diferente da pintura.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>As gravuras consistiam de uma t&eacute;cnica aperfei&ccedil;oada e simplificada pelo pr&oacute;prio pintor, por volta de 1630,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> onde ele gravava placas de metal com um <a href="http://en.wikipedia.org/wiki/Buril" id="w">buril</a> e depois, com a utiliza&ccedil;&atilde;o de alguns <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a>, corava estas ranhuras feitas nas placas, marcando&shy;as. Com o aux&iacute;lio de uma prensa ele transpunha esta imagem gravada na placa de metal para o papel, resultando em lindas gravuras.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> O nome desta t&eacute;cnica &eacute; <a href="http://en.wikipedia.org/wiki/&Aacute;gua&shy;forte" id="w">&aacute;gua&shy;forte</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Rembrandt usava das mais variadas tem&aacute;ticas em suas gravuras como cenas <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blicas</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia</a>, paisagens, nus, retratos e outras mais, idem &agrave;s suas pinturas&semi; embora os autorretratos sejam mais comuns neste tipo de arte. A fase onde realizou a maior quantidade de gravuras iniciou&shy;se em 1636 e durou cerca de 20 anos.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Muitas delas permanecem at&eacute; hoje, algumas sendo encontradas no <a href="http://en.wikipedia.org/wiki/Casa_de_Rembrandt" id="w">Museu Rembrandt</a>, em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>. Gravuras estas que percorrem o mundo em exposi&ccedil;&otilde;es tempor&aacute;rias, a fim de que outros possam apreiar as obras do grande mestre.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Existem vinte e sete autorretratos, 64 paisagens, a maioria pequenas, com um detalhamento impressionante. Um ter&ccedil;o de suas gravuras eram de tema religioso, muitas tratadas de forma bastante simplista, enquanto outras s&atilde;o impress&otilde;es monumentais. Algumas gravuras <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">er&oacute;ticas</a>, ou apenas obscenas tamb&eacute;m s&atilde;o encontradas, embora n&atilde;o haja paralelo a este tema em suas pinturas. Possu&iacute;a, at&eacute; ser obrigado a vender, uma s&eacute;rie de gravuras de outros artistas e muitos esbo&ccedil;os e influ&ecirc;ncias podem ser tra&ccedil;adas da&iacute;. Entre estes podemos destacar <a href="http://en.wikipedia.org/wiki/Mantegna" id="w">Mantegna</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a>, <a href="http://en.wikipedia.org/wiki/Hercules_Segers" id="w">Hercules Segers</a>, e <a href="http://en.wikipedia.org/wiki/Giovanni_Benedetto_Castiglione" id="w">Giovanni Benedetto Castiglione</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Assim como na pintura, Rembrandt tamb&eacute;m passou por duas fases distintas na execu&ccedil;&atilde;o de gravuras. Poucos trabalhos restaram da primeira fase, restando somente as impress&otilde;es finais e <a href="http://en.wikipedia.org/wiki/Esbo%C3%A7o" id="w">esbo&ccedil;os</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Na segunda fase, mais madura, de cerca de 1650, uma certa quantidade de placas ainda restaram. Rembrandt come&ccedil;a a experimentar diferentes tipos de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> para impress&atilde;o, incluindo <a href="http://en.wikipedia.org/wiki/Papel_de_arroz" id="w">papel de arroz</a> e <a href="http://en.wikipedia.org/wiki/Veludo" id="w">veludo</a>. Come&ccedil;a a usar um &#34&semi;tom de superf&iacute;cie&#34&semi;, o que deixa uma fina camada de tinta em partes da placa ao inv&eacute;s de deix&aacute;&shy;la completamente imersa em tinta em cada impress&atilde;o.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Outro detalhe encontrado nas gravuras da segunda fase &eacute; a quantidade de &aacute;reas brancas, o que sugeria espa&ccedil;o e outras &aacute;reas de linhas extremamente complexas a fim de produzir tons escuros ricos em detalhes.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Nome_e_assinaturas" name="Nome_e_assinaturas"></a><h2> Nome e assinaturas </h2>&#10;<p>&#34&semi;<b>Rembrandt</b>&#34&semi; &eacute; uma modifica&ccedil;&atilde;o do primeiro nome do artista, que come&ccedil;ou a us&aacute;&shy;lo em 1633. Por volta de 1625 suas assinaturas consistiam de um &#34&semi;<b>R</b>&#34&semi; inicial, ou do <a href="http://en.wikipedia.org/wiki/Monograma" id="w">monograma</a> &#34&semi;<b>RH</b>&#34&semi; (de Rembrant Harmenszoon&semi; ou. &#34&semi;Rembrant, filho de Harmen&#34&semi;), e come&ccedil;ou a usar &#34&semi;<b>RHL</b>&#34&semi;, em 1629 (acredita&shy;se que o &#34&semi;L&#34&semi; seja devido a sua cidade natal, <a href="http://en.wikipedia.org/wiki/Leida" id="w">Leida</a>). Em 1632, adicionou seu patron&iacute;mico e assinava &#34&semi;<b>RHL&shy;van Rijn</b>&#34&semi;, mas no mesmo ano come&ccedil;ou a usar seu primeiro nome, &#34&semi;<b>Rembrant</b>&#34&semi;. Em 1633 adicionou um &#34&semi;d&#34&semi;,  e manteve a assinatura constante, apenas com uma pequena altera&ccedil;&atilde;o puramente visual, sem altera&ccedil;&otilde;es de pron&uacute;ncia. Curiosamente, apesar de suas pinturas e gravuras apreentarem v&aacute;rios formatos de assinatura neste per&iacute;odo inicial, seus documentos sempre mantiveram o original &#34&semi;Rembrant&#34&semi; (Provavelmente s&oacute; existe uma gravura com a assinatura &#34&semi;RHL&shy;v. Rijn,&#34&semi;, de 1632&semi; &#34&semi;A Ascens&atilde;o de L&aacute;zaro&#34&semi; B 73).<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Esta pr&aacute;tica de assinar com apenas o primeiro nome foi seguida por <a href="http://en.wikipedia.org/wiki/Vincent_van_Gogh" id="w">Vincent van Gogh</a>, e provavelmente inspirada por <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> e <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>, que, hoje, s&atilde;o considerados os primeiros a adotar esta pr&aacute;tica.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Disfun%C3%A7%C3%A3o_oftalmol%C3%B3gica" name="Disfun%C3%A7%C3%A3o_oftalmol%C3%B3gica"></a><h2> Disfun&ccedil;&atilde;o oftalmol&oacute;gica </h2>&#10;<p>Uma carta publicada em 2003 por Margaret S. Livingstone, professora de <a href="http://en.wikipedia.org/wiki/Neurobiologia" id="w">neurobiologia</a> na <a href="http://en.wikipedia.org/wiki/Harvard_Medical_School" id="w">Harvard Medical School</a>, sugere que Rembrandt, que era <a href="http://en.wikipedia.org/wiki/Estrabismo" id="w">estr&aacute;bico</a>, sofria de altera&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Estereopsia" id="w">estereopsia</a>,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> uma impossiblidade ou dificuldade de enxergar tridimensionalmente. Esta conclus&atilde;o foi descoberta ap&oacute;s o estudo de 36 autorretratos. Por n&atilde;o poder formar uma <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_binocular" id="w">vis&atilde;o binocular</a> normal, seu <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> automaticamente mudava a vis&atilde;o para apenas um olho, a fim de realizar v&aacute;rias tarefas. Esta afec&ccedil;&atilde;o pode ter ajudado&shy;o a deixar planas as imagens que via, e a coloc&aacute;&shy;las de maneira bidimensional na tela. Livingstone afirma que isto foi uma vantagem para o pintor: &ldquo;Professor de arte sempre orientam os alunos a fechar um olho a fim de deixar plano o que est&atilde;o vendo. Al&eacute;m do mais, a cegueira est&eacute;ril pode n&atilde;o ser uma disfun&ccedil;&atilde;o e sim, um aux&iacute;lio, para alguns artistas&#34&semi;.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Museu_Rembrandt" name="Museu_Rembrandt"></a><h2> Museu Rembrandt </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rembrandts_house%2C_Amsterdam.jpg%7Cthumb%7Cupright%7CFachada_do_%5B%5BCasa_de_Rembrandt" id="w">Museu Rembrandt]].</a>&#10;Na casa onde morou o pintor, entre 1639 e 1660 foi estabelecido o <a href="http://en.wikipedia.org/wiki/Casa_de_Rembrandt" id="w">Museu Rembrandt</a> em 1906, ap&oacute;s a casa ter sido comprada pela Funda&ccedil;&atilde;o Rembrandt. O endere&ccedil;o &eacute; Jodenbreestraat 4, <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>.</p>&#10;<p>L&aacute; o visitante pode apreciar alguns quadros de Rembrandt e de seus pupilos, bem como c&ocirc;modos com objetos usados pelo pintor, incluindo seu atelier. Um dos c&ocirc;modos mais curiosos abriga a cole&ccedil;&atilde;o de objetos de Rembrandt, incluindo cr&acirc;nios de animais, <a href="http://en.wikipedia.org/wiki/Taxidermia" id="w">animais embalsamados</a>, <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a>, <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a> e outros mais, que o pintor colecionava e tamb&eacute;m utilizada em seus quadros, quando necess&aacute;rio.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>O museu &eacute; facilmente acessado por transporte p&uacute;blico e se encontra pr&oacute;ximo do famoso bairro de <a href="http://en.wikipedia.org/wiki/De_Wallen" id="w">Red Light</a>.&#10;Al&eacute;m de ter um museu pr&oacute;prio, v&aacute;rios outros museus de renome mundial tamb&eacute;m possuem obras de Rembrandt.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Dentre estes, podemos destacar:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rijksmuseum" id="w">Rijksmuseum</a>, em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauritshuis" id="w">Mauritshuis</a> em <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Hermitage" id="w">Museu Hermitage</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/National_Gallery_(Londres)" id="w">National Gallery</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gem%C3%A4ldegalerie" id="w">Gem&auml;ldegalerie</a> em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louvre" id="w">Louvre</a> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nationalmuseum" id="w">Nationalmuseum</a> em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kassel" id="w">Kassel</a></li></ul>&#10;<a id="Pupilos" name="Pupilos"></a><h2> Pupilos </h2>&#10;<p>Sabe&shy;se muito bem que Rembrandt tinha um enorme est&uacute;dio e muitos alunos. Sua fama era tanta que muitos homens de posses visitavam <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a> a fim de comprar uma de suas obras. A lista de alunos de Rembrandt, tanto de Amsterd&atilde;, quanto de <a href="http://en.wikipedia.org/wiki/Leida" id="w">Leida</a> &eacute; bastante extensa, principalmente porque n&atilde;o se sabe se todos foram alunos do mestre ou se foram alunos de algum de seus pupilos, que copiavam sua t&eacute;cnica, devido a sua vasta influ&ecirc;ncia. Uma breve lista:<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> <a href="http://en.wikipedia.org/wiki/Ferdinand_Bol" id="w">Ferdinand Bol</a>,&#10;<a href="http://en.wikipedia.org/wiki/Adriaen_Brouwer" id="w">Adriaen Brouwer</a>,&#10;<a href="http://en.wikipedia.org/wiki/Gerrit_Dou" id="w">Gerrit Dou</a>,&#10;<a href="http://en.wikipedia.org/wiki/Willem_Drost" id="w">Willem Drost</a>,&#10;<a href="http://en.wikipedia.org/wiki/Heiman_Dullaart" id="w">Heiman Dullaart</a>,&#10;<a href="http://en.wikipedia.org/wiki/Gerbrand_van_den_Eeckhout" id="w">Gerbrand van den Eeckhout</a>,&#10;<a href="http://en.wikipedia.org/wiki/Carel_Fabritius" id="w">Carel Fabritius</a>,&#10;<a href="http://en.wikipedia.org/wiki/Govert_Flinck" id="w">Govert Flinck</a>,&#10;<a href="http://en.wikipedia.org/wiki/Hendrick_Fromantiou" id="w">Hendrick Fromantiou</a>,&#10;<a href="http://en.wikipedia.org/wiki/Arent_de_Gelder" id="w">Arent de Gelder</a>,&#10;<a href="http://en.wikipedia.org/wiki/Samuel_Dirksz_van_Hoogstraten" id="w">Samuel Dirksz van Hoogstraten</a>,&#10;<a href="http://en.wikipedia.org/wiki/Abraham_Janssens" id="w">Abraham Janssens</a>,&#10;<a href="http://en.wikipedia.org/wiki/Godfrey_Kneller" id="w">Godfrey Kneller</a>,&#10;<a href="http://en.wikipedia.org/wiki/Philip_de_Koninck" id="w">Philip de Koninck</a>,&#10;<a href="http://en.wikipedia.org/wiki/Jacob_Levecq" id="w">Jacob Levecq</a>,&#10;<a href="http://en.wikipedia.org/wiki/Nicolaes_Maes" id="w">Nicolaes Maes</a>,&#10;<a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Ovens" id="w">J&uuml;rgen Ovens</a>,&#10;<a href="http://en.wikipedia.org/wiki/Christopher_Paudi%C3%9F" id="w">Christopher Paudi&szlig;</a>,&#10;<a href="http://en.wikipedia.org/wiki/Willem_de_Poorter" id="w">Willem de Poorter</a>,&#10;<a href="http://en.wikipedia.org/wiki/Jan_Victors" id="w">Jan Victors</a>, e&#10;<a href="http://en.wikipedia.org/wiki/Willem_van_der_Vliet" id="w">Willem van der Vliet</a>.</p>&#10;<a id="Algumas_Obras" name="Algumas_Obras"></a><h2> Algumas Obras </h2>&#10;<a id="Retratos/Autorretratos" name="Retratos/Autorretratos"></a><h3> Retratos/Autorretratos </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Rembrandt_&shy;_Self&shy;Portrait_&shy;_WGA19206.jpg|Um Jovem Rembrandt, com 22 anos (c.1628)&#10;Image:Rembrandt Harmensz. van Rijn 144.jpg|Rembrandt em 1632&#10;Imagem:Rembrandt_&shy;_autoretrato01.jpg|<i>Retrato de Jovem com Corrente de Ouro</i> (1635)&#10;Imagem:Rembrandt &shy; Zelfportret 1640.jpg|<i>Autorretrato</i> (1642)&#10;Image:Rembrandt Harmensz. van Rijn 127b.jpg|Auto&shy;Retrato (1652)&#10;Image:Rembrandt Harmensz. van Rijn 137.jpg|<i>Auto&shy;retrato como Ap&oacute;stolo Paulo</i> (1661)&#10;Image:Rembrandt_van_rijn&shy;self_portrait.jpg|<i>Auto&shy;retrato</i> (1661)&#10;Image:Rembrandt Harmensz. van Rijn 135.jpg|Auto&shy;Retrato (1669), ano de sua morte&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Outras_pinturas" name="Outras_pinturas"></a><h3> Outras pinturas </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Rembrandt Harmensz. van Rijn 150.jpg|<i>O Mart&iacute;rio de S&atilde;o Estev&atilde;o</i>, 1625&#10;Imagem:Rembrandt Harmensz. van Rijn 027.jpg|<i>Par&aacute;bola do Tesouro Escondido</i>, c. 1630&#10;Imagem:Jeremiah_lamenting.jpg|<i>Jeremias Lamentando a Destrui&ccedil;&atilde;o de Jerusal&eacute;m</i> c. 1630&#10;Imagem:Rembrandt_Harmensz._van_Rijn_038.jpg|<i>Fil&oacute;sofo meditando</i> (1632)&#10;Imagem:The Anatomy Lesson.jpg|<i><a href="http://en.wikipedia.org/wiki/Aula_de_Anatomia_do_Dr._Tulp" id="w">Aula de Anatomia do Dr. Tulp</a></i>, 1632&#10;Imagem:Rembrandt_Harmensz._van_Rijn_035.jpg|<i>O Sacrif&iacute;cio de Isaac</i> (1635)&#10;Imagem:Rembrandt Harmensz. van Rijn 086.jpg|Saskia como &#34&semi;Flora&#34&semi;, 1635&#10;Imagem:Rembrandt_van_Rijn_178.jpg|<i>A Ressurrei&ccedil;&atilde;o</i> (1636&shy;1639)&#10;Imagem:The_Nightwatch_by_Rembrandt.jpg|<a href="http://en.wikipedia.org/wiki/A_Ronda_Nocturna" id="w">A Ronda Nocturna</a> (1640&shy;1642)&#10;Imagem:Rembrandt The Three Crosses 1653.jpg|<i>As tr&ecirc;s cruzes</i>, gravura em metal (1653)&#10;Imagem:Rembrandt_Harmensz._van_Rijn_097.jpg|<i>Retrato de Jan Six</i> (1654)&#10;Imagem:Rembrandt Harmensz. van Rijn 016.jpg|<i>Betsab&aacute; e Seu Banho</i>&#10;Imagem:Rembrandt Old Woman.JPG|<i>Retrato de uma Mulher Velha</i>, 1655&#10;Imagem:Rembrandt Harmensz. van Rijn 046.jpg|<i>A Conspira&ccedil;&atilde;o de Claudius Civilis</i>, 1661&shy;62&#10;Imagem:Rembrandt Harmensz. van Rijn 092.jpg|<i>Os s&iacute;ndicos da guilda dos fabricantes de tecidos</i> (1662)&#10;Image:Rembrandt_lucretia.jpg|<i>Lucr&eacute;cia</i> (1666)&#10;Imagem:Rembrandt Harmensz. van Rijn 042.jpg|<i>A noiva judia</i> (1667)</p>&#10;<p>Image:Rembrandt_Harmensz._van_Rijn_&shy;_The_Return_of_the_Prodigal_Son.jpg|<i>O Retorno do Filho Pr&oacute;digo</i>, c. 1669&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Gravuras_e_desenhos" name="Gravuras_e_desenhos"></a><h3> Gravuras e desenhos </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Rembrandtselfportraitweb.jpg|Auto&shy;Retrato (1634)&#10;Image:Rembrandt Susanna Zeichnung.jpg|<i>Suzana e os Velhos</i>,  (1634)&#10;Image:Self portrait leaning on si 373x470.jpg| Auto&shy;Retrato (1639)&#10;Image:Jesus und Ehebrecherin.jpg|<i>Cristo e a Ad&uacute;ltera</i>&#10;Image:Virgin and child with cat.jpg| <i>A Virgem e a Crian&ccedil;a com um Gato</i>, 1654&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Ackley, Clifford, et al., <i>Rembrandt&#39&semi;s Journey</i>, Museum of Fine Arts, Boston, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0878466770" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0878466770">ISBN 0&shy;87846&shy;677&shy;0</a></li>&#10;<li> </li>&#10;<li>Bull, Duncan, et al., <i>Rembrandt&shy;Caravaggio</i>, Rijksmuseum, 2006.</li>&#10;<li>Clark, Kenneth, <i>Civilisation</i>, Harper &#38&semi; Row, 1969.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Clark" id="w">Clark, Kenneth</a>, <i>An Introduction to Rembrandt</i>, 1978, Londres, John Murray/Readers Union, 1978</li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernst_Gombrich" id="w">Gombrich, E.H.</a>, <i>The Story of Art</i>, Phaidon, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/071483355" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/071483355">ISBN 0&shy;7148&shy;3355&shy;</a>x</li>&#10;<li> </li>&#10;<li><i>The Complete Etchings of Rembrandt Reproduced in Original Size</i>, Gary Schwartz (editor). Nova York: Dover, 1988. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486281817" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486281817">ISBN 0&shy;486&shy;28181&shy;7</a></li>&#10;<li>Slive, Seymour, Dutch Painting, 1600&ndash;1800, Yale UP, 1995,<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300074514" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300074514">ISBN 0300074514</a></li>&#10;<li>Ernst van de Wetering, <i>Rembrandt: The Painter at Work</i>, Amsterdam University Press, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520226682" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520226682">ISBN 0&shy;520&shy;22668&shy;2</a></li>&#10;<li><i>Rembrandt by himself</i> (Christopher White&#160&semi;&mdash; Editor, Quentin Buvelot&#160&semi;&mdash; Editor) National Gallery Co Ltd [1999]</li>&#10;<li>Christopher White, <i>The Late Etchings of Rembrandt</i>, 1969, British Museum/Lund Humphries, Londres</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ricci&shy;arte.biz/pt/Rembrandt.htm" rel="nofollow" title="http://www.ricci&shy;arte.biz/pt/Rembrandt.htm">Obras de Rembrandt</a></li>&#10;<li><a class="externallink" href="http://picasaweb.google.com/arte4fun/Rembrandt" rel="nofollow" title="http://picasaweb.google.com/arte4fun/Rembrandt">Pinturas de Rembrandt no Picasa</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://entertainment.timesonline.co.uk/tol/arts_and_entertainment/visual_arts/article6840232.ece?token=null&#38&semi;offset=12&#38&semi;page=2" rel="nofollow" title="http://entertainment.timesonline.co.uk/tol/arts_and_entertainment/visual_arts/article6840232.ece?token=null&#38&semi;offset=12&#38&semi;page=2">&#34&semi;Rembrandt work unseen for 40 years to be sold&#34&semi;, The Times, 19 de setembro de 2009</a></li>&#10;<li><a class="externallink" href="http://www.guardian.co.uk/uk/2009/sep/18/rembrandt&shy;portrait&shy;sale" rel="nofollow" title="http://www.guardian.co.uk/uk/2009/sep/18/rembrandt&shy;portrait&shy;sale">&#34&semi;Rembrandt for sale&#34&semi; The Guardian, 18 de setembro de 2009</a></li>&#10;<li><a class="externallink" href="http://www.virtual&shy;history.com/person.php?personid=1" rel="nofollow" title="http://www.virtual&shy;history.com/person.php?personid=1">Literatura</a></li>&#10;<li><a class="externallink" href="http://www.ricci&shy;art.com/en/Rembrandt.htm" rel="nofollow" title="http://www.ricci&shy;art.com/en/Rembrandt.htm">Pinturas de Rembrandt</a></li>&#10;<li><a class="externallink" href="http://www.getty.edu/art/gettyguide/artMakerDetails?maker=473" rel="nofollow" title="http://www.getty.edu/art/gettyguide/artMakerDetails?maker=473">Biografia do J. Paul Getty Museum</a></li>&#10;<li><a class="externallink" href="http://www.liverpoolmuseums.org.uk/walker/collections/17c/rembrandt.aspx" rel="nofollow" title="http://www.liverpoolmuseums.org.uk/walker/collections/17c/rembrandt.aspx">Autorretrato de Rembrandt jovem, na Walker Art Gallery, Liverpool</a></li>&#10;<li><a class="externallink" href="http://www.nga.gov/exhibitions/2005/rembrandt/flash/index.shtm" rel="nofollow" title="http://www.nga.gov/exhibitions/2005/rembrandt/flash/index.shtm">&Uacute;ltimos retratos religiosos de Rembrandt na National Gallery of Art, Washington</a></li>&#10;<li><a class="externallink" href="http://collections.tepapa.govt.nz/search.aspx?advanced=colProProductionMakers%3a%22van+Rijn%2c+Rembrandt%22" rel="nofollow" title="http://collections.tepapa.govt.nz/search.aspx?advanced=colProProductionMakers%3a%22van+Rijn%2c+Rembrandt%22">Gravuras de Rembrandt no Museum of New Zealand Te Papa Tongarewa</a></li>&#10;<li><a class="externallink" href="http://www.all&shy;art.org/history252&shy;21.html" rel="nofollow" title="http://www.all&shy;art.org/history252&shy;21.html">Rembrandt no &#34&semi;History of Art&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://www.rembrandthuis.nl/" rel="nofollow" title="http://www.rembrandthuis.nl/">Museu Rembrandt em Amsterd&atilde;</a></li>&#10;<li><a class="externallink" href="http://staff.science.uva.nl/~fjseins/RembrandtCatalogue/" rel="nofollow" title="http://staff.science.uva.nl/~fjseins/RembrandtCatalogue/">Cat&aacute;logo Web das Pinturas de Rembrandt</a>Mais de 600 pinturas</li>&#10;<li><a class="externallink" href="http://www.artistarchive.com/Artworks/AllArtworks.aspx?Ind=3316&#38&semi;CID=1" rel="nofollow" title="http://www.artistarchive.com/Artworks/AllArtworks.aspx?Ind=3316&#38&semi;CID=1">Artistarchive.com</a></li>&#10;<li><a class="externallink" href="http://www.mfa.org/collections/search_art.asp" rel="nofollow" title="http://www.mfa.org/collections/search_art.asp">Boston MFA</a></li>&#10;<li><a class="externallink" href="http://www.rijksmuseum.nl/asp/start.asp?language=uk" rel="nofollow" title="http://www.rijksmuseum.nl/asp/start.asp?language=uk">Rijksmuseum</a></li>&#10;<li><a class="externallink" href="http://www.rembrandtresearchproject.org/" rel="nofollow" title="http://www.rembrandtresearchproject.org/">Rembrandt Research Project</a></li>&#10;<li><a class="externallink" href="http://www.ibiblio.org/wm/paint/auth/rembrandt/" rel="nofollow" title="http://www.ibiblio.org/wm/paint/auth/rembrandt/">Webmuseum Paris</a></li>&#10;<li><a class="externallink" href="http://www.britannica.com/eb/article&shy;9109483/Rembrandt&shy;van&shy;Rijn" rel="nofollow" title="http://www.britannica.com/eb/article&shy;9109483/Rembrandt&shy;van&shy;Rijn">Encyclopedia Britannica</a></li>&#10;<li><a class="externallink" href="http://www.rembrandtpainting.net/" rel="nofollow" title="http://www.rembrandtpainting.net/">Rembrandt van Rijn &ndash; Vida e arte</a></li>&#10;<li><a class="externallink" href="http://www.artbible.info/art/work/rembrandt&shy;harmensz&shy;van&shy;rijn.html" rel="nofollow" title="http://www.artbible.info/art/work/rembrandt&shy;harmensz&shy;van&shy;rijn.html">Arte B&iacute;blica de Rembrandt Harmensz. van Rijn</a></li>&#10;<li><a class="externallink" href="http://www.rembrandt&shy;signature&shy;file.com" rel="nofollow" title="http://www.rembrandt&shy;signature&shy;file.com">Rembrandt Signature Files</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.saverembrandt.org.uk" rel="nofollow" title="http://www.saverembrandt.org.uk">Saverembrandt</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rembrandt" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Leida" id="w">Categoria:Naturais de Leida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_Renascimento" id="w">Categoria:Pintores do Renascimento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Pintores dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gravadores_dos_Pa%C3%ADses_Baixos" id="w">Categoria:Gravadores dos Pa&iacute;ses Baixos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_do_Barroco" id="w">Categoria:Pintores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XVII_na_Europa" id="w">Categoria:S&eacute;culo XVII na Europa</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>