<html><title>Chapadinha</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><b>Chapadinha</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o estimada &eacute; de 73.350 habitantes segundo dados estat&iacute;sticos do IBGE do ano de 2013.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Primeiros_habitantes" name="Primeiros_habitantes"></a><h3>Primeiros habitantes </h3>&#10;<p>&Iacute;ndios Anapurus da Tribo Tupi Segundo historiadores a vida nomadista dos &iacute;ndios Anapurus, chegaram a ocupar terras pelo Brasil a fora principalmente terras litor&acirc;neas, e que em raz&atilde;o das persegui&ccedil;&otilde;es dos colonos europeus, fez com que os mesmos se dividissem em pequenos grupos que procuraram migrar para v&aacute;rias regi&otilde;es, baseados nesses fatos todos os historiadores acreditam que os  habitantes primitivos da cidade de Chapadinha devem ser os &iacute;ndios Anapurus da Tribo Tupi. Em face da topografia plana e da cor das mulheres primitivas que habitavam o local, o povoado recebeu a denomina&ccedil;&atilde;o de Chapada das mulatas.&#10;Segundo antigos historiadores, chapadinha nasceu por volta do s&eacute;culo XVIII, com fixa&ccedil;&atilde;o em 1783, e era aproximadamente a 500 metros do centro da cidade na dire&ccedil;&atilde;o Sul, mais precisamente no bairro da Aldeia. Naquele local se encontravam descendentes dos &iacute;ndios Anapurus da Tribo Tupi, os mesmos habitantes terras do baixo parna&iacute;ba, localizada na estrada entre o Porto da Manga (atualmente cidade de Nina Rodrigues) e Vila de Brejo (atualmente cidade de Brejo) natural das boiadas, de onde demandava Caxias e Piau&iacute;, ou da&iacute; procediam rumo a capital do Estado, o povoado prosperou rapidamente atraindo comerciantes e outras fam&iacute;lias.&#10;Hoje, ap&oacute;s cerca de 231 anos de sua primeira povoa&ccedil;&atilde;o (foram 107 anos na condi&ccedil;&atilde;o de povoado, outros 48 anos como vila e agora 76 anos como cidade).</p>&#10;<a id="Guerra_dos_Balaios" name="Guerra_dos_Balaios"></a><h3> Guerra dos Balaios </h3>&#10;<p>Em Chapadinha houve uma revolu&ccedil;&atilde;o importante do Maranh&atilde;o denominada de Balaiada, em raz&atilde;o da situa&ccedil;&atilde;o de mis&eacute;ria que passava o povo naquela &eacute;poca, pequenos grupos come&ccedil;aram a se rebelar.</p>&#10;<p>Em 13 de dezembro de 1838, o vaqueiro Raimundo Juta&iacute;, l&iacute;der da revolu&ccedil;&atilde;o, juntando&shy;se com mais nove homens, Ruivo, tempestade, Mulugueta, Milhomem, Pedregulho, Gavi&otilde;es, Coco, Macabira e Preto Cosme que se autodenominava &ldquo;D. Cosme, tutor e imperador das liberdades bem&shy;te&shy;vis.&rdquo; invadiram a cadeia de vila da Manga soltando seu irm&atilde;o e todos os presos que ali estavam, dando assim o come&ccedil;o  da revolu&ccedil;&atilde;o, em pouco tempo j&aacute; conseguiram agrupar milhares de homens, os quais eram chamados de &ldquo;Balaios&rdquo;, em raz&atilde;o de um dos homens ser fabricante de balaios, era o Manoel Francisco doa Anjos Ferreira, um de seus principais l&iacute;deres que se juntou ao grupo de foragidos quando chegou a Brejo.</p>&#10;<p>A partir da&iacute; come&ccedil;aram as investidas contra fazendeiros  e propriet&aacute;rios, foram v&aacute;rios combates principalmente nos vales de duas hidrografias maranhenses, chegando atingir aos povos sitiados no Golf&atilde;o Maranhense, do qual faz parte o rio Munim que integra o ecossistema natural do atual munic&iacute;pio de Vargem Grande, antiga Vila da Manga do Iguar&aacute;, local de in&iacute;cio da Guerra da Balaiada que se estendeu at&eacute; aos Estados do Cear&aacute; e Piau&iacute;.</p>&#10;<p>Com eclos&atilde;o da balaiada na vila da Manga, os revoltosos n&atilde;o encontrando ali ou em Vargem Grande os recursos necess&aacute;rios &agrave;s suas interven&ccedil;&otilde;es, deslocaram&shy;se  seguidamente para Chapadinha que sofreu in&uacute;meras depreda&ccedil;&otilde;es. Ali mais especificamente no lugarejo Anjico a 12&#160&semi;km constru&iacute;ram seu forte.</p>&#10;<p>Visando dar fim &agrave; rebeli&atilde;o e, ao mesmo tempo, livrar  a vila de Brejo de qualquer invas&atilde;o por parte dos rebeldes j&aacute; que os mesmos se encontravam em Chapadinha, distante aproximadamente daquela vila 80&#160&semi;km, o seu prefeito enviou correspond&ecirc;ncia ao Comandante das For&ccedil;as da Legalidade, Capit&atilde;o Pedro  de Andrade solicitando ajuda o qual foi atendido imediatamente. Segundo o historiador Jos&eacute; Ribeiro de Amaral, as tropas eram (110 pra&ccedil;as de linhas e 60 paisanos ou guardas nacionais) feito a jun&ccedil;&atilde;o com as for&ccedil;as locais trataram de marchar ao encontro dos balaios que se encontravam nas media&ccedil;&otilde;es.</p>&#10;<p>Enfrentando &aacute;guas e lama&ccedil;ais e conduzindo v&aacute;rios feridos fadigados, chegaram ao lugar Anjico a 14 de abril do mesmo ano, onde foram atacados pelos rebeldes que se encontravam em melhor situa&ccedil;&atilde;o. Os mesmos dominaram as tropas que os aceitaram prontamente mas logo ao sair  em dire&ccedil;&atilde;o ao quartel dos rebeldes, os mesmos assassinaram a tiro o Capit&atilde;o Pedro Alexandrino de Andrade e seu colega o Tenente Coronel Jo&atilde;o Jos&eacute; Alves mataram a facadas, fato que se deu em 18 de abril de 1839.</p>&#10;<p>A revolta s&oacute; foi dominada em toda a &aacute;rea do conflito, quando o regente do imp&eacute;rio, Pedro de Ara&uacute;jo Lima (Marqu&ecirc;s de Oliveira) nomeou o coronel Lu&iacute;s Alves de Lima e Silva no dia 7 de fevereiro de 1840 como presidente e comandante  de armas. Unindo as tropas p&uacute;blicas de diversas prov&iacute;ncias para submeter os revoltosos a v&aacute;rias derrotas depois de um ano de guerrilha no dia 19 de janeiro de 1841, ocorreu &agrave; condi&ccedil;&atilde;o de General e ao t&iacute;tulo de Duque de Caxias.</p>&#10;<a id="Categoria_de_vila" name="Categoria_de_vila"></a><h3>Categoria de vila</h3>&#10;<p>Em 1870, o povoado j&aacute; tinha uma sub&shy;delegacia de pol&iacute;cia e um distrito de paz, um batalh&atilde;o de guarda nacional, um comiss&aacute;rio vacinador, uma cadeira de primeiras letras para meninos, criadas pela Lei Provincial n&ordm; 268 de setembro de 1849. A povoa&ccedil;&atilde;o dispunha de uma capela coberta de telhas embora as casas em sua maioria fossem verdadeiras palho&ccedil;as, a lavoura constava de arroz, milho, feij&atilde;o, algod&atilde;o e fumo. A popula&ccedil;&atilde;o de toda a freguesia era avaliada em mil pessoas.</p>&#10;<a id="Categoria_de_cidade" name="Categoria_de_cidade"></a><h3> Categoria de cidade </h3>&#10;<p>Pelo Decreto Lei n&ordm;45 de 29 de mar&ccedil;o de 1938, assinado pelo senhor Boanerges Neto Ribeiro, Secret&aacute;rio Geral do Governo do Estado do Maranh&atilde;o, presidida pelo interventor Paulo Martins de Sousa Ramos (que se encontrava no Rio de Janeiro na ocasi&atilde;o), Chapadinha foi elevada a categoria de cidade. <a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Coronel_Lu%C3%ADs.jpg%7Cthumb%7C300px%7Cleft" id="w">Pra&ccedil;a Coronel Lu&iacute;s Vieira</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Aspecto_Demogr%C3%A1fico" name="Aspecto_Demogr%C3%A1fico"></a><h3> Aspecto Demogr&aacute;fico </h3>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> a densidade demogr&aacute;fica da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de Chapadinha &eacute; de 22,56 <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a> por km&sup2; e possui uma &aacute;rea de 3.247,15&#160&semi;km&sup2;</p>&#10;<a id="Microrregi%C3%A3o" name="Microrregi%C3%A3o"></a><h3> Microrregi&atilde;o </h3>&#10;<p>Chapadinha, S&atilde;o Benedito do Rio Preto, Buriti, Urbano Santos, Milagres do Maranh&atilde;o, Mata Roma, Anapurus, Bel&aacute;gua, Brejo.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; tropical &uacute;mido, possui temperatura m&eacute;dia de 29&deg;C e m&aacute;xima de 37&ordm;C. Vari&aacute;vel e est&aacute;  a 110 mt do n&iacute;vel do mar. A esta&ccedil;&atilde;o chuvosa &eacute; diversificada entre novembro e maio.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>A topografia &eacute; denominada pela chapada baixa com vegeta&ccedil;&atilde;o de campos e cerrados abrangendo termos relevo plano.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A vegeta&ccedil;&atilde;o do munic&iacute;pio &eacute; do tipo cerrado e tem uma composi&ccedil;&atilde;o flor&iacute;stica diversificada. Dentre as esp&eacute;cies mais comuns encontra&shy;se o baba&ccedil;u, carna&uacute;ba, buriti... H&aacute; tamb&eacute;m o pequizeiro, a mangabeira, faveira, bacuri e o jaborandi, &aacute;rvore que &eacute; extra&iacute;da para fins medicinais, entre outras esp&eacute;cies nativas.</p>&#10;<a id="Recursos_naturais" name="Recursos_naturais"></a><h3> Recursos naturais </h3>&#10;<p>S&atilde;o encontrados com muita facilidade minerais, areia, monazitica, pedra, argila e outros.</p>&#10;&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Tr&ecirc;s cursos d&rsquo;&aacute;gua importante banham o munic&iacute;pio de Chapadinha.</p>&#10;<a id="Rio_Munim" name="Rio_Munim"></a><h4> Rio Munim </h4>&#10;<p>O Rio Munim  &eacute; considerado o principal rio do munic&iacute;pio de Chapadinha, ele nasce em Aldeias Altas e corta a cidade no sentido Norte e Sul, passando por diversas localidades, recebendo as &aacute;guas do Rio Iguar&aacute; e do Rio Preto, passando nos munic&iacute;pios de Ninas Rodrigues, Morros, Axix&aacute;, e j&aacute; se misturando as &aacute;guas salgadas no munic&iacute;pio de Icatu.&#10;Muitos habitantes da cidade de Chapadinha v&atilde;o ao rio nos finais de semana para se divertir, s&oacute; que &agrave;s vezes essa divers&atilde;o n&atilde;o &eacute; muito saud&aacute;vel pois, como muitos moradores usam o rio como fonte de sobreviv&ecirc;ncia, tendo a pesca como o principal meio, os habitantes da cidade poluem o rio com sacos pl&aacute;sticos, garrafas peti, latas de cerveja e etc. Prejudicando assim os moradores da regi&atilde;o.&#10;No inverno o rio tem um alto &iacute;ndice no aumento das &aacute;guas. Em v&aacute;rias localidades o rio transborda e prejudica os moradores que t&ecirc;m v&aacute;rios pertences e planta&ccedil;&otilde;es destru&iacute;das. Uma das piores cheias foi no ano de 2009, muitas pessoas tiveram suas casas inundadas. Nessa &eacute;poca surgiram v&aacute;rias campanhas na cidade, principalmente nas escolas, para ajudar os que tiveram perdas.&#10;O que podemos falar sobre o transbordamento dos rios? &Eacute; simples, todos podem ver nos dias atuais como a natureza &eacute; tratada. No leito dos rios existem &aacute;rvores que ajudam a manter a &aacute;gua mesmo quando ela est&aacute; em um alto n&iacute;vel, s&oacute; que essas &aacute;rvores s&atilde;o derrubadas, causando assim o assoreamento nos rios, essa &eacute; a principal causa que leva as &aacute;guas dos rios &agrave; transbordar.&#10;Pode&shy;se concluir que apesar do rio ser ben&eacute;fico para cidade, tamb&eacute;m pode causar danos por causa do desmatamento que causa assoreamento no leito dos rios, assim transborda na &eacute;poca das cheias, destruindo o meio de vida de muitas pessoas.&#10;Por: Tiago Silva Pinto</p>&#10;<a id="Rio_Preto" name="Rio_Preto"></a><h4> Rio Preto </h4>&#10;<p>O Rio Preto nasce na localidade de saquinho no munic&iacute;pio de Buriti, servindo de divisa entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Anapurus" id="w">Anapurus</a>, <a href="http://en.wikipedia.org/wiki/Mata_Roma" id="w">Mata Roma</a>  e Chapadinha desaguando no Rio Munim.</p>&#10;<a id="Rio_Iguar%C3%A1" name="Rio_Iguar%C3%A1"></a><h4> Rio Iguar&aacute; </h4>&#10;&#10;<p>O rio Iguar&aacute; nasce em Aldeias Altas, servindo de divisa tamb&eacute;m entre os munic&iacute;pios de Chapadinha e Timbiras, desaguando no rio Munim, pouco depois de Vargem Grande.</p>&#10;<a id="Riacho_Itamacaoca" name="Riacho_Itamacaoca"></a><h4> Riacho Itamacaoca </h4>&#10;<p>O riacho Itamacaoca nasce nas localidades Fonte Velha e Pared&atilde;o no Munic&iacute;pio de chapadinha, aproximadamente a 3&#160&semi;km do centro da cidade.&#10;A 1&#160&semi;km desta nascente foi constru&iacute;da uma barragem pela Caema, que recebeu o nome de barragem Itamacaoca de grande utilidade para a comunidade chapadinhense, no abastecimento de &aacute;gua pot&aacute;vel e tratada para a popula&ccedil;&atilde;o.&#10;O nome Itamacaoca se deu em raz&atilde;o dos primeiros habitantes terem sido os &iacute;ndios e que suas casa eram conhecidas como &ldquo;OCAS&rdquo; e quem cujo local existirem muitas pedras em formas de grutas, das quais surgem olhos d&rsquo;&aacute;gua, iniciando assim um c&oacute;rrego que os &iacute;ndios denominaram de riacho.</p>&#10;<p>Outras fontes naturais s&atilde;o Choror&oacute;, Bica, Aldeia, Quebra&shy;cabe&ccedil;a, Jap&atilde;o, ju&ccedil;aral, Angelim.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Atualmente, tem como grande atividade agr&iacute;cola a planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, com crescente amplia&ccedil;&atilde;o dos plantios de eucaliptos para atender a fabrica de paletes da Suzano em instala&ccedil;&atilde;o no munic&iacute;pio.&#10;Sua economia &eacute; predominantemente baseada no setor de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, sendo incipiente a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> (basicamente concentrada na constru&ccedil;&atilde;o civil, olarias, e tamb&eacute;m metalurgia).&#10;No passado a explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a> levou muita renda a este munic&iacute;pio que era um dos maiores produtores do estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;<p>O sistema ainda &eacute; tradicional (ro&ccedil;a queimada) onde se cultiva o feij&atilde;o, milho, arroz, mandioca e outros, mas toda a produ&ccedil;&atilde;o &eacute; s&oacute; para o consumo interno.&#10;J&aacute; existem pequenos projeto de ro&ccedil;a mecanizada, mais ainda em fase experimental.&#10;Planta&shy;se tamb&eacute;m cana&shy;de&shy;a&ccedil;&uacute;car, &eacute; extra&iacute;do a garapa,tijolos, cacha&ccedil;a, vinagre e mel.&#10;</p><a id="Pecu%C3%A1ria_e_Piscicultura" name="Pecu%C3%A1ria_e_Piscicultura"></a><h3>Pecu&aacute;ria e Piscicultura</h3>&#10;<p>A pecu&aacute;ria de Chapadinha &eacute; de pouca expressividade, com sua produ&ccedil;&atilde;o voltada apenas para o consumo interno. Nos &uacute;ltimos anos atrav&eacute;s de um projeto social chamado Mesa Farta, de iniciativa particular tem incentivado a cria&ccedil;&atilde;o de peixes em pequenos tanques no fundo do quintal, o que de fato esta pequena produ&ccedil;&atilde;o induz al&eacute;m do objetivo central que &eacute; criar para comercializar.&#10;Segundo a <i>Cooperativa dos Profissionais Autonomos do Estado do Maranh&atilde;o</i>, no ano de 2012 o Gov. Federal deu inicio &agrave; contrata&ccedil;&atilde;o de servi&ccedil;os de ATER para agricultores familiares em situa&ccedil;&atilde;o de extrema pobreza, como uma das a&ccedil;&otilde;es do <b>Plano Brasil Sem Mis&eacute;ria</b>. Tal iniciativa tem dado grande impulso nas atividades de produ&ccedil;&atilde;o de frango caipira, horticultura, piscicultura e capinocultura. Sendo a mais significativa, a produ&ccedil;&atilde;o de frangos que em 2013 deve chegar a 70 ton/ano.</p>&#10;<a id="Fruticultura" name="Fruticultura"></a><h3> Fruticultura </h3>&#10;<p>Encontramos com muita varia&ccedil;&atilde;o quintais de algumas resid&ecirc;ncias, frutas como: caju, acerola, manga, jaca, banana, abacate, laranja, lim&atilde;o, ata (fruta do conde, pinha), e outras frutas.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;<p>Com a complementa&ccedil;&atilde;o da BR 222 e a MA 230, ligando o Maranh&atilde;o com o Cear&aacute;, atrav&eacute;s da ponte da Jandira sobre o rio  Parna&iacute;ba, dando assim mais esperan&ccedil;a a Chapadinha de melhorar sua estrutura socioecon&ocirc;mica em raz&atilde;o do fluxo de ve&iacute;culos que circula por este trecho, que diminuiu tamb&eacute;m a dist&acirc;ncia entre S&atilde;o Lu&iacute;s  e a cidade de Fortaleza no Cear&aacute;. .<a href="http://en.wikipedia.org/wiki/Ficheiro:Oliveira_Roma.jpg%7Cthumb%7C300px%7Cleft" id="w">Avenida Oiveira Roma</a></p>&#10;<a id="Rodovi%C3%A1ria" name="Rodovi%C3%A1ria"></a><h3> Rodovi&aacute;ria </h3>&#10;<p>N&oacute;s temos duas principais linhas de acesso a BR 222 e a  MA 230. no setor de transporte contamos com v&aacute;rias linhas interurbanas que atende na integra as necessidades da popula&ccedil;&atilde;o, ligando as mais variadas localidades, hoje as empresas que operam em Chapadinha s&atilde;o: Guanabara, Boa Esperan&ccedil;a, Transpiau&iacute;, Transbrasiliana, Solitur e Itapemirim.</p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h3> Aeroporto </h3>&#10;<p>A pista de pouso do aeroporto tem aproximadamente 1200 metros de asfalto, e foi inaugurada em setembro de 1989 (constru&iacute;da pelo Minist&eacute;rio da Aerona&uacute;tica). Tem capacidade de receber pequenos avi&otilde;es e jatinhos. No entanto, as instala&ccedil;&otilde;es do aeroporto encontram&shy;se invadidas, funcionando em seu local um bar. A pista de pouso &eacute; constantemente acessada por motos, carros e pedestres que a utilizam como atalho para uma estrada que leva &agrave; zona rural, colocando em perigo sua utiliza&ccedil;&atilde;o. Embora a camada asf&aacute;ltica esteja em boas condi&ccedil;&otilde;es, a situa&ccedil;&atilde;o do aeroporto &eacute; de completo abandono.</p>&#10;<a id="Bairros" name="Bairros"></a><h2>Bairros</h2>&#10;<p>Vila N. S&ordf; de F&aacute;tima, Parque Independ&ecirc;ncia, Bairro da Cruz, Novo Castelo, Tigela, Campo Velho, Bairro Novo, Aparecida, S&atilde;o Jos&eacute;, Cohab, Terras Duras, Boa Vista, Corrente, Caterpillar, Centro, Aldeia, Jap&atilde;o, Areal, Recanto dos P&aacute;ssaros, Vila Isamara, Multir&atilde;o, Vila vit&oacute;ria, Vila Vagner, Liberdade e outros.</p>&#10;<a id="Servi%C3%A7os_p%C3%BAblicos" name="Servi%C3%A7os_p%C3%BAblicos"></a><h3> Servi&ccedil;os p&uacute;blicos </h3>&#10;<a id="%C3%93rg%C3%A3os_p%C3%BAblicos_estaduais" name="%C3%93rg%C3%A3os_p%C3%BAblicos_estaduais"></a><h4> &Oacute;rg&atilde;os p&uacute;blicos estaduais </h4>&#10;<a id="Caema" name="Caema"></a><h5> Caema </h5>&#10;<p>Em Chapadinha a Caema registrou 8.500 resid&ecirc;ncias atendidas pela rede de &aacute;gua encanada. A m&eacute;dia de fornecimento de &aacute;gua &eacute; de 295 mt&sup3;/h. existem tamb&eacute;m tanto na sede quanto na zona rural, grande quantidade de po&ccedil;os e cacimb&otilde;es.</p>&#10;<a id="Cemar" name="Cemar"></a><h5> Cemar </h5>&#10;<p>Em 2005 a Cemar registrou 11.997 resid&ecirc;ncias com energia el&eacute;trica. A m&eacute;dia de consumo geral de energia &eacute; de 1.358.526 w/h.</p>&#10;<a id="Ciretran" name="Ciretran"></a><h5> Ciretran </h5>&#10;<p>O Ciretran de chapadinha atende a toda a regi&atilde;o do baixo Parna&iacute;ba e Alto Munim, com a emiss&atilde;o de carteira de habilita&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o do transito. </p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h5> Seguran&ccedil;a p&uacute;blica </h5>&#10;<p>Chapadinha tem um complexo policial que atende como delegacia de policia e cadeia P&uacute;blica que al&eacute;m das selas comuns com capacidade para 60 detentos, tem uma sela especial.</p>&#10;<a id="Quartel_de_Policia_Militar" name="Quartel_de_Policia_Militar"></a><h5> Quartel de Policia Militar </h5>&#10;<p>Em Chapadinha tem sede a 4&ordf; Cia Independente de Pol&iacute;cia Militar. Tamb&eacute;m sedia em Chapadinha a Guarda Civil Municipal, onde conta com um contingente de 62 Guardas Municipais.</p>&#10;<a id="%C3%93rg%C3%A3os_p%C3%BAblicos_federais" name="%C3%93rg%C3%A3os_p%C3%BAblicos_federais"></a><h4> &Oacute;rg&atilde;os p&uacute;blicos federais </h4>&#10; &#10;<p>Tribunal Regional do Trabalho, IBGE, INSS, ICMBio (RESEX Chapada Limpa) e outros org&atilde;os.</p>&#10;<a id="Secretaria_Municipal_de_Sa%C3%BAde" name="Secretaria_Municipal_de_Sa%C3%BAde"></a><h4> Secretaria Municipal de Sa&uacute;de </h4>&#10;<p>Segundo a Secretaria Municipal de Sa&uacute;de, a mesma mant&eacute;m 2 hospitais no munic&iacute;pio o Hospital municipal Ben&uacute; Mendes e tamb&eacute;m o Hospital do Estado, Antonio Pontes de Aguiar (HAPA), que atualmente &eacute; administrado pelo munic&iacute;pio.</p>&#10;<a id="Outras_organiza%C3%A7%C3%B5es" name="Outras_organiza%C3%A7%C3%B5es"></a><h4> Outras organiza&ccedil;&otilde;es </h4>&#10;<p>Pastoral da crian&ccedil;a, conselho tutelar, apae, comunidade kolping, sindicatos, cdl, associa&ccedil;&otilde;es, entidades estudantis.&#10;Em Chapadinha atualmente existem 4 Bancos, que abastecem al&eacute;m de Chapadinha toda a regi&atilde;o com pequenas filiais&semi; Bradesco, Banco do Brasil, Banco do Nordeste e Caixa Econ&ocirc;mica Federal.</p>&#10;<a id="Ensino_Superior" name="Ensino_Superior"></a><h4> Ensino Superior </h4>&#10;<p>Chapadinha por ser uma cidade polo da microrregi&atilde;o em refer&ecirc;ncia as demais cidades circunvizinhas, det&eacute;m todos os polos de Universidades P&uacute;blicas e Particulares. Assim como as Universidas P&uacute;blicas  UFMA (Univesrsidade Federal do Maranh&atilde;o)  e UEMA (Universidade Estadual do Maranh&atilde;o), se destacam v&aacute;rias outras particulares como a maior Faculdade Particular da cidade: FAP.</p>&#10;<p>Na UFMA (Universidade Federal do Maranh&atilde;o) podemos encontrar os cursos: Biologia, Zootecnia e Agronomia.</p>&#10;<p>A constru&ccedil;&atilde;o de uma Universidade P&uacute;blica/Federal na cidade facilitou a vida de muitos jovens que terminam o ensino m&eacute;dio, pois a universidade mais pr&oacute;xima &eacute; na capital S&atilde;o Lu&iacute;s, que fica a cerca de 300&#160&semi;km daqui. Apesar da dist&acirc;ncia, conseguir uma vaga em uma universidade federal da capital requer muito esfor&ccedil;o e uma grande pontua&ccedil;&atilde;o no ENEM (Exame Nacional do Ensino M&eacute;dio) que &eacute; o principal meio para conseguir estudar nela.</p>&#10;<a id="Telecomunica%C3%A7%C3%B5es" name="Telecomunica%C3%A7%C3%B5es"></a><h4> Telecomunica&ccedil;&otilde;es </h4>&#10;<p>Na cidade de Chapadinha atualmente encontra&shy;se a cobertura de 4 operadoras de telefonia m&oacute;vel celular: OI, TIM, VIVO E CLARO. Al&eacute;m disso ainda existem servi&ccedil;os de Telefonia Fixa e Banda Larga da operadora <i>OI</i> assim como de o v&aacute;rias outras operadoras locais de internet via r&aacute;dio.</p>&#10;<a id="Festas_e_cultura" name="Festas_e_cultura"></a><h2> Festas e cultura </h2>&#10;<p>Uma manifesta&ccedil;&atilde;o tradicional cultural e religiosa da cidade est&aacute; no Festejo de Nossa Senhora das Dores que acontece todo ano no m&ecirc;s de setembro, e tamb&eacute;m as festividades carnavalescas que j&aacute; foram declaradas as melhores, maiores e mais animadas do estado, exercendo forte influ&ecirc;ncia at&eacute; em estados vizinhos atraindo diversos visitantes de muitos lugares brasileiros e at&eacute; estrangeiros. </p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>SELBACH, Jeferson Francisco. <i>Chapada das Mulatas: postagens de um blogueiro</i>. Chapadinha: Ed. do Autor, 2007 <a class="externallink" href="http://www.dominiopublico.gov.br//pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=88448" rel="nofollow" title="http://www.dominiopublico.gov.br//pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=88448">http://www.dominiopublico.gov.br//pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=88448</a></li></ul>&#10;&#10;<ul>&#10;<li>SELBACH, Jeferson Francisco. LEITE, Jos&eacute; Roberto de Souza Almeida (orgs.). <i>Meio ambiente no Baixo Parna&iacute;ba: olhos no mundo, p&eacute;s na regi&atilde;o</i>. S&atilde;o Luis/MA: EDUFMA, 2008, 216p. il. <a class="externallink" href="http://www.eufma.ufma.br" rel="nofollow" title="http://www.eufma.ufma.br">http://www.eufma.ufma.br</a></li></ul>&#10;&#10;<ul>&#10;<li>SELBACH, Jeferson Francisco. <i>Viv&ecirc;ncias rurais: hist&oacute;rias de pessoas que vieram da zona rural para morar em Chapadinha/MA</i>. S&atilde;o Luis/MA: EDUFMA, 2009 <a class="externallink" href="http://www.eufma.ufma.br" rel="nofollow" title="http://www.eufma.ufma.br">http://www.eufma.ufma.br</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Chapadinha" id="w"> </a></p></body></html>