<html><title>Dom Pedro (Maranh&atilde;o)</title><body>&#10;<p> &#10; &#10;<b>Dom Pedro</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o &eacute; de 22.673 habitantes (Censo 2010). Dom Pedro &eacute; um dos munic&iacute;pios abrangidos pela pesquisa s&iacute;smica realizado pela OGX em busca de g&aacute;s natural.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>At&eacute; o ano de 1915 o conjunto de terras que hoje constitui o munic&iacute;pio de Dom Pedro era apenas uma &aacute;rea isolada, inculta e quase desabitada de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>. Conhecido primitivamente como <i>Mata de Nascimento</i>, denomina&ccedil;&atilde;o inspirada na natureza da regi&atilde;o e na figura de seu primeiro povoador, o lavrador Manoel Nascimento, seu primeiro habitante que ali chegou por volta de 1915, Dom Pedro tornou&shy;se munic&iacute;pio pela Lei N&ordm; 815, de 9 de dezembro de 1952.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Matriz_Dom_Pedro_MA.jpg%7Cleft%7Cthumb%7C200px" id="w">Igreja Matriz de Dom Pedro</a> &#10;O desbravamento da regi&atilde;o, entretanto, somente se deu com a chegada, em 1917, de Manoel Bernadino de Oliveira, que atraiu para o local in&uacute;meros aventureiros, sobre os quais soube manter consolidada lideran&ccedil;a. Em 1922 registrou&shy;se no povoado um fato lament&aacute;vel, quando in&uacute;meros lavradores foram fuzilados pela for&ccedil;a volante comandada pelo tenente Henrique Dias, sob a alega&ccedil;&atilde;o de que precisavam de um &#34&semi;corretivo&#34&semi;, j&aacute; que haviam insurgido contra as delibera&ccedil;&otilde;es tomadas pela administra&ccedil;&atilde;o municipal de Cod&oacute;, em cujo territ&oacute;rio estava inclusa a povoa&ccedil;&atilde;o. Passou o povoado &agrave; categoria de vila em 1931, sob a denomina&ccedil;&atilde;o de Vila Pedro II, nome mudado em 1943 para Dom Pedro, em raz&atilde;o de j&aacute; existir no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> uma cidade de id&ecirc;ntica denomina&ccedil;&atilde;o. A Lei n&ordm; 815, de 9 de dezembro de 1952, criou finalmente o munic&iacute;pio de Dom Pedro, desmembrado de <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>, cuja instala&ccedil;&atilde;o oficial se deu em 1 de janeiro de 1953.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Entre as atra&ccedil;&otilde;es tur&iacute;sticas da cidade, destacam&shy;se:&#10;</p>&#10;<ul>&#10;<li>A&ccedil;ude Louren&ccedil;&atilde;o&semi;</li>&#10;<li>Cachoeira do A&ccedil;ude Louren&ccedil;&atilde;o&semi;</li>&#10;<li>Festa de Nossa Senhora de Nazar&eacute;. Padroeira do Munic&iacute;pio, celebrada no per&iacute;odo de 31 de agosto a 8 de setembro&semi;</li>&#10;<li>As manifesta&ccedil;&otilde;es folcl&oacute;ricas est&atilde;o registradas nas seguintes dan&ccedil;as: mangaba, bumba&shy;meu&shy;boi, tambor de crioula&semi;</li>&#10;<li>Carnaval fora de &eacute;poca.</li>&#10;<li>Bane&aacute;rio Camar&aacute;</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o</h2>&#10;<p>A educa&ccedil;&atilde;o do munic&iacute;pio de Dom Pedro merece destaque tanto na rede p&uacute;blica como na rede privada, as escolas particulares Associa&ccedil;&atilde;o Educacional Professora Noronha &shy; AEPRON e Centro de Ensino Kolping &shy; CEK s&atilde;o refer&ecirc;ncias no ensino integral em toda a regi&atilde;o. A escola estadual Centro de Ensino Ana Isabel Tavares &shy; CEAIT &eacute; destaque e tem conseguido bons resultados nas olimp&iacute;adas estaduais e nacionais e o n&uacute;mero de discentes com um bom desempenho no ENEM aumenta a cada ano. A escola municipal TIA LUCR&Eacute;CIA tamb&eacute;m merece destaque dentre as demais, quem comprova s&atilde;o os seus &iacute;ndices.&#10;A cidade tamb&eacute;m abriga a escola Centro de Ensino Governador Lu&iacute;s Rocha, famosa por ter boa parte de alunos matriculados.&#10;A escola UIEP (Unidade Integrada Estado da Para&iacute;ba) &eacute; uma das escolas mais antigas da cidade, famosa por suas gincanas educativas, chama a aten&ccedil;&atilde;o de todos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Muitas empresas como a SIMTRAL que &eacute; uma empresa do setor moveleiro que abrange grande parte das regi&otilde;es norte e nordeste, al&eacute;m da Acredinorte que s&atilde;o um conjunto de lojas de m&oacute;veis, materiais de constru&ccedil;&atilde;o e variedades contribuem para o desenvolvimento da cidade. A rodovia que praticamente atravessa a cidade a BR&shy;135 tamb&eacute;m &eacute; importante, pois &eacute; onde passa boa parte da produ&ccedil;&atilde;o da regi&atilde;o.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>: Hernando Dias Macedo(<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Raimundinha (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presidente_da_C%C3%A2mara_de_Vereadores" id="w">Presidente da C&acirc;mara</a>: Nilton C&eacute;zar Bezerra(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>/<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.com.br/cidadesat/painel/painel.php?codmun=210380" rel="nofollow" title="http://www.ibge.com.br/cidadesat/painel/painel.php?codmun=210380">ibge.com.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>