<html><title>Humberto de Campos (Maranh&atilde;o)</title><body>&#10;<p> </p>&#10;<p><b>Humberto de Campos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o &eacute; de 26.197 habitantes (Censo 2010).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Conhecida desde a passagem dos franceses pelo Maranh&atilde;o, a regi&atilde;o do atual munic&iacute;pio de Humberto de Campos somente come&ccedil;ou a ser efetivamente povoada no in&iacute;cio do s&eacute;culo passado, duzentos anos depois, quando Jos&eacute; Carlos Fraz&atilde;o instalou&shy;se com sua fam&iacute;lia, parentes e amigos no lugar por ele denominado S&atilde;o Jos&eacute; do Peri&aacute;.&#10;A Lei N&ordm; 543, de 20 de julho de 1859, elevou o j&aacute; ent&atilde;o distrito &agrave; categoria de vila, desmembrada e independente de <a href="http://en.wikipedia.org/wiki/Icatu" id="w">Icatu</a>, sob cuja jurisdi&ccedil;&atilde;o se encontrava desde os prim&oacute;rdios, passando a ter a denomina&ccedil;&atilde;o de Miritiba de S&atilde;o Jos&eacute; do Peri&aacute;.&#10;Pelo Decreto&shy;Lei estadual N&ordm; 743, de 13 de dezembro de 1934, passou &agrave; condi&ccedil;&atilde;o de munic&iacute;pio com o nome de Humberto de Campos, em homenagem ao escritor que l&aacute; veio ao mundo e tanto honrou as letras brasileiras.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;&#10;&#10;<ul>&#10;<li>Humberto de Campos possui o maior bumba&shy;meu&shy;boi do Maranh&atilde;o, pois s&atilde;o doze pessoas (miolo) que ficam debaixo do boi. &Eacute; conhecido como <i>Famos&atilde;o de Humberto de Campos</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li>A cidade promove anualmente o Festival do Peixe&shy;Boi.</li>&#10;<li>A cidade s&oacute; foi ligada por estrada &agrave; S&atilde;o Lu&iacute;s apenas no in&iacute;cio dos anos 2000. Antes s&oacute; se chegava de barco com destino &agrave; S&atilde;o Jos&eacute; de Ribamar.</li>&#10;<li>N&atilde;o possui uma rodovi&aacute;ria, apenas um ponto na pra&ccedil;a da matriz.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>