<html><title>Lago da Pedra</title><body>&#10;<p> &#10; </p>&#10;<p><b>Lago da Pedra</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.  No censo demogr&aacute;fico realizado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, sua popula&ccedil;&atilde;o era de 46 083 habitantes. Junto com <a href="http://en.wikipedia.org/wiki/Lago_do_Junco" id="w">Lago do Junco</a>, <a href="http://en.wikipedia.org/wiki/Lago_dos_Rodrigues" id="w">Lago dos Rodrigues</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Grande_do_Maranh%C3%A3o" id="w">Lagoa Grande</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A7%C3%A3o_de_Pedras" id="w">Po&ccedil;&atilde;o de Pedras</a>, faz parte da Regi&atilde;o dos Lagos Maranhenses, mundialmente conhecida pela explora&ccedil;&atilde;o sustent&aacute;vel do <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>.</p> &#10;<p>Fundada em 1&ordm; de janeiro de 1953, Lago da Pedra &eacute; o quinto mais importante centro econ&ocirc;mico da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pindar%C3%A9" id="w">microrregi&atilde;o do Pindar&eacute;</a>, bem como dententor de seu maior rebanho bovino, al&eacute;m de figurar entre as cidades de maior desenvolvimento socioecon&ocirc;mico a n&iacute;vel estadual.</p> &#10;<p>O plano urban&iacute;stico da cidade, conhecido por seus excessivos aclives e declives, al&eacute;m do soterramento de grande &aacute;rea superficial do lago hom&ocirc;nimo que lhe doou o nome e a exposi&ccedil;&atilde;o da &aacute;rea superficial restante a dejetos diversos, foi resultado da ocupa&ccedil;&atilde;o desordenada desde os prim&oacute;rdios de Lago da Pedra.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>O in&iacute;cio da hist&oacute;ria de Lago da Pedra d&aacute;&shy;se pelo ano de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, com a chegada dos primeiros moradores: Rosendo Rodrigues, Candido Ad&atilde;o Sales de Oliveira, Joaquim Bastos, Jos&eacute; Gago, Jo&atilde;o Melqu&iacute;ades e Luciano Rodrigues.</p>&#10;<p>Esses lavradores estavam procurando animais para subsist&ecirc;ncia, o que os levou a encontrar a regi&atilde;o, que possuia na sua paisagem geogr&aacute;fica um grande <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a>, em cujas margens havia um fragmento rochoso (<a href="http://en.wikipedia.org/wiki/Pedra_de_amolar" id="w">pedra de amolar</a>), fato que foi capaz de prender a aten&ccedil;&atilde;o dos ent&atilde;o moradores.</p>&#10;<p>Em 1931 intensificou&shy;se a chegada de outros habitantes, que constru&iacute;ram as primeiras casas. A principal atividade era a agricultura de subsist&ecirc;ncia, propiciada pelo <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> e por possuir um &oacute;timo <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>.</p>&#10;<p>O distrito que hoje corresponde ao munic&iacute;pio foi criado com a denomina&ccedil;&atilde;o de Jeju&iacute;, pela lei estadual n&ordm; 269, de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, estando subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Mearim" id="w">Vit&oacute;ria do Mearim</a> (ex&shy;Baixo do Mearim), situa&ccedil;&atilde;o refor&ccedil;ada pela divis&atilde;o territorial datada de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_julho" id="w">1&ordm; de julho</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>.</p>&#10;<p>Elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Lago da Pedra, pela lei estadual n&ordm; 776, de <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, acaba por ser desmembrado de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Mearim" id="w">Vit&oacute;ria do Mearim</a> e <a href="http://en.wikipedia.org/wiki/Bacabal" id="w">Bacabal</a>, constituindo&shy;se como sede do ex&shy;distrito de Lago de Pedra (ex&shy;Jeju&iacute;) em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. Em divis&atilde;o territorial datada ainda de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_julho" id="w">1&ordm; de julho</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede, enquanto Jeju&iacute; se transfigura com um distante povoado do rec&eacute;m&shy;criado munic&iacute;pio, assim permanecendo em divis&atilde;o territorial datada at&eacute; os dias atuais.</p>&#10;<p>Ap&oacute;s a emancipa&ccedil;&atilde;o, foi nomeado para administrador provisoriamente Antonio da Silva Coelho, que governou por dois anos,sendo depois substitu&iacute;do por Ant&ocirc;nio Bandeira Lima, que governou por um ano.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Munic&iacute;pio localizado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pindar%C3%A9" id="w">microrregi&atilde;o de Pindar&eacute;</a>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Maranhense" id="w">mesorregi&atilde;o do Oeste Maranhense</a>. Est&aacute; numa regi&atilde;o mundialmente conhecida pela explora&ccedil;&atilde;o de palm&aacute;ceas, sobretudo do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>, visto se enquadrar no per&iacute;metro da <a href="http://en.wikipedia.org/wiki/Mata_dos_Cocais" id="w">Mata dos Cocais</a>. Embora n&atilde;o conte com uma estrutura aprimorada, o extrativismo do baba&ccedil;u &eacute; uma atividade complementar para as fam&iacute;lia de baixa renda da regi&atilde;o. H&aacute; de se destacar tamb&eacute;m que sua vegeta&ccedil;&atilde;o nativa vem sendo gradativamente substitu&iacute;da pelas pastagens e pela <a href="http://en.wikipedia.org/wiki/Agricultura_tradicional" id="w">agricultura tradicional</a>, mesmo que a reprodu&ccedil;&atilde;o dessas palm&aacute;ceas seja r&aacute;pida.</p>&#10;<p>O relevo &eacute; formado exclusivamente pelos <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a>. Em menor escala, no entanto, h&aacute; <a href="http://en.wikipedia.org/wiki/Chapadas" id="w">chapadas</a>, distribu&iacute;das nas <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zonas rurais</a> do munic&iacute;pio. Todos pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_do_Parna%C3%ADba" id="w">Bacia do Parna&iacute;ba</a>. Por estar num per&iacute;metro circundado por montes, que prejudicam a livre circula&ccedil;&atilde;o dos ventos, e numa &aacute;rea de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a>, seu <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> &eacute; quente e chuvoso, e seu <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, seco, visto as influ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Massa_de_ar" id="w">massa de ar equatorial continental (mEc)</a> e da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Continentalidade" id="w">continentalidade</a>, que tamb&eacute;m influencia na grande <a href="http://en.wikipedia.org/wiki/Termologia" id="w">amplitude t&eacute;rmica</a> registrada no munic&iacute;pio, que &eacute;, em m&eacute;dia, de 12&#160&semi;&deg;C.</p>&#10;<p>A aptid&atilde;o agr&iacute;cola local &shy; tal qual a regional &shy;  &eacute; determinada pelo solo prop&iacute;cio &agrave; lavoura, com qualidade mediana de solo. A aplica&ccedil;&atilde;o de capital &eacute; pouca e as pr&aacute;ticas agr&iacute;colas s&atilde;o fundamentadas em trabalho bra&ccedil;al, tra&ccedil;&atilde;o animal e implementos agr&iacute;colas simples, salvo algumas exce&ccedil;&otilde;es, quando as pr&aacute;ticas agr&iacute;colas podem empregar a calagem, aduba&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/NPK" id="w">NPK</a> e at&eacute; o preparo mecanizado do solo. Contrastando com a d&aacute;diva geogr&aacute;fica, algumas por&ccedil;&otilde;es de terra na zona lim&iacute;trofe com os munic&iacute;os de <a href="http://en.wikipedia.org/wiki/Paulo_Ramos" id="w">Paulo Ramos</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Grande_do_Maranh%C3%A3o" id="w">Lagoa Grande do Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Maraj%C3%A1_do_Sena" id="w">Maraj&aacute; do Sena</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A7%C3%A3o_de_Pedras" id="w">Po&ccedil;&atilde;o de Pedras</a> &shy; isto &eacute;, a oste e sul de Lago da Pedra &shy; t&ecirc;m aptid&atilde;o restrita para silvicultura e pastagem natural.</p>&#10;<p>Os principais bairros s&atilde;o Centro, Rodovi&aacute;rio, Vila Sales (Planalto), Vila Rocha, Cajueiro, Vila da Paz, Maca&uacute;ba, Centro, Maraj&aacute;, Jaguar, Vila Mangueira e Currutela do Raimund&atilde;o. No mesmo limbo, os principais sub&uacute;rbios s&atilde;o Santa Tereza, Santa Catarina, Abelha e Santo Ant&ocirc;nio. Os principais povoados s&atilde;o Barro Branco, Encruzilhada, Lagoa do Coco, Lagoa Seca, Escondido, Baix&atilde;o dos Caboclos, Po&ccedil;o Dantas, Floresta, Sind&ocirc; I, Centro Novo, Sabesa, Palmeiral e Tr&ecirc;s Lagos (este &uacute;ltimo, a 65&#160&semi;km da sede municipal).</p>&#10;<p>Sua geografia articula&shy;se em torno do lago que originou o nome oficial do lugar. Grande parte do lago, por&eacute;m, est&aacute; soterrada por estabelecimentos comerciais e resid&ecirc;ncias distribu&iacute;dos ao longo do Centro e do Jaguar. A &aacute;rea restante est&aacute; exposta e altamente polu&iacute;da pela presen&ccedil;a de lixo, composto principalmente por <a href="http://en.wikipedia.org/wiki/PET_(pl%C3%A1stico)" id="w">garrafas do tipo PET</a>, sacolas pl&aacute;sticas e <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a>, o que resulta em um cheiro f&eacute;tido &agrave;s vezes percept&iacute;vel no per&iacute;metro da regi&atilde;o.</p>&#10;<p>O munic&iacute;pio conta com uma vasta &aacute;rea arborizada em zona urbana. Sua conex&atilde;o com seus povoados faz com que as <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas vicinais</a> existentes entre a sede e os povoados tenha movimento intenso, tendo seu pico aos s&aacute;bados, quando ocorrem <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras livres</a>, no Centro, Jaguar e Currutela do Raimund&atilde;o, e que atendem ao p&uacute;blico de menor renda. Estas mesmas estradas, no entanto, nem sempre contam com uma boa infra&shy;estrutura.</p>&#10;<p>A presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendeiros</a> e grandes <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecuaristas</a> reservam &agrave; cidade um montante de propriedades com enormes faixas de terra que contrastam com lotes min&uacute;sculos. N&atilde;o &eacute; &agrave;&shy;toa a presen&ccedil;a efetiva de integrantes do <a href="http://en.wikipedia.org/wiki/Movimento_dos_Trabalhadores_Rurais_Sem_Terra" id="w">Movimento dos Trabalhadores Rurais Sem Terra</a>, sobretudo no povoado da Abelha &shy; que, embora perten&ccedil;a a <a href="http://en.wikipedia.org/wiki/Lago_do_Junco" id="w">Lago do Junco</a>, est&aacute; sob zona de influ&ecirc;ncia de Lago da Pedra.</p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2>Popula&ccedil;&atilde;o</h2>&#10;<p>Embora o munic&iacute;pio tenha adquirido, em seus prim&oacute;rdios, uma consist&ecirc;ncia administrativa gra&ccedil;as a sua crescente popula&ccedil;&atilde;o, atualmente n&atilde;o mais se nota o feito. Isto &eacute;, a popula&ccedil;&atilde;o vem decrescendo continuamente, conforme ilustra o gr&aacute;fico a seguir.</p>&#10;<p><center>&#10;<dl><dt>Evolu&ccedil;&atilde;o demogr&aacute;fica da cidade de Lago da Pedra.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></dt></dl>&#60&semi;timeline&#62&semi;&#10;Colors=&#10;<pre> id:lightgrey value:gray(0.9)&#10; id:darkgrey  value:gray(0.7)&#10; id:sfondo value:rgb(1,1,1)&#10; id:barra value:rgb(0.6,0.7,0.8)</pre>&#10;ImageSize  = width:640 height:300&#10;PlotArea   = left:50 bottom:50 top:30 right:30&#10;DateFormat = x.y&#10;Period     = from:0 till:50000&#10;TimeAxis   = orientation:vertical&#10;AlignBars  = justify&#10;ScaleMajor = gridcolor:darkgrey increment:5000 start:0&#10;ScaleMinor = gridcolor:lightgrey increment:5000 start:0&#10;BackgroundColors = canvas:sfondo&#10;BarData=&#10;<pre> bar:1991 text:1991&#10; bar:1996 text:1996&#10; bar:2000 text:2000&#10; bar:2007 text:2007&#10; bar:2010 text:2010</pre>    &#10;PlotData=&#10;<pre> color:barra width:20 align:left</pre>&#10;<pre> bar:1991 from:0 till: 46877&#10; bar:1996 from:0 till: 47886&#10; bar:2000 from:0 till: 40405&#10; bar:2007 from:0 till: 42666&#10; bar:2010 from:0 till: 46083</pre>  &#10;PlotData=&#10;<pre> bar:1991 at: 46877 fontsize:S text: 46.877 shift:(&shy;10,5)&#10; bar:1996 at: 47886 fontsize:S text: 47.886 shift:(&shy;12,5)&#10; bar:2000 at: 40405 fontsize:S text: 40.405 shift:(&shy;6,5)&#10; bar:2007 at: 42666 fontsize:S text: 42.666 shift:(&shy;8,5)&#10; bar:2010 at: 46083 fontsize:S text: 46.083 shift:(&shy;10,1)</pre>  &#10;TextData=&#10;<pre> fontsize:S pos:(20,20)&#10; text: &#10;&#60&semi;/timeline&#62&semi;&#10;</pre>&#10;A percept&iacute;vel redu&ccedil;&atilde;o no n&uacute;mero de habitantes notada entre <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> se explica majoritariamente pela evas&atilde;o da popula&ccedil;&atilde;o em fun&ccedil;&atilde;o de novas oportunidades de vida originadas ou nos munic&iacute;pios pr&oacute;ximos ou em grandes centros urbanos, tendo constitu&iacute;do um fluxo migrat&oacute;rio intenso a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e regi&otilde;es mineradoras distribu&iacute;das por <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Planalto_das_Guianas" id="w">Planalto das Guianas</a>, bem como o interc&acirc;mbio escolar presente nas redes de ensino p&uacute;blica e principalmente privada e mais notado no per&iacute;odo de lat&ecirc;ncia entre o Ensino Fundamental e Ensino M&eacute;dio, tendo levado alunos especialmente &agrave; capital estadual e/ou &agrave; <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>. Entretanto, a ascens&atilde;o populacional notada entre 2000 e <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, por mais que conviva com essa realidade, parece encerrar a tend&ecirc;ncia de evas&atilde;o populacional, em face do desenvolvimento socioecon&ocirc;mico ocorrente em muitas cidades de m&eacute;dio e pequeno porte do interior brasileiro, entre as quais Lago da Pedra, o que sobremaneira anula as influ&ecirc;ncias externas de <a href="http://en.wikipedia.org/wiki/Cidade&shy;polo" id="w">cidades&shy;polo</a> pr&oacute;ximas e capitais pr&oacute;ximas, permitindo assim o estabelecimento da popula&ccedil;&atilde;o local pelo retorno de emigrantes e chegada de imigrantes.&#10; &#10;</center></p><a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Embora esteja localizada numa regi&atilde;o conhecida pela precariedade do sistema educacional, Lago da Pedra acaba por contrapor esta ideia em decorr&ecirc;ncia de investimentos particulares e do governo. Escolas como o renomado Col&eacute;gio S&atilde;o Francisco de Assis &shy; institui&ccedil;&atilde;o filantr&oacute;pica cuja origem remonta de um investimento alem&atilde;o, sob administra&ccedil;&atilde;o da Par&oacute;quia S&atilde;o Jos&eacute; local &shy;  t&ecirc;m l&aacute; sua sede e com prest&iacute;gio em &acirc;mbito regional. Outros col&eacute;gios particulares de renome quanto &agrave; estrutura &eacute; o Instituto Educacional Deputado Waldir Filho e o Centro Educacional Crian&ccedil;a Feliz.</p>&#10;<p>Col&eacute;gios p&uacute;blicos s&atilde;o um destaque, mas n&atilde;o tanto quanto aqueles. Exemplos s&atilde;o os Centro de Ensino S&atilde;o Jos&eacute;, Centro de Ensino Marly Sarney, Crist&oacute;v&atilde;o Colombo, Maura Jorge de Melo e ainda o Centro de Ensino M&eacute;dio Maria das Neves Santos Nascimento.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>O munic&iacute;pio tem um incr&iacute;vel hist&oacute;rico com a m&uacute;sica. Os g&ecirc;neros musicais mais populares s&atilde;o o <a href="http://en.wikipedia.org/wiki/Forr%C3%B3_el%C3%A9trico" id="w">forr&oacute; el&eacute;trico</a>, <a href="http://en.wikipedia.org/wiki/Tecnobrega" id="w">tecnobrega</a> e <a href="http://en.wikipedia.org/wiki/Sertanejo" id="w">sertanejo</a>. Quanto &agrave; m&uacute;sica religiosa, as m&uacute;sicas crist&atilde;s s&atilde;o onipresentes, com destaque &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a> e &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_gospel" id="w">m&uacute;sica gospel</a>. Quanto a isso, cita&shy;se que o munic&iacute;pio &eacute; um reduto de intensas campanhas religiosas, tanto pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> quanto pela <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>. H&aacute; tamb&eacute;m uma parcela populacional ligada ao <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>.</p>&#10;<p>Cabe citar a grande liga&ccedil;&atilde;o existente entre o munic&iacute;pio e a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Desde os seus prim&oacute;rdios, a cidade recebe investimentos alem&atilde;es, destinados para a constru&ccedil;&atilde;o de escola e para manuten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> locais, muitos manejados pela Arquidiocese Municipal. Casais como Teodoro e Margareth Lameck foram pioneiros. A consolida&ccedil;&atilde;o deste interc&acirc;mbio cultural &eacute; vista com a grande concentra&ccedil;&atilde;o de mission&aacute;rios e padres de origem alem&atilde;, bem como viagens sazionais de lagopedrenses &agrave;quele pa&iacute;s.</p>&#10;<p>Conta com diversos clubes de dan&ccedil;a, bares e parques de concertos, todos muito limitados, movimentados pelas batidas el&eacute;tricas do forr&oacute; el&eacute;trico, quase sempre. Outros destinos de lazer s&atilde;o banhos fluviais, localizados na Sabesa e no Palmeiral, al&eacute;m da AABB, que possui uma unidade instalada no munic&iacute;pio.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> da cidade &eacute; especificamente composto por blocos de foli&otilde;es. Foli&otilde;es os quais animam a cidade durante todo o feriado oficial em volta desta data. Comparado com outras cidades, no entanto, h&aacute; inferioridades organizacional e harm&ocirc;nica, caracterizando uma incr&iacute;vel baderna de atos grotescos, em casos excepcionais. Os blocos mais tradicionais s&atilde;o T&ocirc; na Pedra, Papa&shy;L&eacute;guas, Guel&otilde;es, Vaca H e Tico Mania.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>