<html><title>Mata Roma</title><body>&#10;<p> </p>&#10;<p><b>Mata Roma</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 12.411 habitantes.</p>&#10;<p><b>POL&Iacute;TICA</b></p>&#10;<p>Um relat&oacute;rio da CGU, de um levantamento feito entre os dias 18 e 22 de mar&ccedil;o de 2013, aponta que a Prefeitura de Mata Roma, administrada pela peemedebista Carmem Silva Lira Neto &ndash; em sociedade com seu esposo, o ex&shy;deputado Paulo Neto &shy;, beneficiou pelo menos quatro empresas com recursos federais no &acirc;mbito de programas de governo ligados &agrave; Sa&uacute;de e Educa&ccedil;&atilde;o do munic&iacute;pio.</p>&#10;<p>Gerando uma despesa de <b>R$ 1.082.560,36 (um milh&atilde;o, oitenta e dois mil, quinhentos e sessenta reais, e trinta e seis centavos)</b> para o j&aacute; amassado cofre de Mata Roma, os contratos envolviam a constru&ccedil;&atilde;o de creche (PAC II) e quadra poliesportiva, M&oacute;dulos Sanit&aacute;rios Domiciliares e Sistema Simplificado de Abastecimento de &Aacute;gua.</p>&#10;<p>O esquema funcionava por meio de licita&ccedil;&otilde;es direcionadas, onde as contratadas recebiam a verba p&uacute;blica apesar de n&atilde;o executar ou executar irregularmente obras e servi&ccedil;os.</p>&#10;<p>De acordo com a CGU, as beneficiadas com a verba federal foram as construtoras S&atilde;o Louren&ccedil;o Ltda, de CNPJ 10.402.298/0001&shy;10, que faturou R$ 431.392,40 para construir uma quadra poliesportiva no munic&iacute;pio&semi; a E.C.C. Constru&ccedil;&otilde;es Ltda, de CNPJ 13.519.933/0001&shy;31, que levou R$ 270.887,08 para a constru&ccedil;&atilde;o de uma creche&semi; a ECC Constru&ccedil;&otilde;es Ltda, de CNPJ 13.519.933/0001&shy;31, beneficiada com R$ 244.780,88 pela produ&ccedil;&atilde;o de m&oacute;dulos Sanit&aacute;rios&semi; e a Construtora Talento Ltda, de CNPJ 05.572.919/0001&shy;73, que embolsou R$ 135.500,00 por um sistema de abastecimento de &aacute;gua.&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>