<html><title>Morros</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p><b>Morros</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o &eacute; de de 17.077 habitantes (Censo 2007). Seu principal ponto tur&iacute;stico &eacute; o Rio Una, que atrai muitos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> de todo o estado.</p>&#10;<a id="Aspectos_Naturais" name="Aspectos_Naturais"></a><h2>Aspectos Naturais</h2>&#10;<p>Sua geografia &eacute; caracterizada por uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a>, com lindas paisagens de mata nativa, recoberta por forma&ccedil;&otilde;es vegetais distintas. O munic&iacute;pio faz parte da bacia do Munim e &eacute; banhado pelos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> Munim e seus afluentes: Una, Mocambo, Axu&iacute; e outros. Dada a influ&ecirc;ncia das mar&eacute;s que penetra pela foz, o rio &eacute; prop&iacute;cio para a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> tanto de &aacute;gua doce como de &aacute;gua salgada e apresenta uma navegabilidade em toda sua extens&atilde;o no munic&iacute;pio, tornando um atrativo de grande beleza.</p>&#10;<p>As principais atra&ccedil;&otilde;es tur&iacute;sticas em Morros s&atilde;o os rios Munin e Una&semi; cuja qual as &aacute;guas s&atilde;o cristalinas e frias, tamb&eacute;m as igrejas e casas antigas s&atilde;o outros atrativos.</p>&#10;<p>O Rio Una possui uma beleza consider&aacute;vel por ter &aacute;guas l&iacute;mpidas. Seu leito &eacute; formado de areia fina, alguns trechos de rochas e pedras&semi; e as suas margens, compostas de uma vegeta&ccedil;&atilde;o exuberante. Podendo ser apreciado tanto em passeios de barcos pequenos ou canoas que levar&aacute; o visitante tamb&eacute;m a conhecer outros balne&aacute;rios como: Una do Mato Grosso, Balne&aacute;rio Una dos Paulinos, Balne&aacute;rio do Bom Gosto, Una Grande, trilha ecol&oacute;gica, Una das pedras, Una das mulheres, Una dos escoteiros, Una dos Moraes e a cachoeira do Arruda, o mais bonito de todos balne&aacute;rios. Afastada da cidade e de acesso dif&iacute;cil, reservado apenas a carro tracionado, atrav&eacute;s de trilhas, a cachoeira do Arruda &eacute; um lugar paradis&iacute;aco, formado por uma pequena queda d&#39&semi;&aacute;gua e piscinas naturais, que proporcionam momentos m&aacute;gicos a todos que ali chegam.</p>&#10;<a id="Operadoras_de_celular" name="Operadoras_de_celular"></a><h3>Operadoras de celular</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/OI" id="w">OI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Celular" id="w">Amaz&ocirc;nia Celular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Morros, cidade ribeirinha, localizada &agrave; margem direita do rio Munim, encontra&shy;se <a href="http://en.wikipedia.org/wiki/Coordenadas_geogr%C3%A1ficas" id="w">posicionada</a> em rela&ccedil;&atilde;o ao seu estado, numa dist&acirc;ncia latitudinal de 2&ordm; 57&rsquo; 10&rsquo;&rsquo; sul e 43&ordm; 54&rsquo;15&rsquo;&rsquo; longitudinal a oeste de <a href="http://en.wikipedia.org/wiki/Greenwich" id="w">Greenwich</a>. Distante da capital em linha reta de 60Km possui uma altitude de 40m e tem um clima saud&aacute;vel, por ser cortado por pequenos rios e riachos. Foi nesse trecho de paisagem simples, mas eloquente, que os habitantes da antiga Icatu vinham fazer suas ca&ccedil;adas, seus momentos de lazer, aproveitando o momento para tomar banho nas &aacute;guas claras do rio Una.</p>&#10;<p>O progresso alcan&ccedil;ado pela povoa&ccedil;&atilde;o levou v&aacute;rios portugueses a se estabelecerem ali, como comerciantes, vindo a prestar valiosa contribui&ccedil;&atilde;o &agrave; emancipa&ccedil;&atilde;o do Munic&iacute;pio.&#10;Elevada &agrave; categoria de Vila em 1898, foi extinta no ano de 1931, e restaurada em 1935. Alcan&ccedil;ou a categoria de Cidade em 1938.&#10;O nome &eacute; originado dos numerosos morros existentes no local. Os naturais, ou habitantes de Morros, s&atilde;o chamados morruenses.</p>&#10;<p>Fonte: Biblioteca IBGE&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>