<html><title>Parnarama</title><body>&#10;<p> </p>&#10;<p><b>Parnarama</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o estimada em 2004 era de 33.052 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<pre>                                                    Popula&ccedil;&atilde;o estimada 2013&#9;33.883&#10;                                                     Popula&ccedil;&atilde;o 2010&#9;34.586&#10;                                                    &Aacute;rea da unidade territorial (km&sup2;) &#9;3.439,225&#10;                                                   Densidade demogr&aacute;fica (hab/km&sup2;)&#9;10,06&#10;                                                   C&oacute;digo do Munic&iacute;pio&#9;2107803&#10;                                      &Iacute;ndice de Desenvolvimento Humano Municipal &shy; 2010 (IDHM 2010) &#10;                                      PIB per capita a pre&ccedil;os correntes &ndash; 2011                                              4.643,60 reais                                                                          &#9;0,542&#9; &#10;</pre>&#10;<p>Popula&ccedil;&atilde;o&#9;34.586 hab.&#10;&Aacute;rea&#9;3.439,225 km2&#10;Densidade demogr&aacute;fica (hab/km&sup2;)&#9;10,06<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;Bioma&#9;Cerrado Caatinga&#10;Gent&iacute;lico: parnaramense&#10;Hist&oacute;rico&#10;Parnarama Maranh&atilde;o &shy; MA &#10;Hist&oacute;rico&#10;O munic&iacute;pio de Parnarama teve in&iacute;cio no mesmo local onde &eacute; hoje a sede do munic&iacute;pio de Mat&otilde;es.&#10;A povoa&ccedil;&atilde;o surgiu quando ocupantes de v&aacute;rias sesmarias, seguindo os jesu&iacute;tas que partiram de Aldeias Altas, hoje Caxias, rumo ao sert&atilde;o maranhense, deram in&iacute;cio ao desbravamento do territ&oacute;rio, fixando&shy;se alguns deles no s&iacute;tio S&atilde;o Jos&eacute;, na Gleba Atoleiro, cabendo ao sertanista Manoel Jos&eacute; de Assun&ccedil;&atilde;o a parte principal do trabalho, na tentativa de formar a povoa&ccedil;&atilde;o.</p>&#10;<p>A passagem obrigat&oacute;ria de colonizadores e viajantes possibilitou o crescimento da povoa&ccedil;&atilde;o. &#10;Dois anos depois, as grandes dificuldades enfrentadas pelos fazendeiros com propriedades nas margens do rio, para atingirem a sede do munic&iacute;pio, for&ccedil;aram a que um deles, Lauro Barbosa Ribeiro, utilizando o prest&iacute;gio pol&iacute;tico do seu irm&atilde;o, Joel Barbosa Ribeiro, lutasse pela transfer&ecirc;ncia da sede para um local na margem esquerda do rio Parna&iacute;ba, onde foi iniciada a constru&ccedil;&atilde;o da nova cidade, obedecendo um moderno plano de urbanismo. </p>&#10;<p>Gent&iacute;lico: parnaramense &#10;Forma&ccedil;&atilde;o Administrativa&#10;Distrito criado com a denomina&ccedil;&atilde;o de S&atilde;o Jos&eacute; dos Mat&otilde;es, pela lei provincial n&ordm; 13, de 08&shy;05&shy;1835.&#10;Elevado &agrave; categoria de vila com a denomina&ccedil;&atilde;o de S&atilde;o Jos&eacute; dos Mat&otilde;es, pela Resolu&ccedil;&atilde;o de 19&shy;04&shy;1833, confirmada, pela Lei Provincial n&ordm; 7, de 29&shy;04&shy;1835. Sede na vila de S&atilde;o Jos&eacute; Mat&otilde;es. Sede na vila de Jos&eacute; dos Mat&otilde;es.&#10;Pela lei 386, de 30&shy;06&shy;1855, &eacute; extinto a vila de S&atilde;o Jos&eacute; dos Mat&otilde;es.&#10;Elevado novamente &agrave; categoria de vila com a denomina&ccedil;&atilde;o de S&atilde;o Jos&eacute; dos Mat&otilde;es, pela lei n&ordm; 656, de 06&shy;07&shy;1863.&#10;Pela lei provincial n&ordm; 698, de 02&shy;06&shy;1864, transfere a sede da vila de S&atilde;o Jos&eacute; dos Mat&otilde;es para a povoa&ccedil;&atilde;o de S&atilde;o Jos&eacute; de Cajazeiras.&#10;Pela lei provincial n&ordm; 880, de 04&shy;06&shy;1870, e restabelecida a sede com a denomina&ccedil;&atilde;o de S&atilde;o Jos&eacute; dos Mat&otilde;es. &#10;Em divis&atilde;o administrativa referente ao ano de 1911, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede.&#10;Assim permanecendo em divis&atilde;o administrativa referente ao ano de 1933.&#10;Em divis&atilde;o territorial datadas de 31&shy;XII&shy;1936 e 31&shy;XII&shy;1937, o munic&iacute;pio &eacute; constitu&iacute;do do distrito sede.&#10;Pelo decreto&shy;lei estadual n&ordm; 820, de 30&shy;12&shy;1943, o munic&iacute;pio passou a denominar&shy;se simplesmente Mat&otilde;es.&#10;No quadro fixado para vigorar no per&iacute;odo de 1944&shy;1948, o munic&iacute;pio j&aacute; denominado Mat&otilde;es aparece constitu&iacute;do do distrito sede. &#10;Por ato das disposi&ccedil;&otilde;es constitucionais transit&oacute;rias do estado, promulgado de 2807&shy;1947, o munic&iacute;pio de Mat&otilde;es passou a denominar&shy;se Parnarama.&#10;Pela lei estadual n&ordm; 269, de 31&shy;12&shy;1948, &eacute; criado o distrito de Brejo de S&atilde;o F&eacute;lix e anexado ao munic&iacute;pio de Parnarama. &#10;Em divis&atilde;o territorial datada de 1&shy;VII&shy;1960, o munic&iacute;pio &eacute; constitu&iacute;do de 2 distritos: Parnarama e Brejo de S&atilde;o F&eacute;lix.</p>&#10;<p>Assim permanecendo em divis&atilde;o territorial datada de 2005.&#10;Fonte&#10;IBGE&#10;EVOLU&Ccedil;&Atilde;O DA TAXA DE MORTALIDADE INFANTIL (por mil) &shy; BRASIL E GRANDES REGI&Otilde;ES &ndash; 1960&shy;2010</p>&#10;<p>Brasil e Grandes Regi&otilde;es&#9;Taxa de Mortalidade Infantil (por mil nascidos vivos)&#10;1960&#9;1970&#9;1980&#9;1991&#9;2000&#9;2010&#10;Brasil &#9;131,2&#9;113,9&#9;69,1&#9;45,2&#9;29,7&#9;15,6&#10;Norte&#9;129,9&#9;108,6&#9;61,0&#9;44,1&#9;29,5&#9;18,1&#10;Nordeste&#9;170,4&#9;150,1&#9;97,1&#9;71,5&#9;44,7&#9;18,5&#10;Sudeste&#9;109,9&#9;95,7&#9;57,7&#9;31,7&#9;21,3&#9;13,1&#10;Sul&#9;95,0&#9;84,5&#9;46,0&#9;27,4&#9;18,9&#9;12,6&#10;Centro&shy;Oeste&#9;111,2&#9;93,6&#9;47,9&#9;32,4&#9;21,6&#9;14,2</p>&#10;<p>A cidade, antigo distrito, <a href="http://en.wikipedia.org/wiki/Vila#Brasil" id="w">vila</a> (1835) e munic&iacute;pio com a denomina&ccedil;&atilde;o S&atilde;o Jos&eacute; dos Mat&otilde;es (mais tarde somente Mat&otilde;es), passou a denominar&shy;se Parnarama a partir de 28 de julho de 1947.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<p>Filhos ilustres:&#10;<b>Lu&iacute;s Carlos Santos Rodrigues</b> &shy; Ganhou notoriedade no final da d&eacute;cada de 1970 na capital do Estado do Maranh&atilde;o por ser o principal l&iacute;der estudantil e criador juntamente com Jo&atilde;o Batista Macedo Santos da Greve da Meia Passagem em S&atilde;o Lu&iacute;s que levou mais de 15 mil estudantes ao centro da cidade pela luta e direito a meia passagem, esta que foi brutalmente reprimida pelas for&ccedil;as policiais a mando do ent&atilde;o governador do Estado na &eacute;poca Jo&atilde;o Castelo. Esta foi a maior greve de significado pol&iacute;tico na hist&oacute;ria do Maranh&atilde;o. Hoje Lu&iacute;s Carlos &eacute; Professor universit&aacute;rio da Universidade Estadual do Maranh&atilde;o &shy; UEMA no qual incentiva e da palestras sobre reivindica&ccedil;&otilde;es pol&iacute;ticas e sociais para os estudantes da mesma.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=210780" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/painel/painel.php?codmun=210780">ibge.gov.br: Perfil do munic&iacute;pio</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>