<html><title>S&atilde;o Francisco do Brej&atilde;o</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Francisco do Brej&atilde;o</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Sua popula&ccedil;&atilde;o estimada, em 2009, era de 8.863 habitantes.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>S&atilde;o Francisco do Brej&atilde;o, primitivamente conhecido por Brej&atilde;o, nome este dado pelo agricultor Clemente, vindo da Bahia, que foi a primeira pessoa a desbravar essa terra por volta de 1967, com uma lavoura de arroz a 6&#160&semi;km da atual sede. Posteriormente, essa mesma &aacute;rea veio a pertencer ao Sr. Tin&ocirc;, que hoje tem como propriet&aacute;rio o Sr. Jos&eacute; Osvaldo Dami&atilde;o.&#10;Clemente, ainda, rec&eacute;m&shy;chegado, foi assassinado por seu pr&oacute;prio companheiro de migra&ccedil;&atilde;o, de nome n&atilde;o identificado por nossa pesquisa. Esse epis&oacute;dio ocorreu numa var&ecirc;da de acesso Brej&atilde;o&shy;Jo&atilde;o Lisboa, por volta de 1968.</p>&#10;<p>Seu povoamento iniciou em 1969, quando os lavradores Srs. Claudino e Andr&eacute;, vindos da Bahia, atra&iacute;dos pela fertilidade do solo, fixaram resid&ecirc;ncia em suas terras. Mas o armamento s&oacute; veio acontecer de fato com o Sr. Luiz Neco, que construiu a primeira casa de onde originou&shy;se a Avenida Castelo Branco, sendo demarcado inclusive outras ruas, que dariam prosseguimento mais tarde.</p>&#10;<p>O nome &ldquo;Brej&atilde;o&rdquo; ganhou refor&ccedil;o ap&oacute;s o afloramento das &aacute;guas do brejo que margeia a cidade, em consequ&ecirc;ncia de uma cacimba, cavada pelo saudoso Lu&iacute;s Teles de Meneses, mais conhecido por Lu&iacute;s Neco nas proximidades do in&iacute;cio da atual Avenida Castelo Branco, no ano de 1971 e, em 1973, houve o alagamento e expans&atilde;o rumo a montante.</p>&#10;<p>Foi ainda o Sr. Lu&iacute;s Neco que denominou o lugar de S&atilde;o Francisco do Brej&atilde;o, sendo confirmado 23 (vinte e tr&ecirc;s) anos depois, atrav&eacute;s da Lei Estadual n.&ordm; 6.139 publicada no Di&aacute;rio Oficial do estado n.&ordm; 21 S de 10/1 1/94, no ent&atilde;o Governo do Dr. Jos&eacute; de Ribamar Fiquene. Construiu a primeira Igreja Cat&oacute;lica e fez doa&ccedil;&atilde;o das &aacute;reas para as constru&ccedil;&otilde;es do Col&eacute;gio Raimundo de Morais, Tobias Barreto e a antiga feira, hoje pra&ccedil;a.</p>&#10;<p>Esta nova unidade administrativa fazia parte dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/A%C3%A7ail%C3%A2ndia" id="w">A&ccedil;ail&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>, de onde fora desmembrado e de cujas sedes distante 30&#160&semi;km para A&ccedil;ail&acirc;ndia e 70&#160&semi;km para Imperatriz &ndash; via f&eacute;rrea ou asf&aacute;ltica.</p>&#10;<p>Politicamente, a primeira elei&ccedil;&atilde;o ocorreu em 3 de outubro de 1996, com a elei&ccedil;&atilde;o da Sra. Francisca S&ocirc;nia Ara&uacute;jo dos Santos como Prefeita. J&aacute; em 1 de janeiro de 2001 foi empossado o Prefeito Francisco Santos Soares, mais conhecido como Franciscano, que foi reeleito em 2004 para administrar o munic&iacute;pio at&eacute; 2008. E o atual prefeito de 2009 &eacute; filho da ex&shy;prefeita Francisca S&ocirc;nia, o Alexandre Ara&uacute;jo dos Santos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>S&atilde;o Francisco do Brej&atilde;o est&aacute; localizado no extremo Oeste do estado do Maranh&atilde;o, Brasil, com latitude de 05&deg;07&rsquo;29&rdquo;, longitude de 47&deg;23&rsquo;20&rdquo;, e altitude de 255 metros acima do n&iacute;vel do mar. A dist&acirc;ncia entre a sede e a capital do estado, S&atilde;o Lu&iacute;s &eacute; de 447&#160&semi;km (em linha reta). O acesso a sede se d&aacute; via BR&shy;010, na altura do povoado Trecho Seco, percorrendo a <a href="http://en.wikipedia.org/wiki/MA&shy;125" id="w">MA&shy;125</a>, em 20&#160&semi;km de rodovia em perfeito estado de conserva&ccedil;&atilde;o.</p>&#10;<p>Limita&shy;se ao Norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/A%C3%A7ail%C3%A2ndia" id="w">A&ccedil;ail&acirc;ndia</a>, a Leste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lisboa" id="w">Jo&atilde;o Lisboa</a>, a Oeste e ao Sul com com os munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cidel%C3%A2ndia" id="w">Cidel&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>.</p>&#10;<p>O munic&iacute;pio possui solos arenosos e areno&shy;argilosos, PH de 5,6 a 6,4 at&eacute; 20&#160&semi;cm, basicamente vegeta&ccedil;&atilde;o de pastagem, clima tropical com temperaturas m&eacute;dias entre 19&deg; e 28&deg;, pluviosidade m&eacute;dia abaixo de 2000&#160&semi;mm por ano (entre dezembro e abril), cercado por brejos em todo o per&iacute;metro.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>At&eacute; meados da d&eacute;cada de 90, S&atilde;o Francisco do Brej&atilde;o passou por dois ciclos econ&ocirc;micos &ndash; da madeira e do arroz.</p>&#10;<p>O munic&iacute;pio de S&atilde;o Francisco do Brej&atilde;o possui a maior bacia leiteira por &aacute;rea, e atualmente, tem sua economia centrada na pecu&aacute;ria leiteira com um rebanho de 71.131 cabe&ccedil;as de bovinos, dos quais 99,79% vacinados contra a <a href="http://en.wikipedia.org/wiki/Febre_aftosa" id="w">febre aftosa</a>, distribu&iacute;do em 412 propriedades, segundo o Escrit&oacute;rio Local da AGED, dados da &uacute;ltima campanha.</p>&#10;<p>A renda per capita m&eacute;dia do munic&iacute;pio cresceu 8,24%, passando de R$ 84,63 em 1991 para R$ 91,60 em 2000, segundo dados do Atlas do Desenvolvimento Humano no Brasil. Hoje, estima&shy;se que esse valor j&aacute; &eacute; de R$ 125,00.</p>&#10;<p>De acordo com dados da Secretaria Municipal de Desenvolvimento Agr&aacute;rio, o munic&iacute;pio tem uma renda mensal em torno de R$ 1.017.875,00 (Um milh&atilde;o, dezessete mil, oitocentos setenta e cinco reais). Deste total, 50% vem da atividade leiteira, 30% de repasse dos Governos Federal e Estadual, 10% da produ&ccedil;&atilde;o de carne e 10% de aposentados e pensionistas.</p>&#10;<a id="Sociedade" name="Sociedade"></a><h2> Sociedade </h2>&#10;<p>O munic&iacute;pio possui um dos menores &iacute;ndices de mortalidade infantil e os melhores &iacute;ndices de desenvolvimento humano do Estado. Em 2001, o &iacute;ndice de Desenvolvimento Humano Municipal de S&atilde;o Francisco do Brej&atilde;o era de 0,628. Segundo classifica&ccedil;&atilde;o do PNUD, o munic&iacute;pio est&aacute; entre as regi&otilde;es consideradas de m&eacute;dio desenvolvimento humano (IDH entre 0,5 e 0,8)</p>&#10;<p>Em rela&ccedil;&atilde;o aos munic&iacute;pios do Estado, S&atilde;o Francisco do Brej&atilde;o apresenta uma situa&ccedil;&atilde;o boa: ocupa a 42&ordf; posi&ccedil;&atilde;o, sendo que 33 munic&iacute;pios (13,6%) est&atilde;o em situa&ccedil;&atilde;o melhor e 184 munic&iacute;pios (89,3%) est&atilde;o em situa&ccedil;&atilde;o pior ou igual. Isso se deve a estrutura fundi&aacute;ria do munic&iacute;pio, que apresenta uma distribui&ccedil;&atilde;o das suas terras, na maioria, em pequenas propriedades, proporcionando assim, uma melhor distribui&ccedil;&atilde;o de renda.</p>&#10;<p>No desenvolvimento humano disp&otilde;e de escolas de boa qualidade, com 69% dos professores s&atilde;o graduados, hospital de alta qualidade, atendimento m&eacute;dico familiar, medicina preventiva, sal&aacute;rio p&uacute;blico em dia e economia em fase de desenvolvimento em fun&ccedil;&atilde;o do potencial pecu&aacute;rio.grgrgjuujujfbnb hb</p>&#10;<a id="Infra&shy;Estrutura" name="Infra&shy;Estrutura"></a><h2> Infra&shy;Estrutura </h2>&#10;<p>O munic&iacute;pio conta com abastecimento de &aacute;gua pot&aacute;vel, energia el&eacute;trica, telefonia fixa e m&oacute;vel, internet, estrada pavimentada, atrav&eacute;s da MA&shy;125, interligando a sede do munic&iacute;pio a BR&shy;010.</p>&#10;<p>Bem servido de estradas vicinais, em excelente estado de conserva&ccedil;&atilde;o, permitindo o transporte escolar e o escoamento da produ&ccedil;&atilde;o em qualquer &eacute;poca do ano, o que assegura o desenvolvimento do munic&iacute;pio numa escala crescente.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:S&atilde;o_Francisco_Brej&atilde;o_2.jpg|Templo Central da Assembleia de Deus.&#10;Ficheiro:S&atilde;o_Francisco_Brej&atilde;o_3.jpg|Igreja de S&atilde;o Francisco.&#10;Ficheiro:S&atilde;o_Francisco_Brej&atilde;o_4.jpg|Prefeitura e C&acirc;mara Municipal.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Categoria:Munic&iacute;pios do Maranh&atilde;o</a></p></body></html>