<html><title>Patente</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Portuguese_Patent_&shy;_PT101840A.pdf%7Cdireita%7Cthumb%7C300px" id="w">Folha de rosto do pedido de patente portugu&ecirc;s [http://worldwide.espacenet.com/publicationDetails/biblio?CC=PT&#38&semi;NR=101840A&#38&semi;KC=A&#38&semi;FT=D&#38&semi;ND=5&#38&semi;date=19961129&#38&semi;DB=worldwide.espacenet.com&#38&semi;locale=en_EP PT101840], &#34&semi;Sistema de propuls&atilde;o para bicicletas&#34&semi;.</a>&#10;Uma <b>patente</b>, na sua formula&ccedil;&atilde;o cl&aacute;ssica, &eacute; uma <a href="http://en.wikipedia.org/wiki/Concess%C3%A3o_p%C3%BAblica" id="w">concess&atilde;o p&uacute;blica</a>, conferida pelo Estado, que garante ao seu titular a exclusividade ao explorar comercialmente a sua cria&ccedil;&atilde;o. Em contrapartida, &eacute; disponibilizado acesso ao p&uacute;blico sobre o conhecimento dos pontos essenciais e as reivindica&ccedil;&otilde;es que caracterizam a novidade no invento.</p>&#10;<p>Os direitos exclusivos garantidos pela patente referem&shy;se ao direito de preven&ccedil;&atilde;o de outros de fabricarem, usarem, venderem, oferecerem vender ou importar a dita inven&ccedil;&atilde;o.</p>&#10;<p>Diz&shy;se tamb&eacute;m patente (mas, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com maior precis&atilde;o, carta&shy;patente) o documento legal que representa o conjunto de direitos exclusivos concedidos pelo Estado a um inventor.</p>&#10;<p>A patente insere&shy;se nos denominados direitos de <a href="http://en.wikipedia.org/wiki/Propriedade_Industrial" id="w">Propriedade Industrial</a> cujos normativos legais s&atilde;o em Portugal o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_da_Propriedade_Industrial" id="w">C&oacute;digo da Propriedade Industrial</a> e no Brasil a <a href="http://en.wikipedia.org/wiki/Lei_da_Propriedade_Industrial" id="w">Lei da Propriedade Industrial</a></p>&#10;<p>Outras modalidades de direito referentes &agrave; Propriedade Industrial, s&atilde;o a t&iacute;tulo de exemplo:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Modelo_de_utilidade" id="w">Modelo de utilidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desenho_industrial" id="w">Desenho industrial</a> (Brasil) / <a href="http://en.wikipedia.org/wiki/Design" id="w">Desenho ou Modelo</a> (Portugal)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Topografia_de_Produtos_Semicondutores" id="w">Topografia de Produtos Semicondutores</a> (Portugal)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcas" id="w">Marcas</a> (sendo estas divididas em marcas comerciais ou marcas comerciais n&atilde;o&shy;registadas e em marcas registradas ou marcas comerciais registradas)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%B3tipo" id="w">Log&oacute;tipo</a></li></ul>&#10;<a id="Hist%C3%B3ria_das_patentes" name="Hist%C3%B3ria_das_patentes"></a><h2> Hist&oacute;ria das patentes </h2>&#10;<p>As primeiras patentes de que se tem not&iacute;cia datam de 1421 em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com Felippo Brunelleschi e seu dispositivo para transportar m&aacute;rmore, e em 1449 na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> com John de <i>Utynam</i> ganhando o monop&oacute;lio de 20 anos sobre um processo de produ&ccedil;&atilde;o de vitrais. A primeira lei de patentes do mundo &eacute; ent&atilde;o promulgada em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a> em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, j&aacute; com a vis&atilde;o de proteger com exclusividade o invento e o inventor, concedendo licen&ccedil;a para a explora&ccedil;&atilde;o, reconhecendo os direitos autorais e sugerindo regras para a aplica&ccedil;&atilde;o no &acirc;mbito industrial.</p>&#10;<a id="A_pol%C3%ADtica_p%C3%BAblica_relativa_%C3%A0_patente" name="A_pol%C3%ADtica_p%C3%BAblica_relativa_%C3%A0_patente"></a><h2> A pol&iacute;tica p&uacute;blica relativa &agrave; patente </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;1986&shy;0314&shy;003%2C_Rostock%2C_Patentbibliothek.jpg%7Cthumb" id="w">Banco de patentes alem&atilde;o em 1986. Atualmente a maior parte dos bancos de dados dessa natureza s&atilde;o eletr&ocirc;nicos.</a>&#10;Segundo os estudos cl&aacute;ssicos sobre o sistema de patentes, foram quatro as teses que justificaram a cria&ccedil;&atilde;o do privil&eacute;gio, sendo a mais antiga a do direito natural&semi; mas a concep&ccedil;&atilde;o dominante sempre foi a de que monop&oacute;lio legal, com a obriga&ccedil;&atilde;o de publicar o objeto protegido, induz simultaneamente ao investimento criativo e &agrave; divulga&ccedil;&atilde;o do conhecimento. Vide <a href="http://en.wikipedia.org/wiki/Fritz_Machlup" id="w">Fritz Machlup</a>, An Economic Review of the Patent System, Government Printing Office, 1958.</p>&#10;&#10;<ul>&#10;<li>a ideia de que &#34&semi;se fui eu a inventar, aquilo &eacute; meu&#34&semi;.</li>&#10;<li>n&atilde;o existindo uma prote&ccedil;&atilde;o legal, os inventores tender&atilde;o a manter a inven&ccedil;&atilde;o secreta.</li>&#10;<li>ao divulgar a patente, haver&aacute; a partilha do conhecimento usado na cria&ccedil;&atilde;o da patente. ou seja &#34&semi;j&aacute; sabemos como &eacute; que ele fez aquilo&#34&semi;</li>&#10;<li>muitas patentes surgem na base de outras patentes&semi; &#34&semi;usei o conhecimento daquela patente e melhorei&shy;a&#34&semi;</li>&#10;<li>quando acabar o termo do contrato, qualquer pessoa pode usar aquele conhecimento.</li>&#10;<li>as patentes incentivam a busca pelo conhecimento, a efici&ecirc;ncia econ&ocirc;mica e a Investiga&ccedil;&atilde;o e Desenvolvimento (I&#38&semi;D).</li></ul>&#10;<p>Mas isto tem tamb&eacute;m um outro lado:&#10;</p>&#10;<ul>&#10;<li>h&aacute; quem ache que dar este incentivo n&atilde;o seria necess&aacute;rio, pois acham que os incentivos de mercado s&atilde;o mais que suficientes.</li>&#10;<li>Ganzert, Selan e Terra <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> tamb&eacute;m identificaram por meio de uma an&aacute;lise em painel que o desenvolvimento humano precede a prote&ccedil;&atilde;o de patentes, o que coloca em cheque a perspectiva de que a patente leva ao desenvolvimento.</li>&#10;<li>h&aacute; tamb&eacute;m os elevados custos de transa&ccedil;&atilde;o da negocia&ccedil;&atilde;o com patentes anteriores. Uma vez que grande parte das patentes s&atilde;o geradas via outras patentes, uma patente que &eacute; baseada numa outra ter&aacute; de pagar pelos direitos de propriedade.</li>&#10;<li>a explora&ccedil;&atilde;o comercial exacerbada, por parte de detentores de direitos, cria entraves ao livre fluxo de tecnologias e conhecimentos, colocando interesses comerciais acima dos interesses sociais e p&uacute;blicos.</li>&#10;<li>a natureza da criatividade utiliza o legado ancestral da ci&ecirc;ncia e da cultura, al&eacute;m da intera&ccedil;&atilde;o colaborativa em grupos criativos, conduzindo &agrave; necessidade de modelos de registros mais abertos, coletivos e cooperados.</li>&#10;<li>alguns contratos impostos s&atilde;o abusivos aos inventores, favorecendo grandes corpora&ccedil;&otilde;es de pesquisa, desenvolvimento e produ&ccedil;&atilde;o.</li>&#10;<li>No Brasil, as taxas para pedido de concess&atilde;o e de manuten&ccedil;&atilde;o burocr&aacute;tica anual s&atilde;o caras, impedindo o inventor independente de usufruir do registro.</li></ul>&#10;<p>Existem tamb&eacute;m outros tipos de patentes, nos quais n&atilde;o s&atilde;o necess&aacute;rio para ter um bom aproveitamento deste.</p>&#10;<a id="Requisitos_de_obten%C3%A7%C3%A3o/patenteabilidade/concess%C3%A3o" name="Requisitos_de_obten%C3%A7%C3%A3o/patenteabilidade/concess%C3%A3o"></a><h2> Requisitos de obten&ccedil;&atilde;o/patenteabilidade/concess&atilde;o </h2>&#10;<p>Para se obter uma patente, tem&shy;se que demonstrar perante o Estado (no Brasil e em Portugal, a um <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial" id="w">Instituto Nacional da Propriedade Industrial</a> &mdash; <a href="http://en.wikipedia.org/wiki/INPI" id="w">INPI</a>) que a tecnologia para a qual se pretende a exclusividade &eacute; uma solu&ccedil;&atilde;o t&eacute;cnica para um problema t&eacute;cnico determinado, ou seja, &eacute; um <b><a href="http://en.wikipedia.org/wiki/Invento" id="w">invento</a> ou <a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%A3o" id="w">inven&ccedil;&atilde;o</a></b>.</p>&#10;<p>A defini&ccedil;&atilde;o de invento ou inven&ccedil;&atilde;o &eacute; vaga justamente para poder abarcar uma variedade de objetos. Uma inven&ccedil;&atilde;o, para ser patenteada, tem que apresentar, obrigatoriamente, os tr&ecirc;s requisitos de patenteabilidade: novidade, atividade inventiva e aplica&ccedil;&atilde;o industrial.</p>&#10;<a id="Novidade" name="Novidade"></a><h3> Novidade </h3>&#10;<p>Isto &eacute;, tem de ser substancialmente diferente de qualquer coisa que j&aacute; esteja patenteada, que j&aacute; esteja no mercado, ou que j&aacute; tenha sido escrito numa publica&ccedil;&atilde;o, ou qualquer apresenta&ccedil;&atilde;o oral ou escrita. H&aacute; uma exce&ccedil;&atilde;o para a publica&ccedil;&atilde;o que for originada do pr&oacute;prio inventor ou de terceiros que tenham adquirido a informa&ccedil;&atilde;o a partir do pr&oacute;prio inventor antes do dep&oacute;sito do pedido de patente. Este per&iacute;odo &eacute; chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_gra%C3%A7a" id="w">per&iacute;odo de gra&ccedil;a</a>&#34&semi; e evita que o inventor perca o direito de patentear por ter publicado um artigo cient&iacute;fico ou apresentado o seu trabalho em uma feira ou congresso.</p>&#10;<a id="%5B%5BAtividade_inventiva%5D%5D" name="%5B%5BAtividade_inventiva%5D%5D"></a><h3> [[Atividade inventiva]] </h3>&#10;<p>Tem de ser <b>n&atilde;o &oacute;bvio</b>, o que quer dizer que uma pessoa com capacidade &#34&semi;normal&#34&semi; naquele assunto n&atilde;o teria a mesma ideia ap&oacute;s examinar as inven&ccedil;&otilde;es j&aacute; existentes. Por exemplo: uma pessoa n&atilde;o pode patentear uma bala de lim&atilde;o em que se mistura polpa de lim&atilde;o com a&ccedil;&uacute;car se j&aacute; existe publicado a bala de laranja em que se mistura a polpa da laranja com a&ccedil;&uacute;car e a polpa do lim&atilde;o, pois o &#34&semi;t&eacute;cnico no assunto&#34&semi; juntaria facilmente a polpa de lim&atilde;o na receita de bala de laranja para fazer uma bala de lim&atilde;o e ent&atilde;o a inven&ccedil;&atilde;o &#34&semi;bala de lim&atilde;o&#34&semi; &eacute; considerada &oacute;bvia.</p>&#10;<a id="%5B%5BUtilidade_industrial%7CAplicabilidade/aplica%C3%A7%C3%A3o_industrial%5D%5D_ou_utilidade" name="%5B%5BUtilidade_industrial%7CAplicabilidade/aplica%C3%A7%C3%A3o_industrial%5D%5D_ou_utilidade"></a><h3> [[Utilidade industrial|Aplicabilidade/aplica&ccedil;&atilde;o industrial]] ou utilidade </h3>&#10;<p>Significa que a inven&ccedil;&atilde;o ter&aacute; de servir em algum ramo industrial, como a agricultura, a farmac&ecirc;utica, a mec&acirc;nica, a engenharia gen&eacute;tica, a qu&iacute;mica, etc.</p>&#10;<p>Cada pa&iacute;s, na forma do <a href="http://en.wikipedia.org/wiki/Acordo_TRIPs" id="w">Acordo TRIPs</a>, pode determinar um conjunto de inventos que n&atilde;o sejam objeto de patentes, mesmo satisfazendo os requisitos indicados.</p>&#10;<p>Por exemplo, em alguns pa&iacute;ses, uma planta rec&eacute;m descoberta ou um animal n&atilde;o poder&aacute; ser patenteado. Mas poder&aacute; o ser se a planta for produzida por engenharia gen&eacute;tica, o que seria ent&atilde;o semelhante a patentear um processo, ou um programa de computador. O engenheiro gen&eacute;tico n&atilde;o criou nenhuma das partes, mas &eacute; a combina&ccedil;&atilde;o das partes que fazem o crit&eacute;rio de novidade e n&atilde;o &oacute;bvio, e portanto patente&aacute;vel.</p>&#10;<p>Para avaliar todos esses requisitos, existe a figura do examinador de patentes que possui forma&ccedil;&atilde;o no assunto da inven&ccedil;&atilde;o. Geralmente, os escrit&oacute;rios de patente possuem engenheiros mec&acirc;nicos, eletricistas, civis, agr&ocirc;nomos, qu&iacute;micos, bi&oacute;logos, biom&eacute;dicos, farmac&ecirc;uticos a fim de cobrir todas as &aacute;reas do conhecimento. No momento do exame, o examinador busca nos bancos de dados por documentos que contenham inven&ccedil;&otilde;es daquela &aacute;rea do conhecimento.  Esses documentos constituem o &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado_da_t%C3%A9cnica" id="w">estado da t&eacute;cnica</a>&#34&semi; (tamb&eacute;m chamado de &#34&semi;estado da arte&#34&semi;), que &eacute; tudo aquilo que j&aacute; &eacute; conhecido at&eacute; a data do dep&oacute;sito da patente. Assim, o examinador pode comparar a inven&ccedil;&atilde;o que ele est&aacute; analisando com os documentos j&aacute; existentes e avaliar se ela &eacute; nova e n&atilde;o &oacute;bvia.</p>&#10;<a id="Processos_de_obten%C3%A7%C3%A3o" name="Processos_de_obten%C3%A7%C3%A3o"></a><h2> Processos de obten&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:USpatents18002004.JPG%7Cthumb%7Cdireita%7C450px" id="w">Patentes concedidads pelo escrit&oacute;rio de Patentes dos estados Unidos entre 1800 e 2004.&#60&semi;ref&#62&semi;[http://www.uspto.gov/web/offices/ac/ido/oeip/taf/h_counts.htm]&#60&semi;/ref&#62&semi;</a>&#10;O processo de obten&ccedil;&atilde;o de uma patente, ainda que sofra modifica&ccedil;&otilde;es dependendo do pa&iacute;s em que &eacute; feito, &eacute; geralmente constitu&iacute;do das seguintes etapas:</p>&#10;&#10;<ol>&#10;<li>Busca pr&eacute;via: constitui basicamente a busca nos arquivos de patentes existentes (nacional ou internacional dependendo da abrang&ecirc;ncia de sua patente), de uma inova&ccedil;&atilde;o que seja similar a patente em quest&atilde;o. Ainda que n&atilde;o seja obrigat&oacute;rio, pode poupar custos e tempo.</li>&#10;<li>Dep&oacute;sito do pedido de patente: para depositar deve&shy;se ter  o conhecimento dos formul&aacute;rios exigidos, que variam entre os diversos escrit&oacute;rios de patentes.</li>&#10;<li>Publica&ccedil;&atilde;o: desde que o pedido tenha atendido as especifica&ccedil;&otilde;es do sistema de patentes, o relat&oacute;rio da inova&ccedil;&atilde;o ser&aacute; publicado.  Isso &eacute; feito para que poss&iacute;veis interessados (algu&eacute;m que julgue injusto o pedido de patente se manifeste). No Brasil, a publica&ccedil;&atilde;o ocorre um ano e meio ap&oacute;s o pedido de patente, podendo ser adiantada.</li>&#10;<li>Solicita&ccedil;&atilde;o do exame do pedido: nesse exame, ser&aacute; analisada se a inova&ccedil;&atilde;o possui os requisitos para ser patenteada (inclusive se &eacute; uma inova&ccedil;&atilde;o), nesse momento ser&atilde;o analisados tamb&eacute;m os motivos que terceiros apresentem para que a patente em quest&atilde;o n&atilde;o seja concedida. No Brasil, o exame ocorre no m&iacute;nimo sessenta dias depois da publica&ccedil;&atilde;o.</li>&#10;<li>Expedi&ccedil;&atilde;o da Carta&shy;Patente: caso o pedido passe pelo exame, ser&aacute; solicitada a Carta&shy;Patente que corresponde ao documento propriamente dito.</li>&#10;<li>Manuten&ccedil;&atilde;o: Atrav&eacute;s do pagamento das anuidades da patente durante o tempo em que estiver em vigor.</li></ol>&#10;<p>Todas essas etapas possuem taxas a serem pagas. Essas variam dependendo do escrit&oacute;rio onde a patente &eacute; pedida. Para uma patente requerida no INPI (<a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial" id="w">Instituto Nacional da Propriedade Industrial</a> &shy; Brasil e Portugal) os pre&ccedil;os s&atilde;o:</p>&#10;<p><b>Brasil</b></p>&#10;<p>Busca pr&eacute;via: R$55,00 a R$140,00.</p>&#10;<p>Solicita&ccedil;&atilde;o de exame: R$110,20 a R$400,00.</p>&#10;<p>Expedi&ccedil;&atilde;o da carta patente: R$40,00 a R$95,00.</p>&#10;<p>Anuidades: Aumenta com o passar dos anos (R$80,00 a R$1950,00).</p>&#10;<p><b>Portugal</b></p>&#10;<p>Pedido de patente: 100&euro;</p>&#10;<p>Pedido Provis&oacute;rio de Patente (PPP):&#10;</p>&#10;<ul>&#10;<li>Pedido: 10&euro;</li>&#10;<li>Pesquisa: 20&euro;</li>&#10;<li>Convers&atilde;o em pedido definitivo: 70&euro;</li></ul>&#10;<p>Anuidades: Aumenta com o passar dos anos. Gratuita nos 4 primeiros anos. No 5&ordm; ano &eacute; 50&euro;, no 20&ordm; &eacute; 600&euro;.</p>&#10;<p>Para os valores completos de taxas em vigor em Portugal consulte <a class="externallink" href="http://www.marcasepatentes.pt/index.php?section=365" rel="nofollow" title="http://www.marcasepatentes.pt/index.php?section=365">as diversas tabelas de taxas</a>.</p>&#10;<p>&Eacute; necess&aacute;rio conhecer a necessidade de prote&ccedil;&atilde;o que a inova&ccedil;&atilde;o em quest&atilde;o precisa. Existem escrit&oacute;rios de patentes regionais, nacionais e internacionais que asseguraram diferentes graus de prote&ccedil;&atilde;o. Ap&oacute;s determinar o sistema de patentes a ser utilizado deve&shy;se ter a informa&ccedil;&atilde;o de toda documenta&ccedil;&atilde;o necess&aacute;ria &eacute; claro, de todas as taxas que a serem pagas. Os principais sistemas de patentes s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial_(Brasil)" id="w">Instituto Nacional da Propriedade Industrial</a> &ndash; INPI (no Brasil): autarquia federal respons&aacute;vel por registro de marcas e patentes, segundo a lei de propriedade industrial em vigor. A diretoria de patentes &eacute; o setor respons&aacute;vel pelas patentes no INPI, desde a an&aacute;lise at&eacute; a concess&atilde;o da patente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial_(Portugal)" id="w">Instituto Nacional da Propriedade Industrial</a> &ndash; INPI (em Portugal): instituto p&uacute;blico em Portugal que lida com os tr&acirc;mites relacionados com a propriedade industrial. No INPI devem&shy;se fazer o registo de marcas, Desenhos ou Modelos, e fazerem&shy;se os pedidos de patente.</li>&#10;<li>Conven&ccedil;&atilde;o sobre a Patente Europeia &ndash; EPC: Criada com o objetivo de trazer um sistema de patentes unificado para a Europa, a EPC &eacute; uma parceria entre o Instituto Europeu de Patentes e os escrit&oacute;rios das na&ccedil;&otilde;es participantes da Uni&atilde;o Europ&eacute;ia. A patente estaria assegurada em toda a Europa por esse escrit&oacute;rio.</li>&#10;<li>Tratado de Coopera&ccedil;&atilde;o de Patentes &ndash; PTC: &Eacute; o que mais se aproxima de um sistema de patentes internacional, ainda que seja composto por volta de 137 pa&iacute;ses. O pedido de patentes pode ser dividido em duas fases: a internacional e nacional. A internacional &eacute; composta por um dep&oacute;sito internacional, uma busca obrigat&oacute;ria e um exame preliminar (esse ultimo opcional), da&iacute; ser&atilde;o emitidos os resultados da pesquisa e uma opini&atilde;o que servir&atilde;o de refer&ecirc;ncia tanto da viabilidade da patente para quem deposita, quanto para os escrit&oacute;rios nacionais na segunda fase. &Eacute; importante observar que ainda que o sistema facilite o pedido de patente em cada na&ccedil;&atilde;o membro ele n&atilde;o elimina a necessidade de formular o pedido em cada um desses escrit&oacute;rios.</li></ul>&#10;<a id="Patente_e_monop%C3%B3lio" name="Patente_e_monop%C3%B3lio"></a><h2> Patente e monop&oacute;lio </h2>&#10;<p>Sendo um direito de exclusividade no exerc&iacute;cio de uma certa atividade econ&ocirc;mica, a patente tem aspectos que a assimilam ao <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>. No entanto, muitas vezes existem diversas tecnologias alternativas para solucionar o mesmo problema t&eacute;cnico, o que pode moderar ou retirar da patente, em cada caso, o aspecto de monop&oacute;lio. Com mais precis&atilde;o, dir&shy;se&shy;&iacute;a da patente ser um <i>monop&oacute;lio instrumental</i>, eis que a exclusividade recai sobre um <b>instrumento espec&iacute;fico de acesso ao mercado</b>, e n&atilde;o sobre o mercado em quest&atilde;o.</p>&#10;<p>Note&shy;se que a exclusividade recai sobre a solu&ccedil;&atilde;o t&eacute;cnica descrita e reivindicada no pedido de patente, ou seja, h&aacute; prote&ccedil;&atilde;o de subst&acirc;ncia, e n&atilde;o s&oacute; da forma do pedido. O <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">Direito autoral</a>, no entanto, concede essencialmente uma prote&ccedil;&atilde;o de forma.</p>&#10;<p>Uma forma bastante interessante que est&aacute; a ocorrer nos tempos mais modernos &eacute; o <a href="http://en.wikipedia.org/wiki/Licenciamento_das_patentes" id="w">licenciamento das patentes</a> que permite ao pequeno inventor negociar os direitos a fim de acumular capital rapidamente apenas abrindo concess&otilde;es a terceiros, o que pode provocar uma tradu&ccedil;&atilde;o da ideia &agrave; concretiza&ccedil;&atilde;o de uma forma muito mais r&aacute;pida, porque o inventor escolhe n&atilde;o gerir, fabricar distribuir a sua inven&ccedil;&atilde;o, e dedicar&shy;se ao ato puro de inventar coisas, deixando outros se concentrarem na tecnologia de fabrica&ccedil;&atilde;o que em muitos casos pode tamb&eacute;m ser resolvida pelo inventor, nesse contexto o inventor deve descobrir onde reside a ideia inventiva que &eacute; a chave de toda uma seq&uuml;&ecirc;ncia de oportunidades a ser explorada por ele. Isto &eacute; o principio da especializa&ccedil;&atilde;o. Sob esse aspecto o inventor por ser parte integrante da patente n&atilde;o deve ser visto encarado como um monop&oacute;lio mas sim a garantia de direito dele inventor que negociar&aacute; a terceiriza&ccedil;&atilde;o de seu invento com as industrias interessadas.</p>&#10;<a id="Temporariedade_das_patentes" name="Temporariedade_das_patentes"></a><h2> Temporariedade das patentes </h2>&#10;<p>A concess&atilde;o se d&aacute; por um tempo limitado (a partir da vig&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Acordo_TRIPs" id="w">Acordo TRIPs</a>, normalmente 20 anos a contar da data de dep&oacute;sito). Ao fim desse per&iacute;odo o objeto do direito de exclusividade (ou seja, a tecnologia descrita e reivindicada na patente) cai em dom&iacute;nio p&uacute;blico e pode ser usada por todos sem quaisquer restri&ccedil;&otilde;es.</p>&#10;<a id="O_invento_cai_em_conhecimento_p%C3%BAblico" name="O_invento_cai_em_conhecimento_p%C3%BAblico"></a><h2> O invento cai em conhecimento p&uacute;blico </h2>&#10;<p>O termo &#34&semi;patente&#34&semi; reflete um dos aspectos fundamentais da pol&iacute;tica p&uacute;blica relativa a esse direito. Patente significa, em portugu&ecirc;s como em muitas outras l&iacute;nguas ocidentais, aquilo que &eacute; de conhecimento p&uacute;blico, e n&atilde;o oculto ou secreto. Isso porque &eacute; elemento essencial do procedimento de concess&atilde;o de patentes a publica&ccedil;&atilde;o do relat&oacute;rio descritivo que enuncia o problema t&eacute;cnico que se visa resolver, e a solu&ccedil;&atilde;o t&eacute;cnica proposta. Em muitas leis nacionais, essa descri&ccedil;&atilde;o deve ser de tal forma que um t&eacute;cnico conhecedor do campo da tecnologia em quest&atilde;o possa, com base no documento publicado, reproduzir o invento.</p>&#10;<p>Assim, qualquer pessoa, mesmo sem poder usar do invento enquanto a patente n&atilde;o cair em dom&iacute;nio p&uacute;blico, ter&aacute; o conhecimento da solu&ccedil;&atilde;o t&eacute;cnica, podendo inclusive aperfei&ccedil;o&aacute;&shy;la ou inventar outra solu&ccedil;&atilde;o, com base nas informa&ccedil;&otilde;es obtidas.</p>&#10;<p>H&aacute; certas tecnologias (como certas inven&ccedil;&otilde;es de produto, relativas &agrave; biotecnologia molecular) em que a descri&ccedil;&atilde;o escrita n&atilde;o d&aacute; o efeito de conhecimento. Neste caso &eacute; preciso o dep&oacute;sito do pr&oacute;prio elemento patenteado em institui&ccedil;&atilde;o que garanta seu acesso ao p&uacute;blico. Assim se faz, pois o requisito de acesso &agrave; informa&ccedil;&atilde;o &eacute; elemento essencial do equil&iacute;brio de interesses jur&iacute;dicos relativos &aacute; patente.</p>&#10;<a id="Prote%C3%A7%C3%A3o_Legal" name="Prote%C3%A7%C3%A3o_Legal"></a><h2> Prote&ccedil;&atilde;o Legal </h2>&#10;<p>&Eacute; de responsabilidade dos detentores da patente fazer prevalecer a patente. O Estado n&atilde;o vai atr&aacute;s de infringimentos. Para parar com infringimentos, o detentor deve avisar ao prevaricador que este &uacute;ltimo est&aacute; violando seus direitos de propriedade industrial, e caso o ato perdure, o detentor dever&aacute; levar o caso ao Tribunal. Em Portugal o titular do direito, em caso de infra&ccedil;&atilde;o, poder&aacute; fazer uma queixa na <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana" id="w">GNR</a>, na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_de_Seguran%C3%A7a_P%C3%BAblica" id="w">PSP</a> ou na <a href="http://en.wikipedia.org/wiki/Autoridade_de_Seguran%C3%A7a_Alimentar_e_Econ%C3%B3mica" id="w">ASAE</a>.</p>&#10;<p>No Brasil, a prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Propriedade_Industrial" id="w">Propriedade Industrial</a>, inclusive as <b>Patentes</b>, &eacute; objeto da <a href="http://en.wikipedia.org/wiki/Lei_da_Propriedade_Industrial" id="w">Lei da Propriedade Industrial</a>. Em Portugal a lei que rege os tr&acirc;mites relacionados com a prote&ccedil;&atilde;o de patentes e os requisitos de patenteabilidade, &eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_da_Propriedade_Industrial" id="w">C&oacute;digo da Propriedade Industrial</a></p>&#10;<p>Segundo o art. 10 da lei brasileira, n&atilde;o se considera inven&ccedil;&atilde;o nem modelo de utilidade:</p>&#10;<dl><dd>I &shy; descobertas, teorias cient&iacute;ficas e m&eacute;todos matem&aacute;ticos&semi;</dd></dl><dl><dd>II &shy; concep&ccedil;&otilde;es puramente abstratas&semi;</dd></dl><dl><dd>III &shy; esquemas, planos, princ&iacute;pios ou m&eacute;todos comerciais, cont&aacute;beis, financeiros, educativos, publicit&aacute;rios, de sorteio e de fiscaliza&ccedil;&atilde;o&semi;</dd></dl><dl><dd>IV &shy; as obras liter&aacute;rias, arquitet&ocirc;nicas, art&iacute;sticas e cient&iacute;ficas ou qualquer cria&ccedil;&atilde;o est&eacute;tica&semi;</dd></dl><dl><dd>V &shy; programas de computador em si&semi;</dd></dl><dl><dd>VI &shy; apresenta&ccedil;&atilde;o de informa&ccedil;&otilde;es&semi;</dd></dl><dl><dd>VII &shy; regras de jogo&semi;</dd></dl><dl><dd>VIII &shy; t&eacute;cnicas e m&eacute;todos operat&oacute;rios, bem como m&eacute;todos terap&ecirc;uticos ou de diagn&oacute;stico, para aplica&ccedil;&atilde;o no corpo humano ou animal&semi;</dd></dl><dl><dd>IX &shy; o todo ou parte de seres vivos naturais e materiais biol&oacute;gicos encontrados na natureza, ou ainda que dela isolados, inclusive o genoma ou germoplasma de qualquer ser vivo natural e os processos biol&oacute;gicos naturais.</dd></dl>&#10;<p>Em Portugal, o n.&ordm; 1 do art.&ordm; 52.&ordm; do C&oacute;digo da Propriedade Industrial refere que est&atilde;o exclu&iacute;dos de patenteabilidade:&#10;</p><dl><dd>a) As descobertas, assim como as teorias cient&iacute;ficas e os m&eacute;todos matem&aacute;ticos&semi;</dd></dl><dl><dd>b) Os materiais ou as subst&acirc;ncias j&aacute; existentes na natureza e as mat&eacute;rias nucleares&semi;</dd></dl><dl><dd>c) As cria&ccedil;&otilde;es est&eacute;ticas&semi;</dd></dl><dl><dd>d) Os projetos, os princ&iacute;pios e os m&eacute;todos do exerc&iacute;cio de atividades intelectuais em mat&eacute;ria de jogo ou no dom&iacute;nio das atividades econ&oacute;micas, assim como os programas de computadores, como tais, sem qualquer contributo&semi;</dd></dl><dl><dd>e) As apresenta&ccedil;&otilde;es de informa&ccedil;&atilde;o.</dd></dl>&#10;<p>Assim sendo um &#34&semi;M&eacute;todo R&aacute;pido de Divis&atilde;o&#34&semi;, um &#34&semi;Novo M&eacute;todo para ensinar Idiomas&#34&semi;, &#34&semi;Um novo m&eacute;todo de tratar pacientes com c&acirc;ncer&#34&semi;, etc, n&atilde;o s&atilde;o patente&aacute;veis. Um programa de computador <i>em si mesmo</i> (tal como um algoritmo) e os m&eacute;todos de neg&oacute;cio tamb&eacute;m n&atilde;o s&atilde;o patente&aacute;veis. No entanto, &eacute; poss&iacute;vel o patenteamento de software em condi&ccedil;&otilde;es similares &agrave;s que se obt&eacute;m prote&ccedil;&atilde;o no sistema europeu.</p>&#10;<a id="Patentes_de_software_na_Europa_/_Inven%C3%A7%C3%B5es_Implementadas_por_Computador_(IIC)" name="Patentes_de_software_na_Europa_/_Inven%C3%A7%C3%B5es_Implementadas_por_Computador_(IIC)"></a><h2> Patentes de software na Europa / Inven&ccedil;&otilde;es Implementadas por Computador (IIC) </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> as patentes s&atilde;o regidas pela Conven&ccedil;&atilde;o sobre a Patente Europ&eacute;ia (CPE) de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. A legisla&ccedil;&atilde;o nacional dos pa&iacute;ses signat&aacute;rios da CPE (atualmente 36) deriva desta conven&ccedil;&atilde;o. O Artigo 52 da CPE define as Inven&ccedil;&otilde;es patente&aacute;veis e exclui claramente &#34&semi;programas para computadores&#34&semi;.</p>&#10;<p>Tradu&ccedil;&atilde;o livre do artigo 52:</p>&#10;<p>(1) Patentes europ&eacute;ias ser&atilde;o concedidas a todos os inventos que sejam suscept&iacute;veis de aplica&ccedil;&atilde;o industrial, que sejam novos e que envolvam um passo inventivo.</p>&#10;<p>(2) Os seguintes pedidos em particular n&atilde;o ser&atilde;o considerados inventos dentro do significado do par&aacute;grafo 1:&#10;</p><dl><dd>(a)descobertas, teorias cientificas e m&eacute;todos matem&aacute;ticos&semi;</dd></dl><dl><dd>(b)cria&ccedil;&otilde;es est&eacute;ticas&semi;</dd></dl><dl><dd>(c)esquemas, regras e m&eacute;todos para desempenhar atos mentais, jogar jogos ou fazer neg&oacute;cios, e programas para computadores&semi;</dd></dl><dl><dd>(d)apresenta&ccedil;&otilde;es de informa&ccedil;&atilde;o.</dd></dl>&#10;<p>(3) O disposto no par&aacute;grafo 2 s&oacute; exclui a patenteabilidade de pedidos de patente Europeus quando o objeto para que &eacute; solicitada a patente se limite aos elementos nele mencionados, ou quando se entenda a inven&ccedil;&atilde;o no &acirc;mbito do par&aacute;grafo 2 enquanto tal. (comparar com o art.&ordm; 52.&ordm; do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_da_Propriedade_Industrial" id="w">CPI</a>)&#10;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O par&aacute;grafo 3 tem causado confus&atilde;o, mas significa que n&atilde;o se pode patentear &#34&semi;programas para computador enquanto tais&#34&semi; (como diz a legisla&ccedil;&atilde;o portuguesa, al&iacute;nea d) do n.&ordm; 1 do art.&ordm; 52.&ordm; do CPI), quando na realidade deveria constar, que n&atilde;o se pode conceder patentes aos produtos que n&atilde;o contenham caracter&iacute;sticas t&eacute;cnicas, como por exemplo os algoritmos computacionais, o c&oacute;digo&shy;fonte do software (protegido apenas por <a href="http://en.wikipedia.org/wiki/Direitos_de_autor" id="w">direitos de autor</a>) ou os m&eacute;todos e as abstra&ccedil;&otilde;es intelectuais. Todavia um invento (uma m&aacute;quina ou processo de fabrico por exemplo) que use software, esse sim pode ser patenteado. O problema &eacute; que esta barreira, n&atilde;o &eacute; f&aacute;cil de estabelecer e ainda deixa muito &agrave; interpreta&ccedil;&atilde;o do Gabinete de Patentes Europeu (GPE). O Concelho de Apelos/C&acirc;maras de Recurso do GPE determinou nos &uacute;ltimos anos que estas exclus&otilde;es do Artigo 52 se referem a coisas n&atilde;o &#34&semi;t&eacute;cnicas&#34&semi;, mas um programa que resolva um problema t&eacute;cnico tem car&aacute;ter t&eacute;cnico e pode ser patenteado. Estima&shy;se que o GPE tenha concedido at&eacute; hoje 30 mil patentes de software.</p>&#10;<p>As patentes concedidas pelo GPE s&atilde;o validadas posteriormente em cada pa&iacute;s. N&atilde;o exite posteriormente exame em cada pa&iacute;s havendo apenas uma valida&ccedil;&atilde;o da patente, em que essa valida&ccedil;&atilde;o consiste apenas na entrega da tradu&ccedil;&atilde;o da patente para a l&iacute;ngua de cada pa&iacute;s. Assim, se certa patente concedida pelo GPE quiser ser v&aacute;lida em Portugal, ter&aacute; de se entregar ao INPI Portugal uma tradu&ccedil;&atilde;o da patente concedida. N&atilde;o h&aacute; quaisquer exames feitos por parte do INPI Portugal neste caso, limitando&shy;se a ser uma valida&ccedil;&atilde;o do pedido.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave;s patentes de software, mais conhecidas por Inven&ccedil;&otilde;es Implementadas por Computador (IIC), o que importa referir &eacute; que sempre que a inven&ccedil;&atilde;o tiver caracter t&eacute;cnico, como por exemplo <a class="externallink" href="http://worldwide.espacenet.com/publicationDetails/biblio?DB=worldwide.espacenet.com&#38&semi;II=0&#38&semi;ND=3&#38&semi;adjacent=true&#38&semi;locale=en_EP&#38&semi;FT=D&#38&semi;date=20091230&#38&semi;CC=EP&#38&semi;NR=2138950A1&#38&semi;KC=A1" rel="nofollow" title="http://worldwide.espacenet.com/publicationDetails/biblio?DB=worldwide.espacenet.com&#38&semi;II=0&#38&semi;ND=3&#38&semi;adjacent=true&#38&semi;locale=en_EP&#38&semi;FT=D&#38&semi;date=20091230&#38&semi;CC=EP&#38&semi;NR=2138950A1&#38&semi;KC=A1">um sistema computacional para a dete&ccedil;&atilde;o da &iacute;ris</a>, o pedido tem condi&ccedil;&otilde;es para ser patenteado e eventualmente concedido, se cumprir os requisitos de patenteabilidade (novidade, atividade inventiva, aplica&ccedil;&atilde;o industrial)</p>&#10;<a id="Tr%C3%A2mites_processuais_em_Portugal" name="Tr%C3%A2mites_processuais_em_Portugal"></a><h2> Tr&acirc;mites processuais em Portugal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Edif%C3%ADcio_principal_do_INPI_em_Portugal.jpg%7Cthumb%7C250px%7CEdif%C3%ADcio_principal_do_escrit%C3%B3rio_de_patentes_(%5B%5BInstituto_Nacional_da_Propriedade_Industrial_(Portugal)" id="w">INPI]]) em Portugal.A</a> autoridade que concede e lida com os direitos de <b>patente</b> em Portugal &eacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial_(Portugal)" id="w"> Instituto Nacional da Propriedade Industrial</a>. O fundamento jur&iacute;dico onde assentam os direitos de patente est&aacute; consagrado no <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_da_Propriedade_Industrial" id="w">C&oacute;digo da Propriedade Industrial</a> aprovado pelo Decreto&shy;Lei n.&ordm;36/2003, de 5 de Mar&ccedil;o. Sempre que um inventor das mais diversas &aacute;reas queira proteger o seu invento no territ&oacute;rio Portugu&ecirc;s deve recorrer ao INPI. Existe a possibilidade de fazer o pedido de patente em&shy;linha, pois este Instituto j&aacute; permite o recurso ao <a class="externallink" href="https://servicosonline.inpi.pt/registos/main/start.jsp?timo=P" rel="nofollow" title="https://servicosonline.inpi.pt/registos/main/start.jsp?timo=P">pedido de patente atrav&eacute;s dos servi&ccedil;os em&shy;linha</a>.</p>&#10;<p>Tal como em muitas outras jurisdi&ccedil;&otilde;es o pedido de patente obedece a requisitos formais. Sucintamente o pedido deve conter:</p>&#10;&#10;<ul>&#10;<li>Resumo &shy; O resumo, a publicar no Boletim da Propriedade Industrial, consiste numa s&iacute;ntese concisa do que &eacute; exposto no pedido de patente e deve indicar o dom&iacute;nio t&eacute;cnico ao qual pertence a inven&ccedil;&atilde;o a sua utiliza&ccedil;&atilde;o principal.</li>&#10;<li>Desenhos &shy; Devem ser as figuras ou desenhos necess&aacute;rios &agrave; perfeita compreens&atilde;o da inven&ccedil;&atilde;o, n&atilde;o podendo ser fotoc&oacute;pias ou fotografias.</li>&#10;<li>Figura para publica&ccedil;&atilde;o &shy; A figura para publica&ccedil;&atilde;o no Boletim da Propriedade Industrial, caso exista, deve ser a figura mais representativa da inven&ccedil;&atilde;o.</li>&#10;<li>Descri&ccedil;&atilde;o &shy; &Eacute; na descri&ccedil;&atilde;o que se faz uma exposi&ccedil;&atilde;o mais alargada sobre a inven&ccedil;&atilde;o. A descri&ccedil;&atilde;o deve conter o dom&iacute;nio t&eacute;cnico de inven&ccedil;&atilde;o, a indica&ccedil;&atilde;o do estado da t&eacute;cnica, uma exposi&ccedil;&atilde;o detalhada da inven&ccedil;&atilde;o, uma explica&ccedil;&atilde;o detalhada dos desenhos se existirem, uma exposi&ccedil;&atilde;o detalhada de pelo menos um modo de realiza&ccedil;&atilde;o do invento de forma a que um perito na especialidade possa elaborar a inven&ccedil;&atilde;o</li>&#10;<li>Reivindica&ccedil;&otilde;es &shy; &Eacute; neste caderno que se encontra a devida protec&ccedil;&atilde;o sobre o invento que se est&aacute; a proteger. &Eacute; neste caderno que se reivindicam as caracter&iacute;sticas t&eacute;cnicas da inven&ccedil;&atilde;o que tem de ser obrigatoriamente nova e inventiva</li></ul>&#10;<p>Quando o pedido &eacute; submetido ao INPI passa sempre por um exame formal, elaborado pelo examinador de patentes, onde &eacute; analisado de forma detalhada, se o pedido obedece aos crit&eacute;rios formais de uma pedido de patente, como por exemplo a exist&ecirc;ncia dos cadernos acima referidos. Os requisitos formais de um pedido de patente devem obedecer ao <a class="externallink" href="http://www.marcasepatentes.pt/files/collections/pt_PT/1/2/14/Despacho%2028670%202008_Regulamenta%C3%A7%C3%A3o%20requisitos%20formais&shy;Req.%20Doc.%20instru%C3%A7%C3%A3o%20dos%20pedidos%20de%20concess%C3%A3o%20de%20DPI.pdf" rel="nofollow" title="http://www.marcasepatentes.pt/files/collections/pt_PT/1/2/14/Despacho%2028670%202008_Regulamenta%C3%A7%C3%A3o%20requisitos%20formais&shy;Req.%20Doc.%20instru%C3%A7%C3%A3o%20dos%20pedidos%20de%20concess%C3%A3o%20de%20DPI.pdf">Despacho n.&ordm; 28670/2008</a> do Presidente do Conselho Directivo do INPI publicado em Di&aacute;rio da Rep&uacute;blica a 7 de Novembro de 2008. O formul&aacute;rio do pedido de patente pode ser obtido <a class="externallink" href="http://www.marcasepatentes.pt/files/collections/pt_PT/1/6/210/Formul%C3%A1rio%20PatMut1%20&shy;%20Pedido.pdf" rel="nofollow" title="http://www.marcasepatentes.pt/files/collections/pt_PT/1/6/210/Formul%C3%A1rio%20PatMut1%20&shy;%20Pedido.pdf">aqui</a>. Um pedido de patente custa 100&euro; atrav&eacute;s dos servi&ccedil;os em&shy;linha do INPI e o dobro atrav&eacute;s do formato papel. Tem validade de 20 anos a partir dos quais a inven&ccedil;&atilde;o passa a ser de dom&iacute;nio p&uacute;blico.</p>&#10;<a id="Pedido_Provis%C3%B3rio_de_Patente_(PPP)" name="Pedido_Provis%C3%B3rio_de_Patente_(PPP)"></a><h3> Pedido Provis&oacute;rio de Patente (PPP) </h3>&#10;<p>Uma op&ccedil;&atilde;o para fazer um pedido de patente em Portugal e que tem tido algum sucesso &eacute; o Pedido Provis&oacute;rio de Patente (PPP) pois este n&atilde;o obedece a crit&eacute;rios formais. Se a mat&eacute;ria que for revelada no PPP for pesquis&aacute;vel, o examinador do INPI far&aacute; uma pesquisa a um grande n&uacute;mero de bases de dados do mundo, e elabora um relat&oacute;rio de pesquisa onde aborda se os requisitos de patenteabilidade est&atilde;o cumpridos. O PPP pode ser convertido em pedido de patente definitivo no prazo de um ano e serve para marcar uma data de prioridade no invento que se est&aacute; proteger, que &eacute; a data do PPP.</p>&#10;<p>De revelar ainda que segundo a al&iacute;nea e) do n&uacute;mero 2 do artigo 62.&ordm;&shy;A do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_da_Propriedade_Industrial" id="w">C&oacute;digo da Propriedade Industrial</a> o documento tem que descrever o objecto do pedido de maneira a permitir a execu&ccedil;&atilde;o da inven&ccedil;&atilde;o por qualquer pessoa competente na mat&eacute;ria.</p>&#10;<p>A t&iacute;tulo exemplificativo um PPP pode ser uma tese de mestrado onde se revela um processo ou produto, um documento onde o inventor descreve o produto, uma apresenta&ccedil;&atilde;o se n&atilde;o estiver no dom&iacute;nio p&uacute;blico e revelar caracter&iacute;sticas t&eacute;cnicas ou um manual do produto nas mesmas condi&ccedil;&otilde;es da anterior.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial_(Portugal)" id="w">Instituto Nacional da Propriedade Industrial de Portugal</a> e do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_da_Propriedade_Industrial_(Brasil)" id="w">Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Europeu_de_Patentes" id="w">Instituto Europeu de Patentes</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.patentesonline.com.br/" rel="nofollow" title="http://www.patentesonline.com.br/">Pesquisa de Patentes Brasileiras</a></li>&#10;<li><a class="externallink" href="http://servicosonline.inpi.pt/pesquisas/main/patentes.jsp?lang=PT" rel="nofollow" title="http://servicosonline.inpi.pt/pesquisas/main/patentes.jsp?lang=PT">Pesquisa de Patentes Portuguesas</a></li>&#10;<li><a class="externallink" href="http://www.inpi.pt/" rel="nofollow" title="http://www.inpi.pt/">Instituto Nacional da Propriedade Industrial, de Portugal (INPI)</a></li>&#10;<li><a class="externallink" href="http://www.marcasepatentes.pt/index.php?section=245" rel="nofollow" title="http://www.marcasepatentes.pt/index.php?section=245">Biblioteca Digital do INPI sobre Patentes (Portugal)</a></li>&#10;<li><a class="externallink" href="http://www.marcasepatentes.pt/files/collections/pt_PT/43/206/Guia%20de%20Procedimentos%20para%20Direitos%20de%20Incid%C3%AAncia%20Tecnol%C3%B3gica.pdf" rel="nofollow" title="http://www.marcasepatentes.pt/files/collections/pt_PT/43/206/Guia%20de%20Procedimentos%20para%20Direitos%20de%20Incid%C3%AAncia%20Tecnol%C3%B3gica.pdf">Guia de Procedimentos para Direitos de Incid&ecirc;ncia Tecnol&oacute;gica (INPI Portugal)</a></li>&#10;<li><a class="externallink" href="http://galtec.ist.utl.pt/" rel="nofollow" title="http://galtec.ist.utl.pt/">Gabinete de Apoio de Licenciamento de Tecnologia, de Portugal</a></li>&#10;<li><a class="externallink" href="http://www.inpi.gov.br/" rel="nofollow" title="http://www.inpi.gov.br/">Instituto Nacional da Propriedade Industrial, do Brasil (INPI)</a></li></ul>&#10;<p><b>Em Ingl&ecirc;s</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.epo.org/" rel="nofollow" title="http://www.epo.org/">Gabinete Europeu de patentes</a></li>&#10;<li><a class="externallink" href="http://ep.espacenet.com/" rel="nofollow" title="http://ep.espacenet.com/">Base de dados da Organiza&ccedil;&atilde;o Europeia de Patentes</a>&shy; Inclui patentes de todo o mundo e &eacute; uma das ferramentas mais utilizadas pelos examinadores de patentes.</li>&#10;<li><a class="externallink" href="http://www.freepatentsonline.com/" rel="nofollow" title="http://www.freepatentsonline.com/">Base de dados de busca livre de patentes</a></li>&#10;<li><a class="externallink" href="http://ep.espacenet.com/" rel="nofollow" title="http://ep.espacenet.com/">Rede Europeia de base de dados de patentes</a></li>&#10;<li><a class="externallink" href="http://www.uspto.gov/" rel="nofollow" title="http://www.uspto.gov/">Gabinete Americano de marcas e patentes</a></li>&#10;<li><a class="externallink" href="http://patents1.ic.gc.ca/" rel="nofollow" title="http://patents1.ic.gc.ca/">Gabinete Canadense de patentes</a></li>&#10;<li><a class="externallink" href="http://www.wipo.int/patent/en/" rel="nofollow" title="http://www.wipo.int/patent/en/">Organiza&ccedil;&atilde;o Mundial da Propriedade Intelectual</a></li>&#10;<li><a class="externallink" href="http://www.wipo.int/news/en/links/addresses/ip/index.htm/" rel="nofollow" title="http://www.wipo.int/news/en/links/addresses/ip/index.htm/">Diret&oacute;rio de Gabinetes da Patentes no mundo</a></li>&#10;<li><a class="externallink" href="http://www.patentvista.nl/kosten_taksen_overzicht_en.php" rel="nofollow" title="http://www.patentvista.nl/kosten_taksen_overzicht_en.php">Taxas anuales de patentes</a></li>&#10;<li><a class="externallink" href="http://www.google.com/patents/" rel="nofollow" title="http://www.google.com/patents/">Google Patents</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patente" id="w"> </a>&#10; </p></body></html>