<html><title>Mau&aacute;</title><body>&#10;<p> &#10; &#10;<b>Mau&aacute;</b> (pronuncia &shy; se AFI: [ma&#39&semi;wa])  &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>, pertencente &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/ABC_Paulista" id="w">ABC Paulista</a>. A <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> &eacute; de 6.463,7 hab/km&sup2;. Por&eacute;m, a densidade urbana &eacute; bem maior, j&aacute; que um ter&ccedil;o do munic&iacute;pio &eacute; &aacute;rea <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> e 10% pertence &agrave; <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">&aacute;rea rural</a> e ao <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Serra_do_Mar" id="w">Parque Estadual da Serra do Mar</a>. &Eacute; o 20&deg; munic&iacute;pio do estado em <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> e o 10&ordm; em popula&ccedil;&atilde;o, com 444.136 habitantes.<sup id="_ref&shy;IBGE_Pop_2009_a" class="reference"><a href="#_note&shy;IBGE_Pop_2009" title="">[1]</a></sup> Mau&aacute; est&aacute; entre as <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">50 cidades mais populosas de todo o Brasil</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Mau&aacute; significa <i>aquele que &eacute; elevado!</i>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua Tupi</a>, e como se trata de um munic&iacute;pio, pode&shy;se traduzir <i>Cidade elevada</i>.</p>&#10;<p>Originalmente, o nome &#34&semi;Mau&aacute;&#34&semi; designava uma &aacute;rea onde hoje situa&shy;se a zona portu&aacute;ria do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e onde <a href="http://en.wikipedia.org/wiki/Irineu_Evangelista_de_Souza" id="w">Irineu Evangelista de Souza</a> construiu um grande porto. O Imperador, reconhecendo a import&acirc;ncia da obra, nomeou&shy;o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&atilde;o</a>.Na cria&ccedil;&atilde;o do distrito de Mau&aacute;, durante o processo de emancipa&ccedil;&atilde;o, o nome &#34&semi;Mau&aacute;&#34&semi; passou a designar a esta&ccedil;&atilde;o local e o povoado que surgiu ao seu redor em substitui&ccedil;&atilde;o ao antigo &#34&semi;Pilar&#34&semi;, que fazia refer&ecirc;ncia ao Caminho do Pilar (antigo nome da Avenida Bar&atilde;o de Mau&aacute;), que ligava a vila de S&atilde;o Bernardo &agrave; Igreja do Pilar.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria </h2>&#10;<p>Quando houve, por parte do portugueses, a primeira expedi&ccedil;&atilde;o a avan&ccedil;ar para o interior do continente brasileiro (at&eacute; ent&atilde;o, a explora&ccedil;&atilde;o se restringia ao <a href="http://en.wikipedia.org/wiki/Litoral" id="w">Litoral</a>), ainda em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">S&eacute;culo XVI</a>, a qual saiu de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a> e chegou at&eacute; as tribos ind&iacute;genas de Piratininga, na conflu&ecirc;ncia dos rios <a href="http://en.wikipedia.org/wiki/Rio_Tamanduate%C3%AD" id="w">Tamanduate&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Anhangaba%C3%BA" id="w">Anhangaba&uacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a>, o percurso utilizado foi o <a href="http://en.wikipedia.org/wiki/Caminho_do_Peabiru" id="w">Caminho do Peabiru</a>, mas exatamente, a <a href="http://en.wikipedia.org/wiki/Trilha_dos_Tupiniquins" id="w">Trilha dos Tupiniquins</a>, a qual atravessava o territ&oacute;rio da atual Mau&aacute;, em um tra&ccedil;ado ancestral e muito pr&oacute;ximo da atual <i>Avenida Bar&atilde;o de Mau&aacute;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ramalho" id="w">Jo&atilde;o Ramalho</a>, o qual fundou a <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_(S%C3%A3o_Paulo)" id="w">Vila de Santo Andr&eacute; original</a> em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>, tomou posse de muitas terras que hoje fazem parte do territ&oacute;rio mauaense.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a>, a regi&atilde;o era conhecida como <i>Cassaq&uuml;era</i>, um nome ind&iacute;gena que significa &#34&semi;Cercados Velhos&#34&semi; ou &#34&semi;Cercado dos Velhos&#34&semi;.  Mais tarde, a antiga Trilha dos Tupiniquins tornou&shy;se o <i>Caminho do Pilar</i>, uma vez que levava at&eacute; a <i>Capela Nossa Senhora do Pilar</i>, fundada em <a href="http://en.wikipedia.org/wiki/1714" id="w">1714</a>, localizada onde hoje fica <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Pires" id="w">Ribeir&atilde;o Pires</a>. Do nome da estrada surgiu a nova denomina&ccedil;&atilde;o local, <i>Pilar</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Apesar de haver alguns moradores na regi&atilde;o, s&oacute; houve progresso local relevante a partir da constru&ccedil;&atilde;o, por parte da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Railway" id="w">S&atilde;o Paulo Railway</a>, da <a href="http://en.wikipedia.org/wiki/Ferrovia_Santos&shy;Jundia%C3%AD" id="w">Ferrovia Santos&shy;Jundia&iacute;</a>, a qual foi inaugurada em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>. <a href="http://en.wikipedia.org/wiki/Irineu_Evangelista_de_Souza" id="w">Irineu Evangelista de Souza</a>, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">Bar&atilde;o</a> de Mau&aacute;, mais tarde, elevado a <a href="http://en.wikipedia.org/wiki/Visconde" id="w">Visconde</a> de Mau&aacute;, grande empreendedor no comando desse projeto ferrovi&aacute;rio, chegou a ter grandes propriedades na regi&atilde;o, adquirindo a <i>Fazenda Bocaina</i> do Capit&atilde;o Jo&atilde;o Jos&eacute; Barboza Ortiz. O Crescimento da agora <i>Vila do Pilar</i> levou a S&atilde;o Paulo Railway a inaugurar a esta&ccedil;&atilde;o de trem <i><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Mau%C3%A1" id="w">Pilar</a></i> em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_abril" id="w">1&ordm; de abril</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Um n&uacute;cleo populacional surgiu e cresceu em volta da esta&ccedil;&atilde;o pelas d&eacute;cadas seguintes. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, a esta&ccedil;&atilde;o ferrovi&aacute;ria teve o nome alterado para <i>Mau&aacute;</i>, em homenagem ao ilustre empreendedor e construtor da ferrovia. Assim, o ent&atilde;o bairro de <i>Pilar</i>, pertencente ao <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">Munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, foi mudando pra <i>Mau&aacute;</i>. Com o Decreto&shy;lei Estadual n&ordm; 6780, de <a href="http://en.wikipedia.org/wiki/18_de_outubro" id="w">18 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, Mau&aacute; foi elevada a <a href="http://en.wikipedia.org/wiki/Distrito" id="w">Distrito</a>, ainda pertencente a S&atilde;o Bernardo<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Com o Decreto&shy;lei Estadual n&ordm; 9775, de <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, foi recriado o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_(S%C3%A3o_Paulo)" id="w">Santo Andr&eacute;</a>, passando o distrito de Mau&aacute; a pertencer ao novo munic&iacute;pio<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>O Distrito cresceu, mas boa parte da popula&ccedil;&atilde;o considerava o local quase abandonado pela Prefeitura de Santo Andr&eacute;. Surgiu assim, a partir de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o Movimento Emancipacionista, liderado por <a href="http://en.wikipedia.org/wiki/Egmont_Fink" id="w">Egmont Fink</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, foi realizado um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">Plebiscito</a> com os moradores locais, para escolherem pela emancipa&ccedil;&atilde;o local ou n&atilde;o. A maioria votou a favor,e a Lei Estadual n&ordm; 2456, de <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, decretou a emancipa&ccedil;&atilde;o e surgimento do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">Munic&iacute;pio</a> de Mau&aacute;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. A instala&ccedil;&atilde;o de fato do novo munic&iacute;pio e administra&ccedil;&atilde;o aut&ocirc;noma se deu a partir de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Os vereadores, no entanto,decidiram por vota&ccedil;&atilde;o na C&acirc;mara Municipal que a Data Magna da cidade seria <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>, dia da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora" id="w">Nossa Senhora</a>, padroeira da cidade, e Dia da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>Embora existam v&aacute;rios ramos de atividade econ&ocirc;mica na cidade, <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">Log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">Metalurgia</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;strias</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;micas</a> e Materiais <a href="http://en.wikipedia.org/wiki/El%C3%A9trico" id="w">El&eacute;tricos</a>, e Petroqu&iacute;mico. Ainda hoje Mau&aacute; &eacute; lembrada como a <b>&#34&semi;Capital da Lou&ccedil;a e da Cer&acirc;mica&#34&semi;</b>, devido ao fato de esta atividade ter sido bastante importante para o desenvolvimento do munic&iacute;pio. Existem dois polos industriais (<a href="http://en.wikipedia.org/wiki/Capuava_(Mau%C3%A1)" id="w">Capuava</a> e <a href="http://en.wikipedia.org/wiki/Sert%C3%A3ozinho_(Mau%C3%A1)" id="w">Sert&atilde;ozinho</a>) e um grande <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Petroqu%C3%ADmico" id="w">P&oacute;lo Petroqu&iacute;mico</a> onde est&aacute; localizada a refinaria da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>, a <a href="http://en.wikipedia.org/wiki/RECAP" id="w">RECAP</a>, estes polos transformaram Mau&aacute; em um dos maiores parques industriais do pa&iacute;s. Est&atilde;o em implementa&ccedil;&atilde;o grandes interven&ccedil;&otilde;es vi&aacute;rias (Rodoanel e o prolongamento da Avenida Jacu&shy;P&ecirc;ssego/Nova Trabalhadores), que devido &aacute; facilita&ccedil;&atilde;o do acesso &aacute; cidade devem influenciar no crescimento da atividade industrial que hoje sofre com o estrangulamento da malha vi&aacute;ria e com sua cr&ocirc;nica falta de manuten&ccedil;&atilde;o.</p>&#10;<p>Algumas empresas com sede ou filial no munic&iacute;pio de Mau&aacute;: <a href="http://en.wikipedia.org/wiki/Foz_do_Brasil" id="w">Foz do Brasil</a> (comercializa&ccedil;&atilde;o de &aacute;gua e tratamento de esgoto), <a href="http://en.wikipedia.org/wiki/Dixie_Toga" id="w">Dixie Toga</a> (filmes em alum&iacute;nio), <a href="http://en.wikipedia.org/wiki/Grecco" id="w">Grecco</a> Transportes (log&iacute;stica), CGE (metal&uacute;rgica), Petrobr&aacute;s (refino de petr&oacute;leo, nitrogenados e g&aacute;s de cozinha), <a href="http://en.wikipedia.org/wiki/Ultragaz" id="w">Ultragaz</a> (g&aacute;s de cozinha), <a href="http://en.wikipedia.org/wiki/Bandeirante_Qu%C3%ADmica" id="w">Bandeirante Qu&iacute;mica</a> (derivados de petr&oacute;leo), <a href="http://en.wikipedia.org/wiki/Saint_Gobbain" id="w">Saint Gobbain</a> (vidros para constru&ccedil;&atilde;o civil e linha automotiva), <a href="http://en.wikipedia.org/wiki/Liquig%C3%A1s" id="w">Liquig&aacute;s</a> (g&aacute;s de cozinha), <a href="http://en.wikipedia.org/wiki/Copag%C3%A1s" id="w">Copag&aacute;s</a> (g&aacute;s de cozinha), <a href="http://en.wikipedia.org/wiki/Polibrasil" id="w">Polibrasil</a> (polietileno), <a href="http://en.wikipedia.org/wiki/Vitopel" id="w">Vitopel</a> (resinas petrol&iacute;feras para fabrica&ccedil;&atilde;o de papel e celulose), <a href="http://en.wikipedia.org/wiki/Chevron&shy;Oronite" id="w">Chevron&shy;Oronite</a> (derivados de petr&oacute;leo), <a href="http://en.wikipedia.org/wiki/Oxiteno" id="w">Oxiteno</a>&shy;<a href="http://en.wikipedia.org/wiki/Ultra" id="w">Ultra</a> (gases derivados de petr&oacute;leo exceto GNV), <a href="http://en.wikipedia.org/wiki/Firestone_Tire_and_Rubber_Company" id="w">Firestone</a> (pneus), Akzo Nobel&shy;<a href="http://en.wikipedia.org/wiki/Tintas_Coral" id="w">Tintas Coral</a> (pigmentos), <a href="http://en.wikipedia.org/wiki/Lipos" id="w">Lipos</a> (parafusos), Magnet&shy;Marelli (antiga <a href="http://en.wikipedia.org/wiki/COFAP" id="w">COFAP</a>) (metalurgia e pe&ccedil;as automotivas), <a href="http://en.wikipedia.org/wiki/Polimetri" id="w">Polimetri</a> (estampados e metalurgia) <a href="http://en.wikipedia.org/wiki/Tupy" id="w">Tupy</a> (metalurgia), <a href="http://en.wikipedia.org/wiki/ALMAN" id="w">ALMAN</a> (metal&uacute;rgica em alum&iacute;nio), Multibr&aacute;s&shy;<a href="http://en.wikipedia.org/wiki/Brastemp" id="w">Brastemp</a> (componentes para eletrodom&eacute;sticos), <a href="http://en.wikipedia.org/wiki/L%C3%ADder_Brinquedos" id="w">L&iacute;der Brinquedos</a>, <a href="http://en.wikipedia.org/wiki/Lara_Ambiental" id="w">Lara Ambiental</a> (coleta e log&iacute;stica de res&iacute;duos s&oacute;lidos), <a href="http://en.wikipedia.org/wiki/Good&shy;Year" id="w">Good Year</a> Gatorback (borrachas para maquin&aacute;rio pesado e caminh&otilde;es), entre outras.</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<a id="Ferroviario" name="Ferroviario"></a><h3> Ferroviario </h3>&#10;<p>Servida pelos trens da <a href="http://en.wikipedia.org/wiki/Linha_10_da_CPTM" id="w">linha 10 da CPTM</a>, com as esta&ccedil;&otilde;es:&#10;</p>&#10;<ul>&#10;<li>Esta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Capuava_(CPTM)" id="w">Capuava</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Mau%C3%A1" id="w">Esta&ccedil;&atilde;o Mau&aacute;</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Guapituba" id="w">Esta&ccedil;&atilde;o Guapituba</a>&semi; </li></ul>&#10;<a id="Vi%C3%A1rio" name="Vi%C3%A1rio"></a><h3> Vi&aacute;rio </h3>&#10;<p>O sistema vi&aacute;rio mauaense conta com &ocirc;nibus municipais divididos em dois lotes (1&shy; Via&ccedil;&atilde;o Cidade de Mau&aacute; e 2&shy; Suzantur) e intermunicipais pela geridos pela EMTU.</p>&#10;<a id="Vias" name="Vias"></a><h2> Vias </h2>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:SP&shy;021.png" id="w">100x20px</a> <a href="http://en.wikipedia.org/wiki/Rodoanel_M%C3%A1rio_Covas" id="w">Rodoanel M&aacute;rio Covas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:SP&shy;021.png" id="w">100x20px</a> <a href="http://en.wikipedia.org/wiki/SPA&shy;086/021" id="w">SPA&shy;086/021</a></li></ul><a id="Vias_Arteriais_%3Cref%3Ehttp://www.ceaam.net/maua/legislacao/%3C/ref%3E" name="Vias_Arteriais_%3Cref%3Ehttp://www.ceaam.net/maua/legislacao/%3C/ref%3E"></a><h3> Vias Arteriais &#60&semi;ref&#62&semi;http://www.ceaam.net/maua/legislacao/&#60&semi;/ref&#62&semi; </h3>&#10;&#10;<p>Entende&shy;se como vias arteriais os principais corredores vi&aacute;rios do munic&iacute;pio de Mau&aacute;, sendo eles vias de intenso fluxo de ve&iacute;culos e transporte coletivo. S&atilde;o vias pavimentadas e eixos de liga&ccedil;&atilde;o entre principais pontos da cidade:</p>&#10;&#10;<ul>&#10;<li>Avenida Papa Jo&atilde;o XXIII &shy; Liga o P&oacute;lo Industrial de Sert&atilde;ozinho, e SPA 086/021 ao centro da cidade&semi;</li>&#10;<li>Avenida Oscar Niemeyer &shy; <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> (Jacu&shy;P&ecirc;ssego) &shy; Liga&ccedil;&atilde;o entre a SPA 086/021 ao munic&iacute;pio de S&atilde;o Paulo (at&eacute; a <a href="http://en.wikipedia.org/wiki/Rodovia_Ayrton_Senna" id="w">Rodovia Ayrton Senna</a> e aeroporto de Cumbica, em Guarulhos)&semi;</li>&#10;<li>Avenida Jo&atilde;o Ramalho &shy; Principal liga&ccedil;&atilde;o entre as cidades de Santo Andr&eacute; e Mau&aacute;&semi;</li>&#10;<li>Avenida Alberto Soares Sampaio &shy; Liga&ccedil;&atilde;o entre o P&oacute;lo Industrial Capuava ao centro da cidade&semi;</li>&#10;<li>Avenida Ayrton Senna da Silva &shy; Liga&ccedil;&atilde;o entre os bairros S&ocirc;nia Maria e Orat&oacute;rio ao centro de Mau&aacute;, corredor alternativo aos distritos paulistanos de S&atilde;o Mateus e Sapopemba&semi;</li>&#10;<li>Avenida Ant&ocirc;nia Rosa Fioravanti &shy; Liga&ccedil;&atilde;o entre a regi&atilde;o central aos bairros das regi&otilde;es norte e leste da cidade, continua&ccedil;&atilde;o do corredor oriundo da <a href="http://en.wikipedia.org/wiki/Avenida_do_Estado" id="w">Avenida do Estado</a>, marginal do <a href="http://en.wikipedia.org/wiki/Rio_Tamanduate%C3%AD" id="w">Rio Tamanduate&iacute;</a>&semi;</li>&#10;<li>Avenida Capit&atilde;o Jo&atilde;o &shy; Principal liga&ccedil;&atilde;o entre as cidades de Mau&aacute; e Ribeir&atilde;o Pires&semi;</li>&#10;<li>Estrada Adutora do Rio Claro &shy; Liga&ccedil;&atilde;o alternativa entre os bairros da regi&atilde;o norte da cidade (Vila Magini, Nova Mau&aacute;, Jardim Paranava&iacute;) ao munic&iacute;pio de S&atilde;o Paulo (regi&atilde;o Parque S&atilde;o Rafael)</li>&#10;<li>Avenida Bar&atilde;o de Mau&aacute; &shy; Principal corredor interbairros da cidade, possuindo cerca de 8 Km de extens&atilde;o&semi;</li>&#10;<li>Avenida Brasil &shy; Liga&ccedil;&atilde;o alternativa marginal a linha 10 da CPTM&semi;</li>&#10;<li>Avenida Itapark &shy; Liga&ccedil;&atilde;o interbairros da regi&atilde;o sudeste de Mau&aacute;, regi&atilde;o do Itapark, antigo ramal ferrovi&aacute;rio da pedreira&semi;</li>&#10;<li>Avenida Presidente Castelo Branco &shy; Principal liga&ccedil;&atilde;o do Jardim Za&iacute;ra ao centro da cidade&semi;</li>&#10;<li>Avenida Benedita Franco da Veiga &shy; Principal liga&ccedil;&atilde;o entre a cidade de Mau&aacute; ao <a href="http://en.wikipedia.org/wiki/Avenida_Sapopemba" id="w">Ramal Sapopemba</a></li></ul>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Mau%C3%A12SP.JPG" title="Vis&atilde;o parcial do bairro Vila Bocaina"><img src="http://en.wikipedia.org/wiki/300px&shy;Mau%C3%A12SP.JPG" alt="Vis&atilde;o parcial do bairro Vila Bocaina" title="Vis&atilde;o parcial do bairro Vila Bocaina" class="location&shy;none type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Vis&atilde;o parcial do bairro Vila Bocaina</div></div>&#10;</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O munic&iacute;pio localiza&shy;se a 818 metros acima do n&iacute;vel do mar, no limite entre  a serra do mar e o planalto. Em decorr&ecirc;ncia disso o clima da cidade &eacute; considerado <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a>, com temperatura m&eacute;dia durante o ano em torno dos 18&deg;C, raramente ultrapassando os 30&deg;C no ver&atilde;o. No inverno a m&eacute;dia &eacute; de 9 a 14&deg;C.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Mau%C3%A13SP.JPG" title="Vista Parcial da Vila Vit&oacute;ria"><img src="http://en.wikipedia.org/wiki/250px&shy;Mau%C3%A13SP.JPG" alt="Vista Parcial da Vila Vit&oacute;ria" title="Vista Parcial da Vila Vit&oacute;ria" class="location&shy;none type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">Vista Parcial da Vila Vit&oacute;ria</div></div>&#10;&#10;A paisagem mauaense &eacute; dominada pela forma&ccedil;&atilde;o de morros e picos &iacute;ngremes, t&iacute;picos da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e por profundos vales alagadi&ccedil;os, hoje na grande maioria aterrados e ocupados de forma desordenada, o qu&ecirc; justifica a alta incid&ecirc;ncia de enchentes. Somente a regi&atilde;o do vale do <a href="http://en.wikipedia.org/wiki/Rio_Tamanduate%C3%AD" id="w">Rio Tamanduate&iacute;</a> no bairro <a href="http://en.wikipedia.org/wiki/Capuava_(Mau%C3%A1)" id="w">Capuava</a> &eacute; tipicamente plana. Relatos hist&oacute;ricos descrevem o local como sendo onde os primeiros bandeirantes, vindos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a> avistaram o planalto paulista e deram &aacute; regi&atilde;o o nome de Borda do Campo, por fazer transi&ccedil;&atilde;o entre a Serra do Mar e o <a href="http://en.wikipedia.org/wiki/Planalto_Paulista" id="w">Planalto Paulista</a>. O ponto mais alto da cidade &eacute; o Morro Pelado, com 867 metros de altitude (o terceiro mais alto da Grande S&atilde;o Paulo), por&eacute;m, a cidade &eacute;, em m&eacute;dia a mais alta da regi&atilde;o metropolitana, devido &aacute; car&ecirc;ncia de &aacute;reas planas.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A cidade tem como caracter&iacute;stica hidrogr&aacute;fica especial n&atilde;o ser cortada por nenhum curso d&#39&semi;&aacute;gua proveniente de outro munic&iacute;pio, visto que, devido a altitude elevada, todos os cursos d&acute;&aacute;gua que cortam o territ&oacute;rio de Mau&aacute;, nascem na cidade. No munic&iacute;pio nasce o <a href="http://en.wikipedia.org/wiki/Rio_Tamanduate%C3%AD" id="w">Rio Tamanduate&iacute;</a>, o terceiro maior afluente do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a> na <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> e ainda o <a href="http://en.wikipedia.org/wiki/Rio_do_Orat%C3%B3rio" id="w">Rio do Orat&oacute;rio</a> e os rios <a href="http://en.wikipedia.org/wiki/Rio_Pinheirinho" id="w">Pinheirinho</a> e <a href="http://en.wikipedia.org/wiki/Rio_Guai%C3%B3" id="w">Guai&oacute;</a>. Os cursos d&acute;&aacute;gua mais importantes em trecho urbano s&atilde;o o <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Tabo%C3%A3o" id="w">C&oacute;rrego Tabo&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Corumb%C3%A9" id="w">C&oacute;rrego Corumb&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Capit%C3%A3o_Jo%C3%A3o" id="w">C&oacute;rrego Capit&atilde;o Jo&atilde;o</a> (sob o qual est&aacute; a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_XXII_de_Novembro" id="w">Pra&ccedil;a XXII de Novembro</a>). Devido &aacute; ocupa&ccedil;&atilde;o desordenada das v&aacute;rzeas, muitos trechos antes alagadi&ccedil;os que funcionavam como absorvedores do excesso de &aacute;gua das chuvas foram aterrados e a cidade tem v&aacute;rios pontos sob forte risco de enchentes. A situa&ccedil;&atilde;o foi amenizada com a constru&ccedil;&atilde;o de quatro piscin&otilde;es pelo governo do Estado em parceria com a Prefeitura entre os anos de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> e <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. Um no Parque do Pa&ccedil;o para o C&oacute;rrego Tabo&atilde;o, um no Jardim Za&iacute;ra para o C&oacute;rrego Corumb&eacute;, um no Jardim S&ocirc;nia Maria para o <a href="http://en.wikipedia.org/wiki/Rio_Orat%C3%B3rio" id="w">Rio Orat&oacute;rio</a> e um no Bairro Capuava, para o pr&oacute;prio Rio Tamanduate&iacute; (este &uacute;ltimo &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>), por&eacute;m, devido &aacute; falta de manuten&ccedil;&atilde;o, o excesso de lixo e assoreamento os piscin&otilde;es n&atilde;o conseguem conter com efici&ecirc;ncia total o risco de enchentes.</p>&#10;<p>Al&eacute;m da ocupa&ccedil;&atilde;o desordenada, a falta de redes de esgoto e de tratamento de res&iacute;duos faz com que os cursos d&acute;&aacute;gua urbanos da cidade estejam completamente polu&iacute;dos.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>O munic&iacute;pio, devido &aacute; grande varia&ccedil;&atilde;o de altitude possui um vasto espectro de paisagens naturais, embora grande parte tenha sido transformada pela ocupa&ccedil;&atilde;o humana. As encostas dos morros eram originalmente ocupadas por uma exuberante vegeta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, embora, j&aacute; misturada com esp&eacute;cies do Planalto Paulista e com <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a> t&iacute;picas do clima de altitude. Na cidade, as &aacute;reas de mata Atl&acirc;ntica mais preservadas s&atilde;o as &aacute;reas de mananciais, o Tanque da Paulista, o Parque Ecol&oacute;gico Santa Luzia e as encostas do Guaraciaba. As v&aacute;rzeas eram de modo geral cobertas por juncos e taboas, plantas t&iacute;picas de &aacute;reas alagadi&ccedil;as e pantanosas. Atualmente, apenas o <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Tabo%C3%A3o" id="w">C&oacute;rrego Tabo&atilde;o</a> possui vegeta&ccedil;&atilde;o original em ambiente urbano, mas, dever&aacute; perder boa parte dela, devido as obras de retifica&ccedil;&atilde;o para a liga&ccedil;&atilde;o com o Rodoanel. Os vales dos rios Guai&oacute; e Pinheirinho na regi&atilde;o de Capiburgo est&atilde;o ainda com essa vegeta&ccedil;&atilde;o, apesar da crescente faveliza&ccedil;&atilde;o local. Os picos dos morros, principalmente os mais elevados eram cobertos por gram&iacute;neas e vegeta&ccedil;&otilde;es ralas, atualmente, o maior representante &eacute; o Morro Pelado, que leva esse nome pela vegeta&ccedil;&atilde;o muito baixa que o cobre.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h3> Subdivis&otilde;es </h3>&#10;<a id="Regi%C3%B5es_de_Planejamento_(RP%C2%B4s)" name="Regi%C3%B5es_de_Planejamento_(RP%C2%B4s)"></a><h4> Regi&otilde;es de Planejamento (RP&acute;s)</h4>&#10;<p>O Planejamento e a Gest&atilde;o desenvolvidos pela Administra&ccedil;&atilde;o Municipal baseiam&shy;se na divis&atilde;o do Munic&iacute;pio de Mau&aacute; em catorze regi&otilde;es de planejamento &shy; RP, parte integrante do Plano Diretor desde 1998, sofrendo algumas altera&ccedil;&otilde;es em 2007. As RP&rsquo;s s&atilde;o:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>RP</th>&#10;<th>Nome </th>&#10;<th>Bairros</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td>Centro </td>&#10;<td>Centro, Bairro da Matriz, Bairro Bocaina, Vila Guarani, Vila Ana Maria, Vila Fausto Neves Morelli, Vila Alice e Vila Dirce&semi;</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>Sert&atilde;ozinho </td>&#10;<td>Vila Carlina, Loteamento Industrial Coral e S&iacute;tio Sert&atilde;o&semi;</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>Parque S&atilde;o Vicente </td>&#10;<td>Parque S&atilde;o Vicente, Jardim Araguaia, Parque das Orqu&iacute;deas, Jardim Itrapo&atilde;, Jardim Isabella e Vila Jo&atilde;o Ramalho&semi;</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>Vila Assis / Vila Vit&oacute;ria / Guapituba </td>&#10;<td>Vila Assis Brasil, Jardim Anchieta, Jardim Guapituba, Jardim Idel, Jardim Primavera, Vila Mercedes, Jardim S&atilde;o Jorge do Guapituba, Jardim Camila, Vila Isabel, Vila Morelli, Jardim Pedroso, Jardim Hayd&eacute;e, Jardim Pilar, Vila Nossa Senhora das Vit&oacute;rias e Jardim S&atilde;o Judas&semi;</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td>Capuava </td>&#10;<td>Bairro Capuava (incluindo P&oacute;lo Petroqu&iacute;mico)&semi;</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td>S&ocirc;nia Maria </td>&#10;<td>Jardim S&ocirc;nia Maria e Jardim Silvia Maria&semi;</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td>Magini &semi; Orat&oacute;rio / Nova Mau&aacute; </td>&#10;<td>Jardim Orat&oacute;rio, Vila Santa Cec&iacute;lia, Jardim Rosina, Parque Rosalinda, Jardim Paranava&iacute;, Vila Nova Mau&aacute;, Jardim Cerqueira Leite, Jardim Ip&ecirc;, Vila Nova Cana&atilde; e Vila Magini&semi;</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td>Za&iacute;ra </td>&#10;<td>Jardim Za&iacute;ra, Jardim Alto da Boa Vista, Vila Pereira, Vila Maria Jos&eacute;, Vila Coronel Pires, Vila Abdouni e Parque Boa Esperan&ccedil;a&semi;</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td>Parque das Am&eacute;ricas </td>&#10;<td>Parque das Am&eacute;ricas, Vila Fl&oacute;rida, Vila Santa Rosa, Jardim Salgueiro, Jardim Bras&iacute;lia, Vila Cl&aacute;udia, Vila Correia, Jardim Rosinelli, Vila Ot&aacute;vio Miniguinni, Vila Bocaina, Vila Augusto e Jardim Santa L&iacute;dia&semi;</td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td>Itapark </td>&#10;<td>Jardim Mau&aacute;, Jardim Miranda d&rsquo;Aviz, Vila Independ&ecirc;ncia, Vila Falchi, Vila Batoni, S&iacute;tio Bocaina, Jardim N&oacute;brega, Vila Em&iacute;lio, Jardim Campo Verde, Jardim Eliana, Jardim Bocaina, Vila S&atilde;o Francisco, Vila N. Sra. de F&aacute;tima, Vila N. Sra. de Aparecida, Jardim Bela Vista, Jardim B&oacute;gus, Jardim Aracy, Jardim Cec&iacute;lia Tereza, Jardim Itapark e Parque Jaguary</td></tr>&#10;<tr>&#10;<td>11 </td>&#10;<td>Feital </td>&#10;<td>Vila Lisboa, S&iacute;tio Feital, Jardim Agatti, Jardim Cruzeiro, Jardim S&atilde;o Gabriel, Jardim Coimbra, Ch&aacute;cara Maria Aparecida, Ch&aacute;cara Maria Francisca, S&iacute;tio Bela Vista, Jardim Itaussu, N&uacute;cleo Sampaio Vidal (parte) e Vila Feital&semi;</td></tr>&#10;<tr>&#10;<td>12 </td>&#10;<td>S&atilde;o Jo&atilde;o / Maring&aacute; </td>&#10;<td>Parque dos Bandeirantes, Jardim Maring&aacute;, Jardim Maria Eneida, Jardim Olinda, Jardim Nilza Miranda, Jardim Ing&aacute;, N&uacute;cleo Pajussara, Jardim Canad&aacute;, Vila Ana, Jardim Cleide, Jardim Santana, Cidade Kennedy, Jardim S&atilde;o Luiz, Jardim Bom Recanto, Jardim Estrela, Jardim S&atilde;o Jo&atilde;o, Jardim S&atilde;o Miguel, Vila S&atilde;o Roberto, Jardim Paulista, Jardim S&iacute;lvia, Vila S&atilde;o Jos&eacute;, Vila S&ocirc;nia, Jardim Cinerama, Parque Centen&aacute;rio, Jardim Centen&aacute;rio, Parque Centen&aacute;rio II, N&uacute;cleo Cincinato Braga, Parque Alvorada e Vila S&atilde;o Jo&atilde;o&semi;</td></tr>&#10;<tr>&#10;<td>13 </td>&#10;<td>Itapeva </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Www.ivcentenario.org" id="w">Jardim IV Centen&aacute;rio</a>, Jardim Esperan&ccedil;a, Jardim Adelina, Jardim Santista, Jardim Planalto, Vila Tavares, Jardim Luzitano, Jardim Nossa Terra, Jardim H&eacute;lida, Jardim &Eacute;den, Jardim Elizabeth, Jardim S&atilde;o Sebasti&atilde;o, Vila Real, Jardim Camargo, Parque Pilar&oacute;polis, Recanto Vital Brasil (parte), N&uacute;cleo Sampaio Vidal (parte) e Jardim Itapeva&semi;</td></tr>&#10;<tr>&#10;<td>14 </td>&#10;<td>Mananciais </td>&#10;<td>N&uacute;cleo Sampaio Vidal (parte), N&uacute;cleo Dr. Carlos de Campos, Ch&aacute;cara Santa Tereza, Ch&aacute;cara S&atilde;o Br&aacute;s, Ch&aacute;cara S&atilde;o L&uacute;cido e Recanto Vital Brasil (parte)&semi;</td></tr></table></div>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Mau%C3%A1SP.JPG" title="Vista Parcial das Vilas: Bocaina e Augusto"><img src="http://en.wikipedia.org/wiki/300px&shy;Mau%C3%A1SP.JPG" alt="Vista Parcial das Vilas: Bocaina e Augusto" title="Vista Parcial das Vilas: Bocaina e Augusto" class="location&shy;none type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Vista Parcial das Vilas: Bocaina e Augusto</div></div>&#10;</p>&#10;<a id="Pol%C3%ADtica_municipal" name="Pol%C3%ADtica_municipal"></a><h2> Pol&iacute;tica municipal </h2>&#10;<p> &#10;Historicamente, a pol&iacute;tica mauaense tem tend&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerdista</a>. Ainda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">D&eacute;cada de 1940</a>, a popula&ccedil;&atilde;o local elegeu como seu representante na C&acirc;mara de Vereadores de <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Ennio_Brancalion" id="w">Ennio Brancalion</a>, um not&oacute;rio <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>, al&eacute;m de votarem em <a href="http://en.wikipedia.org/wiki/Armando_Mazzo" id="w">Armando Mazzo</a>, o qual foi o primeiro comunista eleito prefeito na hist&oacute;ria do Brasil<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. Mau&aacute; tinha, na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>, uma popula&ccedil;&atilde;o, em sua maioria, oper&aacute;ria e pobre, a qual demonstrou novamente sua tend&ecirc;ncia esquerdista quando da sua primeira elei&ccedil;&atilde;o para Prefeito em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, quando o povo preteriu o favorito <a href="http://en.wikipedia.org/wiki/Egmont_Fink" id="w">Egmont Fink</a>, l&iacute;der do movimento emancipacionista, mas coligado &agrave; <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direitista</a> <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>, elegendo para prefeito e vice, os esquerdistas afiliados ao <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a> de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, <a href="http://en.wikipedia.org/wiki/Ennio_Brancalion" id="w">Ennio Brancalion</a>,que sequer participara do movimento emancipacionista, e <a href="http://en.wikipedia.org/wiki/&Eacute;lio_Bernardi" id="w">&Eacute;lio Bernardi</a>, que fora contr&aacute;rio &agrave; emancipa&ccedil;&atilde;o naquele momento<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Ditadura_Militar_Brasileira" id="w">Ditadura Militar Brasileira</a>, houve uma supremacia da <a href="http://en.wikipedia.org/wiki/ARENA" id="w">ARENA</a>, o partido de apoio ao regime, tanto no Executivo quanto no Legislativo<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Tal hegemonia foi quebrada com a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amaury_Fioravanti" id="w">Amaury Fioravanti</a> para Prefeito em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. A partir dessa elei&ccedil;&atilde;o, a pol&iacute;tica mauaense passou a viver uma disputada polarizada em duas correntes principais, com outros grupos menos influentes paralelamente, situa&ccedil;&atilde;o que se mant&eacute;m at&eacute; os dias atuais. Nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">70</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">80</a>, os principais grupos pol&iacute;ticos mauaenses eram os Damistas, de <a href="http://en.wikipedia.org/wiki/Leonel_Damo" id="w">Leonel Damo</a> e seus apoiadores, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Grecco" id="w">Jos&eacute; Carlos Grecco</a>&semi; e o grupo de Amaury Fioravanti, grupos os quais se alternaram na Prefeitura at&eacute; <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Ap&oacute;s a redemocratiza&ccedil;&atilde;o, a pol&iacute;tica mauaense &eacute; dominada por dois grupos pol&iacute;ticos: os petistas (de esquerda) e o grupo conhecido popularmente como Damo/Grecco (de centro&shy;direita). Os principais expoentes do petismo no munic&iacute;pio s&atilde;o o ex&shy;prefeito <a href="http://en.wikipedia.org/wiki/Oswaldo_Dias" id="w">Oswaldo Dias</a> e o deputado estadual e <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> eleito em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, <a href="http://en.wikipedia.org/wiki/Donisete_Braga" id="w">Donisete Braga</a>. Os conservadores tem o ex&shy;prefeito <a href="http://en.wikipedia.org/wiki/Leonel_Damo" id="w">Leonel Damo</a> como figura central de seu grupo, embora este j&aacute; tenha se aposentado politicamente e al&ccedil;ado a filha, a deputada <a href="http://en.wikipedia.org/wiki/Vanessa_Damo" id="w">Vanessa Damo</a>, como sua herdeira pol&iacute;tica. Outros nomes do grupo s&atilde;o os ex&shy;prefeitos <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Grecco" id="w">Jos&eacute; Carlos Grecco</a> e <a href="http://en.wikipedia.org/wiki/Amaury_Fioravanti" id="w">Amaury Fioravanti</a>, o qual, ap&oacute;s a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/PT" id="w">PT</a> local, acabou por apoiar o Bloco Damista.</p>&#10;<p>A forte polariza&ccedil;&atilde;o pol&iacute;tica na cidade entre esses dois grupos torna dif&iacute;cil o sucesso de qualquer tentativa de consolida&ccedil;&atilde;o de uma terceira via. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o ent&atilde;o vereador <a href="http://en.wikipedia.org/wiki/Paulo_Bio" id="w">Paulo Bio</a> lan&ccedil;ou&shy; se candidato pelo <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> e ficou em terceiro lugar com cerca de 15% dos votos. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, outro vereador, o Doutor <a href="http://en.wikipedia.org/wiki/Cincinato_Freire" id="w">Cincinato Freire</a> (ainda pelo <a href="http://en.wikipedia.org/wiki/PL" id="w">PL</a>), obteve 14% dos votos. Na elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, <a href="http://en.wikipedia.org/wiki/Chiquinho_do_Za%C3%ADra" id="w">Chiquinho do Za&iacute;ra</a> foi &agrave;s urnas pelo <a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a> exaltando o apoio de Fioravanti e conquistou 10% dos votos. Neste ano, <a href="http://en.wikipedia.org/wiki/&Aacute;tila_Jacomussi" id="w">&Aacute;tila Jacomussi</a> pelo <a href="http://en.wikipedia.org/wiki/PPS" id="w">PPS</a> conquistou 14% dos votos. Mas, o maior sucesso foi o do ex&shy;prefeito interino <a href="http://en.wikipedia.org/wiki/Diniz_Lopes" id="w">Diniz Lopes</a>: nas elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> como candidato do <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> ele obteve 23% dos votos e quase tirou de Chiquinho a vaga no segundo turno contra Dias. Entretanto, o hoje republicano sofreu com o desgaste de ter sua candidatura impugnada nas elei&ccedil;&otilde;es de 2010 e deste ano e seu peso pol&iacute;tico passou a ser incerto.</p>&#10;<p>Oswaldo Dias &eacute; o pol&iacute;tico mauaense que mais tempo ficou a frente do comando da <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">Prefeitura</a>. No total, quando seu mandato se encerrou em dezembro de 2012, foram 12 anos no comando do executivo municipal (o petista foi prefeito da cidade entre <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e conquistou o terceiro mandato em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>)<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>Mau&aacute;, apesar de jovem enquanto emancipada, tem um hist&oacute;rico de situa&ccedil;&otilde;es conturbadas em sua pol&iacute;tica local. O ex&shy;prefeito <a href="http://en.wikipedia.org/wiki/Edgard_Grecco_(prefeito_de_Mau%C3%A1)" id="w">Edgard Grecco</a> sofreu um processo de <a href="http://en.wikipedia.org/wiki/Impeachment" id="w">Impeachment</a>, movido pela C&acirc;mara de Vereadores em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, sendo deposto do cargo<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. J&aacute; na sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a candidatura do candidato favorito &agrave; Prefeitura, <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Chaves_Pires" id="w">M&aacute;rcio Chaves Pires</a>, foi cassada na v&eacute;spera do segundo turno pela ju&iacute;za eleitoral municipal <a href="http://en.wikipedia.org/wiki/Ida_In%C3%AAs_del_Cid" id="w">Ida In&ecirc;s del Cid</a>. A elei&ccedil;&atilde;o n&atilde;o foi realizada, o presidente da C&acirc;mara Municipal, <a href="http://en.wikipedia.org/wiki/Diniz_Lopes_dos_Santos" id="w">Diniz Lopes dos Santos</a> se tornou um &#34&semi;prefeito&shy;tamp&atilde;o&#34&semi; por quase um ano, enquanto a candidatura de M&aacute;rcio Chaves era julgada em v&aacute;rias inst&acirc;ncias. Por fim, o Ministro do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> <a href="http://en.wikipedia.org/wiki/Eros_Graus" id="w">Eros Graus</a> cassou em definitivo sua candidatura, e a ju&iacute;za Ida In&ecirc;s decidiu pela nulidade dos votos recebidos por ele, e pela elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leonel_Damo" id="w">Leonel Damo</a>, sem a realiza&ccedil;&atilde;o do segundo turno<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. </p>&#10;&#10;<p>O  munic&iacute;pio tem uma dificuldade cr&ocirc;nica, apesar de populoso, em eleger deputados estaduais e federais: no hist&oacute;rico de sucesso entre os candidatos a ocupar uma cadeira em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> est&atilde;o o ex&shy;prefeito <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Grecco" id="w">Jos&eacute; Carlos Grecco</a>, eleito pelo <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> como deputado constituinte em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> e <a href="http://en.wikipedia.org/wiki/Wagner_Rubinelli" id="w">Wagner Rubinelli</a> que assumiu o posto em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, com a ascens&atilde;o do titular <a href="http://en.wikipedia.org/wiki/Ricardo_Berzoini" id="w">Ricardo Berzoini</a> como ministro do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Lula" id="w">Lula.</a> <a href="http://en.wikipedia.org/wiki/H%C3%A9lcio_Silva" id="w">H&eacute;lcio Silva</a>, ent&atilde;o vice&shy;prefeito de <a href="http://en.wikipedia.org/wiki/Donisete_Braga" id="w">Donisete Braga</a>, assumiu em agosto de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> o cargo de deputado federal, no lugar de <a href="http://en.wikipedia.org/wiki/Valdemar_Costa_Neto" id="w">Valdemar Costa Neto</a>, condenado no julgamento do mensal&atilde;o e que renunciou ao cargo, quando teve a pris&atilde;o decretada pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal_&shy;_STF" id="w">Supremo Tribunal Federal &shy; STF</a>. J&aacute; na <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa" id="w">Assembleia Legislativa</a>, o hist&oacute;rico &eacute; ligeiramente mais amplo: o ex&shy;prefeito <a href="http://en.wikipedia.org/wiki/Leonel_Damo" id="w">Leonel Damo</a> foi eleito em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> (mas deixou o cargo em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> para concorrer como vice de Grecco)&semi; o vereador <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Volpi" id="w">Cl&oacute;vis Volpi</a> conquistou uma cadeira em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> (hoje Volpi &eacute; ex&shy;prefeito da vizinha<a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Pires" id="w">Ribeir&atilde;o Pires</a> pelo <a href="http://en.wikipedia.org/wiki/PV" id="w">PV</a>)&semi; Donisete Braga assumiu como suplente em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e foi reeleito em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> (mas deixou o cargo no final do ano de 2012 para assumir a Prefeitura) e <a href="http://en.wikipedia.org/wiki/Vanessa_Damo" id="w">Vanessa Damo</a> que foi eleita em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> pelo <a href="http://en.wikipedia.org/wiki/PV" id="w">PV</a> como a mais jovem parlamentar do pa&iacute;s e reeleita em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> j&aacute; no <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>.</p>&#10;<a id="Poder_executivo" name="Poder_executivo"></a><h3> Poder executivo </h3>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, ano em que Mau&aacute; recebeu o status de munic&iacute;pio ao desmembrar&shy;se de Santo Andr&eacute;, foram eleitos ou nomeados os seguintes prefeitos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ennio_Brancalion" id="w">Ennio Brancalion</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;lio_Bernardi" id="w">&Eacute;lio Bernardi</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> a <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9lio_Zuliani" id="w">Am&eacute;lio Zuliani</a> &shy; <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de 1962</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgard_Grecco_(prefeito_de_Mau%C3%A1)" id="w">Edgard Grecco</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> a <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mauro_Lacava" id="w">Jos&eacute; Mauro Lacava</a> &shy; <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Eacute;lio_Bernardi" id="w">&Eacute;lio Bernardi</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Perrella" id="w">Am&eacute;rico Perrella</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> a <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amaury_Fioravanti" id="w">Amaury Fioravanti</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> a <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dorival_Resende" id="w">Dorival Resende</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> a <a href="http://en.wikipedia.org/wiki/31_de_janeiro" id="w">31 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonel_Damo" id="w">Leonel Damo</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amaury_Fioravanti" id="w">Amaury Fioravanti</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Grecco" id="w">Jos&eacute; Carlos Grecco</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oswaldo_Dias" id="w">Oswaldo Dias</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oswaldo_Dias" id="w">Oswaldo Dias</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diniz_Lopes_dos_Santos" id="w">Diniz Lopes dos Santos</a> (interino) &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de 2005</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leonel_Damo" id="w">Leonel Damo</a> &shy; <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oswaldo_Dias" id="w">Oswaldo Dias</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Donisete_Braga" id="w">Donisete Braga</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a></li></ul>&#10;<a id="Poder_legislativo" name="Poder_legislativo"></a><h3> Poder legislativo </h3>&#10;<p>A C&acirc;mara Municipal de Mau&aacute; conta atualmente com 23 vereadores:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Admir_Jacomussi" id="w">Admir Jacomussi</a> (<a href="http://en.wikipedia.org/wiki/PRP" id="w">PRP</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alberto_Pereira_Justino" id="w">Alberto Pereira Justino</a>, o &#34&semi;Bet&atilde;o&#34&semi; (<a href="http://en.wikipedia.org/wiki/PT_do_B" id="w">PT do B</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cincinato_Louren%C3%A7o_Freire_Filho" id="w">Cincinato Louren&ccedil;o Freire Filho</a>], o Dr. Cincintao (<a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edgard_Grecco_Filho" id="w">Edgard Grecco Filho</a> (<a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Rufino" id="w">Eug&ecirc;nio Rufino</a> (<a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>)</li>&#10;<li>Francisco Esmeraldo Felipe Carneiro, o <a href="http://en.wikipedia.org/wiki/Chiquinho_do_Za%C3%ADra" id="w">Chiquinho do Za&iacute;ra</a> (<a href="http://en.wikipedia.org/wiki/PT_do_B" id="w">PT do B</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Marcelo_de_Oliveira" id="w">Francisco Marcelo de Oliveira</a> (<a href="http://en.wikipedia.org/wiki/PT" id="w">PT</a>)</li>&#10;<li>Gild&aacute;sio Estev&atilde;o de Miranda, o <a href="http://en.wikipedia.org/wiki/Gil_Miranda" id="w">Gil Miranda</a> (<a href="http://en.wikipedia.org/wiki/PRB" id="w">PRB</a>)</li>&#10;<li>Ivanildo Gomes Nogueira, o <a href="http://en.wikipedia.org/wiki/Bator%C3%A9" id="w">Bator&eacute;</a> (<a href="http://en.wikipedia.org/wiki/PP" id="w">PP</a>)</li>&#10;<li>Jair de Oliveira, o <a href="http://en.wikipedia.org/wiki/Jair_da_Farm%C3%A1cia" id="w">Jair da Farm&aacute;cia</a> (<a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>)</li>&#10;<li>Joelson Alves dos Santos, o <a href="http://en.wikipedia.org/wiki/Jot%C3%A3o" id="w">Jot&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Cassimiro" id="w">Jos&eacute; Luiz Cassimiro</a> (<a href="http://en.wikipedia.org/wiki/PT" id="w">PT</a>)</li>&#10;<li>Jos&eacute; Wilson Ferreira da Silva, o <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">Mel&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>)</li>&#10;<li>Luiz Alfredo dos Santos Sim&atilde;o, o <a href="http://en.wikipedia.org/wiki/Luizinho_Sim%C3%A3o" id="w">Luizinho Sim&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a>), suplente no lugar de <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_Moreira_Santana" id="w">Rog&eacute;rio Moreira Santana</a> (<a href="http://en.wikipedia.org/wiki/PT" id="w">PT</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manoel_Lopes_dos_Santos" id="w">Manoel Lopes dos Santos</a> (<a href="http://en.wikipedia.org/wiki/DEM" id="w">DEM</a>)</li>&#10;<li>Osvanir Carlos Stella, o <a href="http://en.wikipedia.org/wiki/Ivan" id="w">Ivan</a> (<a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_S%C3%A9rgio_Suares" id="w">Paulo S&eacute;rgio Suares</a> (<a href="http://en.wikipedia.org/wiki/PT" id="w">PT</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ricardo_Manoel_de_Almeida" id="w">Ricardo Manoel de Almeida</a>, o Ricardinho (<a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>)</li>&#10;<li>Roberto Rivelino Ferraz, o Professor Betinho (<a href="http://en.wikipedia.org/wiki/PSDC" id="w">PSDC</a>)</li>&#10;<li>Robson Roberto Soares, o <a href="http://en.wikipedia.org/wiki/Betinho_Drag%C3%B5es" id="w">Betinho Drag&otilde;es</a> (<a href="http://en.wikipedia.org/wiki/PR" id="w">PR</a>)</li>&#10;<li>Sandra Regina Vieira, a <a href="http://en.wikipedia.org/wiki/Dra._Sandra" id="w">Dra. Sandra</a> (<a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>)</li>&#10;<li>Severino Cassiano de Assis, o <a href="http://en.wikipedia.org/wiki/Severino_do_MSTU" id="w">Severino do MSTU</a> (<a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wagner_Rubinelli" id="w">Wagner Rubinelli</a> (<a href="http://en.wikipedia.org/wiki/PT" id="w">PT</a>)</li></ul>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p>Mau&aacute; tem atualmente a seguinte cidade como <a href="http://en.wikipedia.org/wiki/Cidade&shy;irm%C3%A3" id="w">cidade&shy;irm&atilde;</a>:</p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Hasami" id="w">Hasami</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mau%C3%A1" id="w"> </a></p></body></html>