<html><title>Anime</title><body>&#10;<p> &#10;<b>Anime</b>,    , <a href="http://en.wikipedia.org/wiki/Transl." id="w">transl.</a> <i>Anima&ccedil;&atilde;o</i>, &eacute; qualquer <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> ou desenho<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> produzido com caracter&iacute;sticas especificas do pr&oacute;prio, como olhos grandes e tra&ccedil;o simplificado. Anime &eacute; uma anima&ccedil;&atilde;o originalmente do Jap&atilde;o, mas n&atilde;o restrita somente na regi&atilde;o.</p>&#10;<p>A palavra <i>anime</i> tem significados diferentes para os japoneses e para os <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidentais</a>. Para os japoneses, anime &eacute; tudo o que seja anima&ccedil;&atilde;o, seja ele estrangeiro ou nacional. Para os ocidentais, a palavra se refere aos desenhos animados vindos do Jap&atilde;o. A origem da palavra &eacute; controversa, podendo vir da palavra inglesa <i>animation</i> (&#34&semi;anima&ccedil;&atilde;o&#34&semi;) ou da palavra francesa <i>anim&eacute;e</i> (&#34&semi;animado&#34&semi;),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> vers&atilde;o defendida por pesquisadores como Frederik L Schodt<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e Alfons Molin&eacute;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ao contr&aacute;rio do que muitos pensam, o anim&ecirc; n&atilde;o &eacute; um g&eacute;nero, mas um meio, e no Jap&atilde;o produzem&shy;se filmes animados com conte&uacute;dos variados, dentro de todos os g&eacute;neros poss&iacute;veis e imagin&aacute;veis (com&eacute;dia, terror, drama, fic&ccedil;&atilde;o cient&iacute;fica, etc.).</p>&#10;<p>Uma boa parte dos animes possui sua vers&atilde;o em <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a>, os quadrinhos japoneses. Os animes e os mang&aacute;s se destacam principalmente por seus olhos geralmente muito grandes, muito bem definidos, redondos ou rasgados, cheios de brilho e muitas vezes com cores chamativas, para que, desta forma, possam conferir mais emo&ccedil;&atilde;o aos seus personagens. Animes podem ter o formato de s&eacute;ries para a televis&atilde;o, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> ou <a href="http://en.wikipedia.org/wiki/OVA" id="w">OVAs</a>.</p>&#10;<p>Os animes no Jap&atilde;o s&atilde;o exibidos em hor&aacute;rio nobre e, ao decorrer do tempo, as grandes empresas de desenhos ocidentais querem copiar alguns tra&ccedil;os dessa marca.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>Com a ocupa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, muitos artistas japoneses  tiveram contato com a cultura ocidental e, influenciados pela <i><a href="http://en.wikipedia.org/wiki/Cultura_pop" id="w">cultura pop</a></i> dos Estados Unidos, desenhistas em in&iacute;cio de carreira come&ccedil;aram a conhecer os <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">quadrinhos</a> e desenhos animados na sua forma moderna. Havia negociantes que contrabandeavam rolos de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> americanos, desenhos da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a> e outros.</p>&#10;<p>Em 1967, surgiram quatro filmes e quatorze s&eacute;ries animadas no Jap&atilde;o, entre elas <i><a href="http://en.wikipedia.org/wiki/Ribbon_no_Kishi" id="w">A Princesa e o Cavaleiro</a></i>, <i><a href="http://en.wikipedia.org/wiki/Fantomas%2C_o_guerreiro_da_Justi%C3%A7a" id="w">Fantomas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Speed_Racer" id="w">Speed Racer</a></i>, o primeiro com grande proje&ccedil;&atilde;o internacional</p>&#10;<p>Entre os principais artistas que se envolveram com a tal arte, estavam <a href="http://en.wikipedia.org/wiki/Osamu_Tezuka" id="w">Osamu Tezuka</a>, <a href="http://en.wikipedia.org/wiki/Shotaro_Ishinomori" id="w">Shotaro Ishinomori</a> e <a href="http://en.wikipedia.org/wiki/Leiji_Matsumoto" id="w">Leiji Matsumoto</a>. Estes tr&ecirc;s jovens, mais tarde, foram consagrados no mercado de mang&aacute;. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, influenciados pela m&iacute;dia que vinha do Ocidente, diversos artistas e est&uacute;dios come&ccedil;aram a desenvolver projetos de anima&ccedil;&atilde;o experimental. </p>&#10;<p>Na &eacute;poca em que o mang&aacute; reinava como <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> nasceram os pioneiros animes de sucesso: <a href="http://en.wikipedia.org/wiki/Hakujaden" id="w">Hakujaden</a> (A Lenda da Serpente Branca) estreou em <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, primeira produ&ccedil;&atilde;o lan&ccedil;ada em circuito comercial da <a href="http://en.wikipedia.org/wiki/Toei_Animation" id="w">Toei Animation</a>, divis&atilde;o de anima&ccedil;&atilde;o da Toei Company e <i>Manga Calendar</i>, o primeiro anim&ecirc; especialmente feito para <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, veiculado pela emissora <a href="http://en.wikipedia.org/wiki/TBS" id="w">TBS</a> com produ&ccedil;&atilde;o do est&uacute;dio Otogi em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, que teve dura&ccedil;&atilde;o de dois anos.</p>&#10;<p>Logo em seguida, em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, foi lan&ccedil;ado <i><a href="http://en.wikipedia.org/wiki/Astro_Boy" id="w">Astro Boy</a></i>, baseado no <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> de Osamu Tezuka, j&aacute; com a est&eacute;tica de personagens de olhos grandes e cabelos espetados vinda da vers&atilde;o impressa. <i>Astro Boy</i> acabou tornando&shy;se o propulsor da maior <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de anima&ccedil;&atilde;o do mundo, conquistando tamb&eacute;m o p&uacute;blico dos Estados Unidos. Tezuka era um &iacute;dolo no Jap&atilde;o e sua popularidade lhe proporcionou recursos para investir em sua pr&oacute;pria produtora, a Mushi Productions. Outras produtoras investiram nesse novo setor e nasceram cl&aacute;ssicos do anime como <i>Oitavo Homem</i> (<a href="http://en.wikipedia.org/wiki/Eight_Man" id="w">Eight Man</a>), <i><a href="http://en.wikipedia.org/wiki/Super_D%C3%ADnamo" id="w">Super D&iacute;namo</a></i> (<i>Paa Man</i>), mas ainda com precariedade e contando com poucos recursos, diferente das anima&ccedil;&otilde;es americanas.</p>&#10;<p>Animes <a href="http://en.wikipedia.org/wiki/Kodomo" id="w">infantis</a>, <a href="http://en.wikipedia.org/wiki/Shojo" id="w">infanto&shy;juvenis femininos</a> e sobre <a href="http://en.wikipedia.org/wiki/Mecha" id="w">rob&ocirc;s gigantes</a> acompanharam o crescimento do n&uacute;mero de s&eacute;ries semanais durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Na &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Tatsunoko_Studio" id="w">Tatsunoko Production</a>, criadora de <i>Speed Racer</i>, lan&ccedil;ou um t&iacute;tulo de sucesso chamado <i><a href="http://en.wikipedia.org/wiki/Gatchaman" id="w">Gatchaman</a></i> (no Ocidente, <i>Battle of the Planets</i>).</p>&#10;<p>Atualmente no Brasil muitos outros animes s&atilde;o famosos, assim como <i><a href="http://en.wikipedia.org/wiki/Dragon_Ball" id="w">Dragon Ball</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Zod%C3%ADaco" id="w">Cavaleiros do Zod&iacute;aco</a></i>, <i><a href="http://en.wikipedia.org/wiki/Yu_Yu_Hakusho" id="w">Yu Yu Hakusho</a></i>, <i><a href="http://en.wikipedia.org/wiki/Naruto" id="w">Naruto</a></i>, <i><a href="http://en.wikipedia.org/wiki/Hunter_X_Hunter" id="w">Hunter X Hunter</a></i>, <i><a href="http://en.wikipedia.org/wiki/Death_Note" id="w">Death Note</a></i>, <i><a href="http://en.wikipedia.org/wiki/Fullmetal_Alchemist" id="w">Fullmetal Alchemist</a></i>, <i><a href="http://en.wikipedia.org/wiki/One_Piece" id="w">One Piece</a></i>, <i><a href="http://en.wikipedia.org/wiki/Captain_Tsubasa" id="w">Captain Tsubasa</a></i>, <i><a href="http://en.wikipedia.org/wiki/Bleach_(mang%C3%A1)" id="w">Bleach</a></i>, entre muitos outros.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Os animes apresentam caracter&iacute;sticas bastante distintas, como o uso de uma dire&ccedil;&atilde;o de arte &aacute;gil, enquadramentos ousados e a abordagem de temas variados, como <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, <a href="http://en.wikipedia.org/wiki/Aventura" id="w">aventura</a>, <a href="http://en.wikipedia.org/wiki/Terror" id="w">terror</a>, <a href="http://en.wikipedia.org/wiki/Infantil" id="w">infantil</a> e <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>. &Eacute; bastante comum, mesmo nas produ&ccedil;&otilde;es infantis, encontrar situa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a> adultas.</p>&#10;<p>H&aacute; tamb&eacute;m na anima&ccedil;&atilde;o japonesa grande presen&ccedil;a de personagens bem&shy;humorados, mesmo que alguns tenham uma conota&ccedil;&atilde;o homossexual. As suas caracter&iacute;sticas s&atilde;o reflexos da <a href="http://en.wikipedia.org/wiki/Cultura_do_Jap%C3%A3o" id="w">cultura japonesa</a>, onde n&atilde;o h&aacute; muita distin&ccedil;&atilde;o entre homossexuais e heterossexuais , mas fora deste contexto, como no Ocidente, essas a&ccedil;&otilde;es acabam por ser muitas vezes mal interpretadas, levando em muitos casos &agrave; <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> e adapta&ccedil;&atilde;o de personagens. </p>&#10;<p>Em muitas produ&ccedil;&otilde;es pode&shy;se conferir caracteriza&ccedil;&otilde;es exageradas de sinais vis&iacute;veis de sentimentos, como:&#10;</p>&#10;<ul>&#10;<li>gota de &aacute;gua que aparece do lado do rosto do personagem representando constrangimento&semi;</li>&#10;<li>diminui&ccedil;&atilde;o s&uacute;bita do personagem representando <a href="http://en.wikipedia.org/wiki/Vergonha" id="w">vergonha</a> ou <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a>&semi;</li>&#10;<li>nervos estilizados, dentes ou chifres aparecendo repentinamente nos personagens representando <a href="http://en.wikipedia.org/wiki/Raiva" id="w">raiva</a> ou maldade&semi;</li>&#10;<li>olhos grandes e expressivos&semi;</li>&#10;<li>tra&ccedil;o simplificado.</li></ul>&#10;<p>A voz tamb&eacute;m &eacute; um elemento muito importante num personagem. Elas s&atilde;o selecionadas de acordo com a personalidade dos personagens. Vozes muito poderosas, infantis, estridentes, harmoniosas ou cavernosas fazem parte do universo de qualquer anime, e os <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dubladores</a> ou <i><a href="http://en.wikipedia.org/wiki/Seiyu" id="w">seiyu</a></i> s&atilde;o alvos da admira&ccedil;&atilde;o de muitos f&atilde;s.</p>&#10;<a id="Formatos" name="Formatos"></a><h2> Formatos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anime_DVDs.JPG%7Cthumb%7C200px" id="w">Prateleira com DVDs de anime</a>&#10;No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, os animes s&atilde;o lan&ccedil;ados em tr&ecirc;s formatos:</p>&#10;&#10;<ul>&#10;<li><i>S&eacute;rie de televis&atilde;o</i>: transmitido pela <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> aberta ou paga, e geralmente, com o fim da s&eacute;rie h&aacute; o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> ou <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a>. Comparado com filmes e OVAs, a qualidade da imagem pode ser muito menor por ter um or&ccedil;amento distribu&iacute;do em um grande n&uacute;mero de epis&oacute;dios. Muitos t&iacute;tulos apresentam 13 ou 26 epis&oacute;dios com dura&ccedil;&atilde;o de 23 minutos. Na maioria das vezes, possuem cr&eacute;ditos iniciais e finais, cenas curtas que anunciam o in&iacute;cio e o fim do intervalo comercial e pr&eacute;via do epis&oacute;dio seguinte.</li></ul> &#10;&#10;<ul>&#10;<li><i>Filme</i>: exibidos em <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> e, mais tarde, lan&ccedil;ados em DVD, ou, em alguns casos, em canais pagos. Geralmente apresentam a qualidade de v&iacute;deo e o or&ccedil;amento mais alto. Muitos animes s&atilde;o unicamente lan&ccedil;ados em filmes. No entanto, h&aacute; casos em que os filmes s&atilde;o na verdade uma edi&ccedil;&atilde;o minimizada da s&eacute;rie de televis&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/OVA" id="w">OVA</a></i> ou <i>OAV</i> (sigla de <i>Original Video Animation</i>): &eacute; o anime produzido para ser vendido em DVD e VHS e n&atilde;o para ser exibido na TV como uma s&eacute;rie. Assim como filme, depois de algum tempo, o OVA pode passar em <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_assinatura" id="w">canal fechado</a> tamb&eacute;m. Normalmente s&atilde;o mais curtos que os filmes e possuem mais de um epis&oacute;dio.</li></ul>&#10;<a id="Rela%C3%A7%C3%A3o_com_outras_m%C3%ADdias" name="Rela%C3%A7%C3%A3o_com_outras_m%C3%ADdias"></a><h2> Rela&ccedil;&atilde;o com outras m&iacute;dias </h2>&#10;<p>O mais normal &eacute; que, quando um <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> alcan&ccedil;a sucesso consider&aacute;vel de vendas no Jap&atilde;o, ele seja transformado em anime e se este tamb&eacute;m obtiver &ecirc;xito, &eacute; <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">traduzido</a> e distribu&iacute;do a outros pa&iacute;ses. Eventualmente, diversos produtos relacionados a ele come&ccedil;am a ser produzidos, como jogos de <i><a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a></i>, <a href="http://en.wikipedia.org/wiki/Boneco" id="w">bonecos</a> e <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a>.    </p>&#10;<p>No entanto, h&aacute; casos em que a ordem se inverte, como <i><a href="http://en.wikipedia.org/wiki/Neon_Genesis_Evangelion" id="w">Neon Genesis Evangelion</a></i>, cujo <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> foi produzido ap&oacute;s o sucesso da s&eacute;rie de televis&atilde;o e <i><a href="http://en.wikipedia.org/wiki/Dragon_Quest" id="w">Dragon Quest</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a></i>, que eram <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogos</a>, a partir do qual foram produzidos animes e mang&aacute;s.</p>&#10;<a id="Influ%C3%AAncia" name="Influ%C3%AAncia"></a><h2> Influ&ecirc;ncia </h2>&#10;<p>O estilo dos animes j&aacute; influencia a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidental</a> e est&aacute; presente tamb&eacute;m al&eacute;m desta. Por exemplo, a grife <a href="http://en.wikipedia.org/wiki/Cavalera" id="w">Cavalera</a> j&aacute; lan&ccedil;ou uma cole&ccedil;&atilde;o com alguns personagens cl&aacute;ssicos, influ&ecirc;ncias orientais e at&eacute; mesmo cita&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Yaoi" id="w">yaoi</a></i>.</p>&#10;<p>A dupla <a href="http://en.wikipedia.org/wiki/Daft_Punk" id="w">Daft Punk</a> produziu em parceria com <a href="http://en.wikipedia.org/wiki/Leiji_Matsumoto" id="w">Leiji Matsumoto</a> e <a href="http://en.wikipedia.org/wiki/Kazuhisa_Takenochi" id="w">Kazuhisa Takenochi</a>, animadores profissionais do Jap&atilde;o (que j&aacute; fizeram animes como <i><a href="http://en.wikipedia.org/wiki/Digimon" id="w">Digimon</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sailor_Moon" id="w">Sailor Moon</a></i>) o filme <i><a href="http://en.wikipedia.org/wiki/Interstella_5555" id="w">Interstella 5555: The 5tory of the 5ecret 5tar 5ystem</a></i>. A banda norte&shy;americana <a href="http://en.wikipedia.org/wiki/Linkin_Park" id="w">Linkin Park</a> tamb&eacute;m j&aacute; fez refer&ecirc;ncia a cl&aacute;ssicos da anima&ccedil;&atilde;o japonesa como <i><a href="http://en.wikipedia.org/wiki/Gundam" id="w">Gundam</a></i>, al&eacute;m de ter todo um videoclipe, <i>Breaking The Habit</i>, produzido usando a t&eacute;cnica do anime. Por sua vez, <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> criou um bloco inteiro dedicado ao mundo <a href="http://en.wikipedia.org/wiki/Oriental" id="w">oriental</a> em sua turn&ecirc; <i>Drowned World Tour</i>. Em uma das can&ccedil;&otilde;es s&atilde;o mostrados alguns animes <i><a href="http://en.wikipedia.org/wiki/Hentai" id="w">hentai</a></i> (pornogr&aacute;ficos) nos tel&otilde;es da apresenta&ccedil;&atilde;o de 2001 da estrela. Al&eacute;m disso, em seu clipe, <i><a href="http://en.wikipedia.org/wiki/Jump_(Madonna)" id="w">Jump</a></i> (situado em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>), a cantora ainda parece se fantasiar de Mello, personagem de <i><a href="http://en.wikipedia.org/wiki/Death_Note" id="w">Death Note</a></i>. O <a href="http://en.wikipedia.org/wiki/Gorillaz" id="w">Gorillaz</a> e o <a href="http://en.wikipedia.org/wiki/Daft_Punk" id="w">Daft Punk</a> foram outras bandas que utilizaram animes em seus clipes. Pode&shy;se citar, <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a>, com o clipe <i>Break The Ice</i>, todo produzido no estilo anime.</p>&#10;<p>Anima&ccedil;&otilde;es japonesas j&aacute; receberam ou foram indicadas a v&aacute;rios pr&ecirc;mios internacionais. <i><a href="http://en.wikipedia.org/wiki/Sen_to_Chihiro_no_Kamikakushi" id="w">Sen to Chihiro no Kamikakushi</a></i> recebeu o <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_de_anima%C3%A7%C3%A3o" id="w">Oscar de melhor filme de anima&ccedil;&atilde;o</a> em 2003 e 35 outros pr&ecirc;mios<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Nesse mesmo ano, o <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragem</a> <i>Atama Yama</i>, de <a href="http://en.wikipedia.org/wiki/Koji_Yamamura" id="w">Koji Yamamura</a>, recebeu o grande pr&ecirc;mio do <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Anima%C3%A7%C3%A3o_de_Annecy" id="w">Festival Internacional de Anima&ccedil;&atilde;o de Annecy</a> na Fran&ccedil;a e do <a href="http://en.wikipedia.org/wiki/Filmfest" id="w">Filmfest</a> de Dresden, na Alemanha, al&eacute;m de ser indicado ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta_de_anima%C3%A7%C3%A3o" id="w">Oscar de melhor curta de anima&ccedil;&atilde;o</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Esse mesmo pr&ecirc;mio foi recedido em 2009 a Kunio Kato por <i><a href="http://en.wikipedia.org/wiki/Tsumiki_no_ie" id="w">Tsumiki no ie</a></i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>O Brasil ainda vivia a euforia pela conquista do tetracampeonato de futebol quando na extinta <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> de Televis&atilde;o uma &ldquo;revolu&ccedil;&atilde;o narrativa&rdquo; foi apresentada para uma gera&ccedil;&atilde;o sedenta por novidades. Dia 1&ordm; de setembro de 1994 estreou <a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Zod%C3%ADaco" id="w">Cavaleiros do Zod&iacute;aco</a> no pa&iacute;s, mudando para sempre o panorama da cultura pop japonesa por aqui. Gra&ccedil;as ao estrondoso sucesso de <a href="http://en.wikipedia.org/wiki/Seiya" id="w">Seiya</a> (&ldquo;e os outros&rdquo;) diversos <a href="http://en.wikipedia.org/wiki/Animes" id="w">animes</a> come&ccedil;aram a pipocar pelos canais de TV, revistas, lojas de brinquedos, ou qualquer m&iacute;dia que conseguisse faturar uns bons trocados em cima dos desenhos japoneses. O pr&oacute;prio senso est&eacute;tico para <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a> no Brasil come&ccedil;ou a mudar a partir da&iacute;. &Eacute; bem verdade que n&atilde;o foi o primeiro sucesso nip&ocirc;nico que emplacou aqui na TV brasileira, mas tamb&eacute;m &eacute; f&aacute;cil perceber que gra&ccedil;as ao sucesso de Cavaleiros pudemos assistir outros nomes que tamb&eacute;m cativaram gera&ccedil;&otilde;es de f&atilde;s por aqui como <a href="http://en.wikipedia.org/wiki/Yu_Yu_Hakusho" id="w">Yu Yu Hakusho</a>, <a href="http://en.wikipedia.org/wiki/Sailor_Moon" id="w">Sailor Moon</a>, <a href="http://en.wikipedia.org/wiki/InuYasha" id="w">InuYasha</a>, <a href="http://en.wikipedia.org/wiki/Samurai_X" id="w">Samurai X</a>, <a href="http://en.wikipedia.org/wiki/Shurato" id="w">Shurato</a> e Outros.</p>&#10;<a id="F%C3%A3s_de_anime" name="F%C3%A3s_de_anime"></a><h2> F&atilde;s de anime </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hipsters12.JPG%7Cthumb%7Cright%7C220px%7CJovens_%5B%5Botaku" id="w">f&atilde;s de anime]] e cultura nipo&shy;brasileira em frente &agrave; [[Esta&ccedil;&atilde;o Liberdade]] do [[metr&ocirc; de S&atilde;o Paulo]].</a></p>&#10;<p>Com o crescente sucesso dos animes, surgiu pelo mundo uma comunidade de f&atilde;s que se tornaram conhecidos como <i><a href="http://en.wikipedia.org/wiki/Otaku" id="w">otaku</a></i>. O pr&oacute;prio termo &eacute; alvo de discuss&otilde;es, pois no Jap&atilde;o o verbete possui conota&ccedil;&atilde;o pejorativa. Muitos dos espectadores de anime n&atilde;o se consideram <i>otaku</i>, preferindo fugir do r&oacute;tulo controverso.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">Mang&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hentai" id="w">Hentai</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Otaku" id="w">Otaku</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_animes" id="w">Lista de animes</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Americanime" id="w">Americanime</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Seiyu" id="w">Seiyu</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cosplay" id="w">Cosplay</a></i> &shy; F&atilde;s que se vestem como seus personagens favoritos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_conven%C3%A7%C3%B5es_de_anime" id="w">Lista de conven&ccedil;&otilde;es de anime</a></li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Anime" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_do_Jap%C3%A3o" id="w">Categoria:Cultura do Jap&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_da_arte" id="w">Categoria:G&ecirc;neros da arte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_cinema" id="w">Categoria:G&eacute;neros de cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_de_anime_e_mang%C3%A1" id="w">Categoria:Terminologia de anime e mang&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inven%C3%A7%C3%B5es_japonesas" id="w">Categoria:Inven&ccedil;&otilde;es japonesas</a></p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p></body></html>