<html><title>Rota&ccedil;&atilde;o de culturas</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Plodozmian.jpg%7Cthumb" id="w"> Efeitos da rota&ccedil;&atilde;o de culturas e monocultura na Fazenda Experimental Swojec, Wroclaw &shy; Universidade de Ci&ecirc;ncias Ambientais e da Vida. No campo da esquerda, o &#34&semi;Norfolk&#34&semi; seq&uuml;&ecirc;ncia de rota&ccedil;&atilde;o de culturas (batata, aveia, centeio, ervilha) est&aacute; sendo aplicado&semi; no campo direito, centeio tem sido cultivado por 45 anos consecutivos.</a>&#10;<b>Rota&ccedil;&atilde;o de culturas</b> &eacute; uma t&eacute;cnica <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> de <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_de_solo" id="w">conserva&ccedil;&atilde;o</a> que visa diminuir a exaust&atilde;o do <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>. Isto &eacute; feito trocando as culturas  a cada novo plantio de forma que as necessidades de aduba&ccedil;&atilde;o sejam diferentes a cada ciclo. Consiste em alternar esp&eacute;cies vegetais, numa mesma &aacute;rea agr&iacute;cola. As esp&eacute;cies escolhidas devem ter, ao mesmo tempo, prop&oacute;sitos comercial e de recupera&ccedil;&atilde;o do solo.</p>&#10;<p>Escalando diferentes culturas, promovendo a rota&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicidas</a> e <a href="http://en.wikipedia.org/wiki/Inseticida" id="w">inseticidas</a>, melhora o controle de plantas daninhas e insetos, pela quebra de seu ciclo de desenvolvimento, varia&ccedil;&atilde;o da absor&ccedil;&atilde;o de nutrientes, e ainda varia&ccedil;&atilde;o radicular explorando de diferentes formas o solo.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monocultura</a> ou mesmo o sistema cont&iacute;nuo de sucess&atilde;o do tipo trigo&shy;soja ou milho safrinha&shy;soja, tende a provocar a degrada&ccedil;&atilde;o f&iacute;sica, qu&iacute;mica e biol&oacute;gica do solo e a queda da produtividade das culturas. Tamb&eacute;m proporciona condi&ccedil;&otilde;es mais favor&aacute;veis para o desenvolvimento de doen&ccedil;as, pragas e plantas daninhas. Nas regi&otilde;es dos <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrados</a> predomina a monocultura de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> entre as culturas anuais. H&aacute; a necessidade de introduzir, no sistema agr&iacute;cola, outras esp&eacute;cies, de prefer&ecirc;ncia gram&iacute;neas, como <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Pastagem" id="w">pastagem</a> e outras.</p>&#10;<p>A rota&ccedil;&atilde;o de culturas consiste em alternar, anualmente, esp&eacute;cies vegetais, numa mesma &aacute;rea agr&iacute;cola. As esp&eacute;cies escolhidas devem ter, ao mesmo tempo, prop&oacute;sitos comercial e de recupera&ccedil;&atilde;o do solo.</p>&#10;<p>As vantagens da rota&ccedil;&atilde;o de culturas s&atilde;o in&uacute;meras. Al&eacute;m de proporcionar a produ&ccedil;&atilde;o diversificada de alimentos e outros produtos agr&iacute;colas, se adotada e conduzida de modo adequado e por um per&iacute;odo suficientemente longo, essa pr&aacute;tica melhora as caracter&iacute;sticas f&iacute;sicas, qu&iacute;micas e biol&oacute;gicas do solo&semi; auxilia no controle de plantas daninhas, doen&ccedil;as e pragas&semi; rep&otilde;e mat&eacute;ria org&acirc;nica e protege o solo da a&ccedil;&atilde;o dos agentes clim&aacute;ticos e ajuda a viabiliza&ccedil;&atilde;o do Sistema de Semeadura Direta e dos seus efeitos ben&eacute;ficos sobre a produ&ccedil;&atilde;o agropecu&aacute;ria e sobre o ambiente como um todo.</p>&#10;<p>Para a obten&ccedil;&atilde;o de m&aacute;xima efici&ecirc;ncia, na melhoria da capacidade produtiva do solo, o planejamento da rota&ccedil;&atilde;o de culturas deve considerar, preferencialmente, plantas comerciais e, sempre que poss&iacute;vel, associar esp&eacute;cies que produzam grandes quantidades de biomassa e de r&aacute;pido desenvolvimento, cultivadas isoladamente ou em cons&oacute;rcio com culturas comerciais.</p>&#10;<p>Nesse planejamento, &eacute; necess&aacute;rio considerar que n&atilde;o basta apenas estabelecer e conduzir a melhor seq&uuml;&ecirc;ncia de culturas, dispondo&shy;as nas diferentes glebas da propriedade. &Eacute; necess&aacute;rio que o agricultor utilize todas as demais tecnologias &agrave; sua disposi&ccedil;&atilde;o, entre as quais destacam&shy;se: t&eacute;cnicas espec&iacute;ficas para controle de <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Calagem" id="w">calagem</a>, <a href="http://en.wikipedia.org/wiki/Aduba%C3%A7%C3%A3o" id="w">aduba&ccedil;&atilde;o</a>&semi; qualidade e tratamento de sementes, &eacute;poca e densidade de semeadura, cultivares adaptadas, controle de plantas daninhas, pragas e doen&ccedil;as.</p>&#10;<a id="Sele%C3%A7%C3%A3o_de_esp%C3%A9cies_para_compor_esquemas_de_rota%C3%A7%C3%A3o" name="Sele%C3%A7%C3%A3o_de_esp%C3%A9cies_para_compor_esquemas_de_rota%C3%A7%C3%A3o"></a><h2> Sele&ccedil;&atilde;o de esp&eacute;cies para compor esquemas de rota&ccedil;&atilde;o </h2>&#10;<p>Um esquema de rota&ccedil;&atilde;o deve ter flexibilidade, de modo a atender as particularidades regionais e as perspectivas de comercializa&ccedil;&atilde;o dos produtos.</p>&#10;<p>O uso da rota&ccedil;&atilde;o de culturas conduz &agrave; diversifica&ccedil;&atilde;o das atividades na propriedade, possibilitando estabelecer esquemas que envolvam apenas culturas anuais, tais como: soja, milho, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a>, ou de culturas anuais e pastagem. Em ambos os casos, o planejamento da propriedade a m&eacute;dio e longo prazos faz&shy;se necess&aacute;rio para que a implementa&ccedil;&atilde;o seja exequ&iacute;vel e economicamente vi&aacute;vel.</p>&#10;<p>As esp&eacute;cies vegetais envolvidas na rota&ccedil;&atilde;o de cultura, devem ser consideradas do ponto de vista de sua explora&ccedil;&atilde;o comercial ou destinadas somente &agrave; cobertura do solo e aduba&ccedil;&atilde;o verde.</p>&#10;<p>A escolha da cobertura vegetal do solo deve, sempre que poss&iacute;vel, ser feita no sentido de obter grande quantidade de <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a>. Plantas forrageiras, <a href="http://en.wikipedia.org/wiki/Gram%C3%ADneas" id="w">gram&iacute;neas</a> e <a href="http://en.wikipedia.org/wiki/Leguminosas" id="w">leguminosas</a>, anuais ou semiperenes s&atilde;o apropriadas para essa finalidade. Al&eacute;m disso, deve se dar prefer&ecirc;ncia a plantas fixadoras de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>, com sistema radicular profundo e abundante, para promover a <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> de nutrientes.</p>&#10;<p>A sele&ccedil;&atilde;o de esp&eacute;cies deve basear&shy;se na diversidade bot&acirc;nica. Plantas com diferentes sistemas radiculares, h&aacute;bitos de crescimento e exig&ecirc;ncias nutricionais podem ter efeito na interrup&ccedil;&atilde;o dos ciclos de pragas e doen&ccedil;as, na redu&ccedil;&atilde;o de custos e no aumento do rendimento da cultura principal (soja). As principais op&ccedil;&otilde;es s&atilde;o milho, sorgo, milheto (principal esp&eacute;cie cultivada em sucess&atilde;o: safrinha) e, em menor escala, o girassol.</p>&#10;<p>Para a recupera&ccedil;&atilde;o de solos degradados, indicam&shy;se esp&eacute;cies que produzam grande quantidade de massa verde e tenham abundante sistema radicular. Para isso, lan&ccedil;ar m&atilde;o de consorcia&ccedil;&atilde;o de culturas comerciais e leguminosas, como por exemplo, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>&shy;<a href="http://en.wikipedia.org/wiki/Guandu" id="w">guandu</a>, ou de mistura de culturas para cobertura do solo, como por exemplo, <a href="http://en.wikipedia.org/wiki/Braqui%C3%A1ria" id="w">braqui&aacute;ria</a> + <a href="http://en.wikipedia.org/wiki/Milheto" id="w">milheto</a>, e seq&uuml;&ecirc;ncias de culturas de grande potencial para produ&ccedil;&atilde;o de biomassa. Para estabelecer o cons&oacute;rcio milho&shy;guandu, semear milho precoce em setembro&shy;outubro e, cerca de 30 dias ap&oacute;s a emerg&ecirc;ncia do milho, semear o guandu nas entrelinhas do milho.</p>&#10;<p>Em &aacute;reas onde ocorre o cancro da haste da soja, o guandu e o <a href="http://en.wikipedia.org/wiki/Tremo%C3%A7o" id="w">tremo&ccedil;o</a> n&atilde;o devem ser cultivados, antecedendo a soja. O guandu, apesar de n&atilde;o mostrar sintomas da doen&ccedil;a durante o est&aacute;dio vegetativo, reproduz o pat&oacute;geno nos restos de cultivo. Desse modo, ap&oacute;s o cons&oacute;rcio milho&shy;guandu, usar uma cultivar de soja resistente ao cancro da haste. O tremo&ccedil;o &eacute; altamente suscet&iacute;vel ao cancro da haste.</p>&#10;<p>Em &aacute;reas infestadas com nemat&oacute;ides de galhas da soja, n&atilde;o devem ser usados tremo&ccedil;o e lab lab, por serem hospedeiros e fonte de in&oacute;culo desse pat&oacute;geno.</p>&#10;<a id="Planejamento_da_propriedade" name="Planejamento_da_propriedade"></a><h2> Planejamento da propriedade </h2>&#10;<p>A rota&ccedil;&atilde;o de culturas envolve o cultivo de diferentes esp&eacute;cies numa mesma safra e, portanto, aumenta o n&uacute;mero e a complexidade tarefas na propriedade. Exige o planejamento do uso do solo segundo princ&iacute;pios b&aacute;sicos, onde deve ser considerada a aptid&atilde;o agr&iacute;cola de cada gleba, o milho, o feij&atilde;o , e as leguminosas tamb&eacute;m est&atilde;o no planejamento da propriedade onde ser&atilde;o adotados a rota&ccedil;&atilde;o de culturas.</p>&#10;<p>A &aacute;rea destinada &agrave; implanta&ccedil;&atilde;o dos sistemas de rota&ccedil;&atilde;o deve ser dividida em tantas glebas, ou piquetes, quantos forem os anos de rota&ccedil;&atilde;o. Ap&oacute;s essa defini&ccedil;&atilde;o, estabelecer o processo de implanta&ccedil;&atilde;o sucessivamente, ano ap&oacute;s ano, nos diferentes talh&otilde;es, previamente, determinados. A execu&ccedil;&atilde;o do planejamento deve ser gradativa para n&atilde;o causar transtornos organizacionais ou econ&ocirc;micos ao produtor, devendo ser iniciada em uma parte da propriedade e ir anexando novas glebas at&eacute; que toda a &aacute;rea esteja inclu&iacute;da no esquema de rota&ccedil;&atilde;o.</p>&#10;<a id="Sugest%C3%A3o_de_um_esquema_de_rota%C3%A7%C3%A3o_de_culturas" name="Sugest%C3%A3o_de_um_esquema_de_rota%C3%A7%C3%A3o_de_culturas"></a><h2> Sugest&atilde;o de um esquema de rota&ccedil;&atilde;o de culturas </h2>&#10;<p>Com base em observa&ccedil;&otilde;es locais no sul do Maranh&atilde;o e de acordo com as possibilidades dos cultivos das culturas componentes dos sistemas de rota&ccedil;&atilde;o, sugere&shy;se, ainda que preliminarmente, um esquema de rota&ccedil;&atilde;o a ser conduzido ao longo de um ciclo de oito anos. Em cada talh&atilde;o cultiva&shy;se a soja por dois anos cont&iacute;nuos, seguido por dois anos do cultivo de outras culturas (milho, arroz, algod&atilde;o e sorgo). Eventualmente, pode&shy;se ter tr&ecirc;s anos com soja, no m&aacute;ximo. Maior n&uacute;mero de anos implicar&aacute; problemas mais s&eacute;rios com pragas e doen&ccedil;as.</p>&#10;<p>As propor&ccedil;&otilde;es de culturas, dentro da rota&ccedil;&atilde;o, poder&atilde;o ser alteradas em fun&ccedil;&atilde;o das necessidades.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_de_solo" id="w">Conserva&ccedil;&atilde;o de solo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alqueive" id="w">Alqueive</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Agricultura" id="w">Categoria:Agricultura</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agricultura_sustent%C3%A1vel" id="w">Categoria:Agricultura sustent&aacute;vel</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agronomia" id="w">Categoria:Agronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncias_do_solo" id="w">Categoria:Ci&ecirc;ncias do solo</a></p></body></html>