<html><title>Efeito fotoel&eacute;trico</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Photoelectric_effect.png%7Cthumb%7Cdireita%7C222px" id="w">O efeito fotoel&eacute;trico</a>&#10;O <b>efeito fotoel&eacute;trico</b> &eacute; a emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/El%C3%A9trons" id="w">el&eacute;trons</a> por um material, geralmente met&aacute;lico, quando exposto a uma <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> (como a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>) de <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> suficientemente alta, que depende do material. Ele pode ser observado quando a luz incide numa placa de metal, literalmente arrancando el&eacute;trons da placa. Observado pela primeira vez por <a href="http://en.wikipedia.org/wiki/Alexandre_Edmond_Becquerel" id="w">A. E. Becquerel</a> em 1839 e confirmado por <a href="http://en.wikipedia.org/wiki/Heinrich_Hertz" id="w">Heinrich Hertz</a> em 1887,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> o fen&ocirc;meno &eacute; tamb&eacute;m conhecido por &#34&semi;efeito Hertz&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> n&atilde;o sendo por&eacute;m este termo de uso comum.</p>&#10;<p>Os el&eacute;trons que giram &agrave; volta do n&uacute;cleo <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">at&ocirc;mico</a> s&atilde;o a&iacute; mantidos por for&ccedil;as de atra&ccedil;&atilde;o. Se a estes for fornecida energia suficiente, eles abandonar&atilde;o as suas &oacute;rbitas. O efeito fotoel&eacute;trico implica que, normalmente sobre metais, se fa&ccedil;a <a href="http://en.wikipedia.org/wiki/Incidir" id="w">incidir</a> um feixe de radia&ccedil;&atilde;o com energia superior &agrave; energia de remo&ccedil;&atilde;o dos el&eacute;trons do metal, provocando a sua sa&iacute;da das &oacute;rbitas: sem energia cin&eacute;tica (se a energia da radia&ccedil;&atilde;o for igual &agrave; energia de remo&ccedil;&atilde;o) ou com energia cin&eacute;tica, se a energia da radia&ccedil;&atilde;o exceder a energia de remo&ccedil;&atilde;o do el&eacute;trons.</p>&#10;<p>A grande d&uacute;vida que se tinha a respeito do efeito fotoel&eacute;trico era que quando se aumentava a intensidade da luz, ao contr&aacute;rio do esperado, a luz n&atilde;o arrancava os el&eacute;trons do metal com maior energia cin&eacute;tica. O que acontecia era que uma maior quantidade de el&eacute;trons era ejetado.</p>&#10;<p>Por exemplo, a luz vermelha de baixa frequ&ecirc;ncia estimula os el&eacute;trons para fora de uma pe&ccedil;a de metal. Na vis&atilde;o cl&aacute;ssica, a luz &eacute; uma onda cont&iacute;nua cuja energia est&aacute; espalhada sobre a onda. Todavia, quando a luz fica mais intensa, mais el&eacute;trons s&atilde;o ejetados, contradizendo, assim a vis&atilde;o da f&iacute;sica cl&aacute;ssica que sugere que os mesmos deveriam se mover mais r&aacute;pido (energia cin&eacute;tica) do que as ondas.</p>&#10;<p>Quando a luz incidente &eacute; de cor azul, essa mudan&ccedil;a resulta em el&eacute;trons muito mais r&aacute;pidos. A raz&atilde;o &eacute; que a luz pode se comportar n&atilde;o apenas como ondas cont&iacute;nuas, mas tamb&eacute;m como feixes discretos de energia chamados de <a href="http://en.wikipedia.org/wiki/F%C3%B3tons" id="w">f&oacute;tons</a>. Um f&oacute;ton azul, por exemplo, cont&eacute;m mais energia do que um f&oacute;ton vermelho. Assim, o f&oacute;ton azul age essencialmente como uma &#34&semi;bola de bilhar&#34&semi; com mais energia, desta forma transmitindo maior movimento a um el&eacute;tron. Esta interpreta&ccedil;&atilde;o corpuscular da luz tamb&eacute;m explica por que a maior intensidade aumenta o n&uacute;mero de el&eacute;trons ejetados &shy; com mais f&oacute;tons colidindo no metal, mais el&eacute;trons t&ecirc;m probabilidade de serem atingidos.</p>&#10;<p>A explica&ccedil;&atilde;o satisfat&oacute;ria para esse efeito foi dada em 1905, por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, e em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> deu ao cientista alem&atilde;o o pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Nobel de F&iacute;sica</a>.</p>&#10;<a id="Equa%C3%A7%C3%B5es" name="Equa%C3%A7%C3%B5es"></a><h2> Equa&ccedil;&otilde;es </h2>&#10;<p>Analisando o efeito fotoel&eacute;trico quantitativamente usando o m&eacute;todo de Einstein, as seguintes equa&ccedil;&otilde;es equivalentes s&atilde;o usadas:</p>&#10;<p>Energia do f&oacute;ton = Energia necess&aacute;ria para remover um el&eacute;tron + <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">Energia cin&eacute;tica</a> do el&eacute;tron emitido</p>&#10;<p>Algebricamente:&#10;</p><dl><dd><span class="math">hf = \phi + E_{c_{max}} \,</span></dd></dl>&#10;<p>onde&#10;</p>&#10;<ul>&#10;<li><i>h</i> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">constante de Planck</a>,</li>&#10;<li><i>f</i> &eacute; a frequ&ecirc;ncia do foton incidente,</li>&#10;<li><span class="math">\phi = h f_0 \ </span> &eacute; a fun&ccedil;&atilde;o trabalho, ou energia m&iacute;nima exigida para remover um el&eacute;tron de sua liga&ccedil;&atilde;o at&ocirc;mica,</li>&#10;<li><span class="math">E_{c_{max}} = \frac{1}{2} m v_m^2 </span> &eacute; a energia cin&eacute;tica m&aacute;xima dos el&eacute;trons expelidos,</li>&#10;<li><i>f<sub>0</sub></i> &eacute; a frequ&ecirc;ncia m&iacute;nima para o efeito fotoel&eacute;trico ocorrer,</li>&#10;<li><i>m</i> &eacute; a massa de repouso do el&eacute;tron expelido, e</li>&#10;<li><i>v<sub>m</sub></i> &eacute; a velocidade dos el&eacute;trons expelidos. </li></ul>&#10;<p><i>Nota</i>s:&#10;</p><dl><dd>Se a energia do f&oacute;ton (<i>hf</i>) n&atilde;o &eacute; maior que a fun&ccedil;&atilde;o trabalho (<span class="math">\phi</span>), nenhum el&eacute;tron ser&aacute; emitido. A fun&ccedil;&atilde;o trabalho &eacute; ocasionalmente designada por <span class="math">W</span>.</dd></dl><dl><dd>Em f&iacute;sica do estado s&oacute;lido costuma&shy;se usar a <a href="http://en.wikipedia.org/wiki/Energia_de_Fermi" id="w">energia de Fermi</a> e n&atilde;o a <a href="http://en.wikipedia.org/wiki/Energia_de_n%C3%ADvel_de_v%C3%A1cuo" id="w">energia de n&iacute;vel de v&aacute;cuo</a> como referencial nesta equa&ccedil;&atilde;o, o que faz com que a mesma adquira uma <a href="http://en.wikipedia.org/wiki/Espectroscopia_de_fotoel%C3%A9trons_excitados_por_raios_X#Rela&ccedil;&atilde;o fundamental em processos de fotoemiss&atilde;o" id="w">forma um pouco diferente</a>.</dd></dl><dl><dd>Note&shy;se ainda que ao aumentar a intensidade da radia&ccedil;&atilde;o incidente n&atilde;o vai causar uma maior energia cin&eacute;tica dos el&eacute;trons (ou electr&otilde;es) ejectados, mas sim um maior n&uacute;mero de part&iacute;culas deste tipo removidas por unidade de tempo.</dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9lula_fotoel%C3%A9trica" id="w">C&eacute;lula fotoel&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia_de_fotoel%C3%A9trons_excitados_por_raios_X" id="w">Espectroscopia de fotoel&eacute;trons excitados por raios X</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_trabalho" id="w">Fun&ccedil;&atilde;o trabalho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_de_limiar_de_fotoemiss%C3%A3o" id="w">Energia de limiar de fotoemiss&atilde;o</a></li></ul>&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Efeitos_f%C3%ADsicos" id="w">Fotoeletrico</a>&#10; </p></body></html>