<html><title>Sun Microsystems</title><body>&#10;<p> &#10; &#10; &#10;<b>Sun Microsystems</b> foi uma <a href="http://en.wikipedia.org/wiki/Subsidi%C3%A1ria" id="w">subsidi&aacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Oracle_Corporation" id="w">Oracle Corporation</a> fabricante de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, <a href="http://en.wikipedia.org/wiki/Semicondutor" id="w">semicondutores</a> e <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> com sede em <a href="http://en.wikipedia.org/wiki/Santa_Clara_(Calif%C3%B3rnia)" id="w">Santa Clara</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, no Silicon Valley (<a href="http://en.wikipedia.org/wiki/Vale_do_Sil%C3%ADcio" id="w">Vale do Sil&iacute;cio</a>).  As f&aacute;bricas da Sun localizam&shy;se em <a href="http://en.wikipedia.org/wiki/Hillsboro_(Oregon)" id="w">Hillsboro</a>, no estado do <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e em <a href="http://en.wikipedia.org/wiki/Linlithgow" id="w">Linlithgow</a>, na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.</p>&#10;<p>O nome <b>Sun</b> vem de <i>Stanford University Network</i> (Rede da Universidade de Stanford).</p>&#10;<p>Os produtos da Sun incluem <a href="http://en.wikipedia.org/wiki/Servidor" id="w">servidores</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_trabalho" id="w">esta&ccedil;&otilde;es de trabalho</a> (<i>workstations</i>) baseados no seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Processador" id="w">processador</a> <a href="http://en.wikipedia.org/wiki/SPARC" id="w">SPARC</a> e no processador Opteron, da <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a>, nos <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistemas operacionais</a> <a href="http://en.wikipedia.org/wiki/Solaris" id="w">Solaris</a> e <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, no sistema de arquivos de rede <a href="http://en.wikipedia.org/wiki/Network_File_System" id="w">NFS</a> e na <a href="http://en.wikipedia.org/wiki/Plataforma_Java" id="w">plataforma Java</a>. Seus produtos de menor sucesso inclu&iacute;ram o sistema de janelas <a href="http://en.wikipedia.org/wiki/NeWS" id="w">NeWS</a>, a interface gr&aacute;fica <a href="http://en.wikipedia.org/wiki/OpenLook" id="w">OpenLook</a> e antigas vers&otilde;es de &#34&semi;clientes leves&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Thin_client" id="w">thin clients</a></i>), ou esta&ccedil;&otilde;es de trabalho sem disco (<i>diskless workstations</i>).</p>&#10;<p>Sun Microsystem tem sua sede no <a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a> oeste da &aacute;rea de desenvolvimento Agnews em <a href="http://en.wikipedia.org/wiki/Santa_Clara_(Calif%C3%B3rnia)" id="w">Santa Clara</a>, Calif&oacute;rnia, que foi antigamente um asilo para doentes mentais. O lado leste tamb&eacute;m pertence &agrave; companhia e se localiza em <a href="http://en.wikipedia.org/wiki/San_Jose_(Calif%C3%B3rnia)" id="w">San Jos&eacute;</a>.</p>&#10;<a id="Breve_hist%C3%B3ria" name="Breve_hist%C3%B3ria"></a><h2> Breve hist&oacute;ria </h2>&#10;<p>Com aquisi&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Oracle_Corporation" id="w">Oracle Corporation</a> <a class="externallink" href="http://www.sun.com/third&shy;party/global/oracle/index.jsp" rel="nofollow" title="http://www.sun.com/third&shy;party/global/oracle/index.jsp">divulgada</a> em 20 de abril de 2009, ap&oacute;s 27 anos de independ&ecirc;ncia na presta&ccedil;&atilde;o de servi&ccedil;os, a Sun come&ccedil;ou com um projeto de esta&ccedil;&otilde;es de trabalho <a href="http://en.wikipedia.org/wiki/UNIX" id="w">UNIX</a>. A empresa come&ccedil;ou com este projeto quando os fundadores eram alunos de gradua&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a> em <a href="http://en.wikipedia.org/wiki/Palo_Alto" id="w">Palo Alto</a>, Calif&oacute;rnia. O nome da companhia significava no in&iacute;cio <i>Stanford University Network</i> (o que refletiu no s&iacute;mbolo da companhia na <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa de valores</a>, SUNW, que hoje em dia significa <i>Sun Worldwide</i>). A companhia foi fundada em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e entrou em bolsa em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. Seus fundadores foram <a href="http://en.wikipedia.org/wiki/Vinod_Khosla" id="w">Vinod Khosla</a>, <a href="http://en.wikipedia.org/wiki/Scott_McNealy" id="w">Scott McNealy</a>, <a href="http://en.wikipedia.org/wiki/Bill_Joy" id="w">Bill Joy</a> (um desenvolvedor de software de <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD Unix</a>) e <a href="http://en.wikipedia.org/wiki/Andy_Bechtolsheim" id="w">Andy Bechtolsheim</a>&semi; McNealy e Bechtolsheim continuam na Sun at&eacute; hoje.</p>&#10;<p>Outros expoentes da Sun incluem os primeiros empregados <a href="http://en.wikipedia.org/wiki/John_Gilmore" id="w">John Gilmore</a> e <a href="http://en.wikipedia.org/wiki/James_Gosling" id="w">James Gosling</a>.  Sun foi um dos primeiros a defender a computa&ccedil;&atilde;o em rede baseada em UNIX, promovendo <a href="http://en.wikipedia.org/wiki/TCP/IP" id="w">TCP/IP</a> e especialmente <a href="http://en.wikipedia.org/wiki/Network_File_System" id="w">NFS</a>, como pode&shy;se constatar no lema da companhia &#34&semi;<i>The Network Is The Computer</i>&#34&semi; (A rede &eacute; o computador). <a href="http://en.wikipedia.org/wiki/James_Gosling" id="w">James Gosling</a> liderou a equipe que desenvolveu a linguagem de programa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Java</a>. Mais recentemente, <a href="http://en.wikipedia.org/wiki/Jon_Bosak" id="w">Jon Bosak</a> liderou a cria&ccedil;&atilde;o da especifica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a> no <a href="http://en.wikipedia.org/wiki/W3C" id="w">W3C</a>.</p>&#10;<p>O logo da Sun, que representa quatro c&oacute;pias sobrepostas da palavra <i>sun</i>, foi concebido pelo professor <a href="http://en.wikipedia.org/wiki/Vaughan_Pratt" id="w">Vaughan Pratt</a>, tamb&eacute;m da Universidade de Stanford. A vers&atilde;o inicial do logo tinha os lados orientados horizontalmente, mas foi mais tarde modificado para que pudesse ser colocado no canto.</p>&#10;<a id="Hardware" name="Hardware"></a><h2> Hardware </h2>&#10;&#10;<p>No in&iacute;cio, a Sun usou a fam&iacute;lia de processadores <a href="http://en.wikipedia.org/wiki/Motorola_68000" id="w">Motorola 68000</a> para a s&eacute;rie <i>Sun 1</i> at&eacute; <i>Sun 3</i>. A partir da linha <i>Sun 4</i> (<a href="http://en.wikipedia.org/wiki/SPARCstation_1" id="w">SPARCstation 1</a> e acima), a companhia usou sua pr&oacute;pria fam&iacute;lia de processadores, SPARC, que usa uma arquitetura <a href="http://en.wikipedia.org/wiki/RISC" id="w">RISC</a> padr&atilde;o <a href="http://en.wikipedia.org/wiki/IEEE" id="w">IEEE</a>.  A Sun desenvolveu diversas gera&ccedil;&otilde;es da arquitetura Sparc, incluindo <i>Sparc&shy;1</i>, <i>SuperSparc</i>, <i>UltraSparc&shy;I</i>, <i>UltraSparc&shy;II</i>, <i>UltraSparc&shy;III</i>, e atualmente <i>UltraSparc IV</i>. A Sun tamb&eacute;m possui uma segunda linha de processadores a baixo custo, dirigida a sistemas de base, que inclui o <i>MicroSparc&shy;I</i>, <i>MicroSparc&shy;II</i>, <i>UltraSparc&shy;IIi</i> e <i>UltraSparc&shy;IIIi</i>. A Sun teve dificuldades para manter o n&iacute;vel de seus rivais na guerra tecnol&oacute;gica de velocidade e pot&ecirc;ncia de c&aacute;lculo de processadores, mas sua base de clientes manteve&shy;se leal gra&ccedil;as &agrave; popularidade da sua vers&atilde;o UNIX, o sistema <a href="http://en.wikipedia.org/wiki/SunOS" id="w">SunOS</a> (e mais tarde <a href="http://en.wikipedia.org/wiki/Solaris" id="w">Solaris</a>).</p>&#10;<p>Durante a primeira d&eacute;cada de sua hist&oacute;ria, a companhia foi predominantemente uma vendedora de esta&ccedil;&otilde;es de trabalho, competindo com sucesso como um vendedor de baixos pre&ccedil;os durante as &#34&semi;Guerras das esta&ccedil;&otilde;es de trabalho&#34&semi; (<i>Workstation Wars</i>) da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, quando as esta&ccedil;&otilde;es Sun estavam perdendo em desempenho quando comparadas &agrave;as dos competidores, e especialmente para <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">computadores pessoais</a> <a href="http://en.wikipedia.org/wiki/Wintel" id="w">Wintel</a>, a companhia transformou&shy;se com sucesso em um vendedor de servidores a multiprocessamento sim&eacute;trico em larga escala. Essa transforma&ccedil;&atilde;o foi poss&iacute;vel gra&ccedil;as &agrave; tecnologia comprada da <a href="http://en.wikipedia.org/wiki/Silicon_Graphics" id="w">Silicon Graphics</a> e <a href="http://en.wikipedia.org/wiki/Cray_Research" id="w">Cray Research</a>. A linha de servidores Cray <i>CS&shy;6400</i> foi transformada nos <a href="http://en.wikipedia.org/wiki/Mainframe" id="w">mainframes</a> <a href="http://en.wikipedia.org/wiki/Sun_Enterprise_10000" id="w">Sun Enterprise 10000</a> e <a href="http://en.wikipedia.org/wiki/Sun_Enterprise_450" id="w">Sun Enterprise 450</a>.</p>&#10;<p>Durante um curto per&iacute;odo, no final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, a Sun comercializou um computador baseado no <a href="http://en.wikipedia.org/wiki/Intel_80386" id="w">Intel 80386</a>, o <i>Sun 386i</i>. Uma adapta&ccedil;&atilde;o do Solaris para a arquitetura <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a> tornou&shy;se dispon&iacute;vel desde ent&atilde;o. Atualmente, a Sun continua a comercializar hardware para <a href="http://en.wikipedia.org/wiki/X86" id="w">x86</a> e introduziu uma vers&atilde;o de Solaris para o <a href="http://en.wikipedia.org/wiki/Athlon_64" id="w">AMD64</a>.</p>&#10;<p>No meio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a>, Sun adquire <b>Diba</b> e <b>Cobalt Networks</b> com o objetivo de construir &#34&semi;aplica&ccedil;&otilde;es de rede&#34&semi; (<i>network appliances</i>) (computadores a fun&ccedil;&atilde;o &uacute;nica voltados para o grande p&uacute;blico). A Sun tamb&eacute;m comercializou um &#34&semi;computador de rede&#34&semi; (<i>network computer</i>), uma esta&ccedil;&atilde;o sem disco, ou <i>diskless workstation</i>, como ficou popularizado pelo presidente da <a href="http://en.wikipedia.org/wiki/Oracle_Corporation" id="w">Oracle Corporation</a>, <a href="http://en.wikipedia.org/wiki/Larry_Ellison" id="w">Larry Ellison</a>). Nenhuma dessas duas iniciativas comerciais teve um sucesso particular.</p>&#10;<p>No in&iacute;cio dos anos 90, a Sun enfatizou o multiprocessamento sim&eacute;trico (<i>symmetric multiprocessing</i>) para competir com as capacidades crescentes dos servidores Intel. Impulsionados pela preemin&ecirc;ncia crescente de aplica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Web" id="w">Web</a> de <a href="http://en.wikipedia.org/wiki/Banco_de_dados" id="w">banco de dados</a>, servidores de tipo <i>Blade</i> tamb&eacute;m tiveram impulso.</p>&#10;<p>Em 27 de Janeiro de 2010 a Sun foi comprada pela Oracle Corporation por US$ 7,4 bilh&otilde;es, com base em um acordo assinado em 20 de Abril de 2009<sup id="_ref&shy;completion_a" class="reference"><a href="#_note&shy;completion" title="">[1]</a></sup>. No m&ecirc;s seguinte, a Sun Microsystems, Inc. foi incorporada &agrave; Oracle USA, Inc., tornando&shy;se a Oracle America, Inc.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="A_%22bolha%22_e_suas_conseq%C3%BC%C3%AAncias" name="A_%22bolha%22_e_suas_conseq%C3%BC%C3%AAncias"></a><h2> A &#34&semi;bolha&#34&semi; e suas conseq&uuml;&ecirc;ncias </h2>&#10;&#10;<p>Durante a &#34&semi;bolha&#34&semi; <a href="http://en.wikipedia.org/wiki/Dot&shy;com" id="w">dot&shy;com</a>, a Sun teve crescimento excepcional em vendas, lucros, pre&ccedil;o de a&ccedil;&otilde;es e despesas. Parte disso foi devida a uma genu&iacute;na expans&atilde;o da demanda de servi&ccedil;os Web, mas outra parte foi artificial, alimentada pelo surgimento crescente de companhias <i>start&shy;up</i> que propunham a seus clientes servidores Sun caros e superdimensionados, na expectativa de alto tr&aacute;fego de rede que nunca se materializou. Em particular, o pre&ccedil;o da a&ccedil;&atilde;o cresceu a um tal n&iacute;vel que mesmo os dirigentes da empresa apressaram&shy;se a relativizar. Como resposta a esse crescimento nos neg&oacute;cios, Sun expandiu&shy;se de maneira agressiva em todas as &aacute;reas: n&uacute;mero de empregados, infraestrutura e espa&ccedil;o de escrit&oacute;rios.</p>&#10;<p>A explos&atilde;o da bolha em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> foi o come&ccedil;o de um per&iacute;odo de pobre desempenho nos neg&oacute;cios para a Sun, &agrave; medida que o crescimento dos neg&oacute;cios em linha fracassava em atingir as predi&ccedil;&otilde;es.</p>&#10;<p>M&uacute;ltiplos trimestres com perdas substanciais e lucros em decl&iacute;nio levaram a diversas restrutura&ccedil;&otilde;es, sa&iacute;da de executivos e esfor&ccedil;os para redu&ccedil;&atilde;o de despesas. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o pre&ccedil;o da a&ccedil;&atilde;o retornou a seu n&iacute;vel de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, antes da explos&atilde;o &#34&semi;dot&shy;com&#34&semi;, um padr&atilde;o compar&aacute;vel ao de outras companhias do setor. No meio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Sun fechou seu centro de <a href="http://en.wikipedia.org/wiki/Newark_(California)" id="w">Newark</a> e centralizou todas as opera&ccedil;&otilde;es manufatureiras em seu centro de Hillsboro, Oregon, como parte de seus esfor&ccedil;os de redu&ccedil;&atilde;o de custos.</p>&#10;<p>V&aacute;rias companhias (como <a href="http://en.wikipedia.org/wiki/E%2ATrade" id="w">E*Trade</a> e <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>) decidiram produzir aplica&ccedil;&otilde;es Web baseadas em um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/PC" id="w">PCs</a> a arquitetura Intel de baixo custo rodando <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, em vez de um pequeno n&uacute;mero de servidores Sun de alto n&iacute;vel. Essas empresas tiveram benef&iacute;cios, incluindo gastos mais baixos (tanto  aquisi&ccedil;&atilde;o como manuten&ccedil;&atilde;o) e maior flexibilidade gra&ccedil;as ao uso de <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">software livre</a>.</p>&#10;<a id="A_%C3%AAnfase_atual" name="A_%C3%AAnfase_atual"></a><h2> A &ecirc;nfase atual </h2>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Sun anulou dois grandes projetos de processadores que privilegiavam alto paralelismo de instru&ccedil;&otilde;es e alta freq&uuml;&ecirc;ncia de opera&ccedil;&atilde;o. Em vez disso, a companhia decidiu se concentrar em projetos de processadores privilegiando <a href="http://en.wikipedia.org/wiki/Multi&shy;threading" id="w">multi&shy;threading</a> e <a href="http://en.wikipedia.org/wiki/Multiprocessamento" id="w">multiprocessamento</a>. Sun tamb&eacute;m anunciou uma colabora&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Fujitsu" id="w">Fujitsu</a> para usar os processadores de Fujitsu em alguns computadores futuros da Sun.  Finalmente, Sun concluiu uma alian&ccedil;a estrat&eacute;gica com <a href="http://en.wikipedia.org/wiki/AMD" id="w">AMD</a> para produzir servidores x86/x64 baseados no processador <a href="http://en.wikipedia.org/wiki/Opteron" id="w">Opteron</a> da AMD. Para isso, adquiriu Kaelia, uma start&shy;up fundada pelo fundador da Sun Andy Bechtolsheim, que privilegiava servidores de alto desempenho baseados na arquitetura AMD.</p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Sun anunciou o <a class="externallink" href="http://www.sun.com/service/sungrid/overview.html" rel="nofollow" title="http://www.sun.com/service/sungrid/overview.html">Sun Grid</a>, uma plataforma onde oferece servi&ccedil;os a um custo de U$1(D&oacute;lar) por hora de CPU para processamento e por GB/m&ecirc;s de espa&ccedil;o de armazenamento. Esta oferta &eacute; baseada em um concentrado de servidores com 3000 CPUs usado pelo setor de pesquisa e desenvolvimento durante mais de 10 anos, onde Sun anuncia poder alcan&ccedil;ar 97% de utiliza&ccedil;&atilde;o.</p>&#10;<p>As iniciativas da Sun na &aacute;rea de software v&ecirc;m fazendo uso crescente de <a href="http://en.wikipedia.org/wiki/Open_Source" id="w">Open Source</a>, particularmente incluindo <i>Solaris</i> via a  comunidade <a href="http://en.wikipedia.org/wiki/OpenSolaris" id="w">OpenSolaris</a>. A posi&ccedil;&atilde;o da Sun inclui uma promessa de indeniza&ccedil;&atilde;o a usu&aacute;rios de algum programa no caso de disputas sobre propriedade intelectual a respeito desse programa. O modelo de neg&oacute;cios anunciado consiste na venda de servi&ccedil;os de suporte em uma variedade de bases, incluindo por empregado ou por instala&ccedil;&atilde;o.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Sun anunciou um lucro l&iacute;quido de US$ 19 milh&otilde;es para o segundo trimestre do ano fiscal de 2005, pela primeira vez em tr&ecirc;s anos. Esse an&uacute;ncio foi seguido de perdas l&iacute;quidas de US$9 milh&otilde;es para o terceiro trimestre de 2005, como anunciado em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de 2005.</p>&#10;<a id="Software" name="Software"></a><h2> Software </h2>&#10;<a id="Sistemas_operacionais" name="Sistemas_operacionais"></a><h3> Sistemas operacionais </h3>&#10;&#10;&#10;<p>O <i>Sun 1</i> foi comercializado com <a href="http://en.wikipedia.org/wiki/Unisoft" id="w">Unisoft</a> V7 UNIX. No final de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> Sun forneceu um UNIX <a href="http://en.wikipedia.org/wiki/4.1BSD" id="w">4.1BSD</a> adaptado chamado <a href="http://en.wikipedia.org/wiki/SunOS" id="w">SunOS</a> como sistema operacional para suas esta&ccedil;&otilde;es de trabalho. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, junto com <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a>, integrou <a href="http://en.wikipedia.org/wiki/Berkeley_Software_Distribution" id="w">BSD</a> UNIX e <a href="http://en.wikipedia.org/wiki/System_V" id="w">System V</a> no Solaris, que, como resultado, &eacute; baseado no UNIX SVR4.</p>&#10;<p>Sun ofereceu uma varia&ccedil;&atilde;o securizada do Solaris chamada <a href="http://en.wikipedia.org/wiki/Trusted_Solaris" id="w">Trusted Solaris</a> para vers&otilde;es anteriores ao atual Solaris 10, que inclui as mesmas capacidades j&aacute; no sistema de base.</p>&#10;<p>Sun tamb&eacute;m &eacute; conhecida por licenciar suas principais tecnologias sob licen&ccedil;as comunit&aacute;rias ou open&shy;source. Apesar de ter adotado essa pol&iacute;tica bem tarde, incluiu Linux como parte da sua estrat&eacute;gia, depois de v&aacute;rios anos de competi&ccedil;&atilde;o dif&iacute;cil e perdas de partes de mercado de servidores para sistemas baseados no Linux. Recentemente, Sun ofereceu um software para Linux em desktops chamado <a href="http://en.wikipedia.org/wiki/Java_Desktop_System" id="w">Java Desktop System</a> (inicialmente chamado &#34&semi;<i>Madhatter</i>&#34&semi;) para uso tanto em sistemas x86 como em sistemas a base de clientes leves (<i>thin&shy;client</i>) Sun <a href="http://en.wikipedia.org/wiki/SunRay" id="w">SunRay</a>. Tamb&eacute;m anunciou a inten&ccedil;&atilde;o de fornecer seu <a href="http://en.wikipedia.org/wiki/Java_Enterprise_System" id="w">Java Enterprise System</a> (uma camada de <a href="http://en.wikipedia.org/wiki/Middleware" id="w">middleware</a>) para Linux, e comercializar seu mais novo sistema operacional, Solaris 10, sob a licen&ccedil;a open&shy;source <a href="http://en.wikipedia.org/wiki/Common_Development_and_Distribution_License" id="w">Common Development and Distribution License</a>.</p>&#10;<a id="Plataforma_Java" name="Plataforma_Java"></a><h3> Plataforma Java </h3>&#10;<p> </p>&#10;<p>A plataforma Java (<i>Java platform</i>), desenvolvida no in&iacute;cio da d&eacute;cada de 90, foi desenvolvida especificamente com o objetivo de permitir o funcionamento de programas independentemente do dispositivo onde fossem usados, baseado no ditado &#34&semi;Write once, run everywhere&#34&semi; (programe uma vez, rode em todo lugar). Apesar deste objetivo n&atilde;o ter sido sempre completamente alcan&ccedil;ado (dando origem &agrave; resposta &#34&semi;Write once, debug everywhere&#34&semi;, ou escreva uma vez, debugue em todo lugar), Java &eacute; reconhecido como sendo largamente independente do hardware ou do sistema operacional.</p>&#10;<p>Java foi inicialmente promovido como uma plataforma para <i>applets</i> rodando dentro do navegador internet (no lado cliente, pois). Esse posicionamento nunca teve muito sucesso, e enquanto aplica&ccedil;&otilde;es baseadas nos navegadores tiveram um sucesso consider&aacute;vel ao substituir aplica&ccedil;&otilde;es compiladas, Java nunca foi uma parte importante desta experi&ecirc;ncia dos navegadores.</p>&#10;<p>A plataforma consiste em tr&ecirc;s partes principais: a linguagem de programa&ccedil;&atilde;o Java, a <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_virtual_Java" id="w">m&aacute;quina virtual Java</a> (JVM), e diversas <a href="http://en.wikipedia.org/wiki/API" id="w">APIs</a> Java. O projeto da plataforma Java &eacute; controlado pela Sun e pela comunidade de usu&aacute;rios atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Java_Community_Process" id="w">Java Community Process</a> (JCP), ou processo da comunidade Java.</p>&#10;<p>A linguagem Java &eacute; uma linguagem <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_a_objeto" id="w">orientada a objetos</a>. Desde sua introdu&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, tornou&shy;se uma das mais populares linguagens de programa&ccedil;&atilde;o do mundo.</p>&#10;<a id="Pacote_Office" name="Pacote_Office"></a><h3> Pacote Office </h3>&#10;<p>Sun adquiriu a companhia <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> de software <a href="http://en.wikipedia.org/wiki/Star_Division" id="w">Star Division</a> e, com ela, o <a href="http://en.wikipedia.org/wiki/StarOffice" id="w">StarOffice</a>, que publicou como o pacote <a href="http://en.wikipedia.org/wiki/OpenOffice.org" id="w">OpenOffice.org</a> sob <a href="http://en.wikipedia.org/wiki/GNU_LGPL" id="w">GNU LGPL</a> e SISSL (<a href="http://en.wikipedia.org/wiki/Sun_Industry_Standards_Source_License" id="w">Sun Industry Standards Source License</a>). OpenOffice.org, freq&uuml;entemente comparado com o <a href="http://en.wikipedia.org/wiki/Microsoft_Office" id="w">Microsoft Office</a> (um porta&shy;voz da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> disse que era compar&aacute;vel com o Office 97), &eacute; dispon&iacute;vel em diversas plataformas e largamente utilizado pela comunidade <a href="http://en.wikipedia.org/wiki/Open_source" id="w">open source</a>.</p>&#10;<p>A vers&atilde;o atual do StarOffice &eacute; um produto de &#34&semi;c&oacute;digo fechado&#34&semi; baseado em OpenOffice.org. As principais diferen&ccedil;as entre StarOffice e OpenOffice.org s&atilde;o que Sun a ap&oacute;ia e que ela vem em <a href="http://en.wikipedia.org/wiki/Pacotes_(inform%C3%A1tica)" id="w">pacotes</a> com extensa documenta&ccedil;&atilde;o, uma larga gama de fontes de caracteres e modelos (<i>templates</i>) e com o que a Sun afirma ser um <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Tessaurus" id="w">tessaurus</a> melhorados. Enquanto que novas edi&ccedil;&otilde;es do OpenOffice.org s&atilde;o relativamente freq&uuml;entes, StarOffice segue um esquema de novas edi&ccedil;&otilde;es mais conservador, supostamente mais adequado para empresas.</p>&#10;<a id="Frases_de_campanhas_publicit%C3%A1rias" name="Frases_de_campanhas_publicit%C3%A1rias"></a><h2> Frases de campanhas publicit&aacute;rias </h2>&#10;&#10;&#10;<ul>&#10;<li><i>Take it to the nth</i></li>&#10;<li><i>We are the dot in the dot&shy;com</i></li>&#10;<li><i>We make the net work</i></li>&#10;<li><i>The Network is the Computer</i></li></ul>&#10;<p>A frase &#34&semi;dot in the dot&shy;com&#34&semi; causou alvoro&ccedil;o de v&aacute;rios que acreditavam que eles fossem o verdadeiro &#34&semi;dot&#34&semi;.</p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/OpenSolaris_Desktop" id="w">Java Desktop System</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Java_Enterprise_System" id="w">Java Enterprise System</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Applet_Java" id="w">Applet Java</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liberty_Alliance" id="w">Liberty Alliance</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solaris" id="w">Solaris</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OpenSolaris" id="w">OpenSolaris</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_GridEngine" id="w">Sun GridEngine</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li></ol><a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;<p> &#10;Informa&ccedil;&otilde;es oficiais da Sun&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.sun.com/" rel="nofollow" title="http://www.sun.com/">Site oficial</a></li>&#10;<li><a class="externallink" href="http://br.sun.com" rel="nofollow" title="http://br.sun.com">Sun Brasil</a></li>&#10;<li><a class="externallink" href="http://pt.sun.com" rel="nofollow" title="http://pt.sun.com">Sun Portugal</a></li></ul>&#10;<p>Informa&ccedil;&otilde;es oficiosas gerais sobre a Sun&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.sunhelp.org/" rel="nofollow" title="http://www.sunhelp.org/">SunHELP &shy; Sun News &#38&semi; Resources</a></li>&#10;<li><a class="externallink" href="http://www.sunstuff.org/" rel="nofollow" title="http://www.sunstuff.org/">Online Sun Information ArcHive website</a></li></ul>&#10;<p>Informa&ccedil;&otilde;es oficiosas sobre o Sun 3&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://sun3arc.org/" rel="nofollow" title="http://sun3arc.org/">Sun3 Archive website</a></li>&#10;<li><a class="externallink" href="http://www.sun3zoo.de/" rel="nofollow" title="http://www.sun3zoo.de/">Sun3 Zoo website</a></li></ul>&#10;<p>Esta&ccedil;&atilde;o de trabalho Sun 2&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://web.cuzuco.com/~cuzuco/sun2/" rel="nofollow" title="http://web.cuzuco.com/~cuzuco/sun2/">Review from 1984</a></li>&#10;<li><a class="externallink" href="http://theory.lcs.mit.edu/~fredette/tme/index.html" rel="nofollow" title="http://theory.lcs.mit.edu/~fredette/tme/index.html">Sun2 Software Emulator</a></li></ul>&#10;<p>Hist&oacute;rias sobre a Sun&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.lyon&shy;about.com/sun.html" rel="nofollow" title="http://www.lyon&shy;about.com/sun.html">&#34&semi;The Early Days of Sun&#34&semi;</a></li></ul>&#10;<p>Projeto Liberty Alliance (Alternativa &agrave; <a href="http://en.wikipedia.org/wiki/Microsoft_Passport" id="w">tecnologia Passport</a> da Microsoft)&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.projectliberty.org/" rel="nofollow" title="http://www.projectliberty.org/">www.ProjectLiberty.org &shy; Site da Liberty Alliance</a></li></ul>&#10;<p> &#10; </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sun_Microsystems" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1982" id="w">Categoria:Empresas fundadas em 1982</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_extintas_em_2010" id="w">Categoria:Empresas extintas em 2010</a></p></body></html>