<html><title>S&eacute; de Lisboa</title><body>&#10;<p> </p>&#10;<p>A <b>S&eacute; de Lisboa</b>, ou <b>Igreja de Santa Maria Maior</b>, localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">cidade de mesmo nome</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. &Eacute; a sede do <a href="http://en.wikipedia.org/wiki/Patriarcado_de_Lisboa" id="w">Patriarcado de Lisboa</a>. A sua constru&ccedil;&atilde;o teve in&iacute;cio na segunda metade do s&eacute;culo XII, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Cerco_de_Lisboa_(1147)" id="w">tomada da cidade aos mouros</a> por <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a>, e apresenta&shy;se hoje como uma mistura de estilos arquitet&oacute;nicos. &Eacute; classificada como <a href="http://en.wikipedia.org/wiki/Monumento_Nacional" id="w">Monumento Nacional</a> desde 1910.<sup id="_ref&shy;IGESPAR_a" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens" name="Origens"></a><h3>Origens</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> &eacute; sede de um <a href="http://en.wikipedia.org/wiki/Bispado" id="w">bispado</a> desde pelo menos o s&eacute;culo IV, no final da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>. Sabe&shy;se tamb&eacute;m da exist&ecirc;ncia de v&aacute;rios bispos da cidade durante o <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">per&iacute;odo visig&oacute;tico</a>, entre os s&eacute;culos V e VII.<sup id="_ref&shy;PATRIARCADO_a" class="reference"><a href="#_note&shy;PATRIARCADO" title="">[2]</a></sup> No in&iacute;cio do s&eacute;culo VIII, Lisboa foi conquistada pelos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>, mas continou a haver uma popula&ccedil;&atilde;o crist&atilde; na cidade e nos arredores. Em 1147, quando <a href="http://en.wikipedia.org/wiki/D._Afonso_Henriques" id="w">D. Afonso Henriques</a> tomou a cidade aos <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouros</a>, Lisboa tinha um bispo <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A1rabe" id="w">mo&ccedil;&aacute;rabe</a> (como eram denominados os crist&atilde;os que viviam sob dom&iacute;nio mu&ccedil;ulmano).<sup id="_ref&shy;PATRIARCADO_b" class="reference"><a href="#_note&shy;PATRIARCADO" title="">[2]</a></sup> Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Cerco_de_Lisboa_(1147)" id="w">reconquista da cidade</a> pelo rei portugu&ecirc;s e os cavaleiros que tomavam parte da <a href="http://en.wikipedia.org/wiki/Segunda_Cruzada" id="w">Segunda Cruzada</a>, um cruzado ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/Gilberto_de_Hastings" id="w">Gilberto de Hastings</a>, foi feito bispo.<sup id="_ref&shy;PATRIARCADO_c" class="reference"><a href="#_note&shy;PATRIARCADO" title="">[2]</a></sup> Come&ccedil;aram ent&atilde;o as obras de contru&ccedil;&atilde;o da catedral, aparentemente no lugar da antiga <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a> de Lisboa.<sup id="_ref&shy;PATRIARCADO_d" class="reference"><a href="#_note&shy;PATRIARCADO" title="">[2]</a></sup><sup id="_ref&shy;IGESPAR_b" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Nessa mesma &eacute;poca, Afonso Henriques trouxe do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> as <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquias" id="w">rel&iacute;quias</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Sarago%C3%A7a" id="w">S&atilde;o Vicente de Sarago&ccedil;a</a> e as depositou na S&eacute;.<sup id="_ref&shy;PATRIARCADO_e" class="reference"><a href="#_note&shy;PATRIARCADO" title="">[2]</a></sup><sup id="_ref&shy;IHRU_a" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Catedral_de_Lisboa%2C_Portugal%2C_2012&shy;05&shy;12%2C_DD_04.JPG%7Cthumb%7Cleft" id="w">Vista da nave principal rom&acirc;nica em dire&ccedil;&atilde;o ao transepto e capela&shy;mor barroca.</a>&#10;O edif&iacute;cio em <a href="http://en.wikipedia.org/wiki/Estilo_rom%C3%A2nico" id="w">estilo rom&acirc;nico</a> da S&eacute; come&ccedil;ou a ser levantado a partir de 1147 e foi terminado nas primeiras d&eacute;cadas do s&eacute;culo XIII.<sup id="_ref&shy;IGESPAR_c" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> O projeto, de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">naves</a> com <a href="http://en.wikipedia.org/wiki/Trif%C3%B3rio" id="w">trif&oacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a> saliente e <a href="http://en.wikipedia.org/wiki/Cabeceira" id="w">cabeceira</a> com tr&ecirc;s capelas, &eacute; muito semelhante &agrave; da <a href="http://en.wikipedia.org/wiki/S%C3%A9_Velha_de_Coimbra" id="w">S&eacute; de Coimbra</a> e segue modelos <a href="http://en.wikipedia.org/wiki/Normandia" id="w">normandos</a>.<sup id="_ref&shy;IGESPAR_d" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Seu primeiro arquiteto foi Mestre Roberto, provavelmente de origem normanda, que trabalhou na constru&ccedil;&atilde;o da S&eacute; de Coimbra, de Lisboa e do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Cruz_de_Coimbra" id="w">Mosteiro de Santa Cruz de Coimbra</a>.<sup id="_ref&shy;IGESPAR_e" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup><sup id="_ref&shy;COIMBRA_a" class="reference"><a href="#_note&shy;COIMBRA" title="">[4]</a></sup> </p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3>Idade M&eacute;dia</h3>&#10;<p>Entre os s&eacute;culos XIII e XIV foi contru&iacute;do o <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a> em <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">estilo g&oacute;tico</a>, uma das principais obras arquitet&oacute;nicas do reinado de <a href="http://en.wikipedia.org/wiki/Dinis_I_de_Portugal" id="w">D. Dinis</a>.<sup id="_ref&shy;IGESPAR_f" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Seu sucessor, <a href="http://en.wikipedia.org/wiki/D._Afonso_IV" id="w">D. Afonso IV</a>, modificou a parte traseira da igreja rom&acirc;nica, ordenando a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Cabeceira" id="w">cabeceira</a> com <a href="http://en.wikipedia.org/wiki/Deambulat%C3%B3rio" id="w">deambulat&oacute;rio</a> em estilo g&oacute;tico para ser utilizada como <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> familiar.<sup id="_ref&shy;IGESPAR_g" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup><sup id="_ref&shy;CARLA_a" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup> A vontade do rei est&aacute; expressa no seu testamento, datado de 1345, no qual diz que &#34&semi;(...) <i>Porem D. Affonso IV. pella gra&ccedil;a de Deus Rey de Portugal, e do Algarve, a honra, e louvor de Deus, e da Virgem Gloriosa Santa Maria sa Madre, e do Martre S. Vicente fosse edificada por minhas proprias despezas na Igreja Cathedral de Lisboa &ucirc; o Corpo do Bemaventurado S. Vicente j&aacute;s, a <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">ouvia principal</a> da ditta Igreja com outras capellas darredor, a qual ouvia eu hey por minha sepultura&semi; e querendo mais acrescentar em esta obra para Deus ser louvado, e para me dar el galardom nossa santa gloria do Paraizo.</i> (...)&#34&semi;<sup id="_ref&shy;CARLA_b" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup></p>&#10;<p>Apesar da proibi&ccedil;&atilde;o medieval de laicos serem enterrados na capela&shy;mor, foi aberta uma exce&ccedil;&atilde;o para D. Afonso pelo seu desempenho heroico na <a href="http://en.wikipedia.org/wiki/Batalha_do_Salado" id="w">Batalha do Salado</a> (1340).<sup id="_ref&shy;IHRU_b" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A nova cabeceira come&ccedil;ou a ser constru&iacute;da na primeira metade do s&eacute;culo XIV, mas as obras s&oacute; terminaram nos in&iacute;cios do s&eacute;culo XV, durante o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a>, quando os t&uacute;mulos de D. Afonso IV e sua mulher, <a href="http://en.wikipedia.org/wiki/Beatriz_de_Castela_(1293%E2%80%931359)" id="w">D. Beatriz</a>, foram transladados &agrave; capela&shy;mor.<sup id="_ref&shy;CARLA_c" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup> A cria&ccedil;&atilde;o de um deambulat&oacute;rio com uma s&eacute;rie de capelas na cabeceira foi uma obra modernizadora da S&eacute; que a tornou mais apta para receber os peregrinos que vinham ver as rel&iacute;quias de S&atilde;o Vicente.<sup id="_ref&shy;IHRU_c" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;CARLA_d" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup> No s&eacute;culo XIV, Lisboa e a S&eacute; foram afetadas por v&aacute;rios <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramotos</a>. Um forte terramoto no in&iacute;cio do s&eacute;culo XV causou modifica&ccedil;&otilde;es nas obras, nessa &eacute;poca &eacute; poss&iacute;vel que tenham sido fechados os arcos que conectavam o corredor do deambulat&oacute;rio com a capela&shy;mor.<sup id="_ref&shy;IHRU_d" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;CARLA_e" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup></p>&#10;<p>Ao longo dos s&eacute;culos a S&eacute; foi decorada com v&aacute;rios monumentos e altares, a maioria dos quais perdeu&shy;se ou encontra&shy;se hoje dispersa em outros im&oacute;veis. A capela&shy;mor abrigava o t&uacute;mulo com as rel&iacute;quias de S&atilde;o Vicente, que foi decorado por volta de 1470 com um grande ret&aacute;bulo pintado &shy; os chamados <i><a href="http://en.wikipedia.org/wiki/Pain%C3%A9is_de_S%C3%A3o_Vicente_de_Fora" id="w">Pain&eacute;is de S&atilde;o Vicente de Fora</a></i> &shy; de autoria atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Nuno_Gon%C3%A7alves" id="w">Nuno Gon&ccedil;alves</a>, pintor r&eacute;gio de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">D. Afonso V</a>.<sup id="_ref&shy;MNAA_a" class="reference"><a href="#_note&shy;MNAA" title="">[6]</a></sup> Os pain&eacute;is, obra&shy;prima da pintura portuguesa do s&eacute;culo XV, foram apeados em 1614<sup id="_ref&shy;IHRU_e" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> e encontram&shy;se hoje, junto com outras pinturas da S&eacute; associadas a S&atilde;o Vicente, no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Arte_Antiga" id="w">Museu Nacional de Arte Antiga</a>.<sup id="_ref&shy;MNAA_b" class="reference"><a href="#_note&shy;MNAA" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LisbonCathedral1&shy;1598.png%7C250px%7Cminiaturadaimagem" id="w">S&eacute; de Lisboa num mapa do s&eacute;culo XVI (&#39&semi;&#39&semi;[[Civitates orbis terrarum]]&#39&semi;&#39&semi;). As torres terminavam em pin&aacute;culos e a torre sobre o cruzeiro tinha tr&ecirc;s andares.</a>&#10;Em 1498, a rainha <a href="http://en.wikipedia.org/wiki/Leonor_de_Viseu" id="w">D. Leonor de Avis</a> fundou a Irmandade de Invoca&ccedil;&atilde;o a Nossa Senhora da Miseric&oacute;rdia na Capela da Pedra Solta no claustro da S&eacute;.<sup id="_ref&shy;IHRU_f" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A Irmandade eventualmente deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Casa_da_Miseric%C3%B3rdia_de_Lisboa" id="w">Santa Casa da Miseric&oacute;rdia de Lisboa</a>, uma institui&ccedil;&atilde;o caritativa cat&oacute;lica que espalhou&shy;se por outras cidades do reino e das col&ocirc;nias.<sup id="_ref&shy;MISERICORDIA_a" class="reference"><a href="#_note&shy;MISERICORDIA" title="">[7]</a></sup></p>&#10;<a id="Idade_Moderna" name="Idade_Moderna"></a><h3>Idade Moderna</h3>&#10;<p>Em meados do s&eacute;culo XVII foi constru&iacute;da uma <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a> em <a href="http://en.wikipedia.org/wiki/Estilo_maneirista" id="w">estilo maneirista</a> junto &agrave; fachada sul da S&eacute;.<sup id="_ref&shy;IGESPAR_h" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup><sup id="_ref&shy;IHRU_g" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> No s&eacute;culo XVIII a capela&shy;mor g&oacute;tica foi alterada em forma barroca.<sup id="_ref&shy;IGESPAR_i" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> O grande <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a> afectou a S&eacute;, destruindo a Capela do Sant&iacute;ssimo, a torre sul e a decora&ccedil;&atilde;o da capela&shy;mor, incluindo os t&uacute;mulos reais, e o claustro.<sup id="_ref&shy;IHRU_h" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;ROMANICO_a" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> A <a href="http://en.wikipedia.org/wiki/Torre&shy;lanterna" id="w">torre&shy;lanterna</a> ruiu parcialmente e destruiu parte da ab&oacute;bada de pedra da nave, que foi reconstru&iacute;da em madeira.<sup id="_ref&shy;ROMANICO_b" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup><sup id="_ref&shy;NETO_a" class="reference"><a href="#_note&shy;NETO" title="">[9]</a></sup> </p>&#10;<p>Nas d&eacute;cadas seguintes a S&eacute; passou por reformas e uma campanha de redecora&ccedil;&atilde;o. Assim, entre 1761 e 1785 foi reconstru&iacute;da a Capela do Sant&iacute;ssimo.<sup id="_ref&shy;IHRU_i" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Entre 1769 e 1771, <a href="http://en.wikipedia.org/wiki/Reinaldo_Manuel_dos_Santos" id="w">Reinaldo dos Santos</a> coordenou grandes obras de restauro da torre sul da fachada, constru&ccedil;&atilde;o da cobertura de madeira da nave e remodela&ccedil;&atilde;o da capela&shy;mor, incluindo a pintura da ab&oacute;bada e decora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a> por F&eacute;lix da Costa.<sup id="_ref&shy;IHRU_j" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> As naves foram revestidas com decora&ccedil;&atilde;o de madeira pintada e <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a> e a nova cobertura de madeira da nave central foi dotada de &oacute;culos que permitiam a entrada de luz.<sup id="_ref&shy;NETO_b" class="reference"><a href="#_note&shy;NETO" title="">[9]</a></sup></p>&#10;<p>Ainda na capela&shy;mor, as ossadas reais foram depositadas em 1781 em novas arcas tumulares esculpidas por <a href="http://en.wikipedia.org/wiki/Joaquim_Machado_de_Castro" id="w">Joaquim Machado de Castro</a> e novas tribunas reais foram realizadas por Ant&oacute;nio &Acirc;ngelo entre 1787 e 1788.<sup id="_ref&shy;IHRU_k" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Tamb&eacute;m para a capela&shy;mor foram realizados dois <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;os</a> por Joaquim Ant&oacute;nio Peres Fontanes, com caixas entalhadas por Ant&oacute;nio &Acirc;ngelo em 1785&shy;86.<sup id="_ref&shy;IHRU_l" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<a id="Restauro" name="Restauro"></a><h3>Restauro</h3>&#10;<p>Grande parte das adi&ccedil;&otilde;es da era barroca foram retiradas a partir de uma grande campanha de restauro que ocorreu na primeira metade do s&eacute;culo XX, cujo objetivo foi devolver &agrave; S&eacute; algo de sua apar&ecirc;ncia medieval.<sup id="_ref&shy;IGESPAR_j" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> O primeiro encarregado dos trabalhos, em 1902, foi Augusto Fuschini, que planeou um edif&iacute;cio <a href="http://en.wikipedia.org/wiki/Revivalista" id="w">revivalista</a> em estilo <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a>. Fuschini demoliu algumas constru&ccedil;&otilde;es que flanqueavam a igreja, reconstruiu ab&oacute;badas, restaurou e abriu janelas e coroou de <a href="http://en.wikipedia.org/wiki/Ameia" id="w">ameias</a> o edif&iacute;cio.<sup id="_ref&shy;IHRU_m" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Ap&oacute;s sua morte, em 1911, o projeto de restauro foi retomado e modificado por Ant&oacute;nio do Couto Abreu, que passou a privilegiar as estruturas medievais ainda existentes.<sup id="_ref&shy;IGESPAR_k" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Foi reconstru&iacute;da a <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a> da nave central, a fachada foi restaurada e refeita a <a href="http://en.wikipedia.org/wiki/Ros%C3%A1cea" id="w">ros&aacute;cea</a>, al&eacute;m de muitas outras altera&ccedil;&otilde;es que deram ao edif&iacute;cio a apar&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Neorrom%C3%A2nico" id="w">neorrom&acirc;nica</a> que tem hoje.<sup id="_ref&shy;IGESPAR_l" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup><sup id="_ref&shy;IHRU_n" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Nos planos estava a constru&ccedil;&atilde;o de uma capela&shy;mor neog&oacute;tica, mas a oposi&ccedil;&atilde;o de figuras como os arquitetos <a href="http://en.wikipedia.org/wiki/Raul_Lino" id="w">Raul Lino</a> e Baltasar de Castro salvaram tanto a decora&ccedil;&atilde;o p&oacute;s&shy;terramoto da capela&shy;mor como da Capela do Sant&iacute;ssimo.<sup id="_ref&shy;IHRU_o" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p>Ap&oacute;s as reformas, a S&eacute; foi reinaugurada em 1940, numa grande solenidade promovida pelo <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>.<sup id="_ref&shy;IGESPAR_m" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Um <i><a href="http://en.wikipedia.org/wiki/Te_Deum" id="w">Te Deum</a></i> foi celebrado na Catedral no dia 05 de Maio de 1940, abrindo as cerim&ocirc;nias de celebra&ccedil;&atilde;o do 8&ordm; Centen&aacute;rio da Funda&ccedil;&atilde;o de Portugal e o 3&ordm; Centen&aacute;rio da Independ&ecirc;ncia. A S&eacute; tamb&eacute;m foi importante na celebra&ccedil;&atilde;o do 8&ordm; Centen&aacute;rio da Conquista de Lisboa aos Mouros, em 1947.<sup id="_ref&shy;NETO_c" class="reference"><a href="#_note&shy;NETO" title="">[9]</a></sup></p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_arquitect%C3%B3nica" name="Caracteriza%C3%A7%C3%A3o_arquitect%C3%B3nica"></a><h2> Caracteriza&ccedil;&atilde;o arquitect&oacute;nica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PlanLisbonCathedral.png%7Cthumb" id="w">Plano geral da S&eacute; de Lisboa. &#39&semi;&#39&semi;&#39&semi;A&#39&semi;&#39&semi;&#39&semi; &shy; N&aacute;rtex e entrada principal&semi; &#39&semi;&#39&semi;&#39&semi;B&#39&semi;&#39&semi;&#39&semi; &shy; Nave&semi; &#39&semi;&#39&semi;&#39&semi;C&#39&semi;&#39&semi;&#39&semi; &shy; Cruzeiro no transepto&semi; &#39&semi;&#39&semi;&#39&semi;D&#39&semi;&#39&semi;&#39&semi; &shy; &Aacute;bside (capela&shy;mor)&semi; &#39&semi;&#39&semi;&#39&semi;E&#39&semi;&#39&semi;&#39&semi; &shy; Deambulat&oacute;rio com capelas radiantes (4&shy;12)&semi; &#39&semi;&#39&semi;&#39&semi;F&#39&semi;&#39&semi;&#39&semi; &shy; Claustro e capelas (14&shy;25)&semi; &#39&semi;&#39&semi;&#39&semi;G&#39&semi;&#39&semi;&#39&semi; &shy; Sacristia&semi; &#39&semi;&#39&semi;&#39&semi;H&#39&semi;&#39&semi;&#39&semi; &shy; Entrada lateral norte. Capelas e dep&ecirc;ndencias: &#39&semi;&#39&semi;&#39&semi;1&#39&semi;&#39&semi;&#39&semi; &shy; Capela de Bartolomeu Joanes&semi; &#39&semi;&#39&semi;&#39&semi;2&#39&semi;&#39&semi;&#39&semi; &shy; Camarim do Patriarca&semi; &#39&semi;&#39&semi;&#39&semi;3&#39&semi;&#39&semi;&#39&semi; &shy; Capela do Sant&iacute;ssimo Sacramento&semi; &#39&semi;&#39&semi;&#39&semi;13&#39&semi;&#39&semi;&#39&semi; &shy; Baptist&eacute;rio&semi; &#39&semi;&#39&semi;&#39&semi;23&#39&semi;&#39&semi;&#39&semi; &shy; Capela de N. S. da Pedra Solta&semi; 25 &shy; Capela de Santo Aleixo.&#10;&#10;Capelas Radiantes: &#10;&#10;4 &shy; Capela do Senhor Jesus da Boa Senten&ccedil;a&semi; 5 &shy; Capela de Nossa Senhora de Bel&eacute;m&semi; 6 &shy; Capela de S&atilde;o Louren&ccedil;o&semi; 7 &shy; Capela de S&atilde;o Sebasti&atilde;o&semi; 8 &shy; Capela de S&atilde;o Cosme e S&atilde;o Dami&atilde;o&semi; 9 &shy; Capela de Santo Ildefonso&semi; 10 &shy; Capela de Santa Maria Maior&semi; 11 &shy; Capela de Santa Ana&semi; 12 &shy; Capela de S&atilde;o Vicente.&#10;</a>&#10;A longa s&eacute;rie de remodela&ccedil;&otilde;es, terramotos e reconstru&ccedil;&otilde;es fez da S&eacute; de hoje uma mistura de estilos. A &uacute;ltima campanha de restauro conferiu&shy;lhe um car&aacute;ter revivalista, mas muitos elementos originais podem ainda ser distinguidos.<sup id="_ref&shy;IHRU_p" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;ROMANICO_c" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup></p>&#10;<a id="Planta_e_fachadas" name="Planta_e_fachadas"></a><h3>Planta e fachadas</h3>&#10;<p>O projeto <a href="http://en.wikipedia.org/wiki/Estilo_rom%C3%A2nico" id="w">rom&acirc;nico</a> original da catedral lisboeta era muito parecido ao da <a href="http://en.wikipedia.org/wiki/S%C3%A9_Velha_de_Coimbra" id="w">S&eacute; de Coimbra</a>, constru&iacute;da tamb&eacute;m a partir da segunda metade do s&eacute;culo XII.<sup id="_ref&shy;IGESPAR_n" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Da constru&ccedil;&atilde;o inicial dos s&eacute;culos XII e XIII a S&eacute; mant&eacute;m o esquema geral de <a href="http://en.wikipedia.org/wiki/Planta_(arquitetura)" id="w">planta</a> em <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">naves</a> escalonadas com <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a> saliente. A nave &eacute; de seis <a href="http://en.wikipedia.org/wiki/Tramo" id="w">tramos</a>, com a nave central mais alta que as laterais, sendo a central coberta por <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_ber%C3%A7o" id="w">ab&oacute;bada de ber&ccedil;o</a> e as laterais por <a href="http://en.wikipedia.org/wiki/Ab%C3%B3badas_de_aresta" id="w">ab&oacute;badas de aresta</a>.<sup id="_ref&shy;IHRU_q" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> O transepto &eacute; igualmente abobadado, coroado por ros&aacute;ceas em ambos os topos. Sobre as naves laterais h&aacute; um <a href="http://en.wikipedia.org/wiki/Trif%C3%B3rio" id="w">trif&oacute;rio</a> (galeria), em estilo rom&acirc;nico, com arcaria aberta para a nave central.<sup id="_ref&shy;IHRU_r" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Sobre o transepto ergue&shy;se uma <a href="http://en.wikipedia.org/wiki/Torre&shy;lanterna" id="w">torre&shy;lanterna</a>, com ab&oacute;bada octogonal de pedra.<sup id="_ref&shy;IHRU_s" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> </p>&#10;<p>A fachada principal da igreja, voltada a oeste, foi muito modificada nos restauros do s&eacute;culo XX, mas o esquema geral de um corpo central com um portal e <a href="http://en.wikipedia.org/wiki/Ros%C3%A1cea" id="w">ros&aacute;cea</a> flaqueado por duas altas torres <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contrafortadas</a> segue o projeto rom&acirc;nico original.<sup id="_ref&shy;ROMANICO_d" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> Nos restauros do s&eacute;culo XX a ros&aacute;cea foi reconstru&iacute;da, algumas janelas foram abertas e as torres e corpo central foram coroados com <a href="http://en.wikipedia.org/wiki/Ameias" id="w">ameias</a>.<sup id="_ref&shy;IHRU_t" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> As torres de planta quadrada possuem no &uacute;ltimo registro arcadas de cinco arquivoltas que permitem ver os sinos no interior.<sup id="_ref&shy;IHRU_u" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A torre norte ainda &eacute; em grande parte aut&ecirc;ntica, mas a sul teve de ser parcialmente reconstru&iacute;da ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>.<sup id="_ref&shy;ROMANICO_e" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup><sup id="_ref&shy;IHRU_v" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> No interior da torre norte h&aacute; uma c&acirc;mara coberta por uma ab&oacute;bada com quatro m&aacute;scaras rom&acirc;nicas nos cantos, muito semelhante &agrave; ab&oacute;bada do transepto da <a href="http://en.wikipedia.org/wiki/S%C3%A9_Velha_de_Coimbra" id="w">S&eacute; de Coimbra</a>.<sup id="_ref&shy;ROMANICO_f" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup></p>&#10;<p>O portal principal encontra&shy;se protegido por um <a href="http://en.wikipedia.org/wiki/N%C3%A1rtex" id="w">n&aacute;rtex</a> e &eacute; ainda o original rom&acirc;nico. Possui quatro <a href="http://en.wikipedia.org/wiki/Arquivolta" id="w">arquivoltas</a> de volta perfeita com oito <a href="http://en.wikipedia.org/wiki/Capit%C3%A9is" id="w">capit&eacute;is</a> esculpidos com motivos vegetalistas e figurativos.<sup id="_ref&shy;ROMANICO_g" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup><sup id="_ref&shy;IHRU_w" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> As esculturas figurativas tem temas diversos: homens que lutam montados sobre le&otilde;es, o <a href="http://en.wikipedia.org/wiki/Arcanjo_Miguel" id="w">Arcanjo Miguel</a> derrotando o drag&atilde;o, uma figura de rainha (talvez representando uma <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a>) e tr&ecirc;s pequenos personagens que poderiam representar m&aacute;rtires de Lisboa.<sup id="_ref&shy;ROMANICO_h" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> Na fachada norte tamb&eacute;m h&aacute; um portal da &eacute;poca rom&acirc;nica, com capit&eacute;is com motivos diferentes e provavelmente executados por outros artistas.<sup id="_ref&shy;ROMANICO_i" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup></p>&#10;<a id="Naves" name="Naves"></a><h3>Naves</h3>&#10;<p>O interior da S&eacute; possui poucas fenestra&ccedil;&otilde;es e &eacute; muito escuro, exceto na zona da capela&shy;mor, que &eacute; iluminada por lunetas.<sup id="_ref&shy;IHRU_x" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A nave central &eacute; mais alta que as laterais e possui uma galeria de arcadas &shy; o <a href="http://en.wikipedia.org/wiki/Trif%C3%B3rio" id="w">trif&oacute;rio</a> &shy; semelhante ao da Catedral de Coimbra.<sup id="_ref&shy;IHRU_y" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;ROMANICO_j" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> A ab&oacute;bada de ber&ccedil;o da nave teve de ser reconstru&iacute;da em pedra quando a S&eacute; foi restaurada nos in&iacute;cios do s&eacute;culo XX.<sup id="_ref&shy;IHRU_z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;ROMANICO_k" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup></p>&#10;<p>Do lado esquerdo da entrada abre&shy;se um <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">batist&eacute;rio</a> decorado com pinturas e <a href="http://en.wikipedia.org/wiki/Azulejos" id="w">azulejos</a> azuis e brancos que contam epis&oacute;dios da vida de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&oacute;nio de Lisboa</a>. A pia batismal &eacute; de m&aacute;rmore e tem forma octogonal.<sup id="_ref&shy;IHRU_A" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> </p>&#10;<p>Do lado esquerdo da nave, pr&oacute;ximo &agrave; fachada principal, abre&shy;se o portal da Capela de S&atilde;o Bartolomeu, constru&iacute;da c. 1324 como capela privativa do comerciante lisboeta Bartolomeu Joanes.<sup id="_ref&shy;IGESPAR_o" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup><sup id="_ref&shy;IHRU_B" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> O portal da capela, em estilo g&oacute;tico, est&aacute; inserido num <a href="http://en.wikipedia.org/wiki/Gablete" id="w">gablete</a> e possui cinco arquivoltas de <a href="http://en.wikipedia.org/wiki/Arco_apontado" id="w">arcos apontados</a> com capit&eacute;is vegetalistas. No interior, a capela de planta retangular cont&eacute;m o t&uacute;mulo com <a href="http://en.wikipedia.org/wiki/Jacente" id="w">jacente</a> de Bartolomeu Joanes, datado do s&eacute;culo XIV e decorado com as <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">armas</a> do defunto.<sup id="_ref&shy;IHRU_C" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Tamb&eacute;m na nave lateral norte abre&shy;se o portal do Camarim do Patriarca, decorado no interior com um <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulo</a>, imagens e pinturas da era barroca.<sup id="_ref&shy;IHRU_D" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> </p>&#10;<a id="Sacristia" name="Sacristia"></a><h3>Sacristia</h3>&#10;<p>Adossada &agrave; nave lateral sul se encontra o edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">Sacristia</a>, constru&iacute;da em meados do s&eacute;culo XVII (1649) <sup id="_ref&shy;IHRU_E" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;IGESPAR_p" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> e atribu&iacute;da ao arquitecto Marcos de Magalh&atilde;es.<sup id="_ref&shy;GUIA_a" class="reference"><a href="#_note&shy;GUIA" title="">[10]</a></sup> No interior destacam&shy;se os embutidos de m&aacute;rmore e o <a href="http://en.wikipedia.org/wiki/Arcaz" id="w">arcaz</a> de madeira de Ant&oacute;nio Vaz de Castro.<sup id="_ref&shy;GUIA_b" class="reference"><a href="#_note&shy;GUIA" title="">[10]</a></sup></p>&#10;<a id="Transepto" name="Transepto"></a><h3>Transepto</h3>&#10;<p>A zona do <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a> ainda tem as ab&oacute;badas rom&acirc;nicas originais.<sup id="_ref&shy;ROMANICO_l" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> Por&eacute;m, durante os restauros do s&eacute;culo XX foram adicionadas ros&aacute;ceas e arcadas nos extremos dos bra&ccedil;os do cruzeiro que s&atilde;o de autenticidade duvidosa.<sup id="_ref&shy;ROMANICO_m" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> No centro e ao alto do transepto localiza&shy;se a ab&oacute;bada octogonal da <a href="http://en.wikipedia.org/wiki/Torre&shy;lanterna" id="w">torre&shy;lanterna</a>, com flor&atilde;o central e nervuras assentadas sobre trompas de &acirc;ngulo.<sup id="_ref&shy;ROMANICO_n" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup><sup id="_ref&shy;IHRU_F" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Como se observa em antigas imagens da S&eacute;, a torre que se al&ccedil;ava sobre essa zona central era de planta quadrada e tinha tr&ecirc;s corpos (andares), mas ap&oacute;s o terramoto de 1755 ficou reduzida a um corpo coberto de telhado.<sup id="_ref&shy;ROMANICO_o" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup>  </p>&#10;<p>No bra&ccedil;o norte do transepto localiza&shy;se a entrada da Capela do Sant&iacute;ssimo Sacramento, decorada na era barroca.<sup id="_ref&shy;IHRU_G" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<a id="Cabeceira:_deambulat%C3%B3rio_e_capelas_radiantes" name="Cabeceira:_deambulat%C3%B3rio_e_capelas_radiantes"></a><h3>Cabeceira: deambulat&oacute;rio e capelas radiantes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A9_de_Lisboa%2C_Portugal_(2943391641).jpg%7C220px%7Cminiaturadaimagem" id="w">Deambulat&oacute;rio e capelas radiantes da S&eacute; de Lisboa</a>&#10;Sondagens realizadas durante o restauro no s&eacute;culo XX mostraram que a <a href="http://en.wikipedia.org/wiki/Cabeceira" id="w">cabeceira</a> rom&acirc;nica original da S&eacute; tinha uma estrutura modesta, com uma capela&shy;mor semicircular flanqueada por dois <a href="http://en.wikipedia.org/wiki/Absid%C3%ADolo" id="w">absid&iacute;olos</a>.<sup id="_ref&shy;ROMANICO_p" class="reference"><a href="#_note&shy;ROMANICO" title="">[8]</a></sup> A cabeceira come&ccedil;ou a ser totalmente reformulada no reinado de <a href="http://en.wikipedia.org/wiki/Afonso_IV_de_Portugal" id="w">D. Afonso IV</a> (1325&shy;1357), possivelmente j&aacute; na d&eacute;cada de 1330,<sup id="_ref&shy;CARLA_f" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup><sup id="_ref&shy;CLAUSTRO_a" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> numa campanha de obras que s&oacute; seria terminada no in&iacute;cio do s&eacute;culo XV, durante o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a>.<sup id="_ref&shy;IHRU_H" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;CARLA_g" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup> A cabeceira g&oacute;tica consistia numa capela&shy;mor circundada pelo corredor do deambulat&oacute;rio com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Capelas_radiantes" id="w">capelas radiantes</a>, num esquema &uacute;nico entre as catedrais portuguesas.<sup id="_ref&shy;IGESPAR_q" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> Do ponto de vista art&iacute;stico, a cabeceira da S&eacute; de Lisboa foi a obra g&oacute;tica mais importante entre o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Mosteiro de Alcoba&ccedil;a</a> (s&eacute;cs XII&shy;XIII) e o <a href="http://en.wikipedia.org/wiki/Mosteiro_da_Batalha" id="w">Mosteiro da Batalha</a> (s&eacute;cs XIV&shy;XV) em territ&oacute;rio portugu&ecirc;s.<sup id="_ref&shy;IGESPAR_r" class="reference"><a href="#_note&shy;IGESPAR" title="">[1]</a></sup> O deambulat&oacute;rio ainda mant&eacute;m o estilo g&oacute;tico e comunica&shy;se com o transepto por grandes <a href="http://en.wikipedia.org/wiki/Arco_apontado" id="w">arcos apontados</a>, mas ainda s&atilde;o vis&iacute;veis os perfis dos <a href="http://en.wikipedia.org/wiki/Arco_de_volta_perfeita" id="w">arcos de volta perfeita</a> dos antigos absid&iacute;olos rom&acirc;nicos.<sup id="_ref&shy;IHRU_I" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p>O corredor do deambulat&oacute;rio tem cobertura de <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_nervuras" id="w">ab&oacute;bada de nervuras</a> e &eacute; iluminado por uma s&eacute;rie de janelas (<a href="http://en.wikipedia.org/wiki/Clerest%C3%B3rio" id="w">clerest&oacute;rio</a>) na zona superior.<sup id="_ref&shy;IHRU_J" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> &Eacute; prov&aacute;vel que, originalmente, a capela&shy;mor se comunicasse com o deambulat&oacute;rio por uma arcaria aberta, como a &aacute;bside do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">Mosteiro de Alcoba&ccedil;a</a>, o que permitiria o uso do templo pelos peregrinos que visitavam as rel&iacute;quias de <a href="http://en.wikipedia.org/wiki/Vicente_de_Sarago%C3%A7a" id="w">S&atilde;o Vicente</a>, expostos na capela&shy;mor. Essa comunica&ccedil;&atilde;o, por&eacute;m foi fechada j&aacute; nos princ&iacute;pios do s&eacute;culo XV.<sup id="_ref&shy;IHRU_K" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;CARLA_h" class="reference"><a href="#_note&shy;CARLA" title="">[5]</a></sup> No deambulat&oacute;rio abre&shy;se uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Capelas_radiantes" id="w">capelas radiantes</a>, tamb&eacute;m cobertas por <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_cruzaria_de_ogivas" id="w">ab&oacute;bada de cruzaria de ogivas</a> e dotadas de janel&otilde;es de perfil g&oacute;tico.<sup id="_ref&shy;IHRU_L" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Do lado do Evangelho (norte) para o lado da Ep&iacute;stola (sul) s&atilde;o elas a Capela do Esp&iacute;rito Santo (ou da Sant&iacute;ssima Trindade), que se conecta com a ala norte do claustro, Capela de Nossa Senhora da Penha de Fran&ccedil;a, Capela de Santa Ana, Santa Maria Maior, Santo Ildefonso (ou de N. S. da Concei&ccedil;&atilde;o), S&atilde;o Cosme e S&atilde;o Dami&atilde;o, Nossa Senhora da Piedade, com porta de acesso &agrave; ala sul do claustro, a Capela de S&atilde;o Sebasti&atilde;o e a de S&atilde;o Vicente.<sup id="_ref&shy;GUIA_c" class="reference"><a href="#_note&shy;GUIA" title="">[10]</a></sup></p>&#10;<p>Praticamente toda a decora&ccedil;&atilde;o de ret&aacute;bulos e pinturas da era barroca foi removida das capelas do deambulat&oacute;rio, mas subsistem algumas obras antigas. Na Capela de S&atilde;o Cosme e S&atilde;o Dami&atilde;o pode&shy;se ainda ver o <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fago</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> de <a href="http://en.wikipedia.org/wiki/Lopo_Fernandes_Pacheco" id="w">Lopo Fernandes Pacheco</a>, companheiro de armas de D. Afonso IV, e da sua esposa Maria Vilalobos. O <a href="http://en.wikipedia.org/wiki/Jacente" id="w">jacente</a> do <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobre</a> exibe a figura barbuda do cavaleiro, com a m&atilde;o no punho da <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> e um c&atilde;o a seus p&eacute;s, enquanto que a figura da esposa, cuja cabe&ccedil;a &eacute; protegida por um <a href="http://en.wikipedia.org/wiki/Baldaquino" id="w">baldaquino</a> esculpido, foi representada a ler um <a href="http://en.wikipedia.org/wiki/Livro_de_horas" id="w">livro de horas</a> com dois c&atilde;es sentados a seus p&eacute;s.<sup id="_ref&shy;IHRU_M" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Os dois sarc&oacute;fagos est&atilde;o ainda decorados com os <a href="http://en.wikipedia.org/wiki/Bras%C3%B5es" id="w">bras&otilde;es</a> dos fundadores nas laterais.<sup id="_ref&shy;IHRU_N" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A Capela de Santa Ana possui o t&uacute;mulo de uma infanta da fam&iacute;lia real, como indicado pela presen&ccedil;a do escudo portugu&ecirc;s na arca, tamb&eacute;m com jacente que a representa a ler um livro de horas.<sup id="_ref&shy;IHRU_O" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A Capela de Santa Maria Maior possui uma grade de ferro decorada com motivos fito e zoom&oacute;rficos estilizados.<sup id="_ref&shy;IHRU_P" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> &Uacute;nica em Portugal, a semelhan&ccedil;a entre esta grade e outras da atual Espanha, especialmente uma proveniente da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Jaca_(Espanha)" id="w">Jaca</a>, indica que a da S&eacute; de Lisboa foi realizada ainda na &eacute;poca rom&acirc;nica, entre os s&eacute;culos XII e XIII.<sup id="_ref&shy;GRADE_a" class="reference"><a href="#_note&shy;GRADE" title="">[12]</a></sup></p>&#10;<p>J&aacute; a Capela de Santo Ildefonso guarda um <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pio</a>, inserto em maquineta (vitrina), realizado pelo escultor <a href="http://en.wikipedia.org/wiki/Joaquim_Machado_de_Castro" id="w">Joaquim Machado de Castro</a> em 1766, como indica uma legenda na estrutura (&#34&semi;Joach Machado Castro / inven. et fecit / 1766&#34&semi;).<sup id="_ref&shy;IHRU_Q" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> O pres&eacute;pio inclui representa&ccedil;&otilde;es inspiradas na B&iacute;blia como a &#34&semi;Sagrada Fam&iacute;lia&#34&semi;, a &#34&semi;Adora&ccedil;&atilde;o dos Pastores&#34&semi;, &#34&semi;Fuga para o Egito&#34&semi; etc, composi&ccedil;&otilde;es com anjos e cenas populares como um cego a tocar <a href="http://en.wikipedia.org/wiki/Sanfona" id="w">sanfona</a>, pessoas a dan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Fandango" id="w">fandango</a>, lavadeiras, moinhos, uma <a href="http://en.wikipedia.org/wiki/Azenha" id="w">azenha</a> e uma &#34&semi;Matan&ccedil;a do Porco&#34&semi;.<sup id="_ref&shy;IHRU_R" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> </p>&#10;<a id="Cabeceira:_capela&shy;mor" name="Cabeceira:_capela&shy;mor"></a><h3>Cabeceira: capela&shy;mor</h3>&#10;<p>A actual capela&shy;mor &eacute; de car&aacute;ter barroco e foi constru&iacute;da e decorada na segunda metade do s&eacute;culo XVIII, ap&oacute;s o Terramoto de 1755. A capela &eacute; de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Tramo" id="w">tramos</a> separados por pilastras com <a href="http://en.wikipedia.org/wiki/Ordem_j%C3%B4nica" id="w">capit&eacute;is j&ocirc;nicos</a> e &eacute; revestida por pain&eacute;is de calc&aacute;rios de cor vermelha, branca, amarela e azul.<sup id="_ref&shy;IHRU_T" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A cobertura &eacute; de ab&oacute;bada com lunetas, o que permite a entrada de luz, revestida com <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a> e exibindo v&aacute;rios pain&eacute;is pintados. Os temas dos pain&eacute;is centrais s&atilde;o Deus, Jesus e o Esp&iacute;rito Santo, enquanto que os pain&eacute;is laterais, localizados sobre as lunetas, representam s&iacute;mbolos associados a <a href="http://en.wikipedia.org/wiki/Maria%2C_m%C3%A3e_de_Jesus" id="w">Maria</a> e a <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>: a ave <a href="http://en.wikipedia.org/wiki/F%C3%A9nix" id="w">f&eacute;nix</a>, o <i><a href="http://en.wikipedia.org/wiki/Agnus_Dei" id="w">Agnus Dei</a></i>, p&atilde;o, sol, trigo, <a href="http://en.wikipedia.org/wiki/A%C3%A7ucena" id="w">a&ccedil;ucena</a>, porta, rosa, pelicano e chamas.<sup id="_ref&shy;IHRU_S" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> O pavimento &eacute; tamb&eacute;m revestido com calc&aacute;rios de v&aacute;rias tonalidades, formando padr&otilde;es decorativos geom&eacute;tricos.<sup id="_ref&shy;IHRU_U" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p>A parede testeira da capela &eacute; ocupada por um simples altar com um painel pintado representando a &#34&semi;Assun&ccedil;&atilde;o da Virgem&#34&semi; envolvido por uma moldura em <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantaria</a>. Ladeiam o painel duas <a href="http://en.wikipedia.org/wiki/Tribuna" id="w">tribunas</a> com varandim e <a href="http://en.wikipedia.org/wiki/Balaustrada" id="w">balaustrada</a> e, ao lado destes, confrontados, encontram&shy;se os <a href="http://en.wikipedia.org/wiki/Arcoss%C3%B3lio" id="w">arcoss&oacute;lios</a> com os t&uacute;mulos de <a href="http://en.wikipedia.org/wiki/D._Afonso_IV" id="w">D. Afonso IV</a> e sua esposa <a href="http://en.wikipedia.org/wiki/Beatriz_de_Castela_(1293%E2%80%931359)" id="w">D. Beatriz</a>.<sup id="_ref&shy;IHRU_V" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Os t&uacute;mulos, refeitos ap&oacute;s o terramoto pelo escultor <a href="http://en.wikipedia.org/wiki/Joaquim_Machado_de_Castro" id="w">Joaquim Machado de Castro</a>, tem forma de urna. O do rei &eacute; decorado com anjos a abrir uma cortina e &eacute; encimado por uma &aacute;guia e a inscri&ccedil;&atilde;o latina &#34&semi;<i>Altiora peto</i>&#34&semi; (&#34&semi;Almejo a grandeza&#34&semi;), relativo &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_do_Salado" id="w">Batalha do Salado</a>, em que D. Afonso IV teve destacada atua&ccedil;&atilde;o. O t&uacute;mulo da rainha &eacute; decorado por anjos que seguram uma cruz, um livro e uma cornuc&oacute;pia, e &eacute; encimado por um <a href="http://en.wikipedia.org/wiki/Pelicano" id="w">pelicano</a>. Ambos t&uacute;mulos ostentam os escudos reais e os s&iacute;mbolos da morte: o cr&acirc;nio com as t&iacute;bias cruzadas.<sup id="_ref&shy;IHRU_W" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p>A capela&shy;mor tem ainda dois <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;os</a>, um deles constru&iacute;do na d&eacute;cada de 1780 pelo organeiro Joaquim Ant&oacute;nio Peres Fontanes e o outro recente, da d&eacute;cada de 1960, constru&iacute;do pela firma holandesa Flentrop.<sup id="_ref&shy;IHRU_X" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<a id="Claustro" name="Claustro"></a><h3>Claustro</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LisbonCathedral&shy;Cloisters1.jpg%7C250px%7Cminiaturadaimagem" id="w">Vista do encontro entre as alas norte (esquerda) e leste do claustro. No p&aacute;tio se vem as escava&ccedil;&otilde;es arqueol&oacute;gicas.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a> g&oacute;tico da S&eacute; foi constru&iacute;do durante o reinado de <a href="http://en.wikipedia.org/wiki/D._Dinis" id="w">D. Dinis</a> e localiza&shy;se a nascente (leste) da igreja, detr&aacute;s da cabeceira. Em geral, os claustros eram levantados ao lado dos templos medievais, mas &eacute; prov&aacute;vel que o desn&iacute;vel do s&iacute;tio da S&eacute; lisboeta, na encosta de uma colina, tenha impossibilitado a constru&ccedil;&atilde;o de um claustro quer do lado norte quer do lado sul.<sup id="_ref&shy;CLAUSTRO_b" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup>  Outro aspecto &#34&semi;estranho&#34&semi; do claustro da S&eacute; &eacute; a planta em forma trapezoidal, considerando que normalmente as quadras dos claustros tinham planta regular quadrada. As raz&otilde;es para a adop&ccedil;&atilde;o dessa planta n&atilde;o s&atilde;o conhecidas, mas poderiam relacionar&shy;se a dificuldades com o terreno e a malha urbana existente.<sup id="_ref&shy;CLAUSTRO_c" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup>  A localiza&ccedil;&atilde;o numa colina necessitou grandes trabalhos de aterramento e nivela&ccedil;&atilde;o do terreno, al&eacute;m da constru&ccedil;&atilde;o de grandes muros de conten&ccedil;&atilde;o, especialmente do lado sul.  Tamb&eacute;m uma boa parte da cidade intramuros do s&eacute;culo XIII teve de ser destru&iacute;da para  fazer espa&ccedil;o para a nova estructura.<sup id="_ref&shy;CLAUSTRO_d" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup></p>&#10;<p>A cronologia das obras do claustro &eacute; pouco conhecida. Existe uma refer&ecirc;ncia documental a uma grande actividade construtiva na S&eacute; em 1332 que tem sido tradicionalmente relacionada &agrave;s obras do claustro, mas &eacute; poss&iacute;vel que esse estaleiro fosse o das obras da cabeceira de <a href="http://en.wikipedia.org/wiki/D._Afonso_IV" id="w">D. Afonso IV</a>, e que o claustro seja obra anterior.<sup id="_ref&shy;CLAUSTRO_e" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> De facto, um documento mostra que, em 1281, havia actividade construtiva na S&eacute; a cargo de um tal Miguel Martins, talvez relacionada &agrave; prepara&ccedil;&atilde;o do terreno para a implanta&ccedil;&atilde;o do claustro.<sup id="_ref&shy;CLAUSTRO_f" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> Outros documentos indicam que a partir de 1302 come&ccedil;aram a realizar&shy;se sepultamentos em capelas do claustro, e a capela de Santo Estev&atilde;o, localizada no canto sudeste da quadra, estaria quase terminada em 1305. Baseando&shy;se nessa evid&ecirc;ncia, o historiador Paulo Fernandes considera que o claustro estaria terminado nos primeiros anos do s&eacute;culo XIV.<sup id="_ref&shy;CLAUSTRO_g" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup></p>&#10;<p>O claustro actual possui tr&ecirc;s alas nos lados norte, leste e sul, cobertos por <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_cruzaria_de_ogivas" id="w">ab&oacute;badas de cruzaria de ogivas</a>. Estas ab&oacute;badas apresentam algumas &#34&semi;anomalias&#34&semi; formais devido &agrave; <a href="http://en.wikipedia.org/wiki/Planta_(arquitetura)" id="w">planta</a> <a href="http://en.wikipedia.org/wiki/Trap%C3%A9zio_(geometria)" id="w">trapezoidal</a> inusual da quadra.<sup id="_ref&shy;CLAUSTRO_h" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> As alas norte e leste s&atilde;o dotadas de v&aacute;rias capelas. As capelas do lado norte (de poente a nascente) s&atilde;o dedicadas a S&atilde;o Jo&atilde;o Evangelista, S&atilde;o Louren&ccedil;o, Nossa Senhora de Bel&eacute;m, Senhor Jesus da Boa Senten&ccedil;a, Santo Ant&oacute;nio de P&aacute;dua e Nossa Senhora da Tocha.<sup id="_ref&shy;GUIA_d" class="reference"><a href="#_note&shy;GUIA" title="">[10]</a></sup> No lado leste as capelas s&atilde;o dedicadas a (de norte a sul) Santo Aleixo, S&atilde;o Miguel e Almas, Nossa Senhora da Piedade da Terra Solta (duas capelas), S&atilde;o Gerv&aacute;sio e Santo Estev&atilde;o, esta &uacute;ltima antiga <a href="http://en.wikipedia.org/wiki/Sala_do_Cap%C3%ADtulo" id="w">Sala Capitular</a>.<sup id="_ref&shy;GUIA_e" class="reference"><a href="#_note&shy;GUIA" title="">[10]</a></sup> A ala sul, em contraste, foi muito afetada pelo terramoto de 1755 e o subsequente inc&ecirc;ndio, que causou a ru&iacute;na de parte da ab&oacute;bada, e foi muito restaurada no s&eacute;culo XX.<sup id="_ref&shy;IHRU_Y" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup><sup id="_ref&shy;CLAUSTRO_i" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> No canto sudeste do claustro, Augusto Fuschini construiu uma janela <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tica" id="w">neog&oacute;tica</a> com <a href="http://en.wikipedia.org/wiki/Sacada" id="w">sacada</a> que permite avistar o <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a>.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LisbonCathedral&shy;Cloisters.jpg%7C250px%7Cminiaturadaimagem" id="w">Ala leste do claustro em direc&ccedil;&atilde;o ao lado sul</a>&#10;As fachadas das alas voltadas para o centro do p&aacute;tio apresentam <a href="http://en.wikipedia.org/wiki/Arco_ogival" id="w">arcadas apontadas</a> e <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contrafortes</a> escalonados a marcar os <a href="http://en.wikipedia.org/wiki/Tramo" id="w">tramos</a> das alas.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Estes contrafortes, de fei&ccedil;&atilde;o arcaica e que parecem demasiadamente robustos para as estructuras que sustentam, podem ter sido constru&iacute;dos assim devido &agrave; relativa instabilidade do aterro sobre o qual foi levantado o claustro.<sup id="_ref&shy;CLAUSTRO_j" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> As arcadas assentam sobre colunas duplas com <a href="http://en.wikipedia.org/wiki/Capit%C3%A9is" id="w">capit&eacute;is</a> de decora&ccedil;&atilde;o vegetalista. Sobre as arcadas existem &oacute;culos (aberturas circulares) com decora&ccedil;&atilde;o geom&eacute;trica.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup></p>&#10;<p>Durante a Idade M&eacute;dia, uma das fun&ccedil;&otilde;es principais das capelas do claustro foi a funer&aacute;ria, servindo a elite da cidade.<sup id="_ref&shy;CLAUSTRO_k" class="reference"><a href="#_note&shy;CLAUSTRO" title="">[11]</a></sup> Apesar de muito danificadas no terramoto e inc&ecirc;ndio de 1755, algumas merecem destaque. A Capela de S&atilde;o Louren&ccedil;o, na ala norte, possui uma arca tumular com tampa com forma de <a href="http://en.wikipedia.org/wiki/Losango" id="w">losango</a> com espadas em relevo e, nas laterais, as <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">armas</a> de D. Louren&ccedil;o Anes, instituidor da capela.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> A Capela de Santo Aleixo, coberta por ab&oacute;bada de ogivas, possui quatro <a href="http://en.wikipedia.org/wiki/Arcoss%C3%B3lio" id="w">arcoss&oacute;lios</a> com t&uacute;mulos com <a href="http://en.wikipedia.org/wiki/Jacente" id="w">jacentes</a>.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> Um destes, datado do s&eacute;culo XIV, pertence a uma dama de identidade desconhecida.<sup id="_ref&shy;DAMA_a" class="reference"><a href="#_note&shy;DAMA" title="">[13]</a></sup></p>&#10;<p>A ampla Capela de Nossa Senhora da Pedra Solta, que ocupa dois <a href="http://en.wikipedia.org/wiki/Tramo" id="w">tramos</a> da ala leste, &eacute; o lugar de funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Santa_Casa_da_Miseric%C3%B3rdia_de_Lisboa" id="w">Irmandade da Miseric&oacute;rdia</a> pela rainha <a href="http://en.wikipedia.org/wiki/Leonor_de_Viseu" id="w">D. Leonor</a>, em 1498.<sup id="_ref&shy;MISERICORDIA_b" class="reference"><a href="#_note&shy;MISERICORDIA" title="">[7]</a></sup> A entrada da capela &eacute; feita por um portal com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Arquivolta" id="w">arquivoltas</a>  assentes em finos colunelos, sendo o portal ladeado por duas <a href="http://en.wikipedia.org/wiki/Mainel" id="w">janelas amaineladas</a>.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> No interior h&aacute; dois t&uacute;mulos com jacentes: o de D. Margarida Albernaz, do segundo quartel do s&eacute;culo XIV,<sup id="_ref&shy;ALBERNAZ_a" class="reference"><a href="#_note&shy;ALBERNAZ" title="">[14]</a></sup> e o de um bispo n&atilde;o&shy;identificado, da primeira metade do s&eacute;culo XIV.<sup id="_ref&shy;BISPO_a" class="reference"><a href="#_note&shy;BISPO" title="">[15]</a></sup><sup id="_ref&shy;EPISCOPAIS_a" class="reference"><a href="#_note&shy;EPISCOPAIS" title="">[16]</a></sup></p>&#10;<a id="%C3%93rg%C3%A3os" name="%C3%93rg%C3%A3os"></a><h2> &Oacute;rg&atilde;os </h2>&#10;<p>A S&eacute; de Lisboa alberga tr&ecirc;s <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;os</a> de per&iacute;odos diferentes. O instrumento mais antigo encontra&shy;se do lado do Evangelho e foi constru&iacute;do por Joaquim Ant&oacute;nio Peres Fontanes entre 1785 e 1786, conjuntamente com um &oacute;rg&atilde;o semelhante do lado da Ep&iacute;stola, que foi transferido para o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_Nacional" id="w">Pante&atilde;o Nacional</a> (Igreja de Santa Engr&aacute;cia) nos anos 60 para permitir a instala&ccedil;&atilde;o do novo &oacute;rg&atilde;o Flentrop.<sup id="_ref&shy;IHRU_Z" class="reference"><a href="#_note&shy;IHRU" title="">[3]</a></sup> O &oacute;rg&atilde;o Peres Fontanes tem um manual e pedaleira e neste momento j&aacute; n&atilde;o se encontra operacional. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capela&shy;mor_da_S%C3%A9_de_Lisboa.jpg%7Cthumb%7Cright" id="w">Capela&shy;Mor da S&eacute; de Lisboa.</a>&#10;O &oacute;rg&atilde;o da Ep&iacute;stola foi constru&iacute;do por D. A. Flentrop em 1964 e restaurado em 2012, tamb&eacute;m pelo mesmo atelier de organaria. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O &oacute;rg&atilde;o tem 51 registos, quatro manuais e pedaleira. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="10" cellspacing="20" style="border&shy;collapse:collapse&semi;">&#10;<tr>&#10;<td style="vertical&shy;align:top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td colspan="16"><b>I Positivo</b>&#10;C&ndash;g<sup>3</sup>&#10;&shy;&shy;&shy;&shy;</td></tr>&#10;<tr>&#10;<td>Quintat&atilde;o </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Tapado </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flautado </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flauta de Cham. </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Oitava </td>&#10;<td>2&#39&semi;</td></tr>&#10;<tr>&#10;<td>D&eacute;cima novena </td>&#10;<td>1<sup>1</sup>/<sub>3</sub>&#39&semi; </td></tr>&#10;<tr>&#10;<td>C&iacute;mbala III&shy;IV</td></tr>&#10;<tr>&#10;<td>Sexqui&aacute;ltera II</td></tr>&#10;<tr>&#10;<td>Fagote </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td><i>Tr&eacute;molo</i></td></tr></table></div></td>&#10;<td style="vertical&shy;align:top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td colspan="16"><b>II &Oacute;rg&atilde;o principal</b>&#10;C&ndash;g<sup>3</sup>&#10;&shy;&shy;&shy;&shy;</td></tr>&#10;<tr>&#10;<td>Quintat&atilde;o </td>&#10;<td>16&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flautado </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flauta de Cham. </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Oitava Real </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Tapadinho </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Quinzena </td>&#10;<td>2&#39&semi;</td></tr>&#10;<tr>&#10;<td>Dozena </td>&#10;<td>2<sup>2</sup>/<sub>3</sub>&#39&semi; </td></tr>&#10;<tr>&#10;<td>D&eacute;cima S&eacute;tima </td>&#10;<td>1<sup>3</sup>/<sub>5</sub>&#39&semi;</td></tr>&#10;<tr>&#10;<td>Cheio IV</td></tr>&#10;<tr>&#10;<td>C&iacute;mbala III</td></tr>&#10;<tr>&#10;<td>Corneta Real V</td></tr>&#10;<tr>&#10;<td><br/></td></tr>&#10;<tr>&#10;<td><u>Em chamada</u></td></tr>&#10;<tr>&#10;<td>Trompa Maior </td>&#10;<td>16&#39&semi; </td></tr>&#10;<tr>&#10;<td>Clarim de Batalha </td>&#10;<td>8&#39&semi; </td></tr></table></div></td>&#10;<td style="vertical&shy;align:top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td colspan="16"><b>III Expressivo</b>&#10;C&ndash;g<sup>3</sup>&#10;&shy;&shy;&shy;&shy;</td></tr>&#10;<tr>&#10;<td>Salicional </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flauta Travessa </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flautado </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flauta C&oacute;nica </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flauta </td>&#10;<td>2&#39&semi;</td></tr>&#10;<tr>&#10;<td>Cheio IV</td></tr>&#10;<tr>&#10;<td>Clar&atilde;o III</td></tr>&#10;<tr>&#10;<td>Cromorna </td>&#10;<td>16&#39&semi;</td></tr>&#10;<tr>&#10;<td>Charamela </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td><i>Tr&eacute;molo</i></td></tr></table></div></td>&#10;<td style="vertical&shy;align:top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td colspan="16"><b>IV Positivo de frente</b>&#10;C&ndash;g<sup>3</sup>&#10;&shy;&shy;&shy;&shy;</td></tr>&#10;<tr>&#10;<td>Bord&atilde;o </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flauta de Ponta </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Quinzena </td>&#10;<td>2&#39&semi;</td></tr>&#10;<tr>&#10;<td>P&iacute;faro </td>&#10;<td>2&#39&semi;</td></tr>&#10;<tr>&#10;<td>Vig&eacute;sima 2a </td>&#10;<td>1&#39&semi;</td></tr>&#10;<tr>&#10;<td>Sobrec&iacute;mbala III</td></tr>&#10;<tr>&#10;<td>Regal </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td><i>Tr&eacute;molo</i></td></tr>&#10;<tr>&#10;<td><br/></td></tr>&#10;<tr>&#10;<td><u>Em chamada</u></td></tr>&#10;<tr>&#10;<td>Dul&ccedil;aina </td>&#10;<td>16&#39&semi;</td></tr></table></div></td>&#10;<td style="vertical&shy;align:top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td colspan="16"><b>Pedaleira</b>&#10;C&ndash;f<sup>1</sup>&#10;&shy;&shy;&shy;&shy;</td></tr>&#10;<tr>&#10;<td>Flautado Maior </td>&#10;<td>16&#39&semi;</td></tr>&#10;<tr>&#10;<td>Contrabaixo </td>&#10;<td>16&#39&semi;</td></tr>&#10;<tr>&#10;<td>Aberto </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Tapado </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td>Oitava </td>&#10;<td>4&#39&semi;</td></tr>&#10;<tr>&#10;<td>Cheio IV</td></tr>&#10;<tr>&#10;<td>Flauta de Chamin&eacute; </td>&#10;<td>5<sup>1</sup>/<sub>3</sub>&#39&semi;</td></tr>&#10;<tr>&#10;<td>Flautas </td></tr>&#10;<tr>&#10;<td>Bombarda </td>&#10;<td>16&#39&semi;</td></tr>&#10;<tr>&#10;<td>Trombeta </td>&#10;<td>8&#39&semi;</td></tr>&#10;<tr>&#10;<td><br/></td></tr>&#10;<tr>&#10;<td><u>Em chamada</u></td></tr>&#10;<tr>&#10;<td>Baix&atilde;ozinho </td>&#10;<td>4&#39&semi; </td></tr>&#10;<tr>&#10;<td>Chirimia </td>&#10;<td>2&#39&semi; </td></tr></table></div></td></tr></table></div>&#10;<p>Acoplamentos: I/II, III/II, I/P, II/P, III/P</p>&#10;<p>Existe ainda um pequeno &oacute;rg&atilde;o de coro na zona do coro alto.</p>&#10;<a id="Tesouro_da_S%C3%A9" name="Tesouro_da_S%C3%A9"></a><h2> Tesouro da S&eacute; </h2>&#10;<p>Ao tesouro da S&eacute; acede&shy;se pela torre sul, encontrando&shy;se no topo da escadaria, &agrave; direita. Abriga uma variada colec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prata" id="w">pratas</a>, como uma cruz do s&eacute;culo XVI, do per&iacute;odo da Uni&atilde;o Ib&eacute;rica, trajes eclesi&aacute;sticos, estatu&aacute;ria, manuscritos iluminados e rel&iacute;quias associadas a <a href="http://en.wikipedia.org/wiki/Vicente_de_Sarago%C3%A7a" id="w">S&atilde;o Vicente</a>.</p>&#10;<p>Sala do Cap&iacute;tulo </p>&#10;<p>A Sala do Cap&iacute;tulo acede&shy;se pelo Tesouro da S&eacute;, datando a mesma do s&eacute;culo XVIII. </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Lisboa" id="w">Arquidiocese de Lisboa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patriarcado_de_Lisboa" id="w">Patriarcado de Lisboa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica_em_Portugal" id="w">Arquitetura rom&acirc;nica em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica_em_Portugal" id="w">Arquitetura g&oacute;tica em Portugal</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9s_catedrais_classificadas_como_monumento_nacional_em_Portugal" id="w">Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Catedrais_de_Portugal" id="w">Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_de_Lisboa" id="w">Categoria:Igrejas de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9_(Lisboa)" id="w">Categoria:S&eacute; (Lisboa)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_rom%C3%A2nica_em_Portugal" id="w">Categoria:Arquitetura rom&acirc;nica em Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santa_Maria_Maior_(Lisboa)" id="w">Categoria:Santa Maria Maior (Lisboa)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Locais_com_reis_de_Portugal_sepultados" id="w">Categoria:Locais com reis de Portugal sepultados</a></p></body></html>