<html><title>Jos&eacute; Joaquim de Sena Freitas</title><body>&#10;<p><b>Jos&eacute; Joaquim de Sena Freitas</b> (<a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a>, <a href="http://en.wikipedia.org/wiki/27_de_Julho" id="w">27 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a> &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/21_de_Dezembro" id="w">21 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>) foi um sacerdote, orador sacro e polemista portugu&ecirc;s. Publicou um extenso conjunto de obras, a maior parte sobre quest&otilde;es religiosas e de moral. Manteve intensas pol&eacute;micas com diversos intelectuais e jornalistas portugueses e brasileiros. &#10;</p><a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Natural da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, filho do historiador luso&shy;brasileiro <a href="http://en.wikipedia.org/wiki/Bernardino_Jos%C3%A9_de_Sena_Freitas" id="w">Bernardino Jos&eacute; de Sena Freitas</a>, fez os estudos prim&aacute;rios em <a href="http://en.wikipedia.org/wiki/Vila_Franca_do_Campo" id="w">Vila Franca do Campo</a> e os secund&aacute;rios no Semin&aacute;rio de Santar&eacute;m. Foi condisc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a> e conviveu com homens de letras como <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Feliciano_de_Castilho" id="w">Ant&oacute;nio Feliciano de Castilho</a>, teve apreciada produ&ccedil;&atilde;o liter&aacute;ria e ficou conhecido por polemista de garra. Tornado cl&eacute;rigo, empreendeu um percurso que o levou a tornar&shy;se <a href="http://en.wikipedia.org/wiki/Lazarista" id="w">Lazarista</a>, professando na <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_da_Miss%C3%A3o" id="w">Congrega&ccedil;&atilde;o da Miss&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Paulo" id="w">S&atilde;o Vicente de Paulo</a>, depois de concluir o Curso Teol&oacute;gico no Semin&aacute;rio de Saint Lazare, em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Seguiu depois rumo ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde ensinou e missionou por largos anos antes de regressar a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. </p>&#10;<p>Fixou&shy;se em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> em <a href="http://en.wikipedia.org/wiki/Felgueiras" id="w">Felgueiras</a>, nomeado professor de Filosofia e L&iacute;nguas no Col&eacute;gio de Santa Quit&eacute;ria, mantendo&shy;se no Monte das Maravilhas cerca de um ano, para mais tarde ali voltar em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>. Posteriormente, por mais que uma vez saiu da sua Congrega&ccedil;&atilde;o e foi readmitido, voltou igualmente ao Brasil e retornou, foi nomeado C&oacute;nego da S&eacute; de Lisboa, andou pelo Oriente, foi ex&iacute;mio escritor e acabou por se radicar finalmente no Brasil, onde faleceu a <a href="http://en.wikipedia.org/wiki/21_de_Dezembro" id="w">21 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>.</p>&#10;<p>Sena Freitas foi uma das figuras mais not&aacute;veis do catolicismo portugu&ecirc;s do per&iacute;odo do liberalismo. Escritor ex&iacute;mio e polemista indom&aacute;vel e militante pela salvaguarda dos ideais do Cristianismo, este que foi considerado o &#34&semi;Lacordaire Lusitano&#34&semi; ou o &#34&semi;Padre Ant&oacute;nio Vieira de Oitocentos&#34&semi;, ombreou em termos intelectuais com os grandes vultos liter&aacute;rios da cultura portuguesa do s&eacute;culo XIX como <a href="http://en.wikipedia.org/wiki/Antero_de_Quental" id="w">Antero de Quental</a>, <a href="http://en.wikipedia.org/wiki/Te%C3%B3filo_Braga" id="w">Te&oacute;filo Braga</a>, <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a> e <a href="http://en.wikipedia.org/wiki/Guerra_Junqueiro" id="w">Guerra Junqueiro</a>.</p>&#10;<p>O padre Sena Freitas assinou in&uacute;meros artigos da revista cat&oacute;lica <i>Estudos Sociais</i> (<a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>&shy;<a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>), destacando&shy;se aqueles em que &eacute; abordada a quest&atilde;o da toler&acirc;ncia cat&oacute;lica (cr&iacute;tica aos historiadores que confundem cat&oacute;licos com catolicismo e papas com pontificado &shy; a Igreja Cat&oacute;lica &eacute; constitu&iacute;da por homens que cometem erros o que n&atilde;o impede que a doutrina e a hierarquia se mantenham) e a import&acirc;ncia do catolicismo social (o movimento social crist&atilde;o aproxima a Igreja da sua fun&ccedil;&atilde;o original o que permite uma atitude optimista face ao futuro).</p>&#10;<p>Tamb&eacute;m se conhece colabora&ccedil;&atilde;o da sua autoria na <b><i>Revista universal lisbonense</i></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (1841&shy;1859) e na revista <b><i>Brasil&shy;Portugal</i></b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (1899&shy;1914) </p>&#10;<p>Nunca foi esquecido, merecendo estudos anal&iacute;ticos de intelectuais como Antero de Figueiredo, Dinis da Luz, Augusto Ferreira e o padre Moreira das Neves, entre outros que lhe dedicaram p&aacute;ginas apreciativas ao temperamento que o fez passar pela vida com notoriedade.&#10;Ficou c&eacute;lebre a pol&eacute;mica que manteve com o escritor brasileiro <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Ribeiro" id="w">J&uacute;lio C&eacute;sar Ribeiro Vaughan</a> a prop&oacute;sito do romance <i><a href="http://en.wikipedia.org/wiki/A_Carne" id="w">A Carne</a></i> publicado por este em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>.  Filiando&shy;se na corrente do Naturalismo, o romance pareceu aos leitores impregnado da preocupa&ccedil;&atilde;o de exibicionismo sensual, o que provocou a irrita&ccedil;&atilde;o de muita gente. V&aacute;rios cr&iacute;ticos, entre eles <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ver%C3%ADssimo" id="w">Jos&eacute; Ver&iacute;ssimo</a> e <a href="http://en.wikipedia.org/wiki/Alfredo_Pujol" id="w">Alfredo Pujol</a>, atacaram o romance. O ataque principal partiu do padre Sena Freitas, com o seu artigo &#34&semi;A carni&ccedil;a&#34&semi;, publicado no <i>Di&aacute;rio Mercantil</i>. O romancista, esp&iacute;rito orgulhoso e altivo, republicano e anticlerical, replicou com uma s&eacute;rie de artigos intitulados &#34&semi;O Urubu Sena Freitas&#34&semi;, publicados em Dezembro de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>. Este epis&oacute;dio est&aacute; recolhido no livro <i>Uma pol&eacute;mica c&eacute;lebre</i> (Edi&ccedil;&otilde;es Cultura Brasileira, 1934).</p>&#10;<p>Falecido no Rio de Janeiro em 1913, as suas cinzas chegaram a <a href="http://en.wikipedia.org/wiki/Ponta_Delgada" id="w">Ponta Delgada</a> a <a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. No espa&ccedil;o onde existira a primitiva igreja de S&atilde;o Jos&eacute; e o primeiro Teatro Micaelense foi constru&iacute;do um jardim p&uacute;blico, denominado Jardim Sena Freitas, no qual foi erigida uma sua est&aacute;tua.</p>&#10;<a id="Obras_publicadas" name="Obras_publicadas"></a><h2>Obras publicadas</h2>&#10;<p>Sena de Freitas &eacute; autor de uma vasta produ&ccedil;&atilde;o liter&aacute;ria. Publicou obras de <a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica" id="w">apolog&eacute;tica</a>, orat&oacute;ria, jornalismo e cr&iacute;tica, publicando mesmo alguma fic&ccedil;&atilde;o sob a forma de <i>romances de inspira&ccedil;&atilde;o crist&atilde;</i>. Entre muitas outras, &eacute; autor das seguintes obras:&#10;</p>&#10;<ul>&#10;<li><i>Os Milagres e a Cr&iacute;tica Moderna</i></li>&#10;<li><i>Escritos de Hontem</i></li>&#10;<li><i>No Presbit&eacute;rio e no Tempo</i></li>&#10;<li><i>Os Nossos Bispos do Continente</i></li>&#10;<li><i>Perfil de Camilo Castelo Branco</i></li>&#10;<li><i>Por Terra e Mar</i></li>&#10;<li><i>Dia a Dia dum Esp&iacute;rito Christ&atilde;o</i></li>&#10;<li><i>Historicidade da Existencia Humana de Jesus. Contra Emilio Bossi</i></li>&#10;<li><i>A Alta Educa&ccedil;&atilde;o do Clero</i> (tradu&ccedil;&atilde;o e adapta&ccedil;&atilde;o de uma obra de <a href="http://en.wikipedia.org/wiki/John_Lancaster_Spalding" id="w">John Lancaster Spalding</a>)</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://pg.azores.gov.pt/drac/cca/enciclopedia/ver.aspx?id=10079" rel="nofollow" title="http://pg.azores.gov.pt/drac/cca/enciclopedia/ver.aspx?id=10079">Jos&eacute; Joaquim Sena Freitas na &#39&semi;&#39&semi;Enciclop&eacute;dia A&ccedil;oriana&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.nch.pt/biblioteca&shy;virtual/bol&shy;nch14/n14&shy;20.html" rel="nofollow" title="http://www.nch.pt/biblioteca&shy;virtual/bol&shy;nch14/n14&shy;20.html">O Padre Sena Freitas</a></li>&#10;<li><a class="externallink" href="http://www.paroquias.org/noticias.php?n=5726" rel="nofollow" title="http://www.paroquias.org/noticias.php?n=5726">Cultura e Cristianismo em Portugal</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ponta_Delgada" id="w">Jose Jose de Sena Freitas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religiosos_de_Portugal" id="w">Jose Joaquim de Sena Freitas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lazaristas" id="w">Categoria:Lazaristas</a></p></body></html>