<html><title>H&iacute;men</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hymen_en.svg%7Cthumb%7Cleft" id="w">Diferentes tipos de h&iacute;men.</a>&#10;O <b>h&iacute;men</b> &eacute; uma pel&iacute;cula d&eacute;rmica presente na entrada da <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vagina</a>. &Eacute; imperme&aacute;vel, e normalmente possui uma abertura anelar, por onde s&atilde;o eliminadas secre&ccedil;&otilde;es e a <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">menstrua&ccedil;&atilde;o</a>. Em certos casos, a abertura &eacute; muito estreita ou pode n&atilde;o existir, requerendo interven&ccedil;&atilde;o cir&uacute;rgica para evitar a reten&ccedil;&atilde;o de l&iacute;quidos. </p>&#10;<p>O h&iacute;men existe em certos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> para proteger as f&ecirc;meas durante a sua inf&acirc;ncia dos riscos de infec&ccedil;&otilde;es genitais. Da&iacute; durante esta fase da vida das meninas, ser uma membrana relativamente espessa e resistente, no entanto com o aproximar da <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> essa membrana torna&shy;se muito fina e pouco resistente.</p>&#10;<p>O h&iacute;men &eacute; geralmente rompido de forma permanente quando a mulher pratica pela primeira vez o <a href="http://en.wikipedia.org/wiki/Coito" id="w">coito</a>. Criaram&shy;se no entanto mitos devido ao tabu &#34&semi;sexo&#34&semi;, sobre a exist&ecirc;ncia de dor e sangramentos abundantes na altura da deflora&ccedil;&atilde;o, o que vem prolongando ao longo de gera&ccedil;&otilde;es os receios de muitas mulheres durante a primeira pr&aacute;tica de coito, sendo inclusivamente muitas vezes este receio e as &#34&semi;pressas&#34&semi; do parceiro, ainda um dos maiores respons&aacute;veis por algum desconforto das mulheres na(s) sua(s) primeira(as) pr&aacute;tica(s) de coito. Quando &#34&semi;as coisas s&atilde;o bem feitas&#34&semi; e acima de tudo com ambos conscientes e perfeitamente &agrave; vontade com o que est&atilde;o a fazer, uma grande maioria das mulheres n&atilde;o s&oacute; n&atilde;o sente nenhuma dor nem ardor na altura em que ocorre a desflora&ccedil;&atilde;o, como praticamente n&atilde;o ocorre grande sangramento e quando ocorre &eacute; de tal modo insignificante que &eacute; estancado pela pr&oacute;pria press&atilde;o do p&ecirc;nis contra as paredes da vagina&semi; apercebendo&shy;se s&oacute; a mulher muitas vezes desse sangramento quando depois de vestir a sua roupa intima verifica ao tira&shy;la uma pequena mancha de sangue.</p>&#10;<p>&Eacute; claro que em casos raros em que o h&iacute;men &eacute; mais espesso que o normal, mesmo com uma perfeita dilata&ccedil;&atilde;o e lubrifica&ccedil;&atilde;o, pode ocorrer alguma dor ou ardor com a <a href="http://en.wikipedia.org/wiki/Deflora%C3%A7%C3%A3o" id="w">deflora&ccedil;&atilde;o</a>. Havendo casos tais em que a espessura do h&iacute;men obriga a uma pequena interven&ccedil;&atilde;o m&eacute;dica para &#34&semi;facilitar&#34&semi; um futuro coito o menos problem&aacute;tico poss&iacute;vel.</p>&#10;<p>Durante muito tempo a presen&ccedil;a do h&iacute;men foi erradamente considerada um s&iacute;mbolo de <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgindade</a>, <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a> e pureza entre os mais tradicionalistas. No entanto, h&aacute; casos em que n&atilde;o h&aacute; rompimento da membrana: quando o h&iacute;men &eacute; inexistente por raz&otilde;es cong&eacute;nitas (nascem sem h&iacute;men)&semi; quando existe um orif&iacute;cio &uacute;nico no h&iacute;men e este &eacute; largo&semi; quando o h&iacute;men &eacute; complacente, ou seja, sua constitui&ccedil;&atilde;o &eacute; mais el&aacute;stica do que o comum, ajustando&shy;se ao di&acirc;metro do p&ecirc;nis e ap&oacute;s o coito volta ao estado original, podendo s&oacute; se vir a romper num coito mais &#34&semi;apressado&#34&semi; em que a lubrifica&ccedil;&atilde;o e/ou dilata&ccedil;&atilde;o n&atilde;o &eacute; a ideal ou mesmo s&oacute; num <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a>.</p>&#10;<a id="Mam%C3%ADferos_que_apresentam_h%C3%ADmen" name="Mam%C3%ADferos_que_apresentam_h%C3%ADmen"></a><h2> Mam&iacute;feros que apresentam h&iacute;men </h2>&#10;<p>V&aacute;rias esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, al&eacute;m do ser humano, podem ter a presen&ccedil;a do h&iacute;men nas f&ecirc;meas. Estudos antigos davam conta de que era presente em animais como <a href="http://en.wikipedia.org/wiki/Girafa" id="w">girafa</a>, <a href="http://en.wikipedia.org/wiki/Hiena" id="w">hiena</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a> ou <a href="http://en.wikipedia.org/wiki/Urso" id="w">urso</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Alguns mam&iacute;feros que podem apresentar h&iacute;men:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Camel%C3%ADdeos" id="w">Camel&iacute;deos</a>, como as <a href="http://en.wikipedia.org/wiki/Alpaca" id="w">alpacas</a> e <a href="http://en.wikipedia.org/wiki/Lhama" id="w">lhamas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chimpanz%C3%A9" id="w">Chimpanz&eacute;s</a> e outros primatas t&ecirc;m h&iacute;men bem desenvolvido, como os <a href="http://en.wikipedia.org/wiki/L%C3%AAmure" id="w">l&ecirc;mures</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elefante" id="w">Elefantes</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Equino" id="w">Equinos</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Peixe&shy;boi" id="w">Peixe&shy;bois</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bovinos" id="w">Bovinos</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Virgindade" id="w">Virgindade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Himenoplastia" id="w">Himenoplastia</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.soc.ucsb.edu/sexinfo/?article=anatomy&#38&semi;refid=026" rel="nofollow" title="http://www.soc.ucsb.edu/sexinfo/?article=anatomy&#38&semi;refid=026">Himens de mulher virgem e n&atilde;o virgem</a></li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_reprodutor_feminino" id="w">Categoria:Sistema reprodutor feminino</a></p></body></html>