<html><title>Moqueca</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Moqueca_capixaba_18_de_janeiro_de_2014_(2).JPG%7Cdireita%7C250px%7Cthumb" id="w">Uma [[moqueca capixaba]] feita em casa.</a>&#10;A <b>moqueca</b> (termo utilizado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) &eacute; um cozido de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> com camar&atilde;o, lagosta, palmito e frutos do mar com diferentes temperos. Tradicional item da culin&aacute;ria <a href="http://en.wikipedia.org/wiki/Capixaba" id="w">capixaba</a> e <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_Bahia" id="w">baiana</a>, apresentando varia&ccedil;&otilde;es na  <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_do_Par%C3%A1" id="w">paraense</a>. Originalmente esse prato &eacute; uma varia&ccedil;&atilde;o de pratos tipicamente ind&iacute;gena da costeira do ES e BA.</p>&#10;<p>Falar de moqueca no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> &eacute; tratar sobre um assunto bastante popular, e os meios de comunica&ccedil;&atilde;o de massa, em especial, t&ecirc;m contribu&iacute;do, de maneira &iacute;mpar, para sua divulga&ccedil;&atilde;o. Turista t&iacute;pico n&atilde;o passa por terras capixabas sem degustar o prato, capixaba zeloso tem de saber prepar&aacute;&shy;lo.</p>&#10;<p>De fato, por meio de uma ampla pesquisa de campo, verificamos a presen&ccedil;a da moqueca em 87% dos estabelecimentos comerciais voltados &agrave; venda de alimentos na regi&atilde;o litor&acirc;nea do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Estado</a>. De norte a sul, a moqueca figura como carro&shy;chefe na grande maioria dos estabelecimentos, com forte apelo identit&aacute;rio, apresentando inclusive o uso de ingredientes bem semelhantes em sua composi&ccedil;&atilde;o, com pequenas varia&ccedil;&otilde;es apenas na forma de preparo.&#10;No entanto, apesar da popularidade do prato, raros s&atilde;o os estudos voltados a esquadrinhar sejam suas origens, sejam as tradi&ccedil;&otilde;es a seu redor ao longo do tempo.</p>&#10;<p>Um olhar mais atento sobre a iguaria percebe as distin&ccedil;&otilde;es: na moqueca capixaba n&atilde;o entra <a href="http://en.wikipedia.org/wiki/Azeite_de_dend%C3%AA" id="w">dend&ecirc;</a> &ndash; clara influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Africa" id="w">africana</a> na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_Bahia" id="w">culin&aacute;ria baiana</a> &ndash; ou <a href="http://en.wikipedia.org/wiki/Coco" id="w">leite de coco</a>&semi; nem <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">piment&atilde;o</a> como costumam usar os <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">fluminenses</a>. A receita local ganhou fama nestes tempos de culto ao corpo, exatamente por ser mais leve do ponto de vista cal&oacute;rico. Na receita t&iacute;pica <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixaba</a>, a cor vem da tintura de <a href="http://en.wikipedia.org/wiki/Urucu_(planta)" id="w">urucum</a>, o <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> &eacute; doce, o <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> precisa estar bem maduro, a <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola branca</a> o e <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> devem ser bem cortados e o <a href="http://en.wikipedia.org/wiki/Coentro" id="w">coentro</a> picado, salpicado em doses bem generosas. A moldura perfeita fica por conta da <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panela de barro</a>, feita pelas paneleiras de <a href="http://en.wikipedia.org/wiki/Goiabeiras" id="w">Goiabeiras</a>, senhoras que moldam, queimam e as tingem com cascas tiradas do <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezal</a>. Assim, est&aacute; garantido o sabor inigual&aacute;vel na prepara&ccedil;&atilde;o do prato.</p>&#10;<p>Contudo, apesar do forte apelo publicit&aacute;rio sobre a moqueca e sua representa&ccedil;&atilde;o na identidade <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixaba</a>, pouco se sabe ao certo sobre sua origem. Recorrendo a literatura hist&oacute;rica, Alves Filho &#38&semi; Giovanni (2000) nos d&atilde;o conta de que durante muitos anos ficou adormecida nas gavetas de um arquivo europeu uma carta do Padre Lu&iacute;s de Gr&atilde;, datada de 1554, que &eacute; provavelmente o primeiro documento a se referir ao moqu&eacute;m, &agrave; carne moqueada. Segundo contam, os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">&iacute;ndios brasileiros</a> se valiam dessa forma de preparar a carne assada na <a href="http://en.wikipedia.org/wiki/Fogo" id="w">labareda</a>, quando se dispunham a &ldquo;comer alguma carne humana&rdquo;. V&aacute;rios relatos corroboram, ao longo do tempo, a afirma&ccedil;&atilde;o de Lu&iacute;s Gr&atilde;. Contudo alguns fragmentos tamb&eacute;m remetem ao fato de os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">&iacute;ndios</a> se valerem de outras carnes no preparo de seu moqu&eacute;m. O Padre Fern&atilde;o de Cardim escreveu em 1584: &ldquo;Eles nos deram a acear de sua pobreza peixinhos de moqu&eacute;m, isto &eacute;, assados, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a>, <a href="http://en.wikipedia.org/wiki/Car%C3%A1" id="w">car&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Xanthosoma_sagittifolium" id="w">mangar&aacute;</a> e outras frutas da terra&hellip;&rdquo; (CARDIM, 1939). J&aacute; o Padre Monteiro, em carta escrita quase um s&eacute;culo depois, em 1610, foi ainda mais longe, dando livre curso a seu entusiasmo pela dieta <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">ind&iacute;gena</a>: &ldquo;A carne de moqu&eacute;m, garante, se vai assando com tal t&ecirc;mpera, que leva vantagem a toda inven&ccedil;&atilde;o do assado, na limpeza, na ternura e sabor&rdquo; (PEIXOTO, 1931).</p>&#10;<p>De toda forma, existe uma tend&ecirc;ncia, do s&eacute;culo XVIII em diante, em ligar essas moqueadas &agrave;s carnes de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>, bem mais pr&oacute;xima do gosto dominante em nossos dias. Moqu&eacute;m era simplesmente o assado envolto em <a href="http://en.wikipedia.org/wiki/Folha" id="w">folha</a> e feito sobre a brasa ou sob a brasa&semi; da&iacute; vem moqueca&hellip; Moqu&eacute;m em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a> significa algo como &ldquo;secador&rdquo; para tostar a carne. Na t&eacute;cnica tradicional dos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">&iacute;ndios</a>, o costume era assar a carne ou coz&ecirc;&shy;la em seu pr&oacute;prio suco. Conforme testemunhou o <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> Marcgrave (1942), os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">&iacute;ndios</a>, na primeira metade do s&eacute;culo XVII, envolviam com <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas de &aacute;rvores</a> ou <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a> e cobriam com cinza quente os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> que iriam comer. Por isso, &eacute; a maneira branda de assar ou cozer em seu pr&oacute;prio suco que pode ser considerada uma influ&ecirc;ncia duradoura do per&iacute;odo ind&iacute;gena. Moquear, cozer lentamente na terra. &Eacute; f&aacute;cil associar tal imagem &agrave; <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panela de barro</a> efervescente, que gra&ccedil;as ao calor concentrado termina de cozinhar a moqueca lentamente, j&aacute; na mesa. De fato, o efeito do cozimento &eacute; id&ecirc;ntico ao produzido no moqu&eacute;m. O moqu&eacute;m <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixaba</a> ent&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panela de barro</a>.</p>&#10;<p>Patrim&ocirc;nio <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixaba</a>, a <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panela de barro</a> &eacute; considerada <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">bem imaterial</a>. O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">trabalho artesanal</a> das paneleiras sempre garantiu a sobreviv&ecirc;ncia econ&ocirc;mica de seus familiares, como tamb&eacute;m de suas tradi&ccedil;&otilde;es. A regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Goiabeiras" id="w">Goiabeiras</a>, ao norte da <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Ilha de Vit&oacute;ria</a>, &eacute; o local tradicional da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panelas de barro</a>. No in&iacute;cio, o trabalho era de cunho familiar e as panelas eram produzidas nos pr&oacute;prios quintais das casas. Hoje, se constituem no principal elemento <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> na elabora&ccedil;&atilde;o de pratos t&iacute;picos da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_do_Esp%C3%ADrito_Santo" id="w">culin&aacute;ria capixaba</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">t&eacute;cnica cer&acirc;mica</a> utilizada &eacute; reconhecida por estudos arqueol&oacute;gicos como legado cultural <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">Tupi&shy;guarani</a> e <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">Una</a>, com maior n&uacute;mero de elementos identificados com os desse &uacute;ltimo (PEROTA et al.1997:14). O saber foi apropriado dos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">&iacute;ndios</a> por colonos e descendentes de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">escravos africanos</a> que vieram a ocupar a margem do <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezal</a>, territ&oacute;rio historicamente identificado como um local onde se produziam <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panelas de barro</a>. O <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> Saint&shy;Hilaire (1974:55) visitou a regi&atilde;o em 1815 e fez a primeira refer&ecirc;ncia a essas panelas, descritas como &ldquo;caldeira de terracota, de orla muito baixa e fundo muito raso&rdquo;, utilizadas para torrar <a href="http://en.wikipedia.org/wiki/Farinha" id="w">Farinhafarinha</a> e fabricadas &ldquo;num lugar chamado <a href="http://en.wikipedia.org/wiki/Goiabeiras" id="w">Goiabeiras</a>, pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">capital do Esp&iacute;rito Santo</a>&rdquo;. <a href="http://en.wikipedia.org/wiki/Goiabeiras" id="w">Goiabeiras</a> &eacute;, portanto, o lugar onde esse of&iacute;cio de fabricar panelas ocorre por tradi&ccedil;&atilde;o. Ali foram encontrados s&iacute;tios arqueol&oacute;gicos <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;micos</a>, remanescentes da ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">ind&iacute;gena</a>, no alto da pequena eleva&ccedil;&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Morro_Boa_Vista_(Esp%C3%ADrito_Santo)" id="w">Morro Boa Vista</a> e nas proximidades do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Vit%C3%B3ria" id="w">aeroporto de Goiabeiras</a>. Ainda que Saint&shy;Hilaire n&atilde;o tenha mencionado a moqueca, provavelmente na &eacute;poca de sua passagem j&aacute; se faziam panelas para cozinhar <a href="http://en.wikipedia.org/wiki/Fruto_do_mar" id="w">frutos do mar</a>, pois este &eacute; o alimento primordial e preponderante dos nativos da regi&atilde;o desde tempos pr&eacute;&shy;hist&oacute;ricos. Segundo informam os estudiosos da identidade local (NEVES &#38&semi; PACHECO, 2002), os <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a>, que o protocapixaba deixou, em diversos pontos do <a href="http://en.wikipedia.org/wiki/Litoral_do_Esp%C3%ADrito_Santo" id="w">litoral do Esp&iacute;rito Santo</a>, s&atilde;o, em sua ess&ecirc;ncia, um amontoado de <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a> partidas e de <a href="http://en.wikipedia.org/wiki/Moluscos" id="w">cascas de moluscos</a>. De fato, esses processos milenares de coleta de <a href="http://en.wikipedia.org/wiki/Fruto_do_mar" id="w">frutos do mar</a> persistem entre os <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixabas</a> com for&ccedil;a imorredoura. Constituem, ainda hoje, cenas di&aacute;rias nas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> e <a href="http://en.wikipedia.org/wiki/Rocha" id="w">pedras</a> do <a href="http://en.wikipedia.org/wiki/Litoral_do_Esp%C3%ADrito_Santo" id="w">litoral do Estado</a>. Vest&iacute;gios desses <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a>, compostos de grande quantidade de lascas de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e de <a href="http://en.wikipedia.org/wiki/Ostra" id="w">conchas de ostras</a>, foram identificados em 2005, durante a constru&ccedil;&atilde;o da nova pista do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Vit%C3%B3ria" id="w">aeroporto</a> (<a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">IPHAN</a>, 2006:17).</p>&#10;<p>De toda maneira, o consumo permanente e reiterado das moquecas e da <a href="http://en.wikipedia.org/wiki/Torta_Capixaba" id="w">torta capixaba</a>, outra iguaria local caracter&iacute;stica da <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>, &eacute; valorizado pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">nativos</a> como uma refer&ecirc;ncia na forma&ccedil;&atilde;o de sua identidade cultural, sendo, provavelmente, uma das principais raz&otilde;es da continuidade hist&oacute;rica da fabrica&ccedil;&atilde;o artesanal das <a href="http://en.wikipedia.org/wiki/Panela_de_barro" id="w">panelas de barro</a>, apesar das not&aacute;veis transforma&ccedil;&otilde;es urbanas ocorridas. A cidade cresceu e alcan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Goiabeiras" id="w">Goiabeiras</a>, que se transformou em um bairro urbanizado de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>. Mas ali continuam sendo feitas, como sempre, as panelas pretas. Enquanto a cidade crescia, as paneleiras iam progressivamente se profissionalizando e fazendo de seu of&iacute;cio a mais vis&iacute;vel atividade cultural e econ&ocirc;mica do lugar.</p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; moqueca, &eacute; v&aacute;lido considerar que, para alguns estudiosos da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_do_Brasil" id="w">gastronomia brasileira</a>, sua origem remeteria &agrave; peixada trazida pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, na qual os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> acrescentaram os <a href="http://en.wikipedia.org/wiki/Ingrediente" id="w">ingredientes</a> habituais da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_%C3%81frica" id="w">culin&aacute;ria africana</a>, quando aqui chegaram na condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">escravos</a>. Contudo &eacute; importante lembrar que os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">ind&iacute;genas</a> tinham no <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> um alimento de extrema import&acirc;ncia, assim como a <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha de mandioca</a> (CASCUDO, 1983). Tal associa&ccedil;&atilde;o &ndash; peixe&shy;farinha &ndash; conservou&shy;se, ali&aacute;s, na combina&ccedil;&atilde;o perfeita da moqueca com o <a href="http://en.wikipedia.org/wiki/Pir%C3%A3o" id="w">pir&atilde;o</a>, at&eacute; os dias de hoje.</p>&#10;<p>Ali&aacute;s, parece razo&aacute;vel avaliar o peso da heran&ccedil;a <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">ind&iacute;gena</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> na receita da moqueca <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixaba</a>, em oposi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanidade</a> atribu&iacute;da &agrave; receita <a href="http://en.wikipedia.org/wiki/Bahia" id="w">baiana</a>. De fato, o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> recebeu ao longo de sua hist&oacute;ria um pequeno n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_Negreiro" id="w">escravos africanos</a>. Estudos recentes (CAMPOS, 2003&semi; MERLO, 2008) comprovam inclusive que, em sua maioria, esses cativos eram oriundos da macrorregi&atilde;o <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> que alimentava o <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, formada pelo eixo <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>&shy;<a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a>&shy;<a href="http://en.wikipedia.org/wiki/Cabinda_(prov%C3%ADncia)" id="w">Cabinda</a> com caracter&iacute;sticas muito semelhantes, inclusive h&aacute;bitos alimentares parecidos com os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, com quem conviviam desde o s&eacute;culo XV.</p>&#10;<p>Diferentemente da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, os grupos predominantes eram <a href="http://en.wikipedia.org/wiki/Jeje_Mina" id="w">Mina</a>, <a href="http://en.wikipedia.org/wiki/Jejes" id="w">J&ecirc;jes</a> e <a href="http://en.wikipedia.org/wiki/Nag%C3%B4s" id="w">Nag&ocirc;s</a>, aportados em n&uacute;meros reconhecidamente superiores. Segundo o <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclorista</a> C&acirc;mara Cascudo em sua Hist&oacute;ria da Alimenta&ccedil;&atilde;o no Brasil (1983), em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> ficou uma concentra&ccedil;&atilde;o negra mais homog&ecirc;nea, possibilitando a &ldquo;defesa das velhas <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_da_%C3%81frica" id="w">comidas africanas</a>&rdquo;, mais do que em outros locais. Uma das raz&otilde;es para isso seria &ldquo;os <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;s</a>, do <a href="http://en.wikipedia.org/wiki/Jeje&shy;Nag%C3%B4" id="w">culto jeje&shy;nag&ocirc;</a>, onde a cozinha p&ocirc;de manter os elementos prim&aacute;rios de sua sobreviv&ecirc;ncia&rdquo;. Em <a href="http://en.wikipedia.org/wiki/Bahia" id="w">terras baianas</a> a influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> foi vital na constitui&ccedil;&atilde;o dos h&aacute;bitos alimentares, em fun&ccedil;&atilde;o do grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_Negreiro" id="w">escravos</a> a&iacute; estabelecidos (basta lembrar que <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> foi o maior <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de entrada de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_escravos_para_o_Brasil" id="w">escravos no Brasil</a> at&eacute; o final do s&eacute;culo XVIII). Por outro lado, a baixa densidade demogr&aacute;fica e o isolamento que caracterizou a ocupa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> at&eacute; o in&iacute;cio do s&eacute;culo XIX teriam contribu&iacute;do, sobremaneira, para que sua cozinha permanecesse muito mais ligada aos h&aacute;bitos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_no_Brasil" id="w">ind&iacute;genas</a>, incorporando a estes a influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, como no uso do <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> doce ou de oliva e temperos em geral.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://colunas.globorural.globo.com/picadinho/2011/02/04/moqueca&shy;so&shy;capixaba&shy;o&shy;resto&shy;e&shy;peixada/" rel="nofollow" title="http://colunas.globorural.globo.com/picadinho/2011/02/04/moqueca&shy;so&shy;capixaba&shy;o&shy;resto&shy;e&shy;peixada/">Moqueca s&oacute; a capixaba, o Resto &eacute; Peixada</a></li>&#10;<li><a class="externallink" href="http://soulbrasileiro.com.br/main/brasil/comes&shy;e&shy;bebes/moqueca&shy;baiana&shy;comes&shy;e&shy;bebes&shy;brasil&shy;main/moqueca&shy;baiana/" rel="nofollow" title="http://soulbrasileiro.com.br/main/brasil/comes&shy;e&shy;bebes/moqueca&shy;baiana&shy;comes&shy;e&shy;bebes&shy;brasil&shy;main/moqueca&shy;baiana/">Origem Baiana da Moqueca</a></li>&#10;<li><a class="externallink" href="http://www.rotadoacaraje.com.br/Receitas_baianas/receita_moqueca_de_peixe.htm" rel="nofollow" title="http://www.rotadoacaraje.com.br/Receitas_baianas/receita_moqueca_de_peixe.htm">Receita de Moqueca de Peixe Baiana</a></li>&#10;<li><a class="externallink" href="http://www.ojornalonline.com.br/home/imprime_noticia.asp?codigo=4774" rel="nofollow" title="http://www.ojornalonline.com.br/home/imprime_noticia.asp?codigo=4774">Projeto institui a Moqueca Capixaba Patrim&ocirc;nio Cultural Imaterial do ES</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_do_Brasil" id="w">Categoria:Culin&aacute;ria do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_da_Bahia" id="w">Categoria:Culin&aacute;ria da Bahia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Culin%C3%A1ria_do_Esp%C3%ADrito_Santo" id="w">Categoria:Culin&aacute;ria do Esp&iacute;rito Santo</a></p></body></html>