<html><title>Aranha</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Spider&shy;characteristics.png%7Cthumb%7C253px%7CAnatomia_de_uma_aranha:_(1)_quatro_pares_de_%5B%5BAp%C3%AAndice_articulado" id="w">pernas]]&semi; (2) cefalot&oacute;rax ou prossoma&semi; e (3) opistossoma ou abd&oacute;men.</a>&#10;<b>Araneae</b> (<a href="http://en.wikipedia.org/wiki/Grego_cl%C3%A1ssico" id="w">grego</a>: <i>arachne</i>&semi; &#34&semi;aranha&#34&semi;) &eacute; uma <a href="http://en.wikipedia.org/wiki/Ordem_(biologia)" id="w">ordem</a> de <a href="http://en.wikipedia.org/wiki/Artr%C3%B3podes" id="w">artr&oacute;podes</a> da classe <a href="http://en.wikipedia.org/wiki/Arachnida" id="w">Arachnida</a> que inclui as esp&eacute;cies conhecidas pelos nomes comuns de <b>aranhas</b> ou <b>aracn&iacute;deos</b>. Tem <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_natural" id="w">distribui&ccedil;&atilde;o natural</a> em todos os continentes (com excep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>) e ocorr&ecirc;ncia em praticamente todos os tipos de <i><a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a></i> terrestres.<sup id="_ref&shy;WSP_a" class="reference"><a href="#_note&shy;WSP" title="">[1]</a></sup> Apresentam oito pernas e maioritariamente <a href="http://en.wikipedia.org/wiki/Quel%C3%ADcera" id="w">quel&iacute;ceras</a> que injectam <a href="http://en.wikipedia.org/wiki/Pe%C3%A7onha" id="w">veneno</a>, diferenciando&shy;se <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomicamente</a> dos restantes <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a> por um plano corporal (<a href="http://en.wikipedia.org/wiki/Tagmose" id="w">tagmose</a>) caracterizado por dois tagmas, o <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a> e o <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abd&oacute;men</a>, unidos por uma estrutura pequena e cil&iacute;ndrica, o <a href="http://en.wikipedia.org/wiki/Pedicelo" id="w">pedicelo</a>. Ao contr&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>, as aranhas n&atilde;o apresentam <a href="http://en.wikipedia.org/wiki/Antena_(biologia)" id="w">antenas</a> e possuem um <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> bem desenvolvido e centralizado, o mais centralizado de entre os artr&oacute;podes. Produzem <a href="http://en.wikipedia.org/wiki/Teia" id="w">teias</a> com grande variabilidade morfol&oacute;gica e de tamanho utilizando <a href="http://en.wikipedia.org/wiki/Seda_de_aranha" id="w">seda das aranhas</a>, uma estrutura de <a href="http://en.wikipedia.org/wiki/Proteina" id="w">base proteica</a> que combina leveza, for&ccedil;a e grande <a href="http://en.wikipedia.org/wiki/Elasticidade" id="w">elasticidade</a>, sendo em alguns destes aspectos superior aos melhores materiais sint&eacute;ticos.</p>&#10;<p>H&aacute; duas subordens: (1) <a href="http://en.wikipedia.org/wiki/Opisthothelae" id="w">Opisthothelae</a>, a mais diversa e abundante, que agrupa os <i><a href="http://en.wikipedia.org/wiki/Taxon" id="w">taxa</a></i> <a href="http://en.wikipedia.org/wiki/Mygalomorphae" id="w">Mygalomorphae</a> (as <a href="http://en.wikipedia.org/wiki/Caranguejeira" id="w">caranguejeiras</a>) e <a href="http://en.wikipedia.org/wiki/Araneomorphae" id="w">Araneomorphae</a> (as aranhas modernas)&semi; e (2) <a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a>, que inclui apenas a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> <a href="http://en.wikipedia.org/wiki/Liphistiidae" id="w">Liphistiidae</a>, constitu&iacute;da por aranhas asi&aacute;ticas raramente avistadas. Estima&shy;se que existam cerca de 40&#160&semi;000 <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> de aranhas,<sup id="_ref&shy;WSP_b" class="reference"><a href="#_note&shy;WSP" title="">[1]</a></sup> presentemente divididas em mais de 100 fam&iacute;lias, o que faz deste <i>taxon</i> a segunda maior ordem dos aracn&iacute;deos, apenas ultrapassada em <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">diversidade</a> pela ordem <a href="http://en.wikipedia.org/wiki/Acari" id="w">Acari</a> (os <a href="http://en.wikipedia.org/wiki/&Aacute;caros" id="w">&aacute;caros</a>).</p>&#10;<p>A esp&eacute;cie de aranha mais corpulenta &eacute; a <i><a href="http://en.wikipedia.org/wiki/Theraphosa_blondi" id="w">Theraphosa blondi</a></i> <small>(Latreille, 1804)</small>, que chega a medir at&eacute; 20&#160&semi;cm envergadura, e a menor &eacute; a <i><a href="http://en.wikipedia.org/wiki/Patu_digua" id="w">Patu digua</a></i> <small>(Forster &#38&semi; Platnick, 1977)</small>, nativa da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, que tem o tamanho da cabe&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Alfinete" id="w">alfinete</a>.</p>&#10;<p>As aranhas s&atilde;o refer&ecirc;ncia frequente na <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a>, simbolizando paci&ecirc;ncia, crueldade e criatividade. A seda e os compostos qu&iacute;micos presentes no veneno das aranhas s&atilde;o considerados como potenciais fontes de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_prima" id="w">mat&eacute;ria prima</a> para <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">aplica&ccedil;&otilde;es nanotecnol&oacute;gicas</a> e outros usos no campo da <a href="http://en.wikipedia.org/wiki/Engenharia_dos_materiais" id="w">engenharia dos materiais</a> e para a prepara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> e <a href="http://en.wikipedia.org/wiki/Biopesticida" id="w">biopesticidas</a>. Apesar da elevada preval&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Aracnofobia" id="w">aracnofobia</a>, apenas a picada de cerca de 30 esp&eacute;cies das mais de 40&#160&semi;000 existentes &eacute; considerada perigosa para os <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a>.&#10;</p><a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<a id="Morfologia" name="Morfologia"></a><h3> Morfologia </h3>&#10;<p>As aranhas pertencem ao <a href="http://en.wikipedia.org/wiki/Filo" id="w">filo</a> <a href="http://en.wikipedia.org/wiki/Arthropoda" id="w">Arthropoda</a> e ao subfilo <a href="http://en.wikipedia.org/wiki/Chelicerata" id="w">Chelicerata</a>. Sendo artr&oacute;podes, possuem o corpo <a href="http://en.wikipedia.org/wiki/Segmentado" id="w">segmentado</a>, com membros <a href="http://en.wikipedia.org/wiki/Articulado" id="w">articulados</a>, cobertos com uma <a href="http://en.wikipedia.org/wiki/Cut%C3%ADcula" id="w">cut&iacute;cula</a> de <a href="http://en.wikipedia.org/wiki/Quitina" id="w">quitina</a> e <a href="http://en.wikipedia.org/wiki/Prote%C3%ADnas" id="w">prote&iacute;nas</a>, e regi&atilde;o cef&aacute;lica composta por v&aacute;rios elementos que se fundem durante a <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">fase embrion&aacute;ria</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O corpo das aranhas &eacute; formado por dois <a href="http://en.wikipedia.org/wiki/Tagma" id="w">tagmas</a>: um deles, denominado <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a> ou <a href="http://en.wikipedia.org/wiki/Prossoma" id="w">prossoma</a> (nos <a href="http://en.wikipedia.org/wiki/Insectos" id="w">insectos</a> este segmento encontra&shy;se separado em mais dois tagmas &shy; <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a>)&semi; e o outro chamado <a href="http://en.wikipedia.org/wiki/Opistossoma" id="w">opistossoma</a> ou <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abd&oacute;men</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Estes dois segmentos s&atilde;o ligados por uma pequena sec&ccedil;&atilde;o cil&iacute;ndrica, o <a href="http://en.wikipedia.org/wiki/Pedicelo" id="w">pedicelo</a>. Este pequeno pedicelo cil&iacute;ndrico que une os tagmas permite que o abd&oacute;men se mova livremente enquanto produz seda para a constru&ccedil;&atilde;o de teias.</p>&#10;<p>A zona superior (<a href="http://en.wikipedia.org/wiki/Dorsal" id="w">dorsal</a>) do <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a> &eacute; coberta por uma &uacute;nica carapa&ccedil;a convexa, enquanto a parte inferior (<a href="http://en.wikipedia.org/wiki/Ventral" id="w">ventral</a>) &eacute; coberta por duas placas planas, o esterno e o <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bio</a>. Apesar de n&atilde;o segmentada, a carapa&ccedil;a possui um <a href="http://en.wikipedia.org/wiki/Sulco_cervical" id="w">sulco cervical</a>, a <a href="http://en.wikipedia.org/wiki/F%C3%B3vea_tor%C3%A1cica" id="w">f&oacute;vea tor&aacute;cica</a>, que delimita a fronteira entre a por&ccedil;&atilde;o da cabe&ccedil;a e a do t&oacute;rax.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Esta reentr&acirc;ncia estende&shy;se at&eacute; ao interior da carapa&ccedil;a, formando uma esp&eacute;cie de cone cuticular que serve de ponto de inser&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculos" id="w">m&uacute;sculos</a> dorsais do <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>.</p>&#10;<p>O padr&atilde;o de fus&atilde;o dos segmentos para formar a cabe&ccedil;a dos quelicerados &eacute; &uacute;nico entre os artr&oacute;podes. Estudos do desenvolvimento embrion&aacute;rio indicam que o <a href="http://en.wikipedia.org/wiki/Prossoma" id="w">prossoma</a> &eacute; formado pela fus&atilde;o de seis segmentos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O que normalmente seria o primeiro segmento da cabe&ccedil;a desaparece numa fase inicial do desenvolvimento, por isso a falta de <a href="http://en.wikipedia.org/wiki/Antenas" id="w">antenas</a>, t&iacute;picas da maioria dos grupos de <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>.</p>&#10;<p>A <i>cabe&ccedil;a</i> abriga os <a href="http://en.wikipedia.org/wiki/Olhos" id="w">olhos</a>, as <a href="http://en.wikipedia.org/wiki/Quel%C3%ADceras" id="w">quel&iacute;ceras</a> e os <a href="http://en.wikipedia.org/wiki/Pedipalpos" id="w">pedipalpos</a>. A maior parte das aranhas possuem oito olhos (fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Salticidae" id="w">Salticidae</a>), por&eacute;m dois (<i><a href="http://en.wikipedia.org/wiki/Dysderidae" id="w">Dysderidae</a></i>), quatro (<i><a href="http://en.wikipedia.org/wiki/Tetrablemma" id="w">Tetrablemma</a></i>) ou seis (<i><a href="http://en.wikipedia.org/wiki/Caponiidae" id="w">Caponiidae</a></i>) deles podem estar ausentes, e, em algumas aranhas de caverna, todos est&atilde;o ausentes (p. ex. em <i><a href="http://en.wikipedia.org/wiki/Sinopoda_scurion" id="w">Sinopoda scurion</a></i>). Normalmente, os olhos est&atilde;o dispostos em duas fileiras curvas (&agrave;s vezes tr&ecirc;s fileiras), sendo ent&atilde;o denominados olhos anteriores laterais, olhos medianos laterais, olhos posteriores laterais e olhos posteriores medianos. Os olhos podem ainda ocorrer agrupados numa eleva&ccedil;&atilde;o denominada <a href="http://en.wikipedia.org/wiki/C%C3%B4moro_ocular" id="w">c&ocirc;moro ocular</a>. A quantidade, tamanho dos olhos e os padr&otilde;es de disposi&ccedil;&atilde;o dos mesmos s&atilde;o de grande import&acirc;ncia na classifica&ccedil;&atilde;o sistem&aacute;tica das aranhas. A &aacute;rea entre a fileira anterior de olhos e o fim da <a href="http://en.wikipedia.org/wiki/Carapa%C3%A7a" id="w">carapa&ccedil;a</a> &eacute; designada por <a href="http://en.wikipedia.org/wiki/Cl%C3%ADpeo" id="w">cl&iacute;peo</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> </p>&#10;<p>As quel&iacute;ceras s&atilde;o os &uacute;nicos <a href="http://en.wikipedia.org/wiki/Ap%C3%AAndice_(artr%C3%B3podes)" id="w">ap&ecirc;ndices</a> &agrave; frente da boca dos quelicerados, j&aacute; que n&atilde;o apresentam qualquer estrutura que possa funcionar directamente como <a href="http://en.wikipedia.org/wiki/Maxila" id="w">maxilas</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Estes ap&ecirc;ndices nas aranhas t&ecirc;m duas sec&ccedil;&otilde;es distintas e terminam em presas, que normalmente incluem <a href="http://en.wikipedia.org/wiki/Ducto_(biologia)" id="w">ductos</a> capazes de libertar veneno, dobr&aacute;veis para tr&aacute;s da parte superior quando n&atilde;o est&atilde;o em uso. Ambos os lados das quel&iacute;ceras s&atilde;o frequentemente armados com dentes cuticulares, usados pelas aranhas para macerar as suas presas. O n&uacute;mero e a quantidade de dentes s&atilde;o indicadores usados na caracteriza&ccedil;&atilde;o taxon&oacute;mica. As quel&iacute;ceras apresentam tamb&eacute;m outras fun&ccedil;&otilde;es em diferentes grupos de aranhas, como cavar buracos, carregar ovos ou transportar presas pequenas. Nalguns casos s&atilde;o ainda utilizados em rituais de <a href="http://en.wikipedia.org/wiki/Acasalamento" id="w">acasalamento</a>. Normalmente, os machos possuem quel&iacute;ceras maiores do que as f&ecirc;meas. As quel&iacute;ceras podem ser classificadas como &#34&semi;ortognatas&#34&semi;, &#34&semi;labidognatas&#34&semi; ou &#34&semi;plagiognatas&#34&semi;. Ortognatas s&atilde;o quel&iacute;ceras paralelas, que se movem somente no plano longitudinal, como a das caranguejeiras&semi; as labdognatas s&atilde;o opostas, movendo&shy;se no plano transversal&semi; e as plagiognatas apresentam disposi&ccedil;&atilde;o interm&eacute;dia.</p>&#10;<p>Os primeiros ap&ecirc;ndices atr&aacute;s da boca s&atilde;o designados por <a href="http://en.wikipedia.org/wiki/Pedipalpo" id="w">pedipalpos</a> e t&ecirc;m diferentes fun&ccedil;&otilde;es dentro do grupo dos quelicerados, tendo grande import&acirc;ncia na captura de presas. Os pedipalpos das aranhas s&atilde;o ap&ecirc;ndices pequenos cujas bases atuam como uma extens&atilde;o da boca. S&atilde;o semelhantes a pernas, por&eacute;m n&atilde;o apresentam o segmento correspondente ao <a href="http://en.wikipedia.org/wiki/Metatarso" id="w">metatarso</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Pedipalpos" id="w">pedipalpos</a> podem apresentar algumas modifica&ccedil;&otilde;es importantes, nomeadamente nas aranhas do sexo masculino, que t&ecirc;m as &uacute;ltimas sec&ccedil;&otilde;es maiores que as das f&ecirc;meas para utiliza&ccedil;&atilde;o na transfer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Esperma" id="w">esperma</a>. As coxas dos pedipalpos, denominadas <a href="http://en.wikipedia.org/wiki/Endito" id="w">enditos</a> ou maxilas, s&atilde;o estruturas modificadas para participar do processo de tritura&ccedil;&atilde;o do alimento. As sec&ccedil;&otilde;es superiores costumam ter cerdas que filtram os peda&ccedil;os s&oacute;lidos do seu alimento, j&aacute; que as aranhas apenas se podem alimentar de alimentos liquefeitos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>As pernas das aranhas s&atilde;o constitu&iacute;das de sete segmentos distintos. A parte mais pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Coxa" id="w">coxa</a>, seguido pelo <a href="http://en.wikipedia.org/wiki/Troc%C3%A2nter" id="w">troc&acirc;nter</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9mur" id="w">f&eacute;mur</a>, <a href="http://en.wikipedia.org/wiki/Patela" id="w">patela</a>, <a href="http://en.wikipedia.org/wiki/T%C3%ADbia" id="w">t&iacute;bia</a>, <a href="http://en.wikipedia.org/wiki/Metatarso" id="w">metatarso</a> e <a href="http://en.wikipedia.org/wiki/Tarso" id="w">tarso</a>, e terminam em duas ou tr&ecirc;s unhas dependendo da fam&iacute;lia. A unha do meio &eacute; importante para aranhas de teia, sendo usada para segurar os fios de seda, sendo a &uacute;nica unha a tocar na teia. Geralmente, as pernas frontais (pares 1 e 2) s&atilde;o longas e o primeiro par de pernas &eacute; usado para explorar o ambiente. Essa capacidade sensorial das pernas &eacute; devido a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;los</a> que cobrem densamente os segmentos distais.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Muitas aranhas ca&ccedil;adoras possuem densos tufos de p&ecirc;los nas pontas das pernas abaixo das unhas, denominados <a href="http://en.wikipedia.org/wiki/Esc%C3%B3pula" id="w">esc&oacute;pula</a>. A esc&oacute;pula &eacute; essencial para que as aranhas possam andar sobre superf&iacute;cies verticais lisas, como o vidro de uma janela, permitindo &agrave;s aranhas a explorar uma maior variedade de ambientes. Apesar da maioria dos artr&oacute;podes usarem m&uacute;sculos para flexionar as pernas, as aranhas usam <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_hidr%C3%A1ulica" id="w">press&atilde;o hidr&aacute;ulica</a> para as estender, uma heran&ccedil;a dos ancestrais pr&eacute;&shy;artr&oacute;podes. Como resultado , aranhas com o cefalot&oacute;rax perfurado n&atilde;o podem estender as pernas e as pernas de uma aranha morta enrolam&shy;se.</p>&#10;<p>O abd&oacute;men &eacute; mole e oval e n&atilde;o apresenta qualquer sinal de segmenta&ccedil;&atilde;o, excepto na subordem <i><a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a></i>, cuja &uacute;nica fam&iacute;lia viva, <i><a href="http://en.wikipedia.org/wiki/Liphistiidae" id="w">Liphistiidae</a></i>, tem placas segmentadas na superf&iacute;cie superior.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>As teias s&atilde;o constitu&iacute;das por fios de <a href="http://en.wikipedia.org/wiki/Seda_de_aranha" id="w">seda de aranha</a>, um material cinco vezes mais fortes do que um fio de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> do mesmo di&acirc;metro. Al&eacute;m disso, a teia pode ainda ser esticada at&eacute; mais de quatro vezes o seu comprimento inicial e resistir &agrave; &aacute;gua e a temperaturas at&eacute; &shy;45&#160&semi;<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a> sem rotura. No abd&oacute;men h&aacute; ap&ecirc;ndices modificados em <a href="http://en.wikipedia.org/wiki/Fieira" id="w">fieiras</a> que libertam seda por at&eacute; seis <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_seric%C3%ADgena" id="w">gl&acirc;ndulas seric&iacute;genas</a> (gl&acirc;ndulas produtoras de seda).</p>&#10;<a id="Respira%C3%A7%C3%A3o_e_circula%C3%A7%C3%A3o" name="Respira%C3%A7%C3%A3o_e_circula%C3%A7%C3%A3o"></a><h3> Respira&ccedil;&atilde;o e circula&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Spider_internal_anatomy&shy;en.svg%7C700px" id="w">center</a></p>&#10;<p>As aranhas desenvolveram diferentes <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomias</a> respirat&oacute;rias, podendo realizar as trocas gasosas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es_foli%C3%A1ceos" id="w">pulm&otilde;es foli&aacute;ceos</a>, <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueias</a>, ou ambos, dependendo do grupo ao qual pertencem. De modo geral, as aranhas mais primitivas (subordem <a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a> e superfam&iacute;lia <a href="http://en.wikipedia.org/wiki/Orthognatha" id="w">Orthognatha</a>) possuem dois pares de pulm&otilde;es foli&aacute;ceos e aus&ecirc;ncia de traqueias. As <a href="http://en.wikipedia.org/wiki/Araneomorphae" id="w">Araneomorphae</a> apresentam apenas um par de pulm&otilde;es foli&aacute;ceos ou um sistema de <a href="http://en.wikipedia.org/wiki/Tubos_traqueais" id="w">tubos traqueais</a>.</p>&#10;<p>Os pulm&otilde;es est&atilde;o localizados apenas no segundo, ou no segundo e terceiro, segmentos do opistossoma, abrindo&shy;se exteriormente por meio de espir&aacute;culos e internamente por &aacute;trios. As traqueias, quando existem, tamb&eacute;m se abrem por meio de espir&aacute;culos e s&atilde;o localizadas no terceiro segmento do opistossoma.&#10;As traqueias podem ser de dois tipos: crivadas ou tubulares. As crivadas s&atilde;o derivadas dos pulm&otilde;es foli&aacute;ceos, consistindo em &aacute;trio e espir&aacute;culo. J&aacute; as tubulares consistem em tubos ramificados ou n&atilde;o, que surgem individualmente da superf&iacute;cie dos espir&aacute;culos. A maioria das aranhas apresentam este &uacute;ltimo tipo de traqueia, os quais evolu&iacute;ram de pulm&otilde;es foli&aacute;ceos ou <a href="http://en.wikipedia.org/wiki/Ap%C3%B3dema" id="w">ap&oacute;demas</a> ocos.</p>&#10;<p>Os gases movem&shy;se para dentro e para fora do &aacute;trio, primariamente por difus&atilde;o atrav&eacute;s dos espir&aacute;culos, podendo a ventila&ccedil;&atilde;o ser auxiliada por m&uacute;sculos.&#10;Ambos os &oacute;rg&atilde;os para trocas gasosas s&atilde;o invagina&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Exosqueleto" id="w">exosqueleto</a> para dentro da <a href="http://en.wikipedia.org/wiki/Hemocele" id="w">hemocele</a>. A hemocele &eacute; uma cavidade que passa por praticamente todo o corpo da aranha (visto que as aranhas s&atilde;o animais <a href="http://en.wikipedia.org/wiki/Celoma" id="w">celomados</a>, com celoma reduzido a pequenas &aacute;reas em torno do sistema reprodutivo e excretor) e &eacute; por onde o sangue flui. O cora&ccedil;&atilde;o &eacute; um tubo muscular dorsal presente na parte anterior do abd&oacute;men, sendo o sangue descarregado na hemocele por uma art&eacute;ria que se abre na extremidade posterior do abd&oacute;men e por art&eacute;rias que passam atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Ped%C3%ADculo" id="w">ped&iacute;culo</a> e abrem em v&aacute;rias partes do cefalot&oacute;rax. Essas caracter&iacute;sticas determinam que as aranhas possuam <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistemas circulat&oacute;rios abertos</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> de muitas das aranhas que possuem pulm&otilde;es foli&aacute;ceos cont&eacute;m o pigmento respirat&oacute;rio <a href="http://en.wikipedia.org/wiki/Hemocianina" id="w">hemocianina</a> para tornar mais eficiente o transporte de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o%2C_digest%C3%A3o_e_excre%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o%2C_digest%C3%A3o_e_excre%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o, digest&atilde;o e excre&ccedil;&atilde;o </h3>&#10;<p>As aranhas apresentam presas na por&ccedil;&atilde;o distal das <a href="http://en.wikipedia.org/wiki/Quel%C3%ADcera" id="w">quel&iacute;ceras</a>, que s&atilde;o utilizadas para inocula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pe%C3%A7onha" id="w">veneno</a> produzido em <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndulas" id="w">gl&acirc;ndulas</a> situadas na por&ccedil;&atilde;o basal da quel&iacute;cera. A fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Uloboridae" id="w">Uloboridae</a> perdeu as gl&acirc;ndulas de veneno pelo que as esp&eacute;cies que a integram n&atilde;o s&atilde;o venenosas, matando as presas com seda.&#10;As aranhas possuem um <a href="http://en.wikipedia.org/wiki/Intestino" id="w">canal intestinal</a> muito estreito pelo que ingerem apenas alimentos l&iacute;quidos, pelo que possuem filtros para impedir que os s&oacute;lidos entrem. Essa limita&ccedil;&atilde;o implica que em geral tenha de recorrer &agrave; digest&atilde;o externa dos alimentos, provocando <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimaticamente</a> a sua liquefac&ccedil;&atilde;o antes da <a href="http://en.wikipedia.org/wiki/Ingest%C3%A3o" id="w">ingest&atilde;o</a>.&#10;Nas aranhas est&atilde;o presentes dois sistemas diferentes de digest&atilde;o externa: (1) a injec&ccedil;&atilde;o de enzimas digestivas provenientes do intestino m&eacute;dio na presa, para ent&atilde;o sugar os tecidos digeridos liquefeitos, deixando para tr&aacute;s a carca&ccedil;a da presa&semi; ou (2) triturar a presa at&eacute; formar uma &ldquo;polpa&rdquo;, usando para esse fim as quel&iacute;ceras e a base dos <a href="http://en.wikipedia.org/wiki/Pedipalpo" id="w">pedipalpos</a> enquanto satura a presa com enzimas digestivas. Nas esp&eacute;cies que recorrem a este &uacute;ltimo m&eacute;todo de liquefac&ccedil;&atilde;o, as quel&iacute;ceras e os pedipalpos formam uma cavidade pr&eacute;&shy;oral que abriga o alimento que est&aacute; a ser processado.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>, localizado no <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a>, funciona como uma bomba que empurra o alimento no <a href="http://en.wikipedia.org/wiki/Tracto_digestivo" id="w">tracto digestivo</a>. O intestino m&eacute;dio &eacute; repleto de <a href="http://en.wikipedia.org/wiki/Ceco" id="w">cecos digestivos</a>.</p>&#10;<p>Muitas aranhas excretam <a href="http://en.wikipedia.org/wiki/&Aacute;cido_%C3%BArico" id="w">&aacute;cido &uacute;rico</a>, em geral sob a forma de um material seco expelido pelo &acirc;nus. Para tal, os <a href="http://en.wikipedia.org/wiki/T%C3%BAbulo_de_Malpighi" id="w">t&uacute;bulos de Malpighi</a> filtram os compostos nitrogenados do sangue presente na <a href="http://en.wikipedia.org/wiki/Hemocele" id="w">hemocele</a> para a excre&ccedil;&atilde;o. Essa estrat&eacute;gia permite a conserva&ccedil;&atilde;o de &aacute;gua e evoluiu independentemente entre muitos grupos de artr&oacute;podes.</p>&#10;<p>Algumas aranhas primitivas da subordem <i><a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a></i> e infra&shy;ordem <i><a href="http://en.wikipedia.org/wiki/Mygalomorphae" id="w">Mygalomorphae</a></i> ret&ecirc;m os <a href="http://en.wikipedia.org/wiki/Nefr%C3%ADdio" id="w">nefr&iacute;dios</a> ancestrais dos artr&oacute;podes, que usam grande quantidade de &aacute;gua para excretar os compostos nitrogenados na forma de <a href="http://en.wikipedia.org/wiki/Am%C3%B3nia" id="w">am&oacute;nia</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Sistema_nervoso_central" name="Sistema_nervoso_central"></a><h3> Sistema nervoso central </h3>&#10;<p>O sistema nervoso central das aranhas, excepto no caso da subordem primitiva <a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a>, &eacute; mais centralizado do que o que ocorre na generalidade dos artr&oacute;podes: todos os <a href="http://en.wikipedia.org/wiki/G%C3%A2nglios" id="w">g&acirc;nglios</a> dos segmentos atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Es%C3%B3fago" id="w">es&oacute;fago</a> s&atilde;o fundidos. Dessa forma, o <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a> &eacute; amplamente preenchido por tecido nervoso e n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/G%C3%A2nglios" id="w">g&acirc;nglios</a> no abd&oacute;men.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="%C3%93rg%C3%A3os_sensoriais" name="%C3%93rg%C3%A3os_sensoriais"></a><h3> &Oacute;rg&atilde;os sensoriais </h3>&#10;<p>As aranhas possuem <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3os_sensoriais" id="w">&oacute;rg&atilde;os sensoriais</a> bem desenvolvidos. Na maioria das esp&eacute;cies a <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> exerce um papel secund&aacute;rio no seu comportamento, pois s&atilde;o capazes, por exemplo, de capturar presas na total aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>. Por&eacute;m, algumas aranhas dependem grandemente da vis&atilde;o, podendo esta ser um sentido vital em diversos aspectos, incluindo o reconhecimento de <a href="http://en.wikipedia.org/wiki/Coespec%C3%ADfico" id="w">co&shy;espec&iacute;ficos</a> (como entre os <a href="http://en.wikipedia.org/wiki/Salticidae" id="w">Salticidae</a>).</p>&#10;<p>A maioria das aranhas possuem quatro pares de olhos na por&ccedil;&atilde;o frontal do <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a>, sendo que todos s&atilde;o olhos simples ou <a href="http://en.wikipedia.org/wiki/Ocelo" id="w">ocelos</a>. Podem possuir dois tipos de estrutura distintas, a dos olhos principais e a dos olhos secund&aacute;rios. Os principais localizam&shy;se na por&ccedil;&atilde;o anterior mediana da cabe&ccedil;a e apresentam colora&ccedil;&atilde;o preta por n&atilde;o possu&iacute;rem uma camada interna de reflex&atilde;o da luz (<i><a href="http://en.wikipedia.org/wiki/Tapetum" id="w">tapetum</a></i>). A estrutura dos <a href="http://en.wikipedia.org/wiki/Olhos_secund%C3%A1rios" id="w">olhos secund&aacute;rios</a> podem variar de esp&eacute;cie para esp&eacute;cie, podendo apresentar um <i>tapetum</i> mais complexo, mais primitivo ou at&eacute; mesmo n&atilde;o possuir <i>tapetum</i>. Quando presente, o <i>tapetum</i> tem fun&ccedil;&atilde;o na vis&atilde;o nocturna e em ambientes com pouca luz, fazendo que os olhos pare&ccedil;am brilhar.</p>&#10;<p>Um grupo que apresenta destaque em mat&eacute;ria de vis&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> <a href="http://en.wikipedia.org/wiki/Salticidae" id="w">Salticidae</a>. Conhecidas como aranhas saltadoras, possuem a maioria de seus comportamentos baseados na vis&atilde;o. Os seus olhos principais s&atilde;o grandes e capazes de formar imagens detalhadas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cut%C3%ADcula" id="w">cut&iacute;cula</a> das aranhas &eacute; penetrada por muitos sensores do sistema nervoso, como as <a href="http://en.wikipedia.org/wiki/Cerda" id="w">cerdas mecanorreceptoras</a> que respondem ao contacto f&iacute;sico directo, vibra&ccedil;&atilde;o do substrato e correntes de ar. O mecanorreceptor mais comum s&atilde;o as <a href="http://en.wikipedia.org/wiki/Sensila" id="w">sensilas</a>, que podem ser <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;los</a> simples ou estruturas mais complexas, como os <a href="http://en.wikipedia.org/wiki/Tricob%C3%B3trio" id="w">tricob&oacute;trios</a>. Os tricob&oacute;trios s&atilde;o cerdas filiformes, extremamente finas, ancoradas em soquetes. S&atilde;o muito menos numerosos do que as cerdas comuns e s&atilde;o arranjados em linhas ou <i>clusters</i> em pontos espec&iacute;ficos das pernas de grande parte das aranhas.</p>&#10;<p>As aranhas tamb&eacute;m apresentam numerosos <a href="http://en.wikipedia.org/wiki/Quimiorreceptor" id="w">quimiorreceptores</a> que fornecem informa&ccedil;&otilde;es equivalentes ao cheiro e paladar. Nas aranhas que constroem teias, os quimio e mecanorreceptores s&atilde;o mais importantes do que os olhos, que s&atilde;o mais importantes para aranhas <a href="http://en.wikipedia.org/wiki/Cursorial" id="w">cursoriais</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> As aranhas, assim como maioria dos artr&oacute;podes, n&atilde;o possuem sensores de acelera&ccedil;&atilde;o e balan&ccedil;o, utilizando os olhos para se orientarem espacialmente.&#10;</p><a id="Pigmenta%C3%A7%C3%A3o" name="Pigmenta%C3%A7%C3%A3o"></a><h3> Pigmenta&ccedil;&atilde;o </h3>&#10;<p>Foram identificadas apenas tr&ecirc;s classes de pigmentos, com cosntitui&ccedil;&atilde;o ainda n&atilde;o tiortalmente caracterizadas. Os pigmentos mais comuns, como a <a href="http://en.wikipedia.org/wiki/Melanina" id="w">melanina</a>, os <a href="http://en.wikipedia.org/wiki/Caroten%C3%B3ide" id="w">caroten&oacute;ide</a> s e as <a href="http://en.wikipedia.org/wiki/Pterina" id="w">pterinas</a>, est&atilde;o ausentes. Em algumas esp&eacute;cies, a <a href="http://en.wikipedia.org/wiki/Exocut%C3%ADcula" id="w">exocut&iacute;cula</a> das pernas e do prossoma &eacute; modificado por um processo de &ldquo;bronzeamento&rdquo;, resultando na colora&ccedil;&atilde;o acastanhada das aranhas que exibem essa caracter&iacute;stica.</p>&#10;<p>Um pigmento presente &eacute; a <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a>, um produto final do metabolismo das prote&iacute;nas, cuja excre&ccedil;&atilde;o pode ser bloqueada, aumentando seu estoque nas c&eacute;lulas onde s&atilde;o acumuladas, os <a href="http://en.wikipedia.org/wiki/Guan%C3%B3cito" id="w">guan&oacute;citos</a>. Nos g&eacute;neros <i><a href="http://en.wikipedia.org/wiki/Tetragnatha" id="w">Tetragnatha</a></i>, <i><a href="http://en.wikipedia.org/wiki/Leucauge" id="w">Leucauge</a></i>, <i><a href="http://en.wikipedia.org/wiki/Argyrodes" id="w">Argyrodes</a></i> e <i><a href="http://en.wikipedia.org/wiki/Theridiosoma" id="w">Theridiosoma</a></i>, a <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a> &eacute; respons&aacute;vel pela cor prateada daquelas aranhas.</p>&#10;<p>Cores estruturais ocorrem em alguma esp&eacute;cies, que s&atilde;o resultado da <a href="http://en.wikipedia.org/wiki/Difrac%C3%A7%C3%A3o" id="w">difrac&ccedil;&atilde;o</a>, espalhamento ou interfer&ecirc;ncia da luz. <i><a href="http://en.wikipedia.org/wiki/Lycosa" id="w">Lycosa</a></i> e <i><a href="http://en.wikipedia.org/wiki/Josa" id="w">Josa</a></i> possuem &aacute;reas de cut&iacute;cula modificada que atuam como reflectores de luz.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p>Aranhas reproduzem&shy;se sexuadamente e a <a href="http://en.wikipedia.org/wiki/Fertiliza%C3%A7%C3%A3o" id="w">fertiliza&ccedil;&atilde;o</a> &eacute; interna, mas indirecta. Ao contr&aacute;rio de muitos artr&oacute;podes terrestres, aranhas macho n&atilde;o produzem <a href="http://en.wikipedia.org/wiki/Espermat%C3%B3foro" id="w">espermat&oacute;foros</a> prontos, mas tecem pequenas teias onde eles ejaculam e assim transferem o esperma para os <a href="http://en.wikipedia.org/wiki/Pedipalpos" id="w">pedipalpos</a>.</p>&#10;<p>Os machos s&atilde;o conhecidos por uma variedade de complexos rituais de <a href="http://en.wikipedia.org/wiki/Corte" id="w">acasalamento</a>, em geral destinados a evitar serem confundidos pelas f&ecirc;meas com presas e consequentemente atacados. Em esp&eacute;cies que tecem teias, padr&otilde;es de vibra&ccedil;&otilde;es na teia fazem parte desses rituais, enquanto padr&otilde;es de toque em diferentes partes do corpo da f&ecirc;mea s&atilde;o importantes para muitas aranhas que ca&ccedil;am, pois podem &ldquo;hipnotizar&rdquo; a f&ecirc;mea. Gestos e dan&ccedil;as do macho s&atilde;o importantes para aranhas saltadoras, que possuem uma excelente vis&atilde;o. Se a corte for bem sucedida, o macho injecta o <a href="http://en.wikipedia.org/wiki/Esperma" id="w">esperma</a> com o <a href="http://en.wikipedia.org/wiki/Pedipalpo" id="w">pedipalpo</a> na abertura genital da f&ecirc;mea, o <a href="http://en.wikipedia.org/wiki/Ep%C3%ADgino" id="w">ep&iacute;gino</a>, na parte inferior do abd&oacute;men.</p>&#10;<p>Os machos da maioria das esp&eacute;cies sobrevivem a algumas c&oacute;pulas, limitadas principalmente por seus curtos per&iacute;odos de vida.</p>&#10;<p>O sistema reprodutivo das f&ecirc;meas varia de tubos simples a sistemas que incluem <a href="http://en.wikipedia.org/wiki/Recept%C3%A1culo_seminal" id="w">recept&aacute;culos seminais</a>, onde elas armazenam o esperma. As f&ecirc;meas tecem <a href="http://en.wikipedia.org/wiki/Ooteca" id="w">ootecas</a> de seda, cada um contendo at&eacute; centenas de ovos. As f&ecirc;meas de muitas esp&eacute;cies cuidam de seus juvenis, por exemplo carregando&shy;os junto a si ou compartilhando alimento com eles.</p>&#10;<p>F&ecirc;meas p&otilde;em at&eacute; 3.000 ovos, em uma ou mais <a href="http://en.wikipedia.org/wiki/Ooteca" id="w">ootecas</a> de seda, que mant&ecirc;m a humidade constante. Em algumas esp&eacute;cies a f&ecirc;mea morre ap&oacute;s a postura, mas em outras esp&eacute;cies protegem as <a href="http://en.wikipedia.org/wiki/Ooteca" id="w">ootecas</a>, fixando&shy;as na suas teias, escondendo&shy;as em ninhos, carregando&shy;as na quel&iacute;cera ou fixando&shy;as na fiandeira.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Algumas aranhas cuidam de sua prole e f&ecirc;meas de algumas esp&eacute;cies respondem ao comportamento de implorar por alimento de suas crias.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>As aranhas passam o <a href="http://en.wikipedia.org/wiki/Est%C3%A1gio_larvar" id="w">est&aacute;gio larvar</a> dentro do ovo e eclodem como jovens, pequenos e imaturos, mas com uma forma similar ao adulto. </p>&#10;<p>Como outros <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a>, as aranhas precisam realizar<a href="http://en.wikipedia.org/wiki/Ecdise" id="w"> mudas</a> para crescer. Em algumas esp&eacute;cies, os machos acasalam com f&ecirc;meas que acabaram de realizar muda, que est&atilde;o fracas demais para exibir qualquer comportamento agressivo contra os machos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;<a id="Estrat%C3%A9gias_e_h%C3%A1bitos_alimentares" name="Estrat%C3%A9gias_e_h%C3%A1bitos_alimentares"></a><h3> Estrat&eacute;gias e h&aacute;bitos alimentares </h3>&#10;<p>V&aacute;rias evid&ecirc;ncias sugerem que as aranhas evolu&iacute;ram em condi&ccedil;&otilde;es de priva&ccedil;&atilde;o alimentar<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Podem passar por longos per&iacute;odos de tempo em <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejum</a>, consumir grande n&uacute;mero de presas quando estas est&atilde;o dispon&iacute;veis, expandindo consideravelmente o abdome, reduzir o <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> e sua taxa de crescimento<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.  Essas caracter&iacute;sticas sugerem que as aranhas descendem de um <a href="http://en.wikipedia.org/wiki/Ancestral" id="w">ancestral</a> seleccionado por ambiente com baixa disponibilidade de alimento. Atualmente, essa situa&ccedil;&atilde;o n&atilde;o &eacute; muito diferente, e a maioria das esp&eacute;cies vive em estresse alimentar na natureza. Assim, &eacute; de se esperar que caracter&iacute;sticas morfol&oacute;gicas e comportamentais evoluam para aumentar a capacidade de captura de presas, minimizando o gasto energ&eacute;tico para isso <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>No geral as aranhas s&atilde;o predadoras, principalmente de insectos e outras aranhas. Mas uma esp&eacute;cie herb&iacute;vora, <i><a href="http://en.wikipedia.org/wiki/Bagheera_kiplingi" id="w">Bagheera kiplingi</a></i>, consegue mais de 90% de sua demanda alimentar consumindo as folhas de <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cias" id="w">ac&aacute;cias</a>, planta que muitas vezes apresenta associa&ccedil;&atilde;o ben&eacute;fica com <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a>. Foi constatado que a ocorr&ecirc;ncia dessa aranha na planta somente ocorre quando as <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a> est&atilde;o presentes<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Jovens de algumas fam&iacute;lias, como <a href="http://en.wikipedia.org/wiki/Anyphaenidae" id="w">Anyphaenidae</a>, <a href="http://en.wikipedia.org/wiki/Corinnidae" id="w">Corinnidae</a>, <a href="http://en.wikipedia.org/wiki/Clubionidae" id="w">Clubionidae</a>, <a href="http://en.wikipedia.org/wiki/Thomisidae" id="w">Thomisidae</a> e <a href="http://en.wikipedia.org/wiki/Salticidae" id="w">Salticidae</a>, alimentam&shy;se de <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> floral. Esse tipo de alimenta&ccedil;&atilde;o previne dos riscos adversos da pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">preda&ccedil;&atilde;o</a> e elimina custos de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> e <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> digestivas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Algumas esp&eacute;cies tamb&eacute;m se alimentam de <a href="http://en.wikipedia.org/wiki/Artr%C3%B3pode" id="w">artr&oacute;podes</a> mortos, teias e da sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Ex%C3%BAvia" id="w">ex&uacute;via</a>. O <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a> capturado pelas teias tamb&eacute;m podem servir de alimento.</p>&#10;<p>As estrat&eacute;gias de captura de presas variam desde armadilhas com seda adesiva, mimetizando a presa para evitar a detec&ccedil;&atilde;o, ou ca&ccedil;a activa. Maioria das aranhas distinguem a presa pela vibra&ccedil;&atilde;o, mas ca&ccedil;adoras activas possuem a vis&atilde;o agu&ccedil;ada. </p>&#10;<p>Uma das estrat&eacute;gias &eacute; conhecida como <i>senta&shy;e&shy;espera</i>, em que as aranhas permanecem paradas em um local &agrave; espera de presas m&oacute;veis. Essa forma de captura permite ao predador economizar o m&aacute;ximo de energia entre uma captura e outra, mantendo o metabolismo baixo. Para esse predador, mecanismos que aumentem sua capacidade de detec&ccedil;&atilde;o e subjuga&ccedil;&atilde;o de presas (fios de seda) s&atilde;o extremamente &uacute;teis<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<p>Todas as aranhas s&atilde;o capazes de produzir teias, para os mais diversos usos, mas o uso mais conhecido &eacute; o de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> para a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Armadilha" id="w">armadilhas</a> para as presas. A estrutura e funcionamento dessas armadilhas variam muito entre diferentes grupos de aranhas.</p>&#10;<p>A estrat&eacute;gia de captura de presas mais conhecida &eacute; a com teias adesivas. Os diferentes posicionamentos de constru&ccedil;&atilde;o de teia proporcionam diferentes tipos de alimento na mesma &aacute;rea. Teias horizontais capturam insectos que voam da vegeta&ccedil;&atilde;o rasteira para cima, enquanto teias verticais capturam insectos que voam na horizontal. Aranhas construtoras de teias possuem uma vis&atilde;o n&atilde;o muito boa, mas s&atilde;o extremamente sens&iacute;veis &agrave;s vibra&ccedil;&otilde;es.</p>&#10;<p>F&ecirc;meas da aranha aqu&aacute;tica <i><a href="http://en.wikipedia.org/wiki/Argyroneta_aquatica" id="w">Argyroneta aquatica</a></i> constr&oacute;i teias em forma de sino embaixo da &aacute;gua, que s&atilde;o preenchidas por ar e s&atilde;o usadas para digerir a presa, fazer a muda, c&oacute;pula e matura&ccedil;&atilde;o de ovos. Vivem praticamente nesses sinos, saindo somente para capturar presas que tocam a teia<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. </p>&#10;<p>Membros da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Deinopidae" id="w">Deinopidae</a> tecem teias muito pequenas, que seguram encolhidas entre os dois primeiros pares de pernas. Quando a presa &eacute; detectada, a ataca e estica a teia para captura&shy;la<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p>Algumas f&ecirc;meas do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Mastophora" id="w">Mastophora</a></i> constroem teias que consistem somente numa &uacute;nica &ldquo;linha de trap&eacute;zio&rdquo;, na qual fazem a patrulha. Tamb&eacute;m constroem linhas ligadas a uma bola de seda muito adesiva. Emitem subst&acirc;ncias que mimetizam <a href="http://en.wikipedia.org/wiki/Ferorm%C3%B4nios" id="w">ferorm&ocirc;nios</a> de <a href="http://en.wikipedia.org/wiki/Mariposas" id="w">mariposas</a>, e balan&ccedil;am as bolas nas mariposas atra&iacute;das. Apesar de errarem 50% das vezes, conseguem capturar uma boa quantidade de alimento numa noite. As aranhas digerem as bolas e depois constroem novas<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Machos e juvenis n&atilde;o constroem as bolas adesivas, mas tamb&eacute;m emitem <a href="http://en.wikipedia.org/wiki/Feromona" id="w">feromonas</a> e capturam as <a href="http://en.wikipedia.org/wiki/Mariposas" id="w">mariposas</a> com as pernas dianteiras<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Liphistiidae" id="w">Liphistiidae</a></i>, as aranhas al&ccedil;ap&atilde;o (fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Ctenizidae" id="w">Ctenizidae</a></i>) e <a href="http://en.wikipedia.org/wiki/Tar%C3%A2ntula" id="w">tar&acirc;ntulas</a> s&atilde;o predadoras de emboscada que espreitam em tocas, geralmente fechadas por al&ccedil;ap&otilde;es e cercadas por teias de seda que as alertam no caso de aproxima&ccedil;&atilde;o de presas<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.&#10;As aranhas ca&ccedil;adoras do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Portia" id="w">Portia</a></i> mostram sinais de intelig&ecirc;ncia na escolha de estrat&eacute;gias, al&eacute;m da habilidade de desenvolver novas estrat&eacute;gias<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>.</p>  &#10;<p>Aranhas que mimetizam <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a> desenvolvem abdomes mais finos e falsas cinturas no <a href="http://en.wikipedia.org/wiki/Cefalot%C3%B3rax" id="w">cefalot&oacute;rax</a> para mimetizar os tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Tagma" id="w">tagmas</a> das <a href="http://en.wikipedia.org/wiki/Formiga" id="w">formigas</a>. O primeiro par de pernas mimetizam as antenas e o corpo &eacute; coberto de pelos reflectivos, mimetizando seu corpo lustroso. Tamb&eacute;m mimetizam o andar em ziguezague das formigas e as aranhas que s&atilde;o saltadoras deixam de saltar. A mimetiza&ccedil;&atilde;o, al&eacute;m de estrat&eacute;gia de captura de alimento, tamb&eacute;m funciona como protec&ccedil;&atilde;o contra predadores de aranhas que reconhecem as presas pela apar&ecirc;ncia. As aranhas do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Amyciaea" id="w">Amyciaea</a></i>, quando est&atilde;o ca&ccedil;ando, atuam como uma formiga morrendo para atrair as formigas oper&aacute;rias. Ap&oacute;s matar uma formiga, a aranha segura o corpo da presa entre ela e o grupo de formigas atra&iacute;das para evitar ser atacada<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<a id="Defesa" name="Defesa"></a><h3> Defesa </h3>&#10;<p>Apesar de ca&ccedil;adoras habilidosas, as aranhas tamb&eacute;m est&atilde;o sujeitas a preda&ccedil;&atilde;o. Algumas aranhas, vespas e at&eacute; mesmo vermes parasitas representam perigo para elas<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. Com isso, diversas estrat&eacute;gias de defesa foram desenvolvidas pelas aranhas. Uma das formas de defesa mais comum &eacute; a <a href="http://en.wikipedia.org/wiki/Camuflagem" id="w">camuflagem</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Colora%C3%A7%C3%A3o_cr%C3%ADptica" id="w">colora&ccedil;&atilde;o cr&iacute;ptica</a> torna dif&iacute;cil o reconhecimento da posi&ccedil;&atilde;o do animal, j&aacute; que ele apresenta um padr&atilde;o de cores semelhante ao ambiente em que vive, o que faz com que o predador n&atilde;o o encontre. Muitos representantes da fam&iacute;lia Theraphosidae, que incluem as tar&acirc;ntulas, possuem cerdas urticantes no abdome e usam suas pernas para solt&aacute;&shy;las quando amea&ccedil;ada. O contacto com estas <a href="http://en.wikipedia.org/wiki/Cerdas" id="w">cerdas</a> causa irrita&ccedil;&atilde;o intensa mas n&atilde;o h&aacute; evid&ecirc;ncia de que carreguem veneno<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> das aranhas tamb&eacute;m pode funcionar como defesa. Quando atacadas ou perturbadas, algumas aranhas atacam, injectam seu <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> com suas quel&iacute;ceras e fogem. A pot&ecirc;ncia dos venenos variam, assim como seu efeito, podendo ter ac&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Neurot%C3%B3xica" id="w">neurot&oacute;xica</a> ou <a href="http://en.wikipedia.org/wiki/Necrose" id="w">necrosante</a>. As aranhas podem apresentar colora&ccedil;&atilde;o apossem&aacute;tica evidente ou mostrar partes do corpo com este padr&atilde;o apenas quando perturbadas[212, 224]. Por fim, algumas aranhas podem usar suas teias como mecanismo de defesa, usando um tipo de seda muito robusta na produ&ccedil;&atilde;o de obst&aacute;culos para o predador enquanto elas fogem<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.</p>&#10;<a id="Aranhas_sociais" name="Aranhas_sociais"></a><h3> Aranhas sociais </h3>&#10;<p>Poucas esp&eacute;cies de aranhas que constroem teias vivem em col&oacute;nias e demonstram algum comportamento social. <i><a href="http://en.wikipedia.org/wiki/Anelosimus_eximius" id="w">Anelosimus eximius</a></i> (<i><a href="http://en.wikipedia.org/wiki/Theridiidae" id="w">Theridiidae</a></i>) podem formar col&oacute;nias de at&eacute; 50.000 indiv&iacute;duos<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>.</p>&#10;<p>O g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Anelosimus_eximius" id="w">Anelosimus</a></i> tem grande tend&ecirc;ncia a socialidade. Todas as esp&eacute;cies americanas s&atilde;o sociais e esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a> tamb&eacute;m mostram sinais de socialidade<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.</p>&#10;<p>Membros da mesma fam&iacute;lia mas de g&eacute;neros diferentes desenvolveram a socialidade independentemente, como <i><a href="http://en.wikipedia.org/wiki/Theridin_nigroannulatum" id="w">Theridin nigroannulatum</a></i>, que constr&oacute;i col&oacute;nias que podem conter milhares de indiv&iacute;duos que cooperam na captura de presas e dividem alimento<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. Outros exemplos de aranhas sociais s&atilde;o esp&eacute;cies de <i><a href="http://en.wikipedia.org/wiki/Philoponella" id="w">Philoponella</a></i> (fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Uloboridae" id="w">Uloboridae</a></i>), <i><a href="http://en.wikipedia.org/wiki/Agelena_consociata" id="w">Agelena consociata</a></i> (fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Agelenidae" id="w">Agelenidae</a></i>), <i><a href="http://en.wikipedia.org/wiki/Mallos_gregallis" id="w">Mallos gregallis</a></i> (fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Dictynidae" id="w">Dictynidae</a></i>)<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Vi%C3%BAva&shy;negra" id="w">vi&uacute;vas&shy;negras</a> (g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Latrodectus" id="w">Latrodectus</a></i>)<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>A aranha herb&iacute;vora <i><a href="http://en.wikipedia.org/wiki/Bagheera_kiplingi" id="w">Bagheera kiplingi</a></i> tamb&eacute;m vive em pequenas col&oacute;nias que ajudam a proteger os ovos<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>.&#10;</p><a id="Teias" name="Teias"></a><h2> Teias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aranha_ponte_Matadouro_0.JPG%7Cthumb%7C253px" id="w">Aranha e a teia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Spinnennetz_im_Gegenlicht.jpg%7Cthumb%7C253px" id="w">Teia de aranha.</a>&#10;A seda que comp&otilde;e as teias &eacute; composta de prote&iacute;nas fibrosas que cont&ecirc;m sequ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> altamente repetitivas. &Eacute; produzida pelas <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_seric%C3%ADgena" id="w">gl&acirc;ndulas seric&iacute;genas</a> que s&atilde;o conectadas aos fusos das <a href="http://en.wikipedia.org/wiki/Fiandeira" id="w">fiandeiras</a>. As fiandeiras s&atilde;o ap&ecirc;ndices modificados do abdome. H&aacute; pelo menos seis tipos diferentes de <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a>. Armazenada no corpo das aranhas na forma l&iacute;quida, a seda endurece assim que &eacute; colocada para fora das fiandeiras como resultado de ser colocada para fora, o que muda a estrutura interna da prote&iacute;na<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>. A for&ccedil;a de tens&atilde;o &eacute; similar ao n&aacute;ilon e a materiais biol&oacute;gicos, como quitina, colag&eacute;nio e celulose, mas &eacute; mais el&aacute;stica. A resist&ecirc;ncia e elasticidade &eacute; que tornam t&atilde;o eficientes as armadilhas constru&iacute;das com esse material. Poucas aranhas tiveram a composi&ccedil;&atilde;o de suas teias detalhadamente estudada. Algumas aranhas possuem cribelo, uma fiandeira modificada com 40.000 fusos, cada uma produzindo uma &uacute;nica fibra. A maioria dos grupos atuais perderam o cribelo<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</p>&#10;<p>N&atilde;o h&aacute; rela&ccedil;&atilde;o consistente entre a classifica&ccedil;&atilde;o das aranhas e o tipo de teia que constroem, nem com a composi&ccedil;&atilde;o qu&iacute;mica da seda. H&aacute; diferentes tipos de teias, entre elas, as orbiculares, orbiculares modificadas (tarrafas suspensas no ar, atiradas sobre as presas), len&ccedil;&oacute;is a&eacute;reos, len&ccedil;ol com sapatas adesivas e fio simples com bola adesiva. A teia deve apresentar tr&ecirc;s fun&ccedil;&otilde;es: interceptar, imobilizar e reter a presa.</p>&#10;<p>Cerca de metade das presas que caem nas teias orbiculares escapam. N&atilde;o h&aacute; um desenho que &eacute; eficaz para todas as presas, por exemplo, espa&ccedil;os maiores das linhas aumentar&aacute; a &aacute;rea da teia e assim a intercepta&ccedil;&atilde;o da presa, mas o poder de imobilizar e reter a presa &eacute; menor. Menos espa&ccedil;o entre as linhas aumenta a reten&ccedil;&atilde;o, mas &eacute; mais f&aacute;cil a presa detectar a teia. Apesar disso, n&atilde;o h&aacute; rela&ccedil;&atilde;o evidente do desenho da teia e a presa capturada, pois as esp&eacute;cies construtoras de teias orbiculares possuem uma ampla diversidade de presas. O ponto central das teias orbiculares, onde as aranhas ficam, geralmente est&aacute; acima do centro, pois &eacute; mais r&aacute;pido para a aranha ir para baixo do que para cima. Se h&aacute; um local para a aranha fugir de seus <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a>, o ponto central ficar&aacute; pr&oacute;ximo dessa regi&atilde;o. Teias orbiculares horizontais s&atilde;o muito comuns apesar de ser menos eficaz par interceptar e reter a presa e ser mais destru&iacute;da pela chuva e folhas caindo. No entanto, s&atilde;o menos vulner&aacute;veis ao vento e reduz a visibilidade por insectos voando na vertical, que s&atilde;o ofuscados pela luz<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>. &Agrave;s vezes tamb&eacute;m acrescentam bandas de seda muito vis&iacute;veis, chamadas de decora&ccedil;&atilde;o. H&aacute; diversas variantes de teias orbiculares, muitas delas evolu&iacute;ram de forma convergente. S&atilde;o elas: acrescentar linhas na superf&iacute;cie da &aacute;gua, provavelmente para capturar insectos na superf&iacute;cie, teias em formato de escada, que aparentemente s&atilde;o mais efectivas para a captura de mariposas.</p>&#10;<p>Membros da fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Theridiidae" id="w">Theridiidae</a></i> tecem teias irregulares, len&ccedil;ol, teias tridimensionais, conhecidas como &#34&semi;cobwebs&#34&semi;. Aparentemente &eacute; uma tend&ecirc;ncia evolutiva para a redu&ccedil;&atilde;o de seda adesiva utilizada, levando &agrave; total aus&ecirc;ncia em algumas esp&eacute;cies. A constru&ccedil;&atilde;o dessas teias pode levar diversos dias<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. As tar&acirc;ntulas possuem gl&acirc;ndulas de seda nos p&eacute;s. [211] Esp&eacute;cies que n&atilde;o utilizam teias para captura de presas, podem us&aacute;&shy;la de outras formas, como embrulho para esperma e para fertiliza&ccedil;&atilde;o, como fio&shy;guia, constru&ccedil;&atilde;o de ninhos e como &ldquo;p&aacute;ra&shy;quedas&rdquo; nos jovens de algumas esp&eacute;cies<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. </p>&#10;<a id="Taxonomia_e_diversidade" name="Taxonomia_e_diversidade"></a><h2> Taxonomia e diversidade </h2>&#10;&#10;<p> </p>&#10;<p> &#10; &#10;<small><a href="http://en.wikipedia.org/wiki/Cladograma" id="w">Cladograma</a> dos Mygalomorphae<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></small>&#10; </p>&#10;<p>Actualmente s&atilde;o conhecidas 112 fam&iacute;lias, 3.905 g&eacute;neros e 44.032 esp&eacute;cies de aranhas, segundo o The World Spider Catalog, actualizado em Junho de 2013 <sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>. No entanto, acredita&shy;se que ainda existam muitas esp&eacute;cies a se descrever. Ainda h&aacute; confus&atilde;o na comunidade cient&iacute;fica sobre como todas as fam&iacute;lias de aranhas devem ser classificadas. Desde 1900, mais de 20 diferentes propostas filogen&eacute;ticas foram feitas<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.</p>   &#9;&#10;<p>Como ocorre com a maioria dos grupos animais, a riqueza em esp&eacute;cies de aranhas, assim como seu conhecimento taxon&oacute;mico, n&atilde;o est&atilde;o distribu&iacute;dos de forma uniforme no planeta, se concentrando mais em regi&otilde;es tropicais e temperadas austrais, onde ainda s&atilde;o pouco estudadas<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>. O que pode tamb&eacute;m influenciar na diversidade e estrutura das comunidades de aranhas &eacute; o clima e o tipo de vegeta&ccedil;&atilde;o (micro&shy;habitat)<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>.</p>&#10;<p>Os aracn&iacute;deos est&atilde;o divididos em duas subordens: <a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a> e <a href="http://en.wikipedia.org/wiki/Opisthothelae" id="w">Opisthothelae</a>. Esta &uacute;ltima dividida em duas infra&shy;ordens, <a href="http://en.wikipedia.org/wiki/Araneomorphae" id="w">Araneomorphae</a> e <a href="http://en.wikipedia.org/wiki/Mygalomorphae" id="w">Mygalomorphae</a>.</p>&#10;<a id="Mesothelae" name="Mesothelae"></a><h3> Mesothelae </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mesothelae" id="w">Mesothelae</a> s&atilde;o uma subordem que possui apenas uma fam&iacute;lia viva, <a href="http://en.wikipedia.org/wiki/Liphistiidae" id="w">Liphistiidae</a>, encontrada somente no sudoeste da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>. A maioria dos <a href="http://en.wikipedia.org/wiki/Liphistiidae" id="w">Liphistiidae</a> constr&oacute;i tocas forradas de seda com finos al&ccedil;ap&otilde;es. Algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Liphistius" id="w">Liphistius</a> constroem tubos de seda camuflados com um segundo al&ccedil;ap&atilde;o como sa&iacute;da de emerg&ecirc;ncia. H&aacute; linhas de seda fora do al&ccedil;ap&atilde;o para detectar presas. No g&eacute;nero <a href="http://en.wikipedia.org/wiki/Heptathela" id="w">Heptathela</a>, a detec&ccedil;&atilde;o &eacute; feita pelos sensores de vibra&ccedil;&atilde;o<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>.  A subordem ainda inclui as fam&iacute;lias extintas <a href="http://en.wikipedia.org/wiki/Arthromygalidae" id="w">Arthromygalidae</a> e <a href="http://en.wikipedia.org/wiki/Arthrolycosidae" id="w">Arthrolycosidae</a>, encontradas em rochas do <a href="http://en.wikipedia.org/wiki/Carbon%C3%ADfero" id="w">Carbon&iacute;fero</a>, e <a href="http://en.wikipedia.org/wiki/Arthrolycosidae" id="w">Arthrolycosidae</a> tamb&eacute;m em rochas do <a href="http://en.wikipedia.org/wiki/Permiano" id="w">Permiano</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Araneomorphae" name="Araneomorphae"></a><h3> Araneomorphae </h3>&#10;<p>Os aracn&iacute;deos da infra&shy;ordem <a href="http://en.wikipedia.org/wiki/Araneomorphae" id="w">Araneomorphae</a>, constituem 90% das esp&eacute;cies de aranhas e divide&shy;se em 95 fam&iacute;lias, sendo a infra&shy;ordem com mais fam&iacute;lias vivas das tr&ecirc;s existentes. S&atilde;o conhecidas como &ldquo;aranhas verdadeiras&rdquo; e incluem aranhas que constroem teias orbiculares, aranhas cursoriais, e aranhas saltadoras<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>, e tamb&eacute;m a &uacute;nica esp&eacute;cie conhecida de aranha herb&iacute;vora, <i><a href="http://en.wikipedia.org/wiki/Bagheera_kiplingi" id="w">Bagheera kiplingi</a></i><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. Distinguem&shy;se por possu&iacute;rem presas que se op&otilde;e umas &agrave;s outras e se cruzam quando mordem, em contraste com as Mygalomorphae, que possuem presas que s&atilde;o praticamente paralelas<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>.</p>&#10;<a id="Mygalomorphae" name="Mygalomorphae"></a><h3> Mygalomorphae</h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mygalomorphae" id="w">Mygalomorphae</a> s&atilde;o uma infra&shy;ordem, distinguem&shy;se dos Araneomorphae porque as suas presas n&atilde;o cruzam ao morderem. Possui 15 fam&iacute;lias vivas, s&atilde;o geralmente densamente cobertas de pelos, com quel&iacute;ceras robustas<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>. Neste grupo incluem&shy;se as <a href="http://en.wikipedia.org/wiki/Tar%C3%A2ntula" id="w">tar&acirc;ntulas</a>, aranhas al&ccedil;ap&atilde;o, dentre outras. Passam maior parte do tempo nas suas tocas e poucas constroem teias. N&atilde;o s&atilde;o capazes de produzir a seda piriforme, que &eacute; usada com adesivo para grudar a teia em superf&iacute;cies ou um fio em outro, fazendo com que a constru&ccedil;&atilde;o de teias para este grupo seja dif&iacute;cil. Raramente se transportam por correntes de ar, ent&atilde;o seus indiv&iacute;duos frequentemente formam aglomerados<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>. Mygalomorphae predam sapos, lagartos e carac&oacute;is<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Aranhatabuleiro.JPG%7Cthumb%7C250px%7Cdireita" id="w">&#39&semi;&#39&semi;&#39&semi;Aranha&#39&semi;&#39&semi;&#39&semi; encontrada na [[cachoeira do Tabuleiro]].</a>&#10;</p><a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica_e_ambientes_de_ocorr%C3%AAncia" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica_e_ambientes_de_ocorr%C3%AAncia"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica e ambientes de ocorr&ecirc;ncia </h2>&#10;&#10;<p>O grupo das aranhas &eacute; extremamente diversificado e amplamente distribu&iacute;do, sendo encontrado em quase todos os tipos de ambientes terrestres. Sua distribui&ccedil;&atilde;o est&aacute; relacionada principalmente com as condi&ccedil;&otilde;es clim&aacute;ticas e o tipo de vegeta&ccedil;&atilde;o caracter&iacute;stico de cada habitat. Tamb&eacute;m pode estar relacionada com suprimento de presas, abund&acirc;ncia de competidores, predadores e parasitas<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>.</p>&#10;<p>A maior diversidade de aranhas est&aacute; localizada nos neotr&oacute;picos por diversos motivos. Um deles &eacute; que essa regi&atilde;o &eacute; muito extensa e, em geral, a extens&atilde;o de uma &aacute;rea amostrada &eacute; correlacionada com a riqueza de esp&eacute;cies<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>. Al&eacute;m disso, a Am&eacute;rica do Sul, por exemplo, apresenta alta diversidade fision&ocirc;mica e grande varia&ccedil;&atilde;o altitudinal e latitudinal. No entanto, s&atilde;o nessas regi&otilde;es onde a fauna de aranhas s&atilde;o menos conhecidas e estudadas<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>.</p>&#10;<p>Quando um ambiente se torna desfavor&aacute;vel, como em situa&ccedil;&otilde;es de alta densidade de jovens, ocorr&ecirc;ncias de canibalismo e escassez de presas, as aranhas tecem pequenos emaranhados de seda com o abdome voltado para cima e se lan&ccedil;am nas correntezas de ar. Este movimento &eacute; chamado de balonismo. Pode alcan&ccedil;ar milhares de metros de altura e centenas ou at&eacute; milhares de quil&oacute;metros de dist&acirc;ncia na horizontal. Mesmo caindo em locais desfavor&aacute;veis na maioria das vezes, este modo de dispers&atilde;o &eacute; r&aacute;pido, garantindo a expans&atilde;o de sua distribui&ccedil;&atilde;o e manuten&ccedil;&atilde;o de suas popula&ccedil;&otilde;es<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>. H&aacute; outra estrat&eacute;gia usada, chamada de rigging. A aranha sobe at&eacute; o topo da vegeta&ccedil;&atilde;o ou partes mais altas e soltam progressivamente o fio de seda at&eacute; alcan&ccedil;ar um outro ponto atrav&eacute;s do movimento do ar. Quando a ponta do fio adere ao substrato, a aranha caminha sobre o fio. Este m&eacute;todo permite que a aranha se desloque apenas dezenas de cent&iacute;metros at&eacute; poucos metros, mas apresenta risco de mortalidade menor<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>. Ainda h&aacute; o movimento cursorial que &eacute; a caminhada entre a vegeta&ccedil;&atilde;o ou outro substrato.</p>&#10;<a id="Aracnidismo" name="Aracnidismo"></a><h2> Aracnidismo </h2>&#10;<p>O termo aracnidismo significa envenenamento ocasionado pela mordida de um aracn&iacute;deo pe&ccedil;onhento, por exemplo, uma aranha ou <a href="http://en.wikipedia.org/wiki/Escorpi%C3%A3o" id="w">escorpi&atilde;o</a>.</p>&#10;<p>O estabelecimento e adensamento de &aacute;reas urbanas tornam os habitats nativos cada vez mais fragmentados. Mas, apesar disso, muitas esp&eacute;cies sinantr&oacute;picas ocupam as cidades, e as aranhas constituem um grupo especialmente abundante dentro dos artr&oacute;podes, o que pode estar relacionado &agrave; sua alta capacidade de dispers&atilde;o e h&aacute;bitos alimentares relativamente generalistas<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>. Esta urbaniza&ccedil;&atilde;o das aranhas, apesar de significar sobreviv&ecirc;ncia e aumento da diversidade para elas, pode representar um perigo &agrave; popula&ccedil;&atilde;o humana com rela&ccedil;&atilde;o aos acidentes com aranhas venenosas.  </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Toxicidade" id="w">toxicidade</a> do <a href="http://en.wikipedia.org/wiki/Veneno" id="w">veneno</a> das aranhas &eacute; vari&aacute;vel, sendo capaz de produzir altera&ccedil;&otilde;es fisiopatol&oacute;gicas nos seres humanos e necessitando de interven&ccedil;&atilde;o m&eacute;dica.</p>&#10;<p>Com excep&ccedil;&atilde;o das aranhas da fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Uloboridae" id="w">Uloboridae</a></i>, todas as aranhas s&atilde;o pe&ccedil;onhentas. A Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de considera somente quatro g&eacute;neros com esp&eacute;cies de import&acirc;ncia m&eacute;dica no mundo: <i><a href="http://en.wikipedia.org/wiki/Latrodectus" id="w">Latrodectus</a></i> (fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Theridiidae" id="w">Theridiidae</a></i>), <i><a href="http://en.wikipedia.org/wiki/Loxosceles" id="w">Loxosceles</a></i> (<i><a href="http://en.wikipedia.org/wiki/Sicariidae" id="w">Sicariidae</a></i>), <i><a href="http://en.wikipedia.org/wiki/Phoneutria" id="w">Phoneutria</a></i> (<i><a href="http://en.wikipedia.org/wiki/Ctenidae" id="w">Ctenidae</a></i>), todas <i><a href="http://en.wikipedia.org/wiki/Araneomorphae" id="w">Araneomorphae</a></i> e <i><a href="http://en.wikipedia.org/wiki/Atrax" id="w">Atrax</a></i> (<i><a href="http://en.wikipedia.org/wiki/Hexathelidae" id="w">Hexathelidae</a></i> &shy; <i><a href="http://en.wikipedia.org/wiki/Mygalomorphae" id="w">Mygalomorphae</a></i>). No Brasil, o Minist&eacute;rio da Sa&uacute;de indica apenas tr&ecirc;s g&ecirc;neros que apresentam esp&eacute;cies de import&acirc;ncia m&eacute;dica: <i><a href="http://en.wikipedia.org/wiki/Phoneutria" id="w">Phoneutria</a></i> (fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Ctenidae" id="w">Ctenidae</a></i>), <i><a href="http://en.wikipedia.org/wiki/Loxosceles" id="w">Loxosceles</a></i> (<i><a href="http://en.wikipedia.org/wiki/Sicariidae" id="w">Sicariidae</a></i>) e <i><a href="http://en.wikipedia.org/wiki/Latrodectus" id="w">Latrodectus</a></i> (<i><a href="http://en.wikipedia.org/wiki/Theridiidae" id="w">Theridiidae</a></i>), todas da subordem <i><a href="http://en.wikipedia.org/wiki/Araneomorphae" id="w">Araneomorphae</a></i>.</p>&#10;<p>A les&atilde;o cut&acirc;nea surge horas ap&oacute;s a picada por <i><a href="http://en.wikipedia.org/wiki/Loxosceles" id="w">Loxosceles</a></i>, com <a href="http://en.wikipedia.org/wiki/Eritema" id="w">eritema</a> e <a href="http://en.wikipedia.org/wiki/Edema" id="w">edema</a>, evoluindo com dor, equimose, palidez (&ldquo;placa marm&oacute;rea&rdquo;) e <a href="http://en.wikipedia.org/wiki/Necrose" id="w">necrose</a>. Pode haver, mais raramente, <a href="http://en.wikipedia.org/wiki/Hem%C3%B3lise" id="w">hem&oacute;lise</a> intravascular e insufici&ecirc;ncia renal aguda. O tratamento &eacute; feito com soro antiloxosc&eacute;lico ou antiaracn&iacute;dico.</p>&#10;<p>A picada por Phoneutria causa dor imediata, edema, parestesia e <a href="http://en.wikipedia.org/wiki/Sudorese" id="w">sudorese</a>. O quadro sist&eacute;mico &eacute; raro, presente em crian&ccedil;as com idade inferior a sete anos, com instabilidade hemodin&acirc;mica, edema pulmonar agudo e choque. Nesses casos &eacute; indicado o soro antiaracn&iacute;dico.</p>&#10;<p>A picada por <i><a href="http://en.wikipedia.org/wiki/Latrodectus" id="w">Latrodectus</a></i> causa dor local imediata progressiva, sudorese, hipertens&atilde;o arterial, taquicardia, contrac&ccedil;&otilde;es musculares, bradicardia e choque. N&atilde;o h&aacute; soro espec&iacute;fico dispon&iacute;vel<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>. </p>&#10;<a id="Benef%C3%ADcios_aos_humanos" name="Benef%C3%ADcios_aos_humanos"></a><h2> Benef&iacute;cios aos humanos </h2>&#10;<p>O veneno das aranhas pode ser uma alternativa comercial de pesticida menos poluente pois s&atilde;o mortais aos <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>, e a grande maioria &eacute; inofensiva aos <a href="http://en.wikipedia.org/wiki/Vertebrados" id="w">vertebrados</a>. Uma popula&ccedil;&atilde;o ind&iacute;gena do sudeste do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> utiliza uma bebida feita com a <a href="http://en.wikipedia.org/wiki/Tar%C3%A2ntula" id="w">tar&acirc;ntula</a> <i><a href="http://en.wikipedia.org/wiki/Brachypelma_vagans" id="w">Brachypelma vagans</a></i> para o tratamento de uma doen&ccedil;a chamada &ldquo;tarantula wind&rdquo;. Os sintomas incluem dor no peito, asma e tosse<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>. Poss&iacute;veis utiliza&ccedil;&otilde;es m&eacute;dicas para o veneno das aranhas est&atilde;o sendo pesquisadas para o tratamento de <a href="http://en.wikipedia.org/wiki/Arritmia" id="w">arritmia</a><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>, <a href="http://en.wikipedia.org/wiki/Alzheimer" id="w">Alzheimer</a><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>, <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">derrames</a><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> e <a href="http://en.wikipedia.org/wiki/Disfun%C3%A7%C3%A3o_er%C3%A9til" id="w">disfun&ccedil;&atilde;o er&eacute;til</a><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>. </p>&#10;<a id="Aracnofobia" name="Aracnofobia"></a><h2> Aracnofobia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Aracnofobia" id="w">Aracnofobia</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Fobia_espec%C3%ADfica" id="w">fobia espec&iacute;fica</a> de aranhas ou qualquer coisa ligada a estes seres vivos como teias de aranha ou at&eacute; formas parecidas com aranhas. &Eacute; uma das fobias mais comuns<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e 50% das mulheres e 10% dos homens mostram sinais desta fobia<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>. Estes sintomas parecem ser uma forma exagerada de resposta <a href="http://en.wikipedia.org/wiki/Instinto" id="w">instintiva</a> que ajudaram os primeiros seres humanos a sobreviver<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>, ou um fen&ocirc;meno cultural, predominante das sociedades europ&eacute;ias<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;camelo" id="w">Aranha&shy;camelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;caranguejo" id="w">Aranha&shy;caranguejo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;de&shy;%C3%A1gua" id="w">Aranha&shy;de&shy;&aacute;gua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;de&shy;prata" id="w">Aranha&shy;de&shy;prata</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;lobo" id="w">Aranha&shy;lobo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;pedreiro" id="w">Aranha&shy;pedreiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aranha&shy;pescadora" id="w">Aranha&shy;pescadora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tar%C3%A2ntula" id="w">Tar&acirc;ntula</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vi%C3%BAva&shy;negra" id="w">Vi&uacute;va&shy;negra</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.aranhas.info" rel="nofollow" title="http://www.aranhas.info">aranhas.info &shy; P&aacute;gina sobre as esp&eacute;cies de aranhas de Portugal</a></li>&#10;<li><a class="externallink" href="http://naturdata.com/taxa/Animalia/Arthropoda/Arachnida/Araneae" rel="nofollow" title="http://naturdata.com/taxa/Animalia/Arthropoda/Arachnida/Araneae">Lista das esp&eacute;cies de aranhas de Portugal com fichas e fotos em Portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.ucs.br/ccet/defq/naeq/material_didatico/textos_interativos_37.htm" rel="nofollow" title="http://www.ucs.br/ccet/defq/naeq/material_didatico/textos_interativos_37.htm">Aranhas, acrobatas e perigosas &shy; NAEQ &shy; N&uacute;cleo de Apoio ao Ensino da Qu&iacute;mica</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aracn%C3%ADdeos" id="w">Categoria:Aracn&iacute;deos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aranhas" id="w">!</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; </p></body></html>