<html><title>Empresa Brasileira de Pesquisa Agropecu&aacute;ria</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Embrapa_gana.jpg%7Cthumb%7C275px" id="w">Escrit&oacute;rio Regional da Embrapa em [[Acra]], [[Gana]].</a>&#10;A <b>Empresa Brasileira de Pesquisa Agropecu&aacute;ria</b> (<b>EMBRAPA</b>) &eacute; uma institui&ccedil;&atilde;o p&uacute;blica de pesquisa vinculada ao <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura%2C_Pecu%C3%A1ria_e_Abastecimento" id="w">Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento</a> do Brasil. Criada em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, tem como objetivo o desenvolvimento de tecnologias, conhecimentos e informa&ccedil;&otilde;es t&eacute;cnico&shy;cient&iacute;ficas voltadas para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> brasileira.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Tem como miss&atilde;o <i>&#34&semi;Viabilizar solu&ccedil;&otilde;es de pesquisa, desenvolvimento e inova&ccedil;&atilde;o para a sustentabilidade da agricultura, em benef&iacute;cio da sociedade brasileira&#34&semi;.</i></p>&#10;<p>A sua atua&ccedil;&atilde;o junto &agrave; sociedade baseia&shy;se numa estrutura organizacional composta de Unidades de Pesquisa, Unidades de Servi&ccedil;os e Unidades Centrais,  contando com 9.248 empregados, dos quais 2.215 s&atilde;o pesquisadores. Suas unidades (centros de pesquisa) est&atilde;o distribu&iacute;das em quase todos os Estados do Brasil e suas a&ccedil;&otilde;es de pesquisa t&ecirc;m abrang&ecirc;ncia nacional.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A Embrapa comp&otilde;e o <i>Sistema Nacional de Pesquisa Agropecu&aacute;ria&shy;SNPA</i>, tamb&eacute;m constitu&iacute;do por institui&ccedil;&otilde;es p&uacute;blicas federais, estaduais, universidades, empresas privadas e funda&ccedil;&otilde;es que, de forma cooperada, executam pesquisas nas diferentes &aacute;reas geogr&aacute;ficas e campos do conhecimento cient&iacute;fico.</p>&#10;<p>Em termos de coopera&ccedil;&atilde;o internacional, a Embrapa mant&eacute;m acordos bilaterais de coopera&ccedil;&atilde;o t&eacute;cnica com mais in&uacute;meros pa&iacute;ses e institui&ccedil;&otilde;es, bem como acordos multilaterais com organiza&ccedil;&otilde;es internacionais, envolvendo principalmente a pesquisa em parceria. Mant&eacute;m ainda laborat&oacute;rios virtuais no exterior (Labex) para o desenvolvimento de pesquisas e prospe&ccedil;&atilde;o de  tend&ecirc;ncias em temas na fronteira do conhecimento nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>. Tamb&eacute;m possui um escrit&oacute;rio em <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> para compartilhar conhecimento cient&iacute;fico e tecnol&oacute;gico junto aos pa&iacute;ses africanos e, mais recentemente, no Panam&aacute; e Venezuela visando a uma atua&ccedil;&atilde;o na Am&eacute;rica Latina.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Unidades_de_pesquisa_da_Embrapa" name="Unidades_de_pesquisa_da_Embrapa"></a><h2> Unidades de pesquisa da Embrapa </h2>&#10;<a id="Centros_de_pesquisa_de_produtos" name="Centros_de_pesquisa_de_produtos"></a><h3> Centros de pesquisa de produtos </h3>&#10;<p>T&ecirc;m atua&ccedil;&atilde;o voltada para as cadeias de produtos agropecu&aacute;rios, sejam elas de abrang&ecirc;ncia nacional ou regional.</p>&#10;&#10;<ul>&#10;<li>Embrapa Algod&atilde;o, <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, PB. Pesquisa algod&atilde;o, mamona, amendoim, gergelim e sisal.</li>&#10;<li>Embrapa Arroz e Feij&atilde;o, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_Goi%C3%A1s" id="w">Santo Ant&ocirc;nio de Goi&aacute;s</a>, GO. Pesquisa e desenvolvimento para as cadeias produtivas do arroz e do feij&atilde;o.</li>&#10;<li>Embrapa Caprinos e Ovinos, <a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a>, CE. Pesquisa e desenvolvimento sobre caprinos e ovinos.</li>&#10;<li>Embrapa Florestas, <a href="http://en.wikipedia.org/wiki/Colombo_(Paran%C3%A1)" id="w">Colombo</a>, PR. Pesquisa e desenvolvimento para florestas cultivadas e naturais.</li>&#10;<li>Embrapa Gado de Corte, <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Mato_Grosso_do_Sul)" id="w">Campo Grande</a>, MS. Pesquisa e desenvolvimento para a cadeia produtiva de bovinos de corte.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa_Gado_de_Leite" id="w">Embrapa Gado de Leite</a>, <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, MG. Pesquisa e desenvolvimento para a cadeia produtiva do leite.</li>&#10;<li>Embrapa Hortali&ccedil;as, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, DF. Pesquisa e desenvolvimento para as cadeias produtivas de hortali&ccedil;as (ab&oacute;bora, mandioca, batata, batata&shy;doce, berinjela, cebola, cenoura, couve, ervilha, gr&atilde;o&shy;de&shy;bico, lentilha, mandioquinha, mel&atilde;o, milho doce, mostarda, pepino, repolho, tomate, etc.).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa_Mandioca_e_Fruticultura_Tropical" id="w">Embrapa Mandioca e Fruticultura Tropical</a>, <a href="http://en.wikipedia.org/wiki/Cruz_das_Almas" id="w">Cruz das Almas</a>, BA. Pesquisa e desenvolvimento para a cadeia produtiva da Mandioca e fruteiras tropicais.</li>&#10;<li>Embrapa Milho e Sorgo, <a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a>, MG. Pesquisa e desenvolvimento para a cadeia produtiva do milho, do sorgo e outros cereais tropicais.</li>&#10;<li>Embrapa Pecu&aacute;ria Sudeste, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>, SP. Pesquisa e desenvolvimento para a cadeia produtiva de bovinos (corte e  leite) e a equideocultura  no &acirc;mbito da regi&atilde;o sudeste.</li>&#10;<li>Embrapa Pecu&aacute;ria Sul, <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a>, RS. Pesquisa bovinos de corte, bovinos de leite e ovinos.</li>&#10;<li>Embrapa Pesca e Aquicultura, <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a>, TO.</li>&#10;<li>Embrapa Soja, <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a>, PR. Pesquisa e desenvolvimento para a cadeia produtiva da soja e outras oleaginosas.</li>&#10;<li>Embrapa Su&iacute;nos e Aves, <a href="http://en.wikipedia.org/wiki/Conc%C3%B3rdia" id="w">Conc&oacute;rdia</a>, SC. Pesquisa e desenvolvimento paras as cadeias produtivas de su&iacute;no e aves (frangos de corte e galinhas de postura).</li>&#10;<li>Embrapa Trigo, <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>, RS. Pesquisa trigo, cevada, triticale, centeio, canola, ervilha forrageira, soja, milho e feij&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa_Uva_e_Vinho" id="w">Embrapa Uva e Vinho</a>, <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a>, RS. Pesquisa uva, vinho, ma&ccedil;&atilde; e outras fruteiras de clima temperado.</li></ul>&#10;<a id="Centros_de_pesquisa_de_temas_b%C3%A1sicos" name="Centros_de_pesquisa_de_temas_b%C3%A1sicos"></a><h3> Centros de pesquisa de temas b&aacute;sicos </h3>&#10;<p>Atuam em temas e processos b&aacute;sicos e transversais &agrave;s v&aacute;rias cadeias de produtos agropecu&aacute;rios e no suporte aos demais centros de pesquisa.</p>&#10;&#10;<ul>&#10;<li>Embrapa Agrobiologia, <a href="http://en.wikipedia.org/wiki/Serop%C3%A9dica" id="w">Serop&eacute;dica</a>, RJ. Pesquisa e desenvolvimento sobre processos biol&oacute;gicos no solo (ex. fixa&ccedil;&atilde;o biol&oacute;gica de nitrog&ecirc;nio) e em agroecologia.</li>&#10;<li>Embrapa Agroenergia, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, DF. Pesquisa e desenvolvimento sobre a produ&ccedil;&atilde;o de energia (ex. biodiesel, biog&aacute;s etc. ) a partir de mat&eacute;rias&shy;primas da agropecu&aacute;ria (&oacute;leos, gorduras, biomassa vegetal,  florestas).</li>&#10;<li>Embrapa Agroind&uacute;stria de Alimentos, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, RJ. Pesquisa em tecnologia de alimentos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa_Agroind%C3%BAstria_Tropical" id="w">Embrapa Agroind&uacute;stria Tropical</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, CE. Pesquisa e desenvolvimento em agroind&uacute;stria (cultivo, processamento, armazenamento ) de fruteiras tropical.</li>&#10;<li>Embrapa Inform&aacute;tica Agropecu&aacute;ria, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, SP. Pesquisa em tecnologia da informa&ccedil;&atilde;o para o agroneg&oacute;cio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa_Instrumenta%C3%A7%C3%A3o_Agropecu%C3%A1ria" id="w">Embrapa Instrumenta&ccedil;&atilde;o Agropecu&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>, SP. Pesquisa em agricultura de precis&atilde;o, meio ambiente, biotecnologia, automa&ccedil;&atilde;o de processos, novos materiais, agricultura e agroind&uacute;stria familiar e qualidade de produtos e mat&eacute;rias&shy;primas.</li>&#10;<li>Embrapa Meio Ambiente, <a href="http://en.wikipedia.org/wiki/Jaguari%C3%BAna" id="w">Jaguari&uacute;na</a>, SP. Pesquisa em manejo e gest&atilde;o ambiental.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Embrapa_Monitoramento_por_Sat%C3%A9lite" id="w">Embrapa Monitoramento por Sat&eacute;lite</a>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, SP. Pesquisa em sistemas de informa&ccedil;&atilde;o geogr&aacute;fica, redes eletr&ocirc;nicas, aquisi&ccedil;&atilde;o e processamento de imagens de sat&eacute;lite e dados obtidos no campo.</li>&#10;<li>Embrapa Recursos Gen&eacute;ticos e Biotecnologia, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, DF. Pesquisa em biotecnologia, controle biol&oacute;gico, recursos gen&eacute;ticos e seguran&ccedil;a biol&oacute;gica.</li>&#10;<li>Embrapa Solos, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, RJ. Pesquisa em solo e suas intera&ccedil;&otilde;es com o ambiente.</li></ul>&#10;<a id="Centros_de_pesquisa_ecorregionais" name="Centros_de_pesquisa_ecorregionais"></a><h3> Centros de pesquisa ecorregionais </h3>&#10;<p>T&ecirc;m atua&ccedil;&atilde;o voltada para o aprimoramento de sistemas de produ&ccedil;&atilde;o das cadeias de produtos agropecu&aacute;rios mais relevantes de um Bioma ou regi&atilde;o, bem como para a caracteriza&ccedil;&atilde;o, avalia&ccedil;&atilde;o  e conserva&ccedil;&atilde;o dos recursos naturais destes locais.</p>&#10;&#10;<ul>&#10;<li>Embrapa Acre, <a href="http://en.wikipedia.org/wiki/Rio_Branco" id="w">Rio Branco</a>, AC. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica sobre sistemas agroflorestais, recursos naturais e cadeias produtivas do Estado do Acre.</li>&#10;<li>Embrapa Agrossilvipastoril, <a href="http://en.wikipedia.org/wiki/Sinop" id="w">Sinop</a>, MT. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica sobre sistemas agrossilvipastoris (sitemas integrados &shy; agricutura, florestas e pecu&aacute;ria). </li>&#10;<li>Embrapa Agropecu&aacute;ria Oeste, <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a>, MS. Pesquisa na regi&atilde;o oeste do Brasil.</li>&#10;<li>Embrapa Amap&aacute;, <a href="http://en.wikipedia.org/wiki/Macap%C3%A1" id="w">Macap&aacute;</a>, AP.</li>&#10;<li>Embrapa Amaz&ocirc;nia Ocidental, <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, AM. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica sobre sistemas agroflorestais, recursos naturais e cadeias produtivas da por&ccedil;&atilde;o ocidental do Bioma Amaz&ocirc;nico. </li>&#10;<li>Embrapa Amaz&ocirc;nia Oriental, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, PA. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica sobre recursos naturais e cadeias produtivas da por&ccedil;&atilde;o oriental (leste) do Bioma Amaz&ocirc;nico. </li>&#10;<li>Embrapa Cerrados, <a href="http://en.wikipedia.org/wiki/Planaltina_(Distrito_Federal)" id="w">Planaltina</a>, DF. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica para a agropecu&aacute;ria e  recursos naturais do Bioma Cerrado. <a class="externallink" href="http://www.cpac.embrapa.br" rel="nofollow" title="http://www.cpac.embrapa.br">http://www.cpac.embrapa.br</a></li>&#10;<li>Embrapa Clima Temperado, <a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a>, RS. Pesquisa na regi&atilde;o de clima temperado do Brasil. Desenvolve atividades nas &aacute;reas de recursos naturais, meio ambiente, gr&atilde;os, fruticultura, oler&aacute;ceas, sistemas de pecu&aacute;ria com &ecirc;nfase para gado e agricultura de base familiar.</li>&#10;<li>Embrapa Cocais, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, MA.</li>&#10;<li>Embrapa Meio&shy;Norte, <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, PI.</li>&#10;<li>Embrapa Pantanal, <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a>, MS. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica para a agropecu&aacute;ria e  recursos naturais do Bioma Pantanal.</li>&#10;<li>Embrapa Rond&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a>, RO.</li>&#10;<li>Embrapa Roraima, <a href="http://en.wikipedia.org/wiki/Boa_Vista_(Roraima)" id="w">Boa Vista</a>, RR.</li>&#10;<li>Embrapa Semi&shy;&Aacute;rido, <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a>, PE. Pesquisa, desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica para a agropecu&aacute;ria e recursos naturais do semi&shy;&aacute;rido, especialmente do Bioma Caatinga.</li>&#10;<li>Embrapa Tabuleiros Costeiros, <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>, SE.</li></ul>&#10;<a id="Or%C3%A7amento_e_gastos" name="Or%C3%A7amento_e_gastos"></a><h2>Or&ccedil;amento e gastos</h2>&#10;&#10;<p>Informa&ccedil;&otilde;es sobre aportes de recursos para a Embrapa s&atilde;o obtidas no Portal da Transpar&ecirc;ncia do Governo Federal brasileiro (www.portaltransparencia.gov.br).</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Embrapa" id="w">Pesquisa </a></p></body></html>