<html><title>Hist&oacute;ria da qu&iacute;mica</title><body>&#10;<p> &#10;A <b>hist&oacute;ria da Qu&iacute;mica</b> desde milhares de anos antes de Cristo, est&aacute; essencialmente ligada ao desenvolvimento da humanidade, j&aacute; que abarca todas as transforma&ccedil;&otilde;es de mat&eacute;rias e teorias correspondentes. Com frequ&ecirc;ncia a hist&oacute;ria da qu&iacute;mica se relaciona intimamente com a hist&oacute;ria dos qu&iacute;micos e &mdash; segundo a nacionalidade ou tend&ecirc;ncia pol&iacute;tica do autor &mdash; ressalta em maior ou menor medida os sucessos alcan&ccedil;ados num campo ou por uma determinada na&ccedil;&atilde;o.</p>&#10;<p>A ci&ecirc;ncia qu&iacute;mica surge no s&eacute;culo XVII a partir dos estudos de alquimia populares entre muitos dos cientistas da &eacute;poca. Considera&shy;se que os princ&iacute;pios b&aacute;sicos da qu&iacute;mica foi vista pela primeira vez na obra do cientista <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Roberto Boyle</a>: <i><a href="http://en.wikipedia.org/wiki/The_Sceptical_Chymist" id="w">The Sceptical Chymist</a></i> (1661). A qu&iacute;mica, como denominada atualmente, come&ccedil;a a ser explorada um s&eacute;culo mais tarde com os trabalhos do franc&ecirc;s Antoine Lavoisier e as suas descobertas em rela&ccedil;&atilde;o ao oxig&ecirc;nio com <a href="http://en.wikipedia.org/wiki/Carl_Wilhelm_Scheele" id="w">Carl Wilhelm Scheele</a>, &agrave; lei da <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_massa" id="w">conserva&ccedil;&atilde;o da massa</a> e &agrave; refuta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Teoria_do_flogisto" id="w">teoria do flogisto</a> como teoria da <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a>.</p>&#10;<a id="A_qu%C3%ADmica_como_ci%C3%AAncia" name="A_qu%C3%ADmica_como_ci%C3%AAncia"></a><h2> A qu&iacute;mica como ci&ecirc;ncia </h2>&#10;&#10;<p>Aquilo que viria a ser considerado como a ci&ecirc;ncia qu&iacute;mica, teve seus primeiros passos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, a partir dos estudos de <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>, populares entre muitos dos <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> da &eacute;poca. Considera&shy;se que os princ&iacute;pios b&aacute;sicos da qu&iacute;mica se recolhem pela primeira vez, na obra do cientista <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Roberto Boyle</a>: <i>The Sceptical Chymist</i> (<a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>). A qu&iacute;mica, como tal, s&oacute; come&ccedil;ou de fato um s&eacute;culo mais tarde, com os trabalhos do <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Lavoisier" id="w">Lavoisier</a> e suas descobertas em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, &agrave; lei da <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_massa" id="w">conserva&ccedil;&atilde;o da massa</a> e &agrave; refuta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Teoria_do_flogisto" id="w">teoria do flogisto</a> como teoria da <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a>.</p>&#10;<a id="A_racionaliza%C3%A7%C3%A3o_da_qu%C3%ADmica" name="A_racionaliza%C3%A7%C3%A3o_da_qu%C3%ADmica"></a><h3> A racionaliza&ccedil;&atilde;o da qu&iacute;mica </h3>&#10;<p>Um ponto crucial no desenvolvimento da qu&iacute;mica como ci&ecirc;ncia, foi a racionaliza&ccedil;&atilde;o dos conhecimentos emp&iacute;ricos obtidos, procurando criar leis racionais e simplificar, de forma coerente, as informa&ccedil;&otilde;es obtidas. O princ&iacute;pio de conserva&ccedil;&atilde;o da massa e o entendimento da influ&ecirc;ncia da composi&ccedil;&atilde;o da atmosfera nos experimentos ambos amplamente disseminados a partir dos trabalhos de Lavoisier, no final do s&eacute;culo XVIII permitiram que os experimentos se tornassem cada vez mais rigorosos e precisos, em oposi&ccedil;&atilde;o ao car&aacute;ter apenas qualitativo das experimenta&ccedil;&otilde;es alquimistas. A partir deste momento, a medi&ccedil;&atilde;o de massas assume um car&aacute;ter fundamental na hist&oacute;ria da qu&iacute;mica, tendo sido esse o principal impulsor para o desenvolvimento da balan&ccedil;a, a partir da &eacute;poca de Lavoisier, tendo ele pr&oacute;prio constru&iacute;do os equipamentos mais precisos desse per&iacute;odo.</p>&#10;<a id="A_hip%C3%B3tese_atom%C3%ADstica" name="A_hip%C3%B3tese_atom%C3%ADstica"></a><h3> A hip&oacute;tese atom&iacute;stica </h3>&#10;<p>Em um per&iacute;odo de 478 a.C., o fil&oacute;sofo grego Leucipo, que vivia na costa norte do Mar Egeu apresentou a primeira teoria at&ocirc;mica, e seu disc&iacute;pulo Dem&oacute;crito a aperfei&ccedil;oou e a propagou.&#10;&#34&semi;Considere a areia de uma praia. Vista de longe ela parece cont&iacute;nua, por&eacute;m, observada de perto, notamos que &eacute; formada por pequenos gr&atilde;os. Na realidade todas as coisas no universo s&atilde;o formadas por gr&atilde;ozinho t&atilde;o pequenos que n&atilde;o podemos enxergar e, dessa forma, temos a impress&atilde;o de que elas s&atilde;o cont&iacute;nuas.&#34&semi;&#10;Tendo como base essa analogia, esses &#34&semi;gr&atilde;ozinhos&#34&semi; seriam os &aacute;tomos (a palavra &aacute;tomo significa, em grego, indivis&iacute;vel), que fariam parte da menor part&iacute;cula que a mat&eacute;ria seria formada. Dem&oacute;crito postulou que todas as variedades de mat&eacute;ria resultam da combina&ccedil;&atilde;o de &aacute;tomos de quatro elementos: terra, ar, fogo e &aacute;gua.</p>&#10;<p>Dem&oacute;crito baseou o seu modelo na intui&ccedil;&atilde;o e na l&oacute;gica. No entanto foi rejeitado por um dos maiores l&oacute;gicos de todos os tempos, o filosofo <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>. Este reviveu e fortaleceu o modelo de mat&eacute;ria cont&iacute;nua, ou seja, a mat&eacute;ria como &#34&semi;um inteiro&#34&semi;. Os argumentos de Arist&oacute;teles permaneceram at&eacute; a Renascen&ccedil;a.</p>&#10;<p>Todo o modelo n&atilde;o deve ser somente l&oacute;gico, mas tamb&eacute;m deve ser consistente com a experi&ecirc;ncia. No s&eacute;culo XVII, experi&ecirc;ncias demonstraram que o comportamento das subst&acirc;ncias era inconsistente com a ideia de mat&eacute;ria cont&iacute;nua e o modelo de Arist&oacute;teles desmoronou.</p>&#10;<p>Em 1808, o professor ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/John_Dalton" id="w">John Dalton</a> prop&ocirc;s a ideia de que as propriedades da mat&eacute;ria poderiam ser explicadas em termos de comportamento de part&iacute;culas finitas e unit&aacute;rias. Segundo suas ideias, a mat&eacute;ria seria formado por part&iacute;culas unit&aacute;rias e elementares. Para isso, ele resgatou o conceito de <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> defendido por <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito" id="w">Dem&oacute;crito</a> e o adaptou &agrave; luz das novas observa&ccedil;&otilde;es qu&iacute;micas da &eacute;poca. Sua teoria conseguiria explicar as leis qu&iacute;micas enunciadas por <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Lavoisier</a> e por <a href="http://en.wikipedia.org/wiki/Joseph_Louis_Proust" id="w">Proust</a>. Assim, no modelo de Dalton os &aacute;tomos eram vistos como esferas min&uacute;sculas, r&iacute;gidas e indestrut&iacute;veis.</p>&#10;<a id="A_racionaliza%C3%A7%C3%A3o_da_mat%C3%A9ria" name="A_racionaliza%C3%A7%C3%A3o_da_mat%C3%A9ria"></a><h3> A racionaliza&ccedil;&atilde;o da mat&eacute;ria </h3>&#10;<p>A teoria atom&iacute;stica de <a href="http://en.wikipedia.org/wiki/John_Dalton" id="w">Dalton</a> teve importantes repercuss&otilde;es. Baseado em dados experimentais, um cientista franc&ecirc;s, chamado <a href="http://en.wikipedia.org/wiki/Joseph_Proust" id="w">Joseph Proust</a>, j&aacute; tinha proposto formalmente o conceito de que toda subst&acirc;ncia tinha uma composi&ccedil;&atilde;o constante e homog&ecirc;nea. Assim, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, por exemplo, independente da sua origem, era sempre composta pela mesma propor&ccedil;&atilde;o de dois gases: <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>. Juntando esse conceito e seus postulados atom&iacute;sticos, Dalton organizou de forma racional as diversas <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> conhecidas, criando uma tabela de subst&acirc;ncias que seriam formadas por apenas um tipo de <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, e <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> que eram formadas por uma combina&ccedil;&atilde;o caracter&iacute;stica de <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a>.</p>&#10;<p>Assim, tanto a <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a> como os <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">gases</a> <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, por exemplo, eram formados apenas por um tipo de <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, enquanto que outras <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a>, como a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, eram formadas pela combina&ccedil;&atilde;o de dois ou mais <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, nesse caso, dos elementos <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> (as dificuldades de obter certos dados com uma precis&atilde;o razo&aacute;vel levaram <a href="http://en.wikipedia.org/wiki/John_Dalton" id="w">Dalton</a> a propor erroneamente para a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> a <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula" id="w">f&oacute;rmula</a> HO, em vez de H<sub>2</sub>O). Apesar das dificuldades experimentais, <a href="http://en.wikipedia.org/wiki/John_Dalton" id="w">Dalton</a> prop&ocirc;s formulas certas para diversos compostos conhecidos na &eacute;poca, tendo seu trabalho revolucionado de forma definitiva o entendimento da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>.</p>&#10;<a id="O_vitalismo_e_o_come%C3%A7o_da_qu%C3%ADmica_org%C3%A2nica" name="O_vitalismo_e_o_come%C3%A7o_da_qu%C3%ADmica_org%C3%A2nica"></a><h2> O vitalismo e o come&ccedil;o da qu&iacute;mica org&acirc;nica </h2>&#10;<p>T&atilde;o cedo se compreendessem os princ&iacute;pios da combust&atilde;o, outro debate de grande import&acirc;ncia apoderou&shy;se da qu&iacute;mica: o <a href="http://en.wikipedia.org/wiki/Vitalismo" id="w">vitalismo</a> e a distin&ccedil;&atilde;o essencial entre a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_inorg%C3%A2nica" id="w">inorg&acirc;nica</a>. Esta teoria assumia que a mat&eacute;ria org&acirc;nica s&oacute; podia ser produzida pelos <a href="http://en.wikipedia.org/wiki/Ser_vivo" id="w">seres vivos</a> atribuindo este fato a uma <i>vis vitalis</i> (for&ccedil;a ou energia vital) inerente na pr&oacute;pria vida. A base desta teoria era a dificuldade de obter mat&eacute;ria org&acirc;nica a partir de precursores inorg&acirc;nicos. Este debate foi revolucionado quando <a href="http://en.wikipedia.org/wiki/Friedrich_W%C3%B6hler" id="w">Friedrich W&ouml;hler</a> descobriu, acidentalmente, como se podia sintetizar a <a href="http://en.wikipedia.org/wiki/Ureia" id="w">ureia</a> a partir do <a href="http://en.wikipedia.org/wiki/Cianato_de_am%C3%B3nio" id="w">cianato de am&oacute;nio</a>, em <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>, mostrando que a mat&eacute;ria org&acirc;nica podia criar&shy;se de maneira qu&iacute;mica. No entanto, ainda hoje se mant&eacute;m a classifica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">qu&iacute;mica org&acirc;nica</a> e <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_inorg%C3%A2nica" id="w">inorg&acirc;nica</a>, ocupando&shy;se a primeira essencialmente dos compostos do <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e a segunda dos compostos dos demais elementos.&#10;Os motores para o desenvolvimento da qu&iacute;mica org&acirc;nica eram, no princ&iacute;pio, a curiosidade sobre os produtos presentes nos seres vivos (provavelmente com a esperan&ccedil;a de encontrar novos <a href="http://en.wikipedia.org/wiki/Droga" id="w">f&aacute;rmacos</a>) e a s&iacute;ntese dos <a href="http://en.wikipedia.org/wiki/Corante" id="w">corantes</a> ou <a href="http://en.wikipedia.org/wiki/Tintura" id="w">tinturas</a>. A &uacute;ltima surgiu depois da descoberta da <a href="http://en.wikipedia.org/wiki/Anilina" id="w">anilina</a> por <a href="http://en.wikipedia.org/wiki/Runge" id="w">Runge</a> e a primeira s&iacute;ntese de um corante artificial por <a href="http://en.wikipedia.org/wiki/William_Perkin" id="w">Perkin</a>.</p>&#10;<p>Depois adicionaram&shy;se os novos materiais como os <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a>, os <a href="http://en.wikipedia.org/wiki/Adesivo" id="w">adesivos</a>, os <a href="http://en.wikipedia.org/wiki/Cristal_l%C3%ADquido" id="w">cristais l&iacute;quidos</a>, os <a href="http://en.wikipedia.org/wiki/Fitossanit%C3%A1rio" id="w">fitossanit&aacute;rios</a>, etc.</p>&#10;<p>At&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> a principal <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> da ind&uacute;stria qu&iacute;mica org&acirc;nica era o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, dado a grande import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> no desenvolvimento desta parte da ci&ecirc;ncia e o fato de que em Europa n&atilde;o h&aacute; grandes jazidas de alternativas como o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>.</p>&#10;<p>Com o final da segunda guerra mundial e o crescente peso dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no setor qu&iacute;mico, a qu&iacute;mica org&acirc;nica cl&aacute;ssica se converte cada vez mais na <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;mica</a> que conhecemos hoje. Uma das principais raz&otilde;es era a maior facilidade de transforma&ccedil;&atilde;o e a grande variedade de produtos derivados do petr&oacute;leo.</p>&#10;<a id="A_tabela_peri%C3%B3dica_e_a_descoberta_dos_elementos_qu%C3%ADmicos" name="A_tabela_peri%C3%B3dica_e_a_descoberta_dos_elementos_qu%C3%ADmicos"></a><h2> A tabela peri&oacute;dica e a descoberta dos elementos qu&iacute;micos </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Medeleeff_by_repin.jpg%7Cthumb%7Cright%7C150px%7CRetrato_de_%5B%5BDmitri_Ivanovich_Mendeleev" id="w">Dmitri Mendeleev]] por Ilya Repin.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, os cientistas j&aacute; tinham descoberto mais de 60 <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos qu&iacute;micos</a> diferentes e tinham determinado sua <a href="http://en.wikipedia.org/wiki/Massa_at%C3%B3mica" id="w">massa at&ocirc;mica</a>. Notaram que alguns elementos tinham propriedades qu&iacute;micas similares pelo que deram um nome a cada grupo de elementos parecidos. Em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, o qu&iacute;mico <a href="http://en.wikipedia.org/wiki/J._W._D%C3%B6benreiner" id="w">J. W. D&ouml;benreiner</a> organizou um sistema de classifica&ccedil;&atilde;o de elementos no qual estes agrupavam&shy;se em grupos de tr&ecirc;s denominados tr&iacute;ades. As propriedades qu&iacute;micas dos elementos de uma tr&iacute;ade eram similares e suas <a href="http://en.wikipedia.org/wiki/Propriedade_f%C3%ADsica" id="w">propriedades f&iacute;sicas</a> variavam de maneira ordenada com sua massa at&ocirc;mica.</p>&#10;<p>Alguns anos mais tarde, o qu&iacute;mico <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> <a href="http://en.wikipedia.org/wiki/Dmitri_Ivanovich_Mendeleev" id="w">Dmitri Ivanovich Mendeleev</a> desenvolveu uma <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> dos elementos segundo a ordem crescente das suas massas at&ocirc;micas. Disp&ocirc;s os elementos em colunas verticais come&ccedil;ando pelos mais levianos e, quando chegava a um elemento que tinha propriedades semelhantes &agrave;s de outro elemento, come&ccedil;ava outra coluna. Em pouco tempo Mendeleev aperfei&ccedil;oou a sua tabela acomodando os elementos em filas horizontais. O seu sistema permitiu&shy;lhe predizer com bastante exatid&atilde;o as propriedades de elementos n&atilde;o descobertos at&eacute; o momento. A grande semelhan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nio" id="w">germ&acirc;nio</a> com o elemento previsto por Mendeleev conseguiu finalmente a aceita&ccedil;&atilde;o geral deste sistema de ordena&ccedil;&atilde;o que ainda hoje segue&shy;se aplicando.&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td align="center" bgcolor="lightgrey" colspan="2"><b>A evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a></b></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Mendeleev_Table_5th_II.jpg%7C190px" id="w">Tabela peri&oacute;dica de Mendeleev</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Periodic_table_large&shy;pt_PT.svg%7C400px%7Ccenter" id="w">Tabela peri&oacute;dica atual</a></td></tr>&#10;<tr align="center">&#10;<td>Tabela peri&oacute;dica de Mendeleev <br/><small>(<a href="http://en.wikipedia.org/wiki/Image:Mendeleev_Table_5th_II.jpg" id="w">ampliar</a>)</small> </td>&#10;<td>Tabela peri&oacute;dica atual <br/><small>(<a href="http://en.wikipedia.org/wiki/Image:Periodic_table_diagram_de.png" id="w">ampliar</a>)</small></td></tr></table></div>&#10;</center></p>&#10;<a id="Desenvolvimento_da_teoria_at%C3%B4mica" name="Desenvolvimento_da_teoria_at%C3%B4mica"></a><h2> Desenvolvimento da teoria at&ocirc;mica </h2>&#10;<p>Ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> a qu&iacute;mica estava dividida entre os seguidores da <a href="http://en.wikipedia.org/wiki/Teoria_at%C3%B3mica" id="w">teoria at&oacute;mica</a> e aqueles que n&atilde;o a subscreviam, como <a href="http://en.wikipedia.org/wiki/Wilhelm_Ostwald" id="w">Wilhelm Ostwald</a> e <a href="http://en.wikipedia.org/wiki/Ernst_Mach" id="w">Ernst Mach</a>. Os impulsores mais decididos da teoria at&ocirc;mica foram <a href="http://en.wikipedia.org/wiki/Lorenzo_Romano_Amedeo_Carlo_Avogadro_di_Quaregna_e_Cerreto" id="w">Amedeo Avogadro</a>, <a href="http://en.wikipedia.org/wiki/Ludwig_Boltzmann" id="w">Ludwig Boltzmann</a> e outros, que conseguiram grandes avan&ccedil;os no entendimento do comportamento dos gases. A disputa foi finalizada com a explica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Movimento_browniano" id="w">efeito Browniano</a> por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> e pelos experimentos de <a href="http://en.wikipedia.org/wiki/Jean_Perrin" id="w">Jean Perrin</a> a respeito.</p>&#10;<p>Muito antes que a disputa tivesse sido resolvida muitos pesquisadores tinham trabalhado sob a hip&oacute;tese at&ocirc;mica. <a href="http://en.wikipedia.org/wiki/Svante_Arrhenius" id="w">Svante Arrhenius</a> tinha pesquisado a estrutura interna dos &aacute;tomos propondo a sua teoria da ioniza&ccedil;&atilde;o. O seu trabalho foi seguido por <a href="http://en.wikipedia.org/wiki/Ernest_Rutherford" id="w">Ernest Rutherford</a>, quem abriu as portas ao desenvolvimento dos primeiros modelos de <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> que desembocariam no modelo at&ocirc;mico de <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a>. Na actualidade o estudo da estrutura do &aacute;tomo considera&shy;se um ramo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e n&atilde;o da qu&iacute;mica.&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td align="center" bgcolor="lightgrey" colspan="3"><b>A evolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Modelo_at%C3%B4mico" id="w">modelos at&ocirc;micos</a></b></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Plum_pudding_atom.svg%7C150px" id="w">Modelo at&ocirc;mico de Thomson</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Atome_de_Rutherford.png%7C150px%7Ccenter" id="w">Modelo at&ocirc;mico de Rutherford</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Modelo_de_Bohr.png%7C150px%7Ccenter" id="w">Modelo at&ocirc;mico de Bohr</a></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Modelo_at%C3%B3mico_de_Thomson" id="w">Modelo at&ocirc;mico</a> de <a href="http://en.wikipedia.org/wiki/Joseph_John_Thomson" id="w">Thomson</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Modelo_at%C3%B3mico_de_Rutherford" id="w">Modelo at&ocirc;mico</a> de <a href="http://en.wikipedia.org/wiki/Ernest_Rutherford" id="w">Rutherford</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Modelo_at%C3%B3mico_de_Bohr" id="w">Modelo at&ocirc;mico</a> de <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Bohr</a></td></tr></table></div>&#10;</center></p>&#10;<a id="Cronologia_dos_Modelos_At%C3%B4micos" name="Cronologia_dos_Modelos_At%C3%B4micos"></a><h2>Cronologia dos Modelos At&ocirc;micos</h2>&#10;&#10;<ul>&#10;<li>O segundo modelo criado foi o de <b> J.J. Thomson</b>, em 1897&semi;</li>&#10;<li>O terceiro modelo criado foi o de <b>Rutherford</b>, em 1911&semi;</li>&#10;<li>O quarto a ser criado foi o de <b>Bohr</b> (o mesmo que corrigiu o erro do modelo de Rutherford), em 1913.</li></ul>&#10;<p>Se voc&ecirc; possuir mais informa&ccedil;&otilde;es, como datas mais exatas, por favor incluir no artigo.</p>&#10;<a id="%5B%5BAntiguidade%5D%5D" name="%5B%5BAntiguidade%5D%5D"></a><h3>[[Antiguidade]]</h3>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a></dt></dl>&#10;<ul>&#10;<li>Extra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.</li>&#10;<li>Fabrica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>.</li>&#10;<li>Os eg&iacute;pcios conhecem a <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a> que permite&shy;lhes produzir <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>. Eles fabricam <a href="http://en.wikipedia.org/wiki/Corante" id="w">corantes</a> utilizados, sobretudo, para <a href="http://en.wikipedia.org/wiki/Maquiagem" id="w">maquiagens</a>.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/China" id="w">China</a></dt></dl>&#10;<ul>&#10;<li>Fabrica&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Porcelanas" id="w">porcelanas</a>.</li>&#10;<li>Utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">P&oacute;lvora</a>.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia</a></dt></dl>&#10;<ul>&#10;<li>Para <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles</a> existem quatro elementos: a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>, o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> e a <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, que se atraem ou se repelem. <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> retoma mais tarde esta teoria associando estes quatro elementos a formas geom&eacute;tricas.</li>&#10;<li>O fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a> v&ecirc; o mundo em mudan&ccedil;a perp&eacute;tua, sem cria&ccedil;&atilde;o nem destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> mas com reordena&ccedil;&otilde;es das part&iacute;culas elementares.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leucipo" id="w">Leucipo</a>, e depois <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito" id="w">Dem&oacute;crito</a>, acham que a mat&eacute;ria est&aacute; composta de part&iacute;culas elementares, os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>.</li></ul>&#10;<dl><dt>Nascimento da <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a></dt></dl>&#10;<ul>&#10;<li>A alquimia nasce em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX_a.C." id="w">s&eacute;culo IX a.C.</a> Os alquimistas tentam conseguir <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> a partir de diversos metais. Seu objetivo &eacute; a fabrica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pedra_filosofal" id="w">pedra filosofal</a>, que <a href="http://en.wikipedia.org/wiki/Transmuta%C3%A7%C3%A3o" id="w">transmuta</a> os metais em ouro e permite a prepara&ccedil;&atilde;o do elixir da <a href="http://en.wikipedia.org/wiki/Panaceia" id="w">panaceia</a> ou <i>rem&eacute;dio universal</i>. Os corpos classificam&shy;se em <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lidos</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quidos</a> e <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapores</a> e segundo a sua <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a>. Eles interagem segundo leis de simpatia e de antipatia.</li></ul>&#10;<a id="%5B%5BIdade_M%C3%A9dia%5D%5D" name="%5B%5BIdade_M%C3%A9dia%5D%5D"></a><h3>[[Idade M&eacute;dia]]</h3>&#10;<dl><dt>Civiliza&ccedil;&atilde;o &aacute;rabe</dt></dl>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a> conta alquimistas brilhantes. Procurando ouro, trabalham sobre outras mat&eacute;rias como por exemplo o <a href="http://en.wikipedia.org/wiki/&Aacute;cido_n%C3%ADtrico" id="w">&aacute;cido n&iacute;trico</a> e aperfei&ccedil;oam a <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destila&ccedil;&atilde;o</a>.</li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a></dt></dl>&#10;<ul>&#10;<li>A alquimia aparece na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> com raiz em tradu&ccedil;&otilde;es de textos &aacute;rabes. Al&eacute;m disso, adotam&shy;se os numerosos termos &aacute;rabes (por exemplo, &aacute;lcali) que ainda hoje se usam.</li></ul>&#10;<a id="%5B%5BS%C3%A9culo_XVI%5D%5D" name="%5B%5BS%C3%A9culo_XVI%5D%5D"></a><h3>[[S&eacute;culo XVI]]</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paracelso" id="w">Paracelso</a>, atrav&eacute;s da sua pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e suas investiga&ccedil;&otilde;es sobre os <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>, &eacute; considerado como o precursor da qu&iacute;mica moderna.</li></ul>&#10;<a id="%5B%5BS%C3%A9culo_XVII%5D%5D" name="%5B%5BS%C3%A9culo_XVII%5D%5D"></a><h3>[[S&eacute;culo XVII]]</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a>, que &eacute; alquimista al&eacute;m de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a>, acha que existem <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as</a> entre as part&iacute;culas, compar&aacute;veis &agrave;s for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o" id="w">gravita&ccedil;&atilde;o</a>.</li></ul>&#10;<a id="%5B%5BS%C3%A9culo_XVIII%5D%5D" name="%5B%5BS%C3%A9culo_XVIII%5D%5D"></a><h3>[[S&eacute;culo XVIII]]</h3>&#10;&#10;<ul>&#10;<li>Descoberta do <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> por <a href="http://en.wikipedia.org/wiki/Carl_Wilhelm_Scheele" id="w">Scheele</a> e <a href="http://en.wikipedia.org/wiki/Joseph_Priestley" id="w">Priestley</a>.</li>&#10;<li>S&iacute;ntese da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> por <a href="http://en.wikipedia.org/wiki/Henry_Cavendish" id="w">Cavendish</a>.</li>&#10;<li>Descoberta do princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_massa" id="w">conserva&ccedil;&atilde;o da massa</a> por <a href="http://en.wikipedia.org/wiki/Mikhail_Lomonosov" id="w">Mikhail Lomonosov</a> (sem divulga&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>).</li>&#10;<li>Teorias de <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Lavoisier</a>.</li></ul>&#10;<a id="%5B%5BS%C3%A9culo_XIX%5D%5D" name="%5B%5BS%C3%A9culo_XIX%5D%5D"></a><h3>[[S&eacute;culo XIX]]</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>: S&iacute;ntese da <a href="http://en.wikipedia.org/wiki/Ureia" id="w">ureia</a> por W&ouml;hler, demonstrando a unidade da qu&iacute;mica mineral e da qu&iacute;mica org&acirc;nica, anteriormente consideradas dois campos independentes (refuta&ccedil;&atilde;o do &laquo;princ&iacute;pio de vida&raquo;).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>: Mendeleev publica a sua classifica&ccedil;&atilde;o peri&oacute;dica dos elementos.</li></ul>&#10;<a id="%5B%5BS%C3%A9culo_XX%5D%5D" name="%5B%5BS%C3%A9culo_XX%5D%5D"></a><h3>[[S&eacute;culo XX]]</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>: <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Bohr</a> publica o seu modelo da estrutura do &aacute;tomo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>: <a href="http://en.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger" id="w">Schr&ouml;dinger</a> publica o seu modelo da estrutura do &aacute;tomo, modelo que se utiliza hoje.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>: Descoberta da estrutura do <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> por <a href="http://en.wikipedia.org/wiki/James_Watson" id="w">Watson</a> e <a href="http://en.wikipedia.org/wiki/Francis_Crick" id="w">Crick</a>.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Descoberta_dos_elementos_qu%C3%ADmicos" id="w">Descoberta dos elementos qu&iacute;micos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_medicina" id="w">Hist&oacute;ria da medicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_tecnologia" id="w">Hist&oacute;ria da tecnologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_da_qu%C3%ADmica" id="w">Filosofia da qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_de_Qu%C3%ADmica" id="w">Pr&eacute;mio Nobel de Qu&iacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_de_qu%C3%ADmica" id="w">Anexo:Cronologia de qu&iacute;mica</a></li></ul>&#10;<dl><dt>Qu&iacute;micos c&eacute;lebres</dt></dl>&#10;<p>Lista de qu&iacute;micos c&eacute;lebres que n&atilde;o foram citados neste artigo.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a>, 1627&shy;1691</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_Black" id="w">Joseph Black</a>, 1728&shy;1799</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a>, 1745&shy;1827</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Charles" id="w">Jacques Charles</a>, 1746&shy;1823</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_Gay&shy;Lussac" id="w">Joseph&shy;Louis Gay&shy;Lussac</a>, 1778&shy;1850</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Humphry Davy</a>, 1778&shy;1829</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a>, 1791&shy;1867</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Justus_von_Liebig" id="w">Justus von Liebig</a>, 1803&shy;1873</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a>, 1822&shy;1895</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stanislao_Cannizzaro" id="w">Stanislao Cannizzaro</a>, 1826&shy;1910</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friedrich_August_Kekul%C3%A9_von_Stradonitz" id="w">Friedrich August Kekul&eacute; von Stradonitz</a>, 1829&shy;1896</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a>, 1867&shy;1934</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Grignard" id="w">Victor Grignard</a>, 1871&shy;1935</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linus_Pauling" id="w">Linus Pauling</a>, 1901&shy;1994</li></ul>&#10;<a id="Leituras_adicionais" name="Leituras_adicionais"></a><h2>Leituras adicionais</h2>&#10;<a id="Em_portugu%C3%AAs" name="Em_portugu%C3%AAs"></a><h3>Em portugu&ecirc;s</h3>&#10;&#10;<ul>&#10;<li>Michael Faraday: <i>A Hist&oacute;ria Qu&iacute;mica de uma Vela &shy; As For&ccedil;as da Mat&eacute;ria.</i> Editora: Contraponto. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585910526" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585910526">ISBN 8585910526</a></li>&#10;<li>Robson Fernandes de Farias: <i>Para Gostar de Ler a Hist&oacute;ria da Qu&iacute;mica</i>. Editora: &Aacute;tomo. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8587585444" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8587585444">ISBN 8587585444</a></li>&#10;<li>Robson Fernandes de Farias: <i>Para Gostar de Ler a Hist&oacute;ria da Qu&iacute;mica &shy; Vol. 2.</i> Editora: &Aacute;tomo. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8587585681" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8587585681">ISBN 8587585681</a></li>&#10;<li>Robson Fernandes de Farias: <i>Para Gostar de Ler a Hist&oacute;ria da Qu&iacute;mica &shy; Vol. 3.</i> Editora: &Aacute;tomo. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8576700115" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8576700115">ISBN 8576700115</a></li>&#10;<li>Paul Strathern: <i>O Sonho de Mendeleev &shy; A Verdadeira Hist&oacute;ria da Qu&iacute;mica.</i> Editora: Jorge Zahar. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571106533" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571106533">ISBN 8571106533</a></li>&#10;<li>Carl Djerassi: <i>O Dilema de Cantor.</i> (Do original: <i>Cantor&#39&semi;s Dilemma</i>) Editora Nova Fronteira S.A. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8520909876" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8520909876">ISBN 8520909876</a></li>&#10;<li>Bernadette Bensaude: Hist&oacute;ria da Qu&iacute;mica. Editora: Instituto Piaget. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/972824584" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/972824584">ISBN 972824584</a>X</li></ul>&#10;<a id="Em_ingl%C3%AAs" name="Em_ingl%C3%AAs"></a><h3>Em ingl&ecirc;s</h3>&#10;&#10;<ul>&#10;<li>J. R. Partington: <i>A Short History of Chemistry</i>. Editora: Dover Publications. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486659771" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486659771">ISBN 0486659771</a></li>&#10;<li>William H. Brock: <i>The Chemical Tree: A History of Chemistry</i>. Editora: W. W. Norton &#38&semi; Company. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393320685" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393320685">ISBN 0393320685</a></li>&#10;<li>William H. Brock: <i>The Norton History of Chemistry (Norton History of Science)</i>. Editora: W. W. Norton &#38&semi; Company. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393310434" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393310434">ISBN 0393310434</a></li>&#10;<li>Bernard Jaffe: <i>Crucibles: The Story of Chemistry</i>. Editora: Dover Publications. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486233421" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486233421">ISBN 0486233421</a></li>&#10;<li>Trevor H. Levere: <i>Transforming Matter : A History of Chemistry from Alchemy to the Buckyball (Johns Hopkins Introductory Studies in the History of Science)</i>. Editora: The Johns Hopkins University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801866103" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801866103">ISBN 0801866103</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.geocities.com/Wellesley/Garden/4892/Galeria/galeria.html" rel="nofollow" title="http://www.geocities.com/Wellesley/Garden/4892/Galeria/galeria.html">Galeria de qu&iacute;micos famosos</a></li>&#10;<li><a class="externallink" href="http://oldsite.library.upenn.edu/etext/collections/science/boyle/chymist/index.html?" rel="nofollow" title="http://oldsite.library.upenn.edu/etext/collections/science/boyle/chymist/index.html?">Texto completo do livro &#39&semi;&#39&semi;The Skeptical Chymist&#39&semi;&#39&semi; on&shy;line</a></li>&#10;<li><a class="externallink" href="http://web.lemoyne.edu/~giunta/papers.html" rel="nofollow" title="http://web.lemoyne.edu/~giunta/papers.html">Alguns escritos selecionados sobre a qu&iacute;mica</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_qu%C3%ADmica" id="w"> </a></p>&#10;<p> &#10; </p></body></html>