<html><title>Cabo Verde</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Cabo Verde</b>, oficialmente <b>Rep&uacute;blica de Cabo Verde</b>, &eacute; um pa&iacute;s insular <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a> e um <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> de origem vulc&acirc;nica constitu&iacute;do por dez ilhas. Est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, 640&#160&semi;km a oeste de <a href="http://en.wikipedia.org/wiki/Dacar" id="w">Dacar</a>, no <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>. Outros vizinhos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/G%C3%A2mbia" id="w">G&acirc;mbia</a> e a <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>, todos na faixa costeira ocidental da &Aacute;frica que vai do <a href="http://en.wikipedia.org/wiki/Cabo_Branco_(Maurit%C3%A2nia)" id="w">Cabo Branco</a> &agrave;s ilhas <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_dos_Bijag%C3%B3s" id="w">Bijag&oacute;s</a>. Curiosamente, o <a href="http://en.wikipedia.org/wiki/Cabo_Verde_(cabo)" id="w">Cabo Verde</a> que d&aacute; nome ao pa&iacute;s n&atilde;o se situa nele, mas a centenas de quil&oacute;metros a leste, perto de Dacar, no Senegal.</p>&#10;<p>Foi descoberto em <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a> por <a href="http://en.wikipedia.org/wiki/Diogo_Gomes" id="w">Diogo Gomes</a> ao servi&ccedil;o da coroa <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, que encontrou as ilhas desabitadas e aparentemente sem ind&iacute;cios de anterior presen&ccedil;a humana. Foi col&oacute;nia de Portugal desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> at&eacute; sua independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Nossa_Senhora_do_Ros%C3%A1rio.jpg%7Cthumb%7Cesquerda%7CIgreja_Nossa_Senhora_do_Ros%C3%A1rio%2C_constru%C3%ADda_em_%5B%5B1495%5D%5D%2C_a_mais_antiga_igreja_%5B%5BColonialismo" id="w">colonial]] do mundo, na [[Cidade Velha]], na [[Ilha de Santiago]]</a>&#10;A hist&oacute;ria refere que a descoberta de Cabo Verde se deu no s&eacute;culo XV, mais precisamente em 1460. A coloniza&ccedil;&atilde;o portuguesa come&ccedil;ou logo ap&oacute;s a sua descoberta, sendo as primeiras ilhas  a serem povoadas as de Santiago e Fogo. Para incentivar a coloniza&ccedil;&atilde;o, a corte portuguesa estabeleceu uma carta de privil&eacute;gio aos moradores de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a> relativa ao com&eacute;rcio de escravos na <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_(regi%C3%A3o)" id="w">Costa da Guin&eacute;</a>. Em <a href="http://en.wikipedia.org/wiki/Ribeira_Grande_de_Santiago_(concelho_de_Cabo_Verde)" id="w">Ribeira Grande</a>, na ilha de Santiago, estabeleceu&shy;se a primeira <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitoria</a>, que serviu ponto de escala para os navios portugueses e para o tr&aacute;fego e com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_africana" id="w">escravos</a>, que come&ccedil;ava a crescer por essa &eacute;poca. Mais tarde, com a aboli&ccedil;&atilde;o da escravatura, o pa&iacute;s come&ccedil;ou a dar sinais de fragilidade e entrou em decad&ecirc;ncia, revelando uma economia pobre e de subsist&ecirc;ncia.</p>&#10;<p>No s&eacute;culo XX, a partir da d&eacute;cada de 50, come&ccedil;am a surgir os movimentos independentistas no continente africano. Cabo Verde vinculou&shy;se &agrave; luta pela liberta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A posi&ccedil;&atilde;o estrat&eacute;gica das <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> nas rotas que ligavam Portugal ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e ao resto da &Aacute;frica contribu&iacute;ram para o facto de essas serem utilizadas como entreposto comercial e de aprovisionamento. Abolido o tr&aacute;fico de escravos em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, o interesse comercial do arquip&eacute;lago para a metr&oacute;pole portuguesa decresceu, s&oacute; voltando a ter import&acirc;ncia a partir da segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. No entanto, a partir de ent&atilde;o, j&aacute; haviam sido criadas as condi&ccedil;&otilde;es para o Cabo Verde independente de hoje: europeus e africanos uniram&shy;se numa simbiose, criando um povo de caracter&iacute;sticas pr&oacute;prias.</p>&#10;<a id="O_processo_de_independ%C3%AAncia" name="O_processo_de_independ%C3%AAncia"></a><h3> O processo de independ&ecirc;ncia </h3>&#10;<p>As origens hist&oacute;ricas nacionais da independ&ecirc;ncia de Cabo Verde podem ser localizadas no final do s&eacute;culo XIX e no in&iacute;cio do s&eacute;culo XX. Foi um processo gradual. Surgiu como uma tentativa de solu&ccedil;&atilde;o para as reivindica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> <a href="http://en.wikipedia.org/wiki/Crioulos" id="w">crioula</a> de ent&atilde;o, que protestava contra o desleixo e a neglig&ecirc;ncia da metr&oacute;pole portuguesa em rela&ccedil;&atilde;o ao que se passava em Cabo Verde.</p>&#10;<p>Com o processo de forma&ccedil;&atilde;o nacional, muito cedo a m&aacute;quina administrativa foi sendo assegurada pelos nascidos em Cabo Verde, ou pelos que j&aacute; tinham grande identifica&ccedil;&atilde;o com a col&oacute;nia, com excep&ccedil;&atilde;o aos cargos elevados como governadores, chefes militares etc., ainda reservados aos representantes da soberania de Portugal. Esta &#34&semi;auto&shy;sufici&ecirc;ncia&#34&semi; administrativa de Cabo Verde estava associada a uma escolariza&ccedil;&atilde;o relativamente desenvolvida e &agrave; exist&ecirc;ncia de uma imprensa mais ou menos din&acirc;mica introduzida por Portugal, que contribu&iacute;ram para o surgimento de uma elite intelectual e burocr&aacute;tica. Esta come&ccedil;ou, no s&eacute;culo XX, a discutir cada vez mais a quest&atilde;o da independ&ecirc;ncia, gerando um clima de atrito com os representantes da metr&oacute;pole. Os leitores que acompanhavam a imprensa oficial entendiam que se devia lutar pela independ&ecirc;ncia ou, pelo menos, por uma autonomia honrosa.</p>&#10;<p>Na metr&oacute;pole portuguesa, os habitantes de Cabo Verde eram, muitas vezes, considerados como mandri&otilde;es, desleixados, indolentes, b&ecirc;bados etc. Numa reac&ccedil;&atilde;o a isso, <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nio_Tavares" id="w">Eug&eacute;nio Tavares</a> escreveu, em 1912: &#34&semi;O ind&iacute;gena de Cabo Verde &eacute; activo e trabalhador&#34&semi;. Esta atitude manteve&shy;se at&eacute; a independ&ecirc;ncia de Cabo Verde.</p>&#10;<p>Em 1956, Am&iacute;lcar Cabral, Aristides Pereira, Lu&iacute;s Cabral, entre outros jovens patriotas das hoje Guin&eacute;&shy;Bissau e Cabo Verde, fundaram o <a href="http://en.wikipedia.org/wiki/Partido_Africano_para_a_Independ%C3%AAncia_da_Guin%C3%A9_e_Cabo_Verde" id="w">Partido Africano para a Independ&ecirc;ncia da Guin&eacute; e Cabo Verde</a>, que surgiu no contexto do movimento libertador africano, que ganhou for&ccedil;a depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1939&shy;1945). Esses patriotas formaram uma unidade popular para lutar contra o que chamavam de &#34&semi;deplor&aacute;vel pol&iacute;tica ultramarina portuguesa, afirmando que as v&iacute;timas dessa pol&iacute;tica desejavam ver&shy;se livres do dom&iacute;nio portugu&ecirc;s&#34&semi;.</p>&#10;<p>A 19 de Dezembro de 1974, foi assinado um acordo entre o &#34&semi;Partido Africano para a Independ&ecirc;ncia da Guin&eacute; e Cabo Verde&#34&semi; e Portugal, instaurando&shy;se um governo de transi&ccedil;&atilde;o em Cabo Verde, governo esse que preparou as elei&ccedil;&otilde;es para uma Assembleia Nacional Popular. A 5 de Julho de 1975, proclamou&shy;se a independ&ecirc;ncia do pa&iacute;s, considerado na altura por muitos como um pa&iacute;s invi&aacute;vel, devido &agrave;s suas pr&oacute;prias fragilidades, havendo vozes pol&iacute;ticas em Portugal, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Soares" id="w">M&aacute;rio Soares</a>, que eram contra a independ&ecirc;ncia do arquip&eacute;lago, afirmando que Cabo Verde deveria usufruir de autonomia administrativa tal como os outros arquip&eacute;lagos portugueses (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">A&ccedil;ores</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a>). Em 1991, o pa&iacute;s conheceu uma viragem na vida pol&iacute;tica nacional, tendo realizado as primeiras elei&ccedil;&otilde;es multipartid&aacute;rias e instituindo uma democracia parlamentar.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Stamps_of_Germany_(DDR)_1978%2C_MiNr_2293.jpg%7Cesquerda%7Cthumb%7C100px" id="w">Am&iacute;lcar Cabral, num selo da [[Alemanha Oriental]]</a>&#10;Cabo Verde &eacute; uma rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Democracia_representativa" id="w">democr&aacute;tica representativa</a> <a href="http://en.wikipedia.org/wiki/Semipresidencialismo" id="w">semipresidencialista</a>, com regime multipartid&aacute;rio. O governo &eacute; baseado na constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, que instituiu o regime de partido &uacute;nico, revista em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> para introduzir o <a href="http://en.wikipedia.org/wiki/Multipartidarismo" id="w">multipartidarismo</a> e em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> para ajust&aacute;&shy;la na totalidade com os valores da democracia multipartid&aacute;ria. As elei&ccedil;&otilde;es s&atilde;o presidenciais (para eleger o Presidente da Rep&uacute;blica) e legislativas (para eleger os deputados nacionais), que s&atilde;o eleitos para mandatos de cinco anos. O presidente do partido com maioria na Assembleia Nacional (Parlamento) &eacute; empossado como primeiro&shy;ministro. Em 2011, foram realizadas duas elei&ccedil;&otilde;es: as legislativas, a 6 de Fevereiro, que deram a vit&oacute;ria ao <a href="http://en.wikipedia.org/wiki/Partido_Africano_da_Independ%C3%AAncia_de_Cabo_Verde" id="w">Partido Africano da Independ&ecirc;ncia de Cabo Verde</a> com maioria absoluta&semi; e as presidenciais, em 7 de Agosto (primeira volta) e 21 de Agosto (segunda volta), que deram a vit&oacute;ria a <a href="http://en.wikipedia.org/wiki/Jorge_Carlos_Fonseca" id="w">Jorge Carlos Fonseca</a> (apoiado pelo <a href="http://en.wikipedia.org/wiki/Movimento_para_a_Democracia" id="w">Movimento para a Democracia</a>) sobre o candidato Manuel Inoc&ecirc;ncio de Sousa (apoiado pelo Partido Africano da Independ&ecirc;ncia de Cabo Verde), tornando a primeira vez na hist&oacute;ria do pa&iacute;s em que o presidente da rep&uacute;blica e o governo s&atilde;o apoiados por partidos diferentes.</p>&#10;<p>O Presidente da Rep&uacute;blica, a Assembleia Nacional e o Conselho Superior da Magistratura Judici&aacute;ria (esses tamb&eacute;m eleitos pela Assembleia Nacional) participam na elei&ccedil;&atilde;o dos membros do Supremo Tribunal da Justi&ccedil;a.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:City_Hall%2C_Praia%2C_Cape_Verde.jpg%7Cthumb%7C200px" id="w">Pa&ccedil;os do Concelho na Cidade da Praia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sao_Vicente.jpg%7Cthumb%7C200px" id="w">Vista da cidade de Mindelo na ba&iacute;a do Porto Grande, com o Monte Cara (&agrave; esquerda) e Santo Ant&atilde;o (ao fundo, &agrave; direita)</a>&#10;A capital de Cabo Verde &eacute; a cidade da <a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a> na Ilha de Santiago que, juntamente com o <a href="http://en.wikipedia.org/wiki/Mindelo_(Cabo_Verde)" id="w">Mindelo</a>, na Ilha de S&atilde;o Vicente, s&atilde;o as duas cidades principais do Pa&iacute;s. At&eacute; 2005, Cabo Verde contava com dezessete concelhos. No primeiro semestre de 2005, foi aprovada pela Assembleia Nacional cabo&shy;verdiana a constitui&ccedil;&atilde;o de cinco novos concelhos, resultando nos actuais  22 <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelhos</a>, distribu&iacute;dos pelas 9 ilhas habitadas do arquip&eacute;lago:</p>&#10;<p> &#10;</p><dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_da_Boa_Vista" id="w">Ilha da Boa Vista</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Boa_Vista_(concelho_de_Cabo_Verde)" id="w">Boa Vista</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_Brava" id="w">Ilha Brava</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brava_(concelho_de_Cabo_Verde)" id="w">Brava</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_do_Maio" id="w">Ilha do Maio</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maio_(concelho_de_Cabo_Verde)" id="w">Maio</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_do_Sal" id="w">Ilha do Sal</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sal_(concelho_de_Cabo_Verde)" id="w">Sal</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Nicolau" id="w">Ilha de S&atilde;o Nicolau</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeira_Brava_(concelho_de_Cabo_Verde)" id="w">Concelho da Ribeira Brava</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarrafal_de_S%C3%A3o_Nicolau_(concelho_de_Cabo_Verde)" id="w">Tarrafal de S&atilde;o Nicolau</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_do_Fogo" id="w">Ilha do Fogo</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiros_(concelho_de_Cabo_Verde)" id="w">Mosteiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Filipe_(concelho_de_Cabo_Verde)" id="w">S&atilde;o Filipe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina_do_Fogo_(concelho_de_Cabo_Verde)" id="w">Santa Catarina do Fogo</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">Ilha de Santo Ant&atilde;o</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_(concelho_de_Cabo_Verde)" id="w">Paul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Novo_(concelho_de_Cabo_Verde)" id="w">Porto Novo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeira_Grande_(concelho_de_Cabo_Verde)" id="w">Ribeira Grande</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Ilha de Santiago</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_(concelho_de_Cabo_Verde)" id="w">Praia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Catarina_(concelho_de_Cabo_Verde)" id="w">Santa Catarina</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Cruz_(concelho_de_Cabo_Verde)" id="w">Santa Cruz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_(Santiago)" id="w">S&atilde;o Domingos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_(concelho_de_Cabo_Verde)" id="w">S&atilde;o Miguel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarrafal_(concelho_de_Cabo_Verde)" id="w">Tarrafal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ribeira_Grande_de_Santiago_(concelho_de_Cabo_Verde)" id="w">Ribeira Grande de Santiago</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_dos_%C3%93rg%C3%A3os_(concelho_de_Cabo_Verde)" id="w">S&atilde;o Louren&ccedil;o dos &Oacute;rg&atilde;os</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Salvador_do_Mundo_(concelho_de_Cabo_Verde)" id="w">S&atilde;o Salvador do Mundo</a></li></ul>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">Ilha de S&atilde;o Vicente</a></dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(concelho_de_Cabo_Verde)" id="w">S&atilde;o Vicente</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mindelo" id="w">Mindelo</a></li></ul>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cape_Verde_islands_resized.jpg%7Cthumb%7Cdireita%7C200px" id="w">Vista de sat&eacute;lite do Arquip&eacute;lago de Cabo Verde</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mount_fogo.jpg%7Cthumb%7Cdireita%7C200px" id="w">Pico do Fogo, o ponto mais elevado do arquip&eacute;lago, com 2 829 metros, na [[Ilha do Fogo]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ribeira_de_S%C3%A3o_Domingos%2C_Cape_Verde.jpg%7Cthumb%7C200px" id="w">Vista da Ribeira de S&atilde;o Domingos,a partir de &Aacute;gua de Gato, na [[Ilha de Santiago]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Deserto_Viana%2C_Boa_Vista.jpg%7Cdireita%7Cthumb%7C200px" id="w">Deserto Viana, na [[Ilha da Boa Vista]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Praia_Grande_Calhau_(S_Vicente%2C_Cabo_Verde).JPG%7Cdireita%7Cthumb%7C200px%7CPraia_Grande%2C_Calhau_%5B%5BIlha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">S&atilde;o Vicente]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pecheurs_tarrafal.jpg%7Cthumb%7Cdireita%7C200px" id="w">A actividade piscat&oacute;ria &eacute; uma das principais da economia cabo&shy;verdiana</a></p>&#10;<p>Cabo Verde &eacute; um <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> localizado ao largo da costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>. As ilhas <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&acirc;nicas</a> que o comp&otilde;em s&atilde;o pequenas e montanhosas. Existe um vulc&atilde;o activo, na ilha do <a href="http://en.wikipedia.org/wiki/Ilha_do_Fogo" id="w">Fogo</a>, que &eacute; igualmente o ponto mais elevado do arquip&eacute;lago, com 2829 m. O pa&iacute;s &eacute; constitu&iacute;do por 10 ilhas, das quais 9 habitadas, e v&aacute;rios ilh&eacute;us desabitados, divididos em dois grupos:</p>&#10;&#10;<ul>&#10;<li>Ao norte, as <a href="http://en.wikipedia.org/wiki/Ilhas_de_Barlavento" id="w">ilhas de Barlavento</a>. Relacionando de oeste para leste: <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">Santo Ant&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">S&atilde;o Vicente</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Luzia" id="w">Santa Luzia</a> (desabitada), <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Nicolau" id="w">S&atilde;o Nicolau</a>, <a href="http://en.wikipedia.org/wiki/Ilha_do_Sal" id="w">Sal</a> e <a href="http://en.wikipedia.org/wiki/Ilha_da_Boa_Vista" id="w">Boa Vista</a>. Pertencem ainda ao grupo de Barlavento os ilh&eacute;us desabitados de <a href="http://en.wikipedia.org/wiki/Branco_(Cabo_Verde)" id="w">Branco</a> e <a href="http://en.wikipedia.org/wiki/Raso" id="w">Raso</a>, situados entre Santa Luzia e S&atilde;o Nicolau, o <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_dos_P%C3%A1ssaros" id="w">ilh&eacute;u dos P&aacute;ssaros</a>, em  frente &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Mindelo_(Cabo_Verde)" id="w">Mindelo</a>, na ilha de S&atilde;o Vicente e os ilh&eacute;us Rabo de Junco, na costa da ilha do Sal e os ilh&eacute;us de Sal Rei e do Baluarte, na costa da ilha de Boa Vista&semi;</li>&#10;<li>Ao sul, as <a href="http://en.wikipedia.org/wiki/Ilhas_de_Sotavento" id="w">ilhas de Sotavento</a>. Enumerando de leste para oeste: <a href="http://en.wikipedia.org/wiki/Ilha_do_Maio" id="w">Maio</a>, <a href="http://en.wikipedia.org/wiki/Ilha_de_Santiago" id="w">Santiago</a>, <a href="http://en.wikipedia.org/wiki/Ilha_do_Fogo" id="w">Fogo</a> e <a href="http://en.wikipedia.org/wiki/Ilha_Brava" id="w">Brava</a>. O ilh&eacute;u de Santa Maria, em frente &agrave; cidade de Praia, na Ilha de Santiago&semi; os ilh&eacute;us Grande, Rombo, Baixo, de Cima, do Rei, Lu&iacute;s Carneiro e o ilh&eacute;u Sapado, situados a cerca de 8&#160&semi;km da ilha Brava e o ilh&eacute;u da Areia, junto &agrave; costa dessa mesma ilha.</li></ul>&#10;<p>As maiores ilhas s&atilde;o a de Santiago a sudeste, onde se situa <a href="http://en.wikipedia.org/wiki/Praia_(Cabo_Verde)" id="w">Praia</a>, a capital do pa&iacute;s,  e a <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">ilha de Santo Ant&atilde;o</a>, no extremo noroeste. Praia &eacute; tamb&eacute;m o principal aglomerado populacional do arquip&eacute;lago, seguida por <a href="http://en.wikipedia.org/wiki/Mindelo_(Cabo_Verde)" id="w">Mindelo</a>, na ilha de <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">S&atilde;o Vicente</a>.</p>&#10;<a id="Pontos_extremos" name="Pontos_extremos"></a><h3> Pontos extremos </h3>&#10;&#10;<ul>&#10;<li><b>N</b> Norte: <a href="http://en.wikipedia.org/wiki/Ponta_do_Sol_(Cabo_Verde)" id="w">Ponta do Sol</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">ilha de Santo Ant&atilde;o</a> <small> </small></li>&#10;<li><b>S</b> Sul: <a href="http://en.wikipedia.org/wiki/Ponta_Nh%C3%B4_Martinho" id="w">Ponta Nh&ocirc; Martinho</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_Brava" id="w">ilha Brava</a> <small> </small></li>&#10;<li><b>E</b> Leste: <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_do_Roque" id="w">Ilh&eacute;u do Roque</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_da_Boa_Vista" id="w">ilha da Boa Vista</a> <small> </small></li>&#10;<li><b>W</b> Oeste: <a href="http://en.wikipedia.org/wiki/Ponta_Ch%C3%A3o_de_Morgado" id="w">Ponta Ch&atilde;o de Morgado</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santo_Ant%C3%A3o" id="w">ilha de Santo Ant&atilde;o</a> <small> </small></li>&#10;<li><b>H</b> Altitude m&aacute;xima: <a href="http://en.wikipedia.org/wiki/Pico_do_Fogo" id="w">Pico do Fogo</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_do_Fogo" id="w">ilha do Fogo</a> (2.829 m <a href="http://en.wikipedia.org/wiki/Altitude" id="w">alt.</a>) <small> </small></li></ul>&#10;<a id="Clima" name="Clima"></a><h2> Clima </h2>&#10;<p>O arquip&eacute;lago de Cabo Verde est&aacute; localizado na zona <a href="http://en.wikipedia.org/wiki/Sahel" id="w">subsaheliana</a>, com um <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">clima &aacute;rido</a> ou semi&aacute;rido. O oceano e os <a href="http://en.wikipedia.org/wiki/Ventos_al%C3%ADseos" id="w">ventos al&iacute;seos</a> moderam a temperatura. A m&eacute;dia anual raramente &eacute; superior a 25&#160&semi;&deg;C e n&atilde;o desce abaixo dos 20&#160&semi;&deg;C. A temperatura da &aacute;gua do mar varia entre 21&#160&semi;&deg;C em Fevereiro e 25&#160&semi;&deg;C em Setembro.</p>&#10;<p>As esta&ccedil;&otilde;es do ano s&atilde;o fundamentalmente duas: &#34&semi;as&shy;&aacute;guas&#34&semi; e &#34&semi;as&shy;secas&#34&semi; ou &#34&semi;tempo das brisas&#34&semi;.</p>&#10;<p>A esta&ccedil;&atilde;o chuvosa, de Agosto a Outubro, &eacute; muito irregular e geralmente com fraca pluviosidade, em especial nas ilhas de S&atilde;o Vicente e Sal, onde tem havido v&aacute;rios anos seguidos sem chuva. As ilhas mais acidentadas, como Santo Ant&atilde;o, Santiago e Fogo, beneficiam de maior pluviosidade.</p>&#10;<p>A esta&ccedil;&atilde;o mais seca, de Dezembro a Julho, &eacute; caracterizada por ventos constantes. A chamada &#34&semi;bruma seca&#34&semi;, trazida pelo vento <a href="http://en.wikipedia.org/wiki/Harmattan" id="w">harmat&atilde;o</a> das areias do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>, chega a provocar a interrup&ccedil;&atilde;o dos servi&ccedil;os nos aeroportos.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="color:#000080&semi; background:#D9E5CD&semi; text&shy;align:center">&#10;<caption><b>Condi&ccedil;&otilde;es meteorol&oacute;gicas anuais</b></caption>&#10;<tr>&#10;<td height="30"><b>M&ecirc;s</b> </td>&#10;<td><b>Jan</b> </td>&#10;<td><b>Fev</b> </td>&#10;<td><b>Mar</b></td>&#10;<td><b>Abr</b></td>&#10;<td><b>Mai</b></td>&#10;<td><b>Jun</b></td>&#10;<td><b>Jul</b></td>&#10;<td><b>Ago</b></td>&#10;<td><b>Set</b></td>&#10;<td><b>Out</b></td>&#10;<td><b>Nov</b></td>&#10;<td><b>Dez</b></td></tr>&#10;<tr>&#10;<td><b>Temperatura (<a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a>)</b></td>&#10;<td>24</td>&#10;<td>24</td>&#10;<td>25</td>&#10;<td>25</td>&#10;<td>25</td>&#10;<td>26</td>&#10;<td>27</td>&#10;<td>29</td>&#10;<td>29</td>&#10;<td>29</td>&#10;<td>27</td>&#10;<td>25</td></tr>&#10;<tr>&#10;<td><b>Precipita&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a></b></td>&#10;<td>5,3</td>&#10;<td>3,8</td>&#10;<td>1,3</td>&#10;<td>0,0</td>&#10;<td>0,0</td>&#10;<td>0,0</td>&#10;<td>0,8</td>&#10;<td>14,1</td>&#10;<td>33,6</td>&#10;<td>6,5</td>&#10;<td>2,5</td>&#10;<td>1,6</td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;Cabo verde &eacute; um estado arquip&eacute;lago com uma economia subdesenvolvida e que sofre com uma car&ecirc;ncia de alternativa de recursos e com o crescimento populacional. Os principais meios econ&oacute;micos s&atilde;o a agricultura, a riqueza marinha do arquip&eacute;lago, a presta&ccedil;&atilde;o de servi&ccedil;os (que corresponde a 80 por cento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a>) e, mais recentemente, o turismo (que tem ganhado crescente relev&acirc;ncia).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> As principais ilhas tur&iacute;sticas s&atilde;o a Ilha do Sal e a Ilha da Boa Vista.</p>&#10;<p>A agricultura sofre com os constantes per&iacute;odos de seca e carece de uma melhor infra&shy;estrutura e moderniza&ccedil;&atilde;o das t&eacute;cnicas agr&iacute;colas&semi; os investimentos que atenderiam a essa necessidade adviriam de uma melhor educa&ccedil;&atilde;o dos cultivadores e da organiza&ccedil;&atilde;o de um mercado de consumo dos produtos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Os produtos desta agricultura de sequeiro, com base na associa&ccedil;&atilde;o tradicional do milho e dos feijoeiros anuais, destinam&shy;se basicamente ao mercado interno cabo&shy;verdiano (embora n&atilde;o satisfa&ccedil;am a procura, sendo indispens&aacute;vel uma importa&ccedil;&atilde;o maci&ccedil;a de alimentos). Tamb&eacute;m t&ecirc;m se introduzido novas culturas de produtos e plantas como legumes, frutas e hortali&ccedil;as para a distribui&ccedil;&atilde;o interna do mercado. Os principais produtos exportados s&atilde;o o caf&eacute;, a banana e a cana&shy;de&shy;a&ccedil;&uacute;car, que possuem mercados restritos e limitados.</p>&#10;<p>No setor de pescas, vem sendo implantado uma moderniza&ccedil;&atilde;o dos meios artesanais e m&eacute;todos tradicionais para um melhor aproveitamento desses recursos. Isso vendo sendo feito atrav&eacute;s do apoio de organismos especializados, por&eacute;m a rentabilidade da pesca exige uma industrializa&ccedil;&atilde;o do pescado e a organiza&ccedil;&atilde;o dos mercados para que seja escoada a produ&ccedil;&atilde;o.</p>&#10;<p>Nos dias atuais, o turismo tem se tornado uma importante fonte econ&oacute;mica para o pa&iacute;s, o que dificulta &eacute; a quest&atilde;o estrutural. Cabo Verde necessita de um desenvolvimento das estradas, portos e aeroportos, de meios de comunica&ccedil;&atilde;o r&aacute;pidos e frequentes, al&eacute;m da cria&ccedil;&atilde;o de uma forte rede hoteleira que atenda &agrave; necessidade dos turistas.</p>&#10;<p>Portugal tem fortemente cooperado e ajudado Cabo Verde a n&iacute;vel econ&oacute;mico e social, o que resultou na indexa&ccedil;&atilde;o de sua moeda, o <a href="http://en.wikipedia.org/wiki/Escudo_cabo&shy;verdiano" id="w">escudo cabo&shy;verdiano</a>, ao <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a>, e no crescimento de sua economia interna. O ex&shy;primeiro&shy;ministro de Portugal e presidente da Comiss&atilde;o Europeia no segundo semestre de 2004, Jos&eacute; Dur&atilde;o Barroso, prometeu integrar Cabo Verde &agrave; &aacute;rea de influ&ecirc;ncia da Uni&atilde;o Europeia, atrav&eacute;s de maior coopera&ccedil;&atilde;o com Portugal.</p>&#10;<p>A economia cabo&shy;verdiana desenvolveu&shy;se significativamente desde o final da d&eacute;cada de 2000. Nos dias atuais, esta transforma&ccedil;&atilde;o &eacute; sustentada por um vasto programa de infraestrutura por parte do governo em dom&iacute;nios vitais como os transportes terrestres, os transportes mar&iacute;timos, os transportes a&eacute;reos, as comunica&ccedil;&otilde;es, entre outros.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O pa&iacute;s tem muitos emigrantes espalhados pelo mundo (com especial foco para <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e Portugal) que contribuem com remessas financeiras significativas para o seu pa&iacute;s de origem.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Demografia_e_estrutura_social" name="Demografia_e_estrutura_social"></a><h2> Demografia e estrutura social </h2>&#10;<p> &#10;Os cabo&shy;verdianos s&atilde;o descendentes de antigos escravos africanos e dos seus senhores portugueses. Grande parte dos cabo&shy;verdianos emigra para o estrangeiro, principalmente para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, de modo que h&aacute; mais cabo&shy;verdianos a residir no estrangeiro que no pr&oacute;prio pa&iacute;s.</p>&#10;<p>&Eacute; marcadamente jovem na sua estrutura et&aacute;ria, com quarenta por cento dos efectivos entre os 0 e 14 anos (estimativa 2005) e apenas 6 por cento acima dos 65 anos. A m&eacute;dia de idades da popula&ccedil;&atilde;o cabo&shy;verdiana ronda os 24 anos.</p>&#10;<p>A esperan&ccedil;a m&eacute;dia de vida, que, em 1975, rondava os 63 anos, atingiu, em 2003, os 71 anos (67 para homens&semi; 75 para as mulheres). A taxa de mortalidade infantil, que, em 1975, rondava os 110 por milhar, representava, em 2004, um valor de 20 por milhar (44 por milhar em 1990&semi; 26 por milhar em 2000), um valor inferior &agrave;s taxas de outros pa&iacute;ses de categoria de rendimento semelhante.</p>&#10;<p>A taxa de crescimento da popula&ccedil;&atilde;o, dependente dos fluxos migrat&oacute;rios, situou&shy;se, no dec&eacute;nio 1990&shy;2000 (data do &uacute;ltimo censo populacional), em cerca de 2,4 por cento, valor que se manteve constante at&eacute; 2005. De a&iacute; em diante, prev&ecirc;&shy;se que a mesma estabilize em torno do 1,9 por cento. Os agregados familiares, em 2006, eram constitu&iacute;dos, em m&eacute;dia, por 4,9 membros (5 no meio rural e 4,5 no meio urbano).&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brava&shy;88&shy;0556.jpg%7Cthumb%7Cdireita%7C200px" id="w">Vila Nova Sintra, na [[Ilha Brava]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mindelo_portogrande.jpg%7Cthumb%7Cdireita%7C200px%7CVista_parcial_da_ba%C3%ADa_do_Porto_Grande%2C_na_%5B%5BIlha_de_S%C3%A3o_Vicente_(Cabo_Verde)" id="w">ilha de S&atilde;o Vicente]]</a></p>&#10;<a id="Emigra%C3%A7%C3%A3o_cabo&shy;verdiana" name="Emigra%C3%A7%C3%A3o_cabo&shy;verdiana"></a><h3> Emigra&ccedil;&atilde;o cabo&shy;verdiana </h3>&#10;<p>Os principais destinos da emigra&ccedil;&atilde;o cabo&shy;verdiana s&atilde;o:&#10;</p>&#10;<ul>&#10;<li> : 250 000 (Boston, New Bedford e Pawtucket)</li>&#10;<li> : 100 000 (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> e <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>)</li>&#10;<li> : 37 500</li>&#10;<li> : 35 000</li>&#10;<li> : 22 500</li>&#10;<li> : 19 500</li></ul>&#10;<a id="Estrutura_social" name="Estrutura_social"></a><h3> Estrutura social </h3>&#10;<p>Ao contr&aacute;rio dos pa&iacute;ses do continente africano, n&atilde;o h&aacute; etnias em Cabo Verde. Em contrapartida, a traject&oacute;ria hist&oacute;rica do pa&iacute;s incluiu, desde o in&iacute;cio, um processo de forma&ccedil;&atilde;o de classes sociais. Neste momento, pode constatar a aus&ecirc;ncia de uma &#34&semi;burguesia&#34&semi;, mas a exist&ecirc;ncia de v&aacute;rios tipos de &#34&semi;pequena burguesia&#34&semi;, numericamente significativos. A grande maioria da popula&ccedil;&atilde;o &eacute;, no entanto, constitu&iacute;do pelo campesinato e algum operariado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:IMG0064a.jpg%7Cthumb%7Cdireita%7C200px" id="w">Cena de rua em Porto Novo, Ilha de Santo Ant&atilde;o.</a>&#10;Em todos os seus aspectos, a cultura de Cabo Verde caracteriza&shy;se por uma miscigena&ccedil;&atilde;o de elementos europeus e africanos. N&atilde;o se trata de um somat&oacute;rio de duas culturas, convivendo lado a lado, mas sim, um terceiro produto, totalmente novo, resultante de um interc&acirc;mbio que come&ccedil;ou h&aacute; quinhentos anos.</p>&#10;<p>O caso cabo&shy;verdiano pode ser situado no contexto comum das na&ccedil;&otilde;es africanas, no qual as elites, que questionaram a superioridade racial e cultural europeia e que, em alguns casos, empreenderam uma longa luta armada contra o <a href="http://en.wikipedia.org/wiki/Imperialismo_europeu" id="w">imperialismo europeu</a> e pela liberta&ccedil;&atilde;o nacional, utilizam hoje o dom&iacute;nio dos c&oacute;digos ocidentais como principal instrumento de domina&ccedil;&atilde;o interna.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h3> L&iacute;ngua </h3>&#10;<p>A l&iacute;ngua oficial &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, usada nas escolas, na administra&ccedil;&atilde;o p&uacute;blica, na imprensa e nas publica&ccedil;&otilde;es. A l&iacute;ngua nacional de Cabo Verde, a l&iacute;ngua do povo, &eacute; o <a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">crioulo cabo&shy;verdiano</a> (o <i>criol</i> ou <i>kriolu</i>). Cabo Verde &eacute; formado por dez ilhas e cada uma tem um crioulo diferente. O crioulo est&aacute; oficialmente em processo de normatiza&ccedil;&atilde;o (cria&ccedil;&atilde;o duma norma) e discute&shy;se a sua adop&ccedil;&atilde;o como segunda l&iacute;ngua oficial, ao lado do portugu&ecirc;s.&#10;</p>&#10;<ul>&#10;<li>Cabo Verde &eacute; membro da <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Pa%C3%ADses_de_L%C3%ADngua_Portuguesa" id="w">Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</a>.</li>&#10;<li>Cabo Verde &eacute; pa&iacute;s&shy;sede de um organismo da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa, o <a class="externallink" href="http://www.iilp&shy;cplp.cv/" rel="nofollow" title="http://www.iilp&shy;cplp.cv/">Instituto Internacional da L&iacute;ngua Portuguesa</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> s&atilde;o leccionados no <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">ensino secund&aacute;rio</a>.</li>&#10;<li>Existe uma comunidade de imigrantes senegaleses, especialmente na <a href="http://en.wikipedia.org/wiki/Ilha_do_Sal" id="w">ilha do Sal</a>, que fala tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.</li>&#10;<li>Nos &uacute;ltimos anos, constituiu&shy;se, principalmente na cidade da Praia, uma comunidade de imigrantes <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">nigerianos</a> que fala o ingl&ecirc;s.</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10;Os cabo&shy;verdianos s&atilde;o, na sua maioria, <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos</a> (mais de 90 por cento). Outras denomina&ccedil;&otilde;es crist&atilde;s tamb&eacute;m est&atilde;o implantadas em Cabo Verde, com destaque para os protestantes da <a href="http://en.wikipedia.org/wiki/Igreja_do_Nazareno" id="w">Igreja do Nazareno</a> e da <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, assim como a <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (M&oacute;rmons), a Congrega&ccedil;&atilde;o Crist&atilde; em Cabo Verde, Assembleia de Deus, <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> e outros grupos <a href="http://en.wikipedia.org/wiki/Pentecostais" id="w">pentecostais</a> e <a href="http://en.wikipedia.org/wiki/Adventismo" id="w">adventista</a>. H&aacute; pequenas minorias <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanas</a> e da <a href="http://en.wikipedia.org/wiki/F%C3%A9_Bah%C3%A1%26%2339%3B%C3%AD" id="w">F&eacute; Bah&aacute;&#39&semi;&iacute;</a>. A <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> tamb&eacute;m tem seguidores em Cabo Verde. A liberdade de religi&atilde;o &eacute; garantida pela Constitui&ccedil;&atilde;o e respeitada pelo governo. H&aacute; boas rela&ccedil;&otilde;es entre as diversas confiss&otilde;es religiosas.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Batucadeiras_do_Bairro_6_de_Maio%2C_Damaia%2C_Lisboa_&shy;_1994.jpg%7Cthumb%7C180px%7Cdireita" id="w">Batucadeiras.</a>&#10;O povo cabo&shy;verdiano &eacute; conhecido por sua musicalidade, bem expressa por manifesta&ccedil;&otilde;es populares como o Carnaval de Mindelo, cuja import&acirc;ncia faz com que a cidade seja conhecida nos dias dos festejos momescos como &#34&semi;Brazilim&#34&semi; (ou &#34&semi;pequeno Brasil&#34&semi;). Na m&uacute;sica, h&aacute; diversos g&eacute;neros musicais pr&oacute;prios, dos quais se destacam a <a href="http://en.wikipedia.org/wiki/Morna" id="w">morna</a>, a <a href="http://en.wikipedia.org/wiki/Kizomba" id="w">kizomba</a>, o <a href="http://en.wikipedia.org/wiki/Funan%C3%A1" id="w">funan&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Coladeira" id="w">coladeira</a> e o batuque. <a href="http://en.wikipedia.org/wiki/Ces%C3%A1ria_%C3%89vora" id="w">Ces&aacute;ria &Eacute;vora</a> foi a cantora cabo&shy;verdiana mais conhecida no mundo, conhecida como a &#34&semi;diva dos p&eacute;s descal&ccedil;os&#34&semi;, pois gostava de se apresentar no palco assim. O sucesso internacional de Ces&aacute;ria &Eacute;vora fez com que outros artistas cabo&shy;verdianos, ou descendentes de cabo&shy;verdianos nascidos em Portugal, ganhassem maior espa&ccedil;o no mercado musical.  Exemplos disso s&atilde;o as cantoras <a href="http://en.wikipedia.org/wiki/Sara_Tavares" id="w">Sara Tavares</a> e <a href="http://en.wikipedia.org/wiki/Lura" id="w">Lura</a>.</p>&#10;<p>Outro grande expoente da m&uacute;sica tradicional de Cabo Verde foi Antonio Vicente Lopes, mais conhecido como Travadinha.</p>&#10;<p><br/></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" width="100%">&#10;<caption><font size="+1"><b>Feriados</b></font></caption>&#10;<tr>&#10;<th style="background:#efefef&semi;">Data</th>&#10;<th style="background:#efefef&semi;">Nome em portugu&ecirc;s</th>&#10;<th style="background:#efefef&semi;">Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a> </td>&#10;<td>Ano Novo </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a> </td>&#10;<td>Dia da Democracia </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/20_de_Janeiro" id="w">20 de Janeiro</a> </td>&#10;<td>Dia dos Her&oacute;is Nacionais </td>&#10;<td>Anivers&aacute;rio da morte de Am&iacute;lcar Cabral</td></tr>&#10;<tr>&#10;<td>vari&aacute;vel </td>&#10;<td>Ter&ccedil;a&shy;feira de Carnaval </td>&#10;<td>Festa m&oacute;vel</td></tr>&#10;<tr>&#10;<td>vari&aacute;vel </td>&#10;<td>Quarta&shy;feira de Cinzas </td>&#10;<td>Festa m&oacute;vel</td></tr>&#10;<tr>&#10;<td>vari&aacute;vel </td>&#10;<td>Sexta&shy;feira Santa, Paix&atilde;o de Cristo </td>&#10;<td>Festa m&oacute;vel</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> </td>&#10;<td>Dia do Trabalhador </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/19_de_Maio" id="w">19 de Maio</a> </td>&#10;<td>Dia do Munic&iacute;pio da Praia </td>&#10;<td>Feriado somente na capital, Praia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a> </td>&#10;<td>Dia Internacional da Crian&ccedil;a </td>&#10;<td>Antigo feriado, restabelecido em 2005</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/5_de_Julho" id="w">5 de Julho</a> </td>&#10;<td>Dia da Independ&ecirc;ncia </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_Agosto" id="w">15 de Agosto</a> </td>&#10;<td>Dia da Padroeira Nacional (N.&ordf; Sr.&ordf; das Gra&ccedil;as) </td>&#10;<td>Dia do Munic&iacute;pio dos Mosteiros</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a> </td>&#10;<td>Dia de Todos os Santos </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_Dezembro" id="w">25 de Dezembro</a> </td>&#10;<td>Natal </td>&#10;<td>&#160&semi;</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crioulo_cabo&shy;verdiano" id="w">Crioulo cabo&shy;verdiano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_Cabo_Verde" id="w">Miss&otilde;es diplom&aacute;ticas de Cabo Verde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_cabo&shy;verdiano" id="w">Portugu&ecirc;s de Cabo Verde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Pol%C3%ADtica_da_Rep%C3%BAblica_de_Cabo_Verde" id="w">Constitui&ccedil;&atilde;o Pol&iacute;tica da Rep&uacute;blica de Cabo Verde</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.presidenciarepublica.cv" rel="nofollow" title="http://www.presidenciarepublica.cv">Presid&ecirc;ncia da Rep&uacute;blica de Cabo Verde</a></li>&#10;<li><a class="externallink" href="http://www.governo.cv" rel="nofollow" title="http://www.governo.cv">Governo da Rep&uacute;blica de Cabo Verde</a></li>&#10;<li><a class="externallink" href="http://www.ine.cv" rel="nofollow" title="http://www.ine.cv">Instituto Nacional de Estat&iacute;stica</a></li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.terrasystemics.com/CVclima" rel="nofollow" title="http://www.terrasystemics.com/CVclima">Altera&ccedil;&otilde;es Clim&aacute;ticas e Cabo Verde &shy; Projecto PNUD</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cabo_Verde" id="w"> </a></p>&#10;<p> </p></body></html>