<html><title>S&atilde;o Mamede de Ribatua</title><body>&#10;<p> &#10; &#10;<b>S&atilde;o Mamede de Ribatua</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Alij%C3%B3" id="w">Alij&oacute;</a>, com 20,11&#160&semi;km&sup2; de &aacute;rea e 728 habitantes (2011). Densidade: 36,2 hab/km&sup2;.</p>&#10;<p>Foi vila e sede de concelho entre <a href="http://en.wikipedia.org/wiki/1162" id="w">1162</a> e o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Era constitu&iacute;do apenas por uma freguesia e tinha, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, 1 200 habitantes.</p>&#10;<p>S. Mamede de Ribatua, pertence ao concelho e comarca da vila de Alij&oacute; e ao distrito de Vila Real. Localiza&shy;se a 400 metros de altitude e mergulha seus p&eacute;s nas &aacute;guas dos Rios Tua e Douro. Confina igualmente com as laboriosas povoa&ccedil;&otilde;es do Castedo, Alij&oacute;, Carl&atilde;o, Amieiro, e a anexa localidade de Safres, plantada a cerca de tr&ecirc;s quil&oacute;metros da sede da freguesia e unida a esta por uma modesta estrada de cen&aacute;rio fabuloso.</p>&#10;<p>Povoa&ccedil;&atilde;o de miradouros &iacute;mpares e paisagens plurais. Freguesia essencialmente agr&iacute;cola, a sua actividade incide particularmente na cultura de vinho generoso (Porto), azeite, citrinos e produtos hort&iacute;colas para consumo pr&oacute;prio. Poucos s&atilde;o os residentes que n&atilde;o vivem da obsoleta e ainda muito pouco mecanizada agricultura, facto que desviou os mais jovens para as grandes cidades &agrave; procura de uma forma de vida mais favor&aacute;vel.</p>&#10;<p>A freguesia &eacute; atravessada pelo ribeiro que quando as suas &aacute;guas eram cristalinas ofereciam nas tardes de ver&atilde;o, longas horas de utilidade, divertimento e higiene. Hoje, &eacute; igualmente preciso porque serve de rega a todo o g&eacute;nero de culturas.&#10;</p><a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro: Alij&oacute; 58.PNG|Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Alij&oacute; 59.PNG|Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o 1864 / 2011&#10;Ficheiro: Alij&oacute; 60.PNG|A Popula&ccedil;&atilde;o em 2001&#10;Ficheiro: Alij&oacute; 61.PNG|A Popula&ccedil;&atilde;o em 2011&#10;&#60&semi;/gallery&#62&semi;&#10;</p><a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Mamede_de_Ribatua" id="w">Igreja de S&atilde;o Mamede de Ribatua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelourinho_de_S%C3%A3o_Mamede_de_Ribatua" id="w">Pelourinho de S&atilde;o Mamede de Ribatua</a></li>&#10;<li>A ponte romana, sobre o ribeiro</li>&#10;<li>A via romana que liga S&atilde;o Mamede RibaTua a Safres e da&iacute; continua por v&aacute;rias localidades. Apesar de em pequenos tro&ccedil;os se encontrar em mau estado e terem desaparecido, ainda &eacute; transit&aacute;vel e recomend&aacute;vel aos amantes das caminhadas, aconselha&shy;se levar m&aacute;quina fotogr&aacute;fica, ou similar.</li>&#10;<li>A capela existente, na rua do mesmo nome e que hoje,(infelizmente)serve de casa mortu&aacute;ria. Alguns historiadores dizem que a sua reconstru&ccedil;&atilde;o &eacute; do s&eacute;culo XVII, no local onde existia uma anterior.</li>&#10;<li>Os fontan&aacute;rios ainda existentes, embora um desativado por seca ou desvio do veio que lhe fornecia &aacute;gua e o outro ainda mais belo, no fundo povo, mas votado ao desleixo e ao abandono, mas que persistentemente, tem conseguido resistir &agrave;s agruras do tempo e, ainda se encontra em perfeito estado de conserva&ccedil;&atilde;o.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banda_Filarm%C3%B3nica_de_S._Mamede_de_Ribatua" id="w">Banda Filarm&oacute;nica de S. Mamede de Ribatua</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Mamede_de_Ribatua" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_de_Portugal" id="w">Categoria:Antigos munic&iacute;pios de Portugal</a></p></body></html>