<html><title>Est&uacute;dios Mauricio de Sousa</title><body>&#10;<p> &#10;Fundado pelo cartunista brasileiro <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sousa" id="w">Maur&iacute;cio de Sousa</a>, O <b>Mauricio de Sousa Produ&ccedil;&otilde;es</b> ou Os <b>Est&uacute;dios Mauricio de Sousa</b> , s&atilde;o respons&aacute;veis pela produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_Quadrinhos" id="w">Hist&oacute;rias em Quadrinhos</a>, <a href="http://en.wikipedia.org/wiki/Desenhos_Animados" id="w">Desenhos Animados</a>, cria&ccedil;&atilde;o e desenvolvimento de personagens, licenciamento de produtos e todos os projetos relacionados com as figuras da <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica" id="w">Turma da M&ocirc;nica</a> e demais personagens.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Primeiramente dedicado &agrave; produ&ccedil;&atilde;o de tiras publicadas nos jornais, no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e in&iacute;cio da seguinte, Mauricio entabulou uma parceria para a publica&ccedil;&atilde;o de revistas com a <a href="http://en.wikipedia.org/wiki/Abril_Jovem" id="w">Editora Abril</a>, que durou at&eacute; meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> quando, visando a amplia&ccedil;&atilde;o das tiragens, mudou para a <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">editora Globo</a>.</p>&#10;<p>Neste mesmo per&iacute;odo realizou a produ&ccedil;&atilde;o de alguns filmes animados de <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragem</a>, uma iniciativa que n&atilde;o proporcionou o retorno almejado, como o pr&oacute;prio Mauricio assegurou <a class="externallink" href="http://www.universohq.com/quadrinhos/2003/entrevista_mauricio_sousa2.cfm" rel="nofollow" title="http://www.universohq.com/quadrinhos/2003/entrevista_mauricio_sousa2.cfm">http://www.universohq.com/quadrinhos/2003/entrevista_mauricio_sousa2.cfm</a>. Tamb&eacute;m a produ&ccedil;&atilde;o de pequenos curtas, para a TV, n&atilde;o foi avante.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a <b>Mauricio de Sousa Produ&ccedil;&otilde;es</b> &shy; MSP &shy; nome que abarca todas as iniciativas editoriais do autor &shy; deixou a Globo, assinando contrato &#34&semi;<i>exclusivo e de longa dura&ccedil;&atilde;o</i>&#34&semi; com a Panini Comics <a class="externallink" href="http://www.paninionline.com/collectibles/institutional/pb/br/news.asp?idNews=262" rel="nofollow" title="http://www.paninionline.com/collectibles/institutional/pb/br/news.asp?idNews=262">http://www.paninionline.com/collectibles/institutional/pb/br/news.asp?idNews=262</a>. O objetivo primacial desta nova mudan&ccedil;a &eacute; a pretens&atilde;o de atingir mercados estrangeiros.</p>&#10;<p>J&aacute; quando atuava junto &agrave; Editora Abril Mauricio tentou investir suas personagens em outros pa&iacute;ses. Isso teve uma maior amplia&ccedil;&atilde;o durante a parceria com a Globo, mas seus produtos n&atilde;o se tornaram grande sucesso, fora do Brasil &shy; algo que pretende contornar, com a nova parceria. Atualmente, o Est&uacute;dios Maur&iacute;cio de Sousa est&aacute; trabalhando com o mais novo lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sousa" id="w">Maur&iacute;cio de Sousa</a>, a <a href="http://en.wikipedia.org/wiki/Turma_da_M%C3%B4nica_Jovem" id="w">Turma da M&ocirc;nica Jovem</a>, que por&eacute;m, na 1&ordf; Edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a>, estava previsto pra vender no m&aacute;ximo 60 mil c&oacute;pias, mas de tanto sucesso que fez, venderam mais de 230 mil c&oacute;pias.</p>&#10;<a id="Personagens_e_produtos" name="Personagens_e_produtos"></a><h2> Personagens e produtos </h2>&#10;<p>Al&eacute;m das personagens conhecidas em Brasil e Portugal, a MSP possui o <b>Instituto Cultural Mauricio de Sousa</b> que, dentre outras a&ccedil;&otilde;es, produz cartilhas educativas e empresta seus desenhos para campanhas sociais.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Turma_da_M%C3%B4nica" id="w">Categoria:Turma da M&ocirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_produ%C3%A7%C3%A3o_cinematogr%C3%A1fica_do_Brasil" id="w">Categoria:Empresas de produ&ccedil;&atilde;o cinematogr&aacute;fica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Est%C3%BAdios_de_quadrinhos" id="w">Categoria:Est&uacute;dios de quadrinhos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mauricio_de_Sousa" id="w">Categoria:Mauricio de Sousa</a></p></body></html>