<html><title>Nucl&eacute;olo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nucleus_ER.png%7Cthumb%7Cright%7C300px%7CFigura_do_n%C3%BAcleo_e_do_%5B%5Bret%C3%ADculo_endoplasm%C3%A1tico%5D%5D:_(1)_%5B%5BEnvolt%C3%B3rio_nuclear%5D%5D._(2)_%5B%5BRibosomo%5D%5Ds._(3)_%5B%5Bporo_nuclear" id="w">Poros nucleares]]. (4) &#39&semi;&#39&semi;&#39&semi;Nucl&eacute;olo&#39&semi;&#39&semi;&#39&semi;. (5) [[Cromatina]]. (6) N&uacute;cleo. (7) [[Ret&iacute;culo endoplasm&aacute;tico]]. (8) [[Nucleoplasma]].</a>&#10;<b>Nucl&eacute;olos</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Organelo" id="w">organ&oacute;ides</a> presente em <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> <a href="http://en.wikipedia.org/wiki/Eucari%C3%B3tica" id="w">eucari&oacute;ticas</a>, ligados principalmente &agrave; coordena&ccedil;&atilde;o do processo reprodutivo das c&eacute;lulas (embora desapare&ccedil;a logo no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">divis&atilde;o celular</a>) e ao controle dos processos celulares b&aacute;sicos, pelo fato de conter trechos de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">ADN</a> espec&iacute;ficos, al&eacute;m de in&uacute;meras prote&iacute;nas associadas ou n&atilde;o a <a href="http://en.wikipedia.org/wiki/ARN_riboss%C3%B4mico" id="w">RNAr</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>O nucl&eacute;olo &eacute; o local, no n&uacute;cleo, onde regi&otilde;es de diferentes cromossomas que cont&eacute;m genes para o DNA ribossomal se encontram. Aqui, o rRNA &eacute; sintetizado e combinado com prote&iacute;nas, para formar as subunidades ribossomais (maior e menor), essas ao se dirigirem para o citoplasma atrav&eacute;s dos poros da carioteca, poder&atilde;o se unir para formar o ribossomo no momento em que ocorrer a tradu&ccedil;&atilde;o (s&iacute;ntese prot&eacute;ica). </p>&#10;<p>S&atilde;o corp&uacute;sculos arredondados de aspecto esponjoso, mergulhados diretamente no <a href="http://en.wikipedia.org/wiki/Nucleoplasma" id="w">nucleoplasma</a>, uma vez que n&atilde;o possuem <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> envolvente.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup></p>&#10;<p>O nucl&eacute;olo tem por fun&ccedil;&atilde;o a organiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Ribossomo" id="w">ribossomos</a>. Quanto maior o seu n&uacute;mero e tamanho, maior &eacute; a <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_prot%C3%A9ica" id="w">s&iacute;ntese prot&eacute;ica</a>(ou de proteina) da c&eacute;lula. A por&ccedil;&atilde;o fibrilar densa &eacute; mais central e &eacute; formada por <a href="http://en.wikipedia.org/wiki/RNAr" id="w">RNAr</a> (<a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> riboss&ocirc;mico) e <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> ribossomais.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[2]</a></sup> A por&ccedil;&atilde;o granular &eacute; mais perif&eacute;rica e &eacute; formada por subunidades riboss&ocirc;micas em forma&ccedil;&atilde;o. A regi&atilde;o organizadora do nucl&eacute;olo &eacute; a cromatina associada ao nucl&eacute;olo, que na divis&atilde;o encontra&shy;se nos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_(cromossomo)" id="w">sat&eacute;lites</a> dos <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomos</a> acroc&ecirc;ntricos. N&atilde;o &eacute; uma estrutura compacta, pois nota&shy;se a invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Nucleoplasma" id="w">nucleoplasma</a>. Os ribossomos s&atilde;o formados a partir das prote&iacute;nas riboss&ocirc;micas, que s&atilde;o importadas do <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> e se associam com o RNAr.</p>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organelos" id="w">Categoria:Organelos</a></p></body></html>