<html><title>Retina</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Eye_Diagram_without_text.gif%7Cright%7Cthumb%7C250px" id="w">Esquema do [[olho]] humano, mostrando a retina (H) e o [[nervo &oacute;ptico]] (G)</a></p>&#10;<p><b>Retina</b> &eacute; uma parte do <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> dos <a href="http://en.wikipedia.org/wiki/Vertebrado" id="w">vertebrados</a> respons&aacute;vel pela forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagens</a>, ou seja, pelo <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentido</a> da <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a>. &Eacute; como uma tela onde se projetam as imagens: ret&eacute;m as imagens e as traduz para o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> atrav&eacute;s de impulsos el&eacute;tricos enviados pelo <a href="http://en.wikipedia.org/wiki/Nervo_%C3%B3ptico" id="w">nervo &oacute;ptico</a>.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;&#10;<p>Em cada retina h&aacute; cerca de 120 milh&otilde;es (Gazzaniga, 2007:153)de <a href="http://en.wikipedia.org/wiki/Foto&shy;receptor" id="w">foto&shy;receptores</a> (<a href="http://en.wikipedia.org/wiki/Cone_(c%C3%A9lula)" id="w">cones</a> e <a href="http://en.wikipedia.org/wiki/Bastonete" id="w">bastonetes</a>) que libertam <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> neurotransmissoras a uma taxa que &eacute; m&aacute;xima na escurid&atilde;o e diminui, de um modo proporcional (logar&iacute;tmico), com o aumento da intensidade luminosa. Esse sinal &eacute; transmitido depois &agrave; cadeia de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_bipolar" id="w">c&eacute;lulas bipolares</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_ganglionar" id="w">c&eacute;lulas ganglionares</a>. </p>&#10;<p>Existem cerca de 1 milh&atilde;o de c&eacute;lulas ganglionares e s&atilde;o os seus <a href="http://en.wikipedia.org/wiki/Ax%C3%B3nio" id="w">ax&oacute;nios</a> que constituem o nervo &oacute;ptico. H&aacute;, portanto, cerca de 100 fotoreceptores por cada c&eacute;lula ganglionar&semi; no entanto, cada c&eacute;lula ganglionar recebe sinais que prov&ecirc;m de um &laquo;campo receptivo&raquo; na retina, aproximadamente circular, que abrange milhares de fotorreceptores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fig_retine.png%7Ccenter%7Cthumb%7C400px" id="w">A estrutura celular da retina (&agrave; direita, 1 cone e 9 bastonetes&semi; ao centro, 2 c&eacute;lulas bipolares&semi; &agrave; esquerda, 3 ax&oacute;nios de c&eacute;lulas ganglionares que pertencem ao nervo &oacute;ptico).</a></p>&#10;<p>Entre os fotoreceptores e as c&eacute;lulas bipolares, h&aacute; uma camada de <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_horizontal" id="w">c&eacute;lulas horizontais</a> (a amarelo na figura) ligadas a eles e ligadas entre si de modo que o potencial de cada uma delas &eacute; uma m&eacute;dia pesada do das suas vizinhas (sendo o peso das mais proximas maior). Cada c&eacute;lula bipolar recebe entradas de um fotoreceptor e de uma c&eacute;lula horizontal e produz um sinal que &eacute; proporcional &agrave; diferen&ccedil;a entre os sinais logar&iacute;timicos produzidos pelas duas c&eacute;lulas&semi; o que equivale a dizer que &eacute; um sinal com muito menor gama din&acirc;mica, porque &eacute; uma raz&atilde;o entre a intensidade local e a ilumina&ccedil;&atilde;o de fundo na vizinhan&ccedil;a, independentemente, por isso, do n&iacute;vel absoluto de ilumina&ccedil;&atilde;o. Como resultado disso, &aacute;reas grandes da retina com ilumina&ccedil;&atilde;o uniforme produzem sinais muito fracos, enquanto &aacute;reas de maior varia&ccedil;&atilde;o, como &eacute; o caso dos contornos dos objectos, resulta em sinais fortes. Ou seja, a retina detecta essencialmente varia&ccedil;&otilde;es de luminosidade. </p>&#10;<p>O sistema de fotoreceptores responde a uma alta gama din&acirc;mica &shy; com varia&ccedil;&otilde;es de ilumina&ccedil;&atilde;o de de 1 para 1 milh&atilde;o. Os bastonetes s&atilde;o apenas sens&iacute;veis a baixos n&iacute;veis de ilumina&ccedil;&atilde;o mas os cones, que s&atilde;o sens&iacute;veis a altos n&iacute;veis de ilumina&ccedil;&atilde;o, respondem dentro de uma gama de intensidades que varia com a ilumina&ccedil;&atilde;o m&eacute;dia da cena observada. &Eacute; isso que nos faz sentir ofuscados quando a intensidade luminosa aumenta de repente. </p>&#10;<p>As c&eacute;lulas bipolares t&ecirc;m uma gama din&acirc;mica muito mais baixa &shy; s&oacute; precisam de responder a um sinal proporcional &agrave; raz&atilde;o entre a intensidade local e a ilumina&ccedil;&atilde;o de fundo. Deste mecanismo sensorial resulta um efeito de adapta&ccedil;&atilde;o enorme.</p>&#10;<p>Como as c&eacute;lulas horizontais t&ecirc;m uma resposta relativamente lenta, quando um fotoreceptor detecta um objecto em movimento, elas ainda t&ecirc;m informa&ccedil;&atilde;o sobre a situa&ccedil;&atilde;o anterior&semi; e isso faz com que o sinal de sa&iacute;da das c&eacute;lulas bipolares, que passa depois atrav&eacute;s da camada das <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_amacrina" id="w">c&eacute;lulas amacrinas</a> (camada a violeta na figura) para as c&eacute;lulas ganglionares, contenha informa&ccedil;&atilde;o &uacute;til para a detec&ccedil;&atilde;o de movimento.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Gazzaniga, Michael. <i>Ci&ecirc;ncia Psicol&oacute;gia: mente, c&eacute;rebro e comportamento</i>. Porto Alegre, Artmed 2005.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reten%C3%A7%C3%A3o_retiniana" id="w">Reten&ccedil;&atilde;o retiniana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Descolamento_de_retina" id="w">Descolamento de retina</a></li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Olho" id="w">Categoria:Olho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vis%C3%A3o" id="w">Categoria:Vis&atilde;o</a></p></body></html>