<html><title>Alfredo da Silva</title><body>&#10;<p> </p>&#10;<p><b>Alfredo da Silva</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Civil_do_M%C3%A9rito_Agr%C3%ADcola_e_Industrial" id="w">GCMAI</a></small> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>,  ) foi um industrial <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, um dos maiores empreendedores numa &eacute;poca em que contrastava com o ritmo de Portugal. Foi o fundador de um imp&eacute;rio abrangendo empresas emblem&aacute;ticas, como a <a href="http://en.wikipedia.org/wiki/Companhia_Uni%C3%A3o_Fabril" id="w">Companhia Uni&atilde;o Fabril</a> (CUF), a <a href="http://en.wikipedia.org/wiki/Tabaqueira" id="w">Tabaqueira</a>, o Estaleiro da Rocha do Conde de &Oacute;bidos (depois <a href="http://en.wikipedia.org/wiki/Lisnave" id="w">Lisnave</a>), a <a href="http://en.wikipedia.org/wiki/Carris" id="w">Carris</a>, o <a href="http://en.wikipedia.org/wiki/Banco_Totta" id="w">Banco Totta</a> e Companhia de Seguros Imp&eacute;rio.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filho do comerciante Caetano Isidoro da Silva e de sua mulher Em&iacute;lia  Augusta Laym&eacute;e Ferreira. Estudou na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, at&eacute; que a morte de seu pai, em 1885, o obrigou a regressar a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Depois matriculou&shy;se no Curso Superior de Com&eacute;rcio. Em 1890, com 19 anos de idade, Alfredo tornou&shy;se gestor da heran&ccedil;a da fam&iacute;lia. Tr&ecirc;s anos mais tarde j&aacute; era administrador da Companhia Alian&ccedil;a Fabril (CAF) e do Banco Lusitano. Aos 26 anos, concebeu um projecto audacioso: a fus&atilde;o da sua empresa, a CAF, com a CUF. Era uma quest&atilde;o de sobreviv&ecirc;ncia: ambas as companhias tinham s&eacute;rias dificuldades. A 22 de Abril de 1898 foi formalizada a constitui&ccedil;&atilde;o da nova CUF, que doravante produzia <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Vela_(ilumina%C3%A7%C3%A3o)" id="w">velas</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;leos_vegetais" id="w">&oacute;leos vegetais</a>, e viria a tornar&shy;se um gigante da ind&uacute;stria, ao iniciar em Portugal a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Adubo" id="w">adubos</a> em grande escala.</p>&#10;<p>Em 1907 a Companhia Uni&atilde;o Fabril estava em plena expans&atilde;o e era necess&aacute;rio encontrar um local para instalar novas unidades fabris. Alfredo da Silva escolheu o <a href="http://en.wikipedia.org/wiki/Barreiro" id="w">Barreiro</a>. A pequena vila &agrave; beira do <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a> nunca mais viria a ser a mesma. De resto a empresa veio a espalhar v&aacute;rias f&aacute;bricas pelos pa&iacute;s, empregando 16 mil trabalhadores ao todo. O lema da CUF era &#34&semi;<i>O que o Pa&iacute;s n&atilde;o tem, a CUF cria</i>&#34&semi;. Ao prest&iacute;gio de Alfredo da Silva e da sua empresa n&atilde;o era alheio o facto de esta oferecer excelentes condi&ccedil;&otilde;es de trabalho aos seus funcion&aacute;rios e &agrave;s respectivas fam&iacute;lias (bairros residenciais, ensino gratuito, etc. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Alfredo da Silva foi vitima de dois atentados fracassados o que o conduziu a exilar&shy;se para Espanha e Fran&ccedil;a gerindo a CUF &agrave; dist&acirc;ncia.</p>&#10;<p>Alfredo da Silva foi eleito deputado em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> antes de apoiar <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pais" id="w">Sid&oacute;nio Pais</a> e de conquistar um lugar na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Corporativa" id="w">C&acirc;mara Corporativa</a> logo em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>. Com o aux&iacute;lio da grande burguesia, op&otilde;e&shy;se frontalmente &agrave; lei das 8 horas de trabalho. Apoiou o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a> e manteve uma rela&ccedil;&atilde;o de cordialidade com <a href="http://en.wikipedia.org/wiki/Oliveira_Salazar" id="w">Oliveira Salazar</a> com evidentes vantagens para ambos, pol&iacute;ticas para o ditador e empresariais para Alfredo da Silva. No ano de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> &eacute; adjudicada a concess&atilde;o do &#34&semi;Estaleiro da Rocha Conde de &Oacute;bidos&#34&semi; perten&ccedil;a da A.G.P.L. &agrave; CUF: foi a revolu&ccedil;&atilde;o da constru&ccedil;&atilde;o naval em Portugal e o embri&atilde;o da <a href="http://en.wikipedia.org/wiki/Lisnave" id="w">Lisnave</a>.</p>&#10;<p>Alfredo da Silva, gra&ccedil;as ao seu poderio econ&oacute;mico e ao sentido do neg&oacute;cio podia, por vezes, interessar&shy;se por empreendimentos diferentes da sua mais habitual actividade industrial. Exemplo disso &eacute; a aquisi&ccedil;&atilde;o do Cine&shy;Teatro &Eacute;den, que nem sequer tinha a inten&ccedil;&atilde;o de explorar como tal, mais tarde ir&aacute; vend&ecirc;&shy;lo com grande lucro.</p>&#10;<p>Mas nem em tudo o empres&aacute;rio foi bem sucedido. Assim, existiram dois projectos que Alfredo da Silva nunca conseguiu realizar: o primeiro remonta ao ano de 1926, quando ele tentou avan&ccedil;ar com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> da Companhia Portuguesa de R&aacute;dio Marconi, perdendo&shy;a para terceiros (dois anos antes de <a href="http://en.wikipedia.org/wiki/Salazar" id="w">Salazar</a> se tornar Ministro das Finan&ccedil;as e 4 anos antes deste se tornar Presidente do Conselho). O outro caso &eacute; passado nos anos 1930 quando ele tenta em concurso que seja arrendada &agrave; CUF a concess&atilde;o da Linha de Caminho de Ferro Sul&shy;Sueste, perten&ccedil;a dos Caminhos de Ferro do Estado, n&atilde;o tendo tamb&eacute;m &ecirc;xito.</p>&#10;<p>A 31 de Dezembro de 1932 foi feito Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Civil_do_M%C3%A9rito_Agr%C3%ADcola_e_Industrial" id="w">Ordem Civil do M&eacute;rito Agr&iacute;cola e Industrial</a> Classe Industrial<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e a 28 de Outubro de 1933 foi feito 47.&ordm; S&oacute;cio Honor&aacute;rio do <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Clube_Figueirense" id="w">Gin&aacute;sio Clube Figueirense</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Vida_familiar" name="Vida_familiar"></a><h2> Vida familiar </h2>&#10;<p>Em 1894 casa&shy;se com Maria Cristina de Resende Dias de Oliveira, filha Alfredo Dias de Oliveira e de Luisa Am&eacute;lia de Resende.</p>&#10;<p>Tiveram apenas uma filha, Am&eacute;lia de Resende Dias de Oliveira da Silva, que se casa com D. Manuel Augusto Jos&eacute; de Mello, filho do <a href="http://en.wikipedia.org/wiki/Conde_do_Cartaxo" id="w">Conde do Cartaxo</a>.</p>&#10;<p>Alfredo da Silva faleceu na sua casa de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a> a <a href="http://en.wikipedia.org/wiki/22_de_Agosto" id="w">22 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, a <a href="http://en.wikipedia.org/wiki/CUF" id="w">CUF</a> passando depois pelo comando do <a href="http://en.wikipedia.org/wiki/Grupo_Mello" id="w">Grupo Mello</a>, composto pelo seu genro Manoel de Mello e seus filhos <a href="http://en.wikipedia.org/wiki/Jorge_de_Mello" id="w">Jorge de Mello</a> e Jos&eacute; de Mello.</p>&#10;<p>Este s&atilde;o os fundadores do <a href="http://en.wikipedia.org/wiki/Grupo_Mello" id="w">Grupo Mello</a> que conta, em grande parte com a fortuna do sogro e av&ocirc;, mas conseguiram aument&aacute;&shy;la e consolid&aacute;&shy;la at&eacute; ao <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">25 de Abril</a>. Depois disso grande parte da fortuna do Grupo Mello foi expropriada. Hoje em dia, esta encontra&shy;se de novo na fam&iacute;lia e em crescimento.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_Uni%C3%A3o_Fabril" id="w">Companhia Uni&atilde;o Fabril</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Industriais_de_Portugal" id="w">Categoria:Industriais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Procuradores_da_C%C3%A2mara_Corporativa_de_Portugal" id="w">Categoria:Procuradores da C&acirc;mara Corporativa de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_do_M%C3%A9rito_Empresarial" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem do M&eacute;rito Empresarial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grupo_CUF" id="w">Categoria:Grupo CUF</a></p></body></html>