<html><title>Carambola</title><body>&#10;<p> </p>&#10;<p>A <b>carambola</b> &eacute; o <a href="http://en.wikipedia.org/wiki/Fruto" id="w">fruto</a> da <b>caramboleira</b> (<b><i>Averrhoa carambola</i></b> ), uma &aacute;rvore ornamental de pequeno porte, da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Oxalidaceae" id="w">Oxalidaceae</a>. Possui flores brancas e purp&uacute;reas. &Eacute; largamente usada como planta de arboriza&ccedil;&atilde;o de jardins e quintais. &Eacute; origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, sendo muito conhecida na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.&#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Carambola&#34&semi; &eacute; oriundo do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>carambole</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;</p><a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>De sabor agridoce, com colora&ccedil;&atilde;o variando do <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> ao <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelo</a>, dependendo do grau de matura&ccedil;&atilde;o, rica em sais minerais (c&aacute;lcio, f&oacute;sforo e ferro) e contendo <a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">vitaminas A</a>, <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">C</a> e do complexo B, a carambola &eacute; considerada uma fruta febr&iacute;fuga (que serve para combater a febre), antiescorb&uacute;tica (que serve para curar a doen&ccedil;a <a href="http://en.wikipedia.org/wiki/Escorbuto" id="w">escorbuto</a> &shy; car&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Vitamina_C" id="w">vitamina C</a>, e que se caracteriza pela tend&ecirc;ncia a hemorragias) e, devido &agrave; grande quantidade de &aacute;cido ox&aacute;lico, estimulador do apetite. Seu suco pode ser usado para tirar manchas de ferro, de tintas e ainda limpar metais. Sua casca &eacute; utilizada como antidisent&eacute;rico, por possuir alto teor de tanino &shy; cujo poder adstringente pode prender o intestino. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:carambola2.jpg%7C200px%7Cthumb%7Cleft" id="w">Carambola</a></p>&#10;<p>&Eacute; considerada uma fruta de quintal, pois seu cultivo n&atilde;o &eacute; feito em escala, sendo produzida essencialmente em s&iacute;tios, quintais, granjas e pomares de fazendas.  Come&ccedil;a a produzir frutos em torno de quatro anos de exist&ecirc;ncia, dando em m&eacute;dia duzentos frutos, podendo durar de cinquenta a setenta anos. A fruta parece uma estrela quando cortada e tem cinco gomos.</p>&#10;<p>Pode ser consumida ao natural ou no preparo de gel&eacute;ias, caldas, sucos e conservas. Cortada em fatias e deixada no fogo brando com a&ccedil;&uacute;car, fica quase da mesma consist&ecirc;ncia e sabor do doce de ameixa&shy;preta. Na &Iacute;ndia e na China s&atilde;o bastante consumidas como sobremesa, assim como as flores e os frutos verdes, que s&atilde;o utilizados nas saladas.</p>&#10;<p>Pessoas portadoras de <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal" id="w">insufici&ecirc;ncia renal</a> cr&ocirc;nica n&atilde;o podem comer carambola, pois esta fruta possui uma toxina natural &shy; a caramboxina &shy; que n&atilde;o &eacute; filtrada pelos <a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a> destas pessoas, ficando retida no organismo e atingindo o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, podendo induzir crises de solu&ccedil;os, v&ocirc;mito, confus&atilde;o mental, agita&ccedil;&atilde;o psicomotora, convuls&otilde;es prolongadas (estado de mal epil&eacute;ptico), coma e levar inclusive, &agrave; morte. Portadores de <a href="http://en.wikipedia.org/wiki/Diabete" id="w">diabetes</a> devem consultar o m&eacute;dico antes de comer, pois podem sofrer de insufici&ecirc;ncia renal e n&atilde;o saber. Pessoas sem problemas renais devem evitar o abuso no consumo da carambola. Isso porque seu teor de &aacute;cido ox&aacute;lico pode eventualmente produzir c&aacute;lculos renais em indiv&iacute;duos mais sens&iacute;veis.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Carambola_no_Brasil" name="Carambola_no_Brasil"></a><h2>Carambola no Brasil</h2>&#10;<p>Foi introduzida no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em 1817, sendo plantada em praticamente todo o territ&oacute;rio brasileiro. &Eacute; muito popular na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alimento" id="w">Alimento</a>s</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_frutas" id="w">Lista de frutas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_vegetais" id="w">Lista de vegetais</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.scintro.com" rel="nofollow" title="http://www.scintro.com"> Scintro Carambola</a></li>&#10;<li><a class="externallink" href="http://www.amazon.com.br/~camta/carambolaP.htm" rel="nofollow" title="http://www.amazon.com.br/~camta/carambolaP.htm">Amazon Carambola</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Frutos_de_Angola" id="w">Categoria:Frutos de Angola</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oxalidaceae" id="w">Categoria:Oxalidaceae</a></p></body></html>