<html><title>Lacrosse</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lacrosse_dive_shot.jpg%7C200px" id="w">right</a>&#10;<b>Lacrosse</b> &eacute; um esporte de equipe de origem nativa americana jogado com uma bola de metal pequena e s&oacute;lida e um bast&atilde;o de cabo longo chamado de crosse ou taco de lacrosse, jogado principalmente na costa leste dos Estados Unidos e Canad&aacute;. A cabe&ccedil;a do taco de lacrosse &eacute; amarrada com malhas soltas, projetado para capturar e segurar a bola de lacrosse. Ofensivamente, o objetivo do jogo &eacute; marcar, atirando a bola na baliza do advers&aacute;rio, utilizando o bast&atilde;o de lacrosse de capturar, transportar, e passar a bola para &#34&semi;fazer&#34&semi;. Defensivamente, o objetivo &eacute; manter a equipe advers&aacute;ria &#34&semi;longe&#34&semi; de marcar e despoj&aacute;&shy;los da bola atrav&eacute;s do uso de verifica&ccedil;&atilde;o de pau e contato corporal ou posicionamento. O esporte tem quatro tipos principais: O Field lacrosse dos homens, O lacrosse das mulheres, Box lacrosse  e intercrosse. Lacrosse (em especial o Box lacrosse) &eacute; o esporte nacional de ver&atilde;o no Canad&aacute; .</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Lacrosse, um esporte de equipe relativamente popular na Am&eacute;rica do Norte, pode ter sido surgido t&atilde;o cedo quanto no ano 1.100 dC, mas desde ent&atilde;o sofreu muitas modifica&ccedil;&otilde;es. Na tradicional vers&atilde;o nativa canadense, cada equipa era constitu&iacute;da por cerca de 100 a 1.000 homens em um campo que se estendia por cerca de 500 metros a um par de quil&oacute;metros de comprimento. Estes jogos (lacrosse) duravam de sol a sol por dois a tr&ecirc;s dias seguidos. Estes jogos faziam parte do ritual cerimonial para dar gra&ccedil;as ao Criador. O moderno Ojibway verbo &#39&semi;para jogar Lacrosse &eacute; baaga&#39&semi;adowe (Baggataway).</p>&#10;<p>O lacrosse desempenhou papel significativo na comunidade e na vida religiosa das tribos de todo o continente por muitos anos. O lacrosse precoce foi caracterizado pelo envolvimento espiritual profundo, condizente com o esp&iacute;rito de combate em que ele foi empreendido. Aqueles que participaram fizeram&shy;no papel de guerreiros, com o objetivo de trazer gl&oacute;ria e honra para si e suas tribos. O jogo foi dito para ser jogado &#34&semi;para o Criador&#34&semi;, ou era conhecido como &#34&semi;O Jogo do Criador&#34&semi;.</p>&#10;<p>O franc&ecirc;s mission&aacute;rio jesu&iacute;ta, Jean de Br&eacute;beuf, viu a tribo Iroquois jog&aacute;&shy;lo em 1637 e foi o primeiro europeu a escrever sobre o jogo. Ele chamou de La Crosse (&#34&semi;o pau&#34&semi;). Alguns dizem que o nome originou&shy;se do termo franc&ecirc;s para h&oacute;quei em campo, le jeu de la crosse. Outros sugerem que ele foi nomeado a partir do b&aacute;culo, um cajado usado pelos bispos.</p>&#10;<p>Em 1856, William George Beers, um dentista canadense, fundou o Montreal Lacrosse Club. Em 1867, ele codificou o jogo, encurtando a dura&ccedil;&atilde;o de cada jogo e reduziu o n&uacute;mero de jogadores a doze por equipe. O primeiro jogo jogado pelas &#39&semi;regras Beers&#39&semi; ocorreu em Upper Canada College, em 1867, com Upper Canada College sendo derrotado pelo Toronto Cricket Club por um placar de 3&shy;1. Por volta do s&eacute;culo XX, col&eacute;gios, faculdades e universidades come&ccedil;aram a jogar lacrosse. O lacrosse foi disputado como um esporte de demonstra&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1928" id="w">Jogos Ol&iacute;mpicos de 1928</a> e <a href="http://en.wikipedia.org/wiki/De_1932" id="w">de 1932</a>. Em cada ocasi&atilde;o, uma eliminat&oacute;ria foi realizada para determinar a representante americana para os Jogos Ol&iacute;mpicos e em cada ocasi&atilde;o, as eliminat&oacute;rias foram conquistadas pela Johns Hopkins Blue Jays.</p>&#10;<p>Nos Estados Unidos, o lacrosse durante os anos 1900 haviam sido principalmente um esporte regional centrada em torno da costa leste, mais comum em &aacute;reas como Connecticut, Maryland, New Hampshire, Massachusetts, New York, Carolina do Norte, Nova Jersey, Pensilv&acirc;nia e Virg&iacute;nia. Na &uacute;ltima metade do s&eacute;culo XX, o esporte continuou o crescimento no oeste em regi&otilde;es em &aacute;reas menores, incluindo o Centro&shy;Oeste, como Ohio e Texas, assim como a costa oeste, incluindo o Arizona, Utah, Calif&oacute;rnia, Colorado, Oregon e Washington. Na &uacute;ltima d&eacute;cada, o esporte tem continuado a crescer em grande n&uacute;mero em todo o pa&iacute;s, com o desenvolvimento particular no sudeste, como a Ge&oacute;rgia, Carolina do Norte, Alabama, o Centro&shy;Oeste e da costa oeste. O lacrosse &eacute; atualmente o esporte que mais cresce no Centro&shy;Oeste. O lacrosse &eacute; popular em todo o Canad&aacute;, incluindo a Terra Nova e Labrador, Nova Scotia, Prince Edward Island, New Brunswick, Quebec, Ont&aacute;rio, Manitoba, Saskatchewan, Alberta, British Columbia, e do territ&oacute;rio do norte de Nunavut.</p>&#10;<p>O esporte ganha cada vez mais visibilidade na m&iacute;dia, com um crescimento na faculdade, escola e na juventude em todo o pa&iacute;s dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Os homens do NCAA Lacrosse Championship tem a maior presen&ccedil;a de que qualquer campeonato da NCAA. O crescimento do lacrosse tamb&eacute;m foi facilitada com a introdu&ccedil;&atilde;o de cabe&ccedil;as de pau de pl&aacute;stico em 1970 pelo Baltimore&shy;baseado pela STX. Esta inova&ccedil;&atilde;o reduziu o peso e o custo do taco de lacrosse. Ela permitiu tamb&eacute;m passes mais r&aacute;pidos e jogos mais din&acirc;micos comparando com as tradicionais varas de madeira.</p>&#10;<p>At&eacute; 1930, todos os jogos de lacrosse foram jogados ao ar livre em grandes &aacute;reas. Os propriet&aacute;rios das arenas de h&oacute;quei canadense inventaram uma vers&atilde;o reduzida do jogo, chamado Box lacrosse, como um meio de fazer mais lucro com suas arenas. Em um per&iacute;odo relativamente curto de tempo, o Box lacrosse se tornou a forma dominante do esporte no Canad&aacute;, em parte devido ao inverno de clima severo que limita as possibilidades de esportes ao ar livre. Mais recentemente, o Canad&aacute; tem visto  um renascimento do field lacrosse desde que a Canadian University Field Lacrosse Association (CUFLA) come&ccedil;ou a operar uma liga masculina em 1985. Ela agora conta com doze equipes colegiais. Em 1994, o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> declarou o lacrosse como seu <a href="http://en.wikipedia.org/wiki/Esporte_nacional" id="w">Esporte nacional</a> de ver&atilde;o com a passagem da Lei Nacional de Esporte (Bill C&shy;212).</p>&#10;<p>Em 1987, uma liga profissional masculina de <a href="http://en.wikipedia.org/wiki/Box_lacrosse" id="w">box lacrosse</a> foi iniciada, chamado de Eagle Pro Box Lacrosse League. Este campeonato mudou seu nome para o Major Indoor Lacrosse League, e depois para Liga Nacional de Lacrosse e cresceu para abranger clubes de lacrosse de homens em doze cidades em todo os Estados Unidos e Canad&aacute;. No ver&atilde;o de 2001, os homens da liga profissional de lacrosse field, conhecido como Major League Lacrosse (MLL), foi inaugurada. Inicialmente, come&ccedil;ando com seis equipes, o MLL cresceu para um total de dez clubes localizados em &aacute;reas metropolitanas principais nos Estados Unidos. Em 4 de julho de 2008, a Major League Lacrosse definiu o comparecimento recorde de lacrosse profissional: 20.116 torcedores assistiram a um jogo no Invesco Field, em Denver, Estados Unidos.</p>&#10;<a id="Tipos_de_Jogo" name="Tipos_de_Jogo"></a><h2> Tipos de Jogo </h2>&#10;<p><b>Field Lacrosse</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mens_lacrosse_diagram.svg%7Cthumb" id="w">Um campo de lacrosse.</a></p>&#10;<p>Lacrosse &eacute; um desporte muito exigente fisicamente que exige n&atilde;o s&oacute; condicionamento f&iacute;sico mas tamb&eacute;m ficar em boa movimenta&ccedil;&atilde;o de coordena&ccedil;&atilde;o em combina&ccedil;&atilde;o. Do campo de lacrosse dos homens &eacute; jogado com dez jogadores em cada equipe: um goleiro , tr&ecirc;s defensores na extremidade defensiva, com tr&ecirc;s meias (muitas vezes chamado de &#34&semi;middies&#34&semi;) andar &agrave; solta todo o campo e tr&ecirc;s atacantes tentando marcar gols no final ofensivo. &Eacute; a vers&atilde;o mais comum do lacrosse dos homens que jogam internacionalmente. O jogo moderno foi codificado no Canad&aacute; por William George Beers, em 1867. O jogo evoluiu desde ent&atilde;o para incluir o equipamento de protec&ccedil;&atilde;o e lacrosse feitos de materiais sint&eacute;ticos.</p>&#10;<p>Cada jogador carrega um taco de lacrosse (ou crosse). O &#34&semi;crosse curto&#34&semi; (&agrave;s vezes chamado de &#34&semi;vara curta&#34&semi;) mede entre 40 polegadas (1,0 m) e 42 polegadas (1,1 m) (cabe&ccedil;a e veio junto) de comprimento &eacute; normalmente usada por atacantes ou meias. Um total de quatro jogadores por equipe pode realizar um &#34&semi;crosse longo&#34&semi; (&agrave;s vezes chamado de &#34&semi;longas do p&oacute;lo&#34&semi;, &#34&semi;vara longa&#34&semi; ou &#34&semi;d&shy;p&oacute;lo&#34&semi;) que t&ecirc;m 52 polegadas (1,3 m) de 72 polegadas (1,8 m) de comprimento, normalmente utilizados pelos defensores ou meio&shy;campistas. O chefe do crosse em ambos os longas e curtas cruzamentos deve ser de 6,5 polegadas (17&#160&semi;cm) ou maior em seu ponto mais largo. N&atilde;o h&aacute; largura m&iacute;nima em seu ponto mais estreito, apenas est&aacute; previsto que a bola deve rolar para fora desimpedido. O goleiro designado &eacute; permitido ter uma vara de 40 polegadas (1,0 m) de 72 polegadas (1,8 m) de comprimento e cabe&ccedil;a de crosse um goleiro pode medir at&eacute; 12 polegadas (30&#160&semi;cm) de largura, significativamente maiores do que cabe&ccedil;as de jogadores em campo &#39&semi; para auxiliar no bloqueio de tiros.</p>&#10;<p>O campo de jogo &eacute; de 110 jardas (100 m) de comprimento e 60 metros (55 m) de largura. As metas s&atilde;o 6 p&eacute;s (1,8 m) por 6 p&eacute;s (1,8 m). O objetivo fica dentro de uma &#34&semi;circular&#34&semi; vinco, medindo 18 p&eacute;s (5,5 m) de di&acirc;metro. Cada ofensiva e defensiva &aacute;rea &eacute; cercada por uma &#34&semi;caixa de conten&ccedil;&atilde;o.&#34&semi; A cada trimestre, e ap&oacute;s cada gol marcado, o jogo &eacute; reiniciado com um face&shy;off. Durante a disputa, dois jogadores colocam seus furar horizontalmente ao lado da bola, a cabe&ccedil;a do pau fica a cent&iacute;metros da bola e a coronha apontando para baixo da linha de meio&shy;campo. Face&shy;off&shy;homens de sucata para a bola, muitas vezes por &#34&semi;aperto&#34&semi; que sob a sua vara e sacudindo&shy;a para seus companheiros. Os atacantes e os defensores n&atilde;o podem cruzar a sua &#34&semi;linha de conten&ccedil;&atilde;o&#34&semi;, at&eacute; que um jogador de meio&shy;campo tem a posse da bola ou a bola cruza a linha de restri&ccedil;&atilde;o. Se um membro de uma equipe toca na bola e ela viaja para fora da &aacute;rea de jogo, o jogo ser&aacute; reiniciado por posse ser concedido &agrave; equipa advers&aacute;ria. Durante o jogo, as equipes podem substituir os jogadores entrando e saindo livremente. &Agrave;s vezes isso &eacute; referido como &#34&semi;on the fly&#34&semi; de substitui&ccedil;&atilde;o. A substitui&ccedil;&atilde;o deve ocorrer dentro da &aacute;rea de c&acirc;mbio designados, a fim de ser legal.</p>&#10;<p>Para a maioria das san&ccedil;&otilde;es, o jogador faltoso &eacute; enviado para a caixa de penalidade que est&aacute; localizado entre a equipe do banco de cada um. Sua equipe, ent&atilde;o, deve jogar sem o jogador para uma quantidade de tempo determinado com base na falta. (A maioria das multas s&atilde;o &#34&semi;libertadas&#34&semi;, ou seja, a penalidade acaba quando um gol &eacute; marcado pela equipe n&atilde;o infratora.) Faltas t&eacute;cnicas (como offsides e explora&ccedil;&atilde;o) resultam em um volume de neg&oacute;cios ou a suspens&atilde;o de um jogador de 30 segundos, enquanto faltas pessoais s&atilde;o geralmente penalizados um minuto (apesar de algumas infra&ccedil;&otilde;es, como jogar com um pau que n&atilde;o atende as especifica&ccedil;&otilde;es do seu n&iacute;vel designado de jogo, pode servir&shy;liber&aacute;vel san&ccedil;&otilde;es n&atilde;o de at&eacute; tr&ecirc;s minutos). A equipe que tomou a pena se diz estar a jogar o homem para baixo enquanto o outro time est&aacute; no homem acima . As equipas ir&atilde;o utilizar v&aacute;rias estrat&eacute;gias de lacrosse para atacar e defender ao mesmo tempo um jogador est&aacute; sendo penalizado. Fora de jogo &eacute; penalizado por uma penaliza&ccedil;&atilde;o de 30 segundos. Ela ocorre quando h&aacute; mais de 7 jogadores na defensiva do campo (tr&ecirc;s meio&shy;campistas / tr&ecirc;s defesas / um guarda&shy;redes), ou mais de 6 jogadores de uma equipe do lado ofensivo do campo (tr&ecirc;s m&eacute;dios / tr&ecirc;s de ataque).As zonas s&atilde;o separadas pela linha de meio&shy;campo.</p>&#10;<p>No n&iacute;vel mais alto &eacute; representado pelo profissional da Major League Lacrosse (MLL) e no colegiado n&iacute;vel da Divis&atilde;o I da NCAA nos Estados Unidos. O primeiro lacrosse colegiado programado foi criado pela New York University em 1877, e o torneio de 1971 foi o primeiro dos homens de Lacrosse, campeonato patrocinado pela National Collegiate Athletic Association (NCAA). &Eacute; tamb&eacute;m jogo em alto n&iacute;vel no n&iacute;vel amador pela Australian Lacrosse League , a universidade canadense Campo Lacrosse Associa&ccedil;&atilde;o , e um clube de ligas de lacrosse internacional.</p>&#10;<p>Internacionalmente, h&aacute; 22 membros totais da Federa&ccedil;&atilde;o Internacional de Lacrosse (FIL), apenas Estados Unidos , Canad&aacute; , Austr&aacute;lia , e os Nationals Iroquois terminaram entre os tr&ecirc;s primeiros lugares no Campeonato Mundial de Lacrosse. O Campeonato Mundial de Lacrosse come&ccedil;ou como um torneio por convite da equipe quatro, em 1968, sancionada pela Federa&ccedil;&atilde;o Internacional de Lacrosse. Lacrosse nos Jogos Ol&iacute;mpicos foi uma medalha de ganho do esporte no Jogos Ol&iacute;mpicos de Ver&atilde;o de 1904 e os Jogos Ol&iacute;mpicos de Ver&atilde;o de 1908. Lacrosse era um esporte de demonstra&ccedil;&atilde;o nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1928 , Jogos Ol&iacute;mpicos de Ver&atilde;o 1932 , e os Jogos Ol&iacute;mpicos de Ver&atilde;o de 1948.</p>&#10;<p>Homens profissionais do Major League Lacrosse desviaram algumas das regras de campo do lacrosse da faculdade, internacional e programas de ensino m&eacute;dio. Com a inten&ccedil;&atilde;o de aumentar a pontua&ccedil;&atilde;o, a liga empregado 1 / 62 clock tiro e um ponto dois gols de fotos tiradas no exterior de um per&iacute;metro designado. A MLL tem sido refor&ccedil;ada por um contrato de dez anos de televis&atilde;o com a ESPN em 2007.</p>&#10;<p><b>Box Lacrosse</b></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Box_Lacrosse.jpg%7Cthumb" id="w">Arena de box lacrosse.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Box_lacrosse" id="w">Box lacrosse</a> &eacute; uma vers&atilde;o indoor do jogo jogado por equipas de seis em um rinque de h&oacute;quei onde o gelo foi removido ou coberto por relva artificial. A &aacute;rea de jogo fechado &eacute; chamado de caixa, em contraste com o campo aberto do jogo tradicional. Esta vers&atilde;o do jogo foi introduzido na d&eacute;cada de 1930 para promover o neg&oacute;cio de arenas de h&oacute;quei, e em alguns anos tinham quase lacrosse campo suplantado no Canad&aacute;.</p>&#10;<p>Box lacrosse &eacute; jogado ao mais alto n&iacute;vel da UM divis&otilde;es S&ecirc;nior do Lacrosse Associa&ccedil;&atilde;o Canadense e da National League Lacrosse (NFV). A National League Lacrosse emprega cerca de mudan&ccedil;as de regra menor do Lacrosse Canadien Association (CLA) regras. Notavelmente, os jogos s&atilde;o disputados durante o inverno, os jogos NLL consistem em quatro trimestres de quinze minutos em compara&ccedil;&atilde;o com os tr&ecirc;s per&iacute;odos de 20 minutos cada (semelhante ao h&oacute;quei no gelo) em jogos de CLA, e que os jogadores NLL pode usar apenas gravetos com eixo oco, enquanto CLA permite varas de madeira s&oacute;lida.</p>&#10;<p>As metas de lacrosse da caixa s&atilde;o muito menores do que campo de lacrosse, tradicionalmente 4 p&eacute;s (1,2 m) de largura por 4 p&eacute;s (1,2 m) de altura na caixa, e 4,6 p&eacute;s (1,4 m) de largura por 4 p&eacute;s (1,2 m) de altura na NLL. Al&eacute;m disso, o goleiro usa muito mais prote&ccedil;&atilde;o do estofamento,incluindo um protetor de peito enorme e combina&ccedil;&atilde;o armguard conhecido como &#34&semi;parte superior&#34&semi;, caneleiras grandes guardas conhecido como almofadas da perna (os quais devem seguir orienta&ccedil;&otilde;es para medi&ccedil;&atilde;o rigorosa), e estilo de h&oacute;quei de gelo m&aacute;scaras ou capacetes de lacrosse. Al&eacute;m disso, a n&iacute;vel profissional, goleiros costumam usar caixa de lacrosse tradicionais varas de madeira fora do NLL, que n&atilde;o permite que peda&ccedil;os de madeira. Isso faz com Box Lacrosse mais r&aacute;pido e duro que o tradicional campo de lacrosse.</p>&#10;<p>O estilo do jogo &eacute; r&aacute;pido, acelerado pelos confins perto do ch&atilde;o e um rel&oacute;gio de tiro. O rel&oacute;gio de tiro obriga a equipa atacante para tomar um tiro na meta 30 segundos depois de ganhar a posse de bola. Al&eacute;m disso, os jogadores devem avan&ccedil;ar a bola da sua defensiva pr&oacute;prio fim para o lado ofensivo do ch&atilde;o em 10 segundos.</p>&#10;<p>Box lacrosse &eacute; tamb&eacute;m um jogo muito mais f&iacute;sico. Desde verifica&ccedil;&atilde;o cruzada &eacute; legal na caixa de jogadores de lacrosse usar protetores de costela para al&eacute;m das almofadas de ombro e cotovelo que os jogadores de lacrosse campo desgaste.Jogadores de lacrosse Box devem usar um tipo diferente de capacete tamb&eacute;m. O capacete que eles usam &eacute; um capacete de h&oacute;quei com uma gaiola de lacrosse caixa.</p>&#10;<p>Para a maioria das san&ccedil;&otilde;es, o jogador faltoso &eacute; enviado para a caixa de penalidade e a sua equipa tem de jogar sem ele e com menos um jogador por um curto per&iacute;odo de tempo. A maioria das penalidades a dura&ccedil;&atilde;o &eacute; de dois minutos, a menos que uma pena de cinco minutos importante foi avaliada. O que separa a caixa de lacrosse (e h&oacute;quei no gelo) de outros esportes &eacute; que nos n&iacute;veis superiores de juniores e profissionais de lacrosse, um minuto principais penas de cinco anos &eacute; dada e os jogadores n&atilde;o s&atilde;o ejetados por participar de uma luta.</p>&#10;<p>Internacionalmente, o Campeonato Mundial Indoor Lacrosse s&atilde;o realizadas a cada quatro anos e &eacute; patrocinado pela Federa&ccedil;&atilde;o Internacional de Lacrosse. Apenas oito na&ccedil;&otilde;es competiram nestas competi&ccedil;&otilde;es, e s&oacute; no Canad&aacute; , Iroquois nacionais e os Estados Unidos tenham acabado no cobi&ccedil;ado 1 mais, 2 &ordm; e 3 &ordm; lugares nestes eventos.</p>&#10;<p><b>O Lacrosse das mulheres</b></p>&#10;<p>As regras do lacrosse das mulheres diferem significativamente do lacrosse dos homens, principalmente dos equipamentos e do grau de contato f&iacute;sico permitido. O lacrosse das mulheres n&atilde;o promove o contacto f&iacute;sico principalmente porque o equipamento de protec&ccedil;&atilde;o usada apenas para este esporte &eacute; um protetor de boca e prote&ccedil;&atilde;o para o rosto e &agrave;s vezes luvas finas. Stick verifica&ccedil;&atilde;o, controlo e n&atilde;o do corpo como no lacrosse dos homens, &eacute; permitida no lacrosse das mulheres. Primeira mulher moderna a jogar lacrosse jogou o jogo realizado na Escola de St Leonards na Esc&oacute;cia em 1890. Foi introduzido pela diretora da escola Louisa Lumsden , ap&oacute;s uma visita ao Canad&aacute;. Da primeira equipe do lacrosse das mulheres nos Estados Unidos foi estabelecida em Bryn Mawr School , em Baltimore, Maryland em 1926. Homens e mulheres foram jogando lacrosse desempenhando praticamente sob as mesmas regras, sem equipamentos de prote&ccedil;&atilde;o, at&eacute; meados da d&eacute;cada de 1930.</p>&#10;<p>Internacionalmente, o jogo &eacute; jogado geralmente em ingl&ecirc;s em escolas independentes , e enquanto apenas pequenos em esporte na Austr&aacute;lia , &eacute; jogado com um alto padr&atilde;o muito a n&iacute;vel da elite, onde a sua sele&ccedil;&atilde;o nacional ganhou em 2005 a Copa do Mundo de Lacrosse das mulheres. A Copa do Mundo de Lacrosse das mulheres de 2009 foi disputado em Praga, Rep&uacute;blica Tcheca .</p>&#10;<a id="Lacrosse_Internacional" name="Lacrosse_Internacional"></a><h2> Lacrosse Internacional </h2>&#10;<p>Lacrosse foi jogado em sua maior parte no Canad&aacute; e nos Estados Unidos , com comunidades dedicadas ao lacrosse, mas pequeno no Reino Unido e Austr&aacute;lia . Recentemente, no entanto, lacrosse come&ccedil;ou a florescer a n&iacute;vel internacional com o esporte estabelecendo&shy;se em muitos pa&iacute;ses novos e de grande alcance, especialmente na Europa e na &Aacute;sia oriental.</p>&#10;<p>Como o lacrosse n&atilde;o tem entrado nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a> de desde 1908, o auge da competi&ccedil;&atilde;o internacional de lacrosse consiste no quadri&ecirc;nio Campeonatos do Mundo. Atualmente, existem campeonatos mundiais de lacrosse em homens idosos , mulheres idosas , com dezenove homens e 19 mulheres com n&iacute;vel. At&eacute; 1986, campeonatos do mundo de lacrosse s&oacute; havia sido contestada pelo Estados Unidos , Canad&aacute; , Inglaterra e Austr&aacute;lia , com a Esc&oacute;cia e Pa&iacute;s de Gales tamb&eacute;m competindo em mulheres a edi&ccedil;&atilde;o. A expans&atilde;o do jogo internacional viu o Men&#39&semi;s World Championship 2006 impugnada por 21 pa&iacute;ses, e as Mulheres da Copa Mundo de 2009 competiram por 16 na&ccedil;&otilde;es.</p>&#10;<p>Em 2003, o primeiro Campeonato Mundial Indoor Lacrosse foi contestada por seis pa&iacute;ses em quatro locais em Ont&aacute;rio, Canad&aacute;. O Canad&aacute; ganhou o campeonato em um jogo final contra os iroqueses, 21&shy;4. O WILC 2007 foi realizada em Halifax, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, em de maio de 14&shy;20, e ganhou tamb&eacute;m pelo Canad&aacute;. As equipes da Austr&aacute;lia, Canad&aacute;, Rep&uacute;blica Checa, Inglaterra, Irlanda, nacionais Iroquois, na Esc&oacute;cia e os Estados Unidos competiram.</p>&#10;<p>O segundo maior campo de lacrosse da concorr&ecirc;ncia internacional &eacute; o Campeonato Europeu de Lacrosse. Detidos para homens e mulheres, a Federa&ccedil;&atilde;o Europeia de Lacrosse (ELF), foi executado o Campeonato da Europa desde 1995. Antes de 2001 os campeonatos foram um evento anual, mas em 2001, a FEB alterou o formato a cada quatro anos, entre o Campeonato do Mundo. Antes de 2004, apenas sete na&ccedil;&otilde;es nunca tinha participado, mas em 2004 houve um n&uacute;mero recorde de pa&iacute;ses participantes, com seus 12 homens e de 6 mulheres, o que tornou o maior evento internacional de lacrosse de 2004. O &uacute;ltimo Campeonato Europeu Lacrosse foi realizada em Lahti, na Finl&acirc;ndia, em 2008, com dezoito pa&iacute;ses concorrentes. Inglaterra em primeiro lugar com a Holanda e Alemanha colocando em segundo e terceiro, respectivamente.</p>&#10;<p>O Campeonato Mundial de Lacrosse tem sido dominado pelos Estados Unidos, particularmente em homens, o jogo,apesar dos preju&iacute;zos, tanto ao n&iacute;vel do campeonato foi no final de 1978 para o Canad&aacute; e final de 2006 para o Canad&aacute;. Os Estados Unidos j&aacute; ganhou 9 dos 11 seniores masculinos e todos os seis torneios em 19 homens at&eacute; o momento.</p>&#10;<p>No Lacrosse feminino, a Austr&aacute;lia apresentou aumento da concorr&ecirc;ncia, tendo vencido seis dos 14 jogos contra os Estados Unidos no campeonato mundial de alto n&iacute;vel, incluindo um empate. Os Estados Unidos j&aacute; ganhou 6 dos 8 mulheres &eacute; a seniores e 2 dos 3 torneios em 19 mulheres at&eacute; &agrave; data, com os outros campeonatos do mundo venceu a Austr&aacute;lia.</p>&#10;<p>Os Nationals Iroquois s&atilde;o uma equipe composta por membros das Seis Na&ccedil;&otilde;es da Confedera&ccedil;&atilde;o dos Iroquois.A equipe foi admitido na Federa&ccedil;&atilde;o Internacional de Lacrosse (ILF) em 1990. &Eacute; o &uacute;nico nativo canadense equipe sancionada a competir em qualquer esporte internacionalmente. Os Nationals quarta colocada em 1998, 2002 e 2006 Campeonato Mundial de Lacrosse. Em 2008, os iroqueses eram admitidos como Na&ccedil;&atilde;o Haudenosunee a Federa&ccedil;&atilde;o Internacional das Associa&ccedil;&otilde;es de Lacrosse da Mulher (IFWLA) como um dos atos finais que o &oacute;rg&atilde;o regulador.</p>&#10;<p>Um obst&aacute;culo para o desenvolvimento internacional de lacrosse tinha sido a exist&ecirc;ncia de distintos &oacute;rg&atilde;os de governo para os homens e as vers&otilde;es femininas do esporte, com lacrosse dos homens serem governados por ILF e vers&atilde;o feminina de IFWLA. Em agosto de 2008, ap&oacute;s quatro anos de negocia&ccedil;&atilde;o, os dois corpos se fundiram para formar um s&oacute; corpo unificado, a Federa&ccedil;&atilde;o Internacional de Lacrosse (FIL). Todos os campeonatos anteriormente operado pelo ILF e IFWLA foram assumidas pela FIL. A FIL acolheu o Campeonato do Mundo de 2010 Lacrosse em Manchester, Inglaterra , entre 15 julho &shy; 24 julho 2010.</p>&#10;<p>O Lacrosse neste momento &eacute; jogado por mais de 28 na&ccedil;&otilde;es em quatro continentes (&Aacute;sia, Austr&aacute;lia, Europa, Am&eacute;rica do Norte e do Sul): Alemanha, Argentina, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, &Aacute;ustria, Bermudas, Bulg&aacute;ria, Canad&aacute;, Coreia do Sul, Dinamarca, Esc&oacute;cia, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, Eslov&eacute;nia, Eslov&aacute;quia, Espanha, Finl&acirc;ndia, Holanda, Hong Kong, Inglaterra, Irlanda, Iroquois, It&aacute;lia, Jap&atilde;o, Let&oacute;nia, Nova Zel&acirc;ndia, Pa&iacute;s de Gales, Rep&uacute;blica Checa, Su&eacute;cia, Su&iacute;&ccedil;a e Tonga. Na Europa os pa&iacute;ses que est&atilde;o a trabalhar para implementar o Lacrosse s&atilde;o: B&eacute;lgica, Est&oacute;nia, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, Pol&oacute;nia, Portugal e R&uacute;ssia.</p>&#10;<a id="Lacrosse_em_Portugal" name="Lacrosse_em_Portugal"></a><h2> Lacrosse em Portugal </h2>&#10;<p>A primeira equipa de lacrosse em Portugal foi formada em 2008 em Coimbra. Mais tarde, em 2010, formaram&shy;se os Lisboa Viriatos. </p>&#10;<a id="Jogos_Ol%C3%ADmpicos" name="Jogos_Ol%C3%ADmpicos"></a><h2> Jogos Ol&iacute;mpicos </h2>&#10;<p>O esporte fez parte dos Jogos Ol&iacute;mpicos apenas uma vez (em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">Londres&shy;1908</a>). Como apenas duas equipes competiram por medalhas (Canad&aacute; e Estados Unidos), a modalidade foi exclu&iacute;da dos Jogos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Box_lacrosse" id="w">Box lacrosse</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/National_Lacrosse_League" id="w">National Lacrosse League</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Major_League_Lacrosse" id="w">Major League Lacrosse</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://lisboalacrosse.wordpress.com//" rel="nofollow" title="http://lisboalacrosse.wordpress.com//">Lacrosse Lisboa</a>&shy; &shy; Site do Lisboa Lacrosse</li>&#10;<li><a class="externallink" href="http://www.ptlacrosse.blogspot.com/" rel="nofollow" title="http://www.ptlacrosse.blogspot.com/">Lacrosse Coimbra</a>&ndash; &shy; Blog da equipa de Lacrosse &shy;  ACM Coimbra</li>&#10;<li><a class="externallink" href="http://www.europeanlacrosse.org/" rel="nofollow" title="http://www.europeanlacrosse.org/">European Lacrosse Federation</a>&ndash;  &shy; Federa&ccedil;&atilde;o Europeia de Lacrosse</li>&#10;<li><a class="externallink" href="http://www.filacrosse.com/" rel="nofollow" title="http://www.filacrosse.com/">International Lacrosse Federation</a>&ndash; &shy; Federa&ccedil;&atilde;o Internacional de Lacrosse</li></ul>&#10;<p>  </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Desportos_coletivos" id="w">Categoria:Desportos coletivos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_ol%C3%ADmpicos_do_passado" id="w">Categoria:Desportos ol&iacute;mpicos do passado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lacrosse" id="w">Categoria:Lacrosse</a></p>&#10;<p> </p></body></html>