<html><title>Dilbert</title><body>&#10;<p> &#10; &#10;<b>Dilbert</b> &eacute; um personagem de <a href="http://en.wikipedia.org/wiki/Tira_di%C3%A1ria" id="w">tiras di&aacute;rias</a> criado por <a href="http://en.wikipedia.org/wiki/Scott_Adams" id="w">Scott Adams</a>, teve tamb&eacute;m um desenho animado que durou duas temporadas. No Brasil, era exibido pela extinta Fox Kids. </p>&#10;<p>Scott Adams era economista na <a href="http://en.wikipedia.org/wiki/Pacific_Bell" id="w">Pacific Bell</a>, o que lhe deu uma enorme experi&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> e na generalidade das &#34&semi;coisas absurdas&#34&semi; da vida empresarial. Foi v&iacute;tima de um <a href="http://en.wikipedia.org/wiki/Downsizing" id="w">downsizing</a>, mas encontrou uma excelente forma de vingan&ccedil;a. Provando que a caneta &eacute; mais poderosa que a espada, os <a href="http://en.wikipedia.org/wiki/Cartoon" id="w">cartoons</a> Dilbert, que satirizam a vida dos neg&oacute;cios, aparecem em cerca de 1550 jornais e revistas de todo o mundo.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;&#10;<a id="Dilbert" name="Dilbert"></a><h3>Dilbert</h3>&#10;<p>Tem 30 anos, &eacute; engenheiro e trabalha numa empresa californiana de alta tecnologia. Prefere os computadores &agrave;s pessoas. Trabalha fechado em cub&iacute;culos, veste roupas sem gra&ccedil;a e a sua barriguinha revela as longas horas de trabalho sedent&aacute;rio. &Eacute; o mais famoso da fam&iacute;lia Adams. Vive com o seu c&atilde;o, Dogbert (se bem &eacute; mais exato dizer que seja Dogbert quem possui Dilbert, dada a rela&ccedil;&atilde;o debochadamente assim&eacute;trica entre os dois &shy; por &#34&semi;assim&eacute;trica&#34&semi; leia&shy;se: Dogbert manipula a Dilbert sem que este ou perceba, ou reconhe&ccedil;a).</p>&#10;<a id="Dogbert" name="Dogbert"></a><h3>Dogbert</h3>&#10;<p>Parecido com Dilbert nos &oacute;culos e no &#34&semi;dom da palavra&#34&semi; &eacute; inteligente mas muito c&iacute;nico (por &#34&semi;c&iacute;nico&#34&semi; leia&shy;se &#34&semi;realista&#34&semi;. Sabe exatamente em que mundo vive e joga &shy; melhor que os demais &shy; segundo as regras). &Eacute; consultor externo, trata as pessoas com desd&eacute;m e adora demonstrar a sua superioridade intelectual (o que &eacute; deveras f&aacute;cil, cercado que est&aacute; de idiotas &shy; tal qual o mundo real). A sua n&atilde;o&shy;secreta ambi&ccedil;&atilde;o &eacute; escravizar os humanos (embora n&atilde;o a atinja porque, no fundo, sabe o desperd&iacute;cio de tempo que os humanos s&atilde;o. No final, &eacute; mais divertido e lucrativo planar acima das v&atilde;s expectativas destes &#34&semi;macacos pelados&#34&semi;, usando de suas suscetibilidades para manipul&aacute;&shy;los).&#10;Popularmente conhecido por C&atilde;oBerto! (caoberto).</p>&#10;<a id="Alice" name="Alice"></a><h3>Alice</h3>&#10;<p>Tal como Wally, est&aacute; integrada na equipa de Dilbert, a que d&aacute; um toque feminino (se bem que as palavras &#34&semi;Alice&#34&semi; e &#34&semi;feminino&#34&semi; na mesma frase soe um tanto antit&eacute;tico). &Eacute; a mais reivindicativa &ndash; quando os outros se calam, a sua voz continua a fazer&shy;se ouvir.</p>&#10;<a id="Chefe" name="Chefe"></a><h3>Chefe</h3>&#10;<p>&Eacute; o pior pesadelo dos empregados. N&atilde;o nasceu mau e sem escr&uacute;pulos, mas lutou arduamente para o conseguir. E teve sucesso. O seu n&iacute;vel de intelig&ecirc;ncia est&aacute; muito abaixo do de todos os empregados &shy; afinal, &eacute; por isso que &eacute; o chefe.</p>&#10;<a id="Ratbert" name="Ratbert"></a><h3>Ratbert</h3>&#10;<p>&Eacute; um optimista que s&oacute; quer ser amado (um &#39&semi;banana&#39&semi; enfim). &Eacute; frequentemente envolvido nos esquemas diab&oacute;licos de Dogbert.</p>&#10;<a id="Catbert" name="Catbert"></a><h3>Catbert</h3>&#10;<p>&Eacute; o gestor de recursos humanos e diverte&shy;se com manobras s&aacute;dicas. &Eacute; &uacute;til quando tem que dar m&aacute;s not&iacute;cias (ali&aacute;s, uma habilidade assaz &uacute;til no mundo corporativo: a capacidade de n&atilde;o dar a m&iacute;nima para os sentimentos dos envolvidos) &ndash; o downsizing &eacute; sua pr&aacute;tica mais frequente.</p>&#10;<a id="Wally" name="Wally"></a><h3>Wally</h3>&#10;<p>Engenheiro integrado na equipe de Dilbert, de quem &eacute; colega insepar&aacute;vel e com quem partilha as frustra&ccedil;&otilde;es do dia&shy;a&shy;dia. Est&aacute; tamb&eacute;m sujeito aos caprichos do chefe. Vive o tempo todo com sua caneca de caf&eacute;.</p>&#10;<a id="Bob" name="Bob"></a><h3>Bob</h3>&#10;<p>Afinal, os <a href="http://en.wikipedia.org/wiki/Dinossauros" id="w">dinossauros</a> n&atilde;o est&atilde;o extintos. Bob vive escondido na casa de Dilbert e &eacute; o companheiro de Dogbert. Procura constantemente por emprego.</p>&#10;<a id="Outros_elementos" name="Outros_elementos"></a><h2>Outros elementos</h2>&#10;<a id="Pa%C3%ADses" name="Pa%C3%ADses"></a><h3>Pa&iacute;ses</h3>&#10;<p>A <b>Rep&uacute;blica da Elbonia</b> &eacute; um pa&iacute;s fict&iacute;cio supostamente localizado nos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">Balc&atilde;s</a>, presente nas <a href="http://en.wikipedia.org/wiki/Tira_di%C3%A1ria" id="w">tirinhas di&aacute;rias</a> <a href="http://en.wikipedia.org/wiki/Dilbert" id="w">Dilbert</a> e <a href="http://en.wikipedia.org/wiki/Plop:_o_Elboniano_Careca" id="w">Plop: o Elboniano Careca</a> ambas  de Scott Adams. &Eacute; retratado como um pa&iacute;s extremamente pobre, do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_subdesenvolvido" id="w">Quarto Mundo</a> que abandonou o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a> recentemente<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. A maior parte da na&ccedil;&atilde;o &eacute; coberta por lama at&eacute; a altura da cintura, e os habitantes a usam para construir suas resid&ecirc;ncias.</p>&#10;<p>Elbonia apresenta alguma semelhan&ccedil;as com uma das vertentes da tirinha <a href="http://en.wikipedia.org/wiki/Li%26%2339%3Bl_Abner" id="w">Li&#39&semi;l Abner</a>, do autor <a href="http://en.wikipedia.org/wiki/Al_Capp" id="w">Al Capp</a>: uma na&ccedil;&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Baixa_Slobbovia" id="w">Baixa Slobbovia</a>, localizada na <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, cujos cidad&atilde;os s&atilde;o invariavelmente apresentados com neve e gelo na altura da cintura.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ave" id="w">ave</a>&shy;s&iacute;mbolo da Elbonia &eacute; o <a href="http://en.wikipedia.org/wiki/Frisbee" id="w">Frisbee</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. H&aacute; tamb&eacute;m &#34&semi;doninhas da lama&#34&semi;, que como o nome diz vivem na lama, e podem morder pessoas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.dilbert.com" rel="nofollow" title="http://www.dilbert.com">Dilbert &shy; Official Website</a></li>&#10;<li><a class="externallink" href="http://www.google.com/dilbert.html" rel="nofollow" title="http://www.google.com/dilbert.html">Dilbert on Google Doodle</a></li>&#10;<li><a class="externallink" href="http://www.humordesenhado.com" rel="nofollow" title="http://www.humordesenhado.com">Tiras di&aacute;rias do Dilbert em Portugu&ecirc;s</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tiras_de_banda_desenhada_dos_Estados_Unidos" id="w">Categoria:Tiras de banda desenhada dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desenhos_animados_da_d%C3%A9cada_de_1990" id="w">Categoria:Desenhos animados da d&eacute;cada de 1990</a></p></body></html>