<html><title>Buckminster Fuller</title><body>&#10;<p> &#10;<b>Richard Buckminster Fuller</b>, chamado de <b>Bucky</b> (<a href="http://en.wikipedia.org/wiki/Milton_(Massachussets)" id="w">Milton</a>, <a href="http://en.wikipedia.org/wiki/12_de_Julho" id="w">12 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> &mdash; <a href="http://en.wikipedia.org/wiki/1_de_Julho" id="w">1 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>) foi um vision&aacute;rio, <a href="http://en.wikipedia.org/wiki/Design" id="w">designer</a>, <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitecto</a>, <a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%A3o" id="w">inventor</a> e <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Fuller come&ccedil;ou a estudar em <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Harvard</a> mas foi expulso desta <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>. Fez <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a> na marinha norte&shy;americana durante a <a href="http://en.wikipedia.org/wiki/1%C2%AA_Guerra_Mundial" id="w">1&ordf; Guerra Mundial</a>. Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, com a idade de 32 anos, na bancarrota e desempregado, vivendo em condi&ccedil;&otilde;es prec&aacute;rias em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, viu a sua jovem filha, Alexandra, morrer de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> durante o Inverno. Sentindo&shy;se culpado, come&ccedil;ou a beber e pensou em suicidar&shy;se. Segundo as suas palavras, quando ia consumar o acto, decidiu fazer &#34&semi;uma experi&ecirc;ncia: descobrir o quanto poderia um &uacute;nico indiv&iacute;duo contribuir para mudar o mundo e beneficiar toda a humanidade.&#34&semi; No meio s&eacute;culo que se seguiu, Fuller presenteou o mundo com um largo espectro de ideias, projectos e inven&ccedil;&otilde;es, que visavam essencialmente a efici&ecirc;ncia e o baixo custo de habita&ccedil;&otilde;es e transportes. Documentou escrupulosamente a sua vida, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e ideias num di&aacute;rio pessoal e em vinte e oito publica&ccedil;&otilde;es. Foi condecorado nos Estados Unidos por vinte e cinco vezes e agraciado com cinquenta doutoramentos &#34&semi;<a href="http://en.wikipedia.org/wiki/Honoris_causa" id="w">honoris causa</a>&#34&semi;. A <a href="http://en.wikipedia.org/wiki/16_de_Janeiro" id="w">16 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, Fuller recebeu a Medalha de Ouro do <a href="http://en.wikipedia.org/wiki/American_Institute_of_Architects" id="w">American Institute of Architects</a>.</p>&#10;<p>A sua carreira internacional deu um salto com o sucesso das suas enormes <a href="http://en.wikipedia.org/wiki/C%C3%BApula_geod%C3%A9sica" id="w">c&uacute;pulas geod&eacute;sicas</a>, nos anos 1950. Desenhando, pesquisando, desenvolvendo projectos e escrevendo, ensinou design nas v&aacute;rias partes do mundo.</p>&#10;<p>Richard Buckminster Fuller faleceu em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> aos 88 anos. Deixou 56 anos de pesquisa nas mais diversas &aacute;reas totalmente documentados. Com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Domo_geod%C3%A9sico" id="w">domo geod&eacute;sico</a>, com cerca de 200.000 produ&ccedil;&otilde;es espalhadas pelo mundo, a maioria das inven&ccedil;&otilde;es de Fuller ainda n&atilde;o foram produzidas em larga escala.</p>&#10;<p>&Eacute; considerado mundialmente como um l&iacute;der carism&aacute;tico do <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>, da <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a> e das comunidades &#34&semi;alternativas&#34&semi;.</p>&#10;<p>Conta&shy;se que ao visitar a sua mulher, que estava em <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a> num hospital, disse: &#34&semi;Est&aacute; &agrave; minha espera&#34&semi;. Em seguida ter&aacute; fechado os olhos. Duas horas depois estava morto, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>. A sua mulher morreu 36 horas depois.</p>&#10;<a id="A_obra" name="A_obra"></a><h2> A obra </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Biosph%C3%A8re_Montr%C3%A9al.jpg%7Cdireita%7Cthumb%7C250_px" id="w">Pavilh&atilde;o norte&shy;americano da Exposi&ccedil;&atilde;o Mundial de 1967 (na Ilha de Santa Helena, [[Montreal]], [[Quebec]], [[Canad&aacute;]]) projectada por R. Buckminster Fuller. Hoje em dia designada de &#34&semi;Biosfera&#34&semi;, &eacute; uma aplica&ccedil;&atilde;o exemplar da estrutura designada por c&uacute;pula geod&eacute;sica, segundo o conceito desenvolvido por Fuller, no &acirc;mbito do seu pensamento &#34&semi;sinerg&eacute;tico&#34&semi;.</a>&#10;Fuller &eacute; sempre referenciado como um homem &agrave; frente do seu tempo por conta das inven&ccedil;&otilde;es e pesquisas realizadas em sua vida, sempre buscando antecipar os problemas a serem enfrentados pela humanidade e buscando solu&ccedil;&otilde;es para estes atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>. A ideia de atingir mais qualidade de vida para todos com cada vez menos recursos &eacute; um dos principais pontos do objetivo principal do seu trabalho que o pr&oacute;prio designava como sendo <i>Comprehensive Anticipatory Design Science</i>.</p>&#10;<p>Durante a sua vida, escreveu 28 livros, foi considerado Doutor Honor&aacute;rio 47 vezes em institui&ccedil;&otilde;es de Artes, Ci&ecirc;ncias da Natureza, Engenharia e Ci&ecirc;ncias Humanas, recebeu v&aacute;rios pr&ecirc;mios ligados a arquitetura e design nos Estados Unidos e Inglaterra. Seu trabalho esteve permanentemente em museus em todo o mundo.</p>&#10;<p>Buckminster Fuller ficou mais conhecido pela inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Domo_geod%C3%A9sico" id="w">Domo geod&eacute;sico</a>. Estrutura arquitet&ocirc;nica mais leve e forte com melhor rela&ccedil;&atilde;o custo/benef&iacute;cio jamais projetada. As c&uacute;pulas geod&eacute;sicas, propostas por Fuller, s&atilde;o a concretiza&ccedil;&atilde;o das suas pesquisas no sentido de encontrar o m&aacute;ximo de efici&ecirc;ncia na tecnologia das estruturas.</p>&#10;<p>Os conceitos geom&eacute;tricos estudados por Fuller, entretanto, t&ecirc;m sobrevivido ao seu criador de forma inesperada: a estrutura biol&oacute;gica dos <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, dos <a href="http://en.wikipedia.org/wiki/Quasi&shy;cristal" id="w">quasi&shy;cristais</a> e dos <a href="http://en.wikipedia.org/wiki/Buckminsterfullerenos" id="w">buckminsterfullerenos</a> (a terceira <a href="http://en.wikipedia.org/wiki/Forma_alotr%C3%B3pica" id="w">forma alotr&oacute;pica</a> do <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> puro, para al&eacute;m do <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a> e da <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>, excluindo o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, que &eacute; <a href="http://en.wikipedia.org/wiki/Amorfo" id="w">amorfo</a>) demonstram bem que Buckminster soube interpretar os fundamentos geom&eacute;tricos da natureza, para al&eacute;m do que, talvez ele mesmo pudesse predizer.</p>&#10;<p>A Natureza aparece, desde o in&iacute;cio da sua carreira, como a grande mestra onde o Homem se deve inspirar. Neste sentido, Fuller segue o caminho j&aacute; iniciado pelos antigos gregos, na escola pitag&oacute;rica e plat&oacute;nica, sendo um dos primeiros pesquisadores a propor fontes renov&aacute;veis de energia. Usando suas palavras &shy; &#34&semi;n&atilde;o h&aacute; crise de energia, somente a crise da ignor&acirc;ncia.&#34&semi; Sua genialidade o levou a criar o termo &#34&semi;Espa&ccedil;onave Terra&#34&semi; Com o Dymaxion Map &#34&semi; (din&acirc;mica + maximiza&ccedil;&atilde;o), patenteou como um sistema cartogr&aacute;fico que foi o primeiro a mostrar todos os continentes do planeta em uma superf&iacute;cie plana sem distor&ccedil;&otilde;es.</p>&#10;<p>O jogo desenvolvido por Fuller chamado <a class="externallink" href="http://www.worldgame.org/" rel="nofollow" title="http://www.worldgame.org/">World Game&reg;</a> utiliza um <a href="http://en.wikipedia.org/wiki/Mapa_Dymaxion" id="w">mapa Dymaxion</a> para mostrar os recursos do mundo e permitir que os jogadores desenvolvam estrat&eacute;gias de solu&ccedil;&atilde;o para problemas globais da humanidade. Fuller passou tardes divertid&iacute;ssimas confundindo&shy;se com as pr&oacute;prias regras que inventou. Toda a sua pesquisa sobre os recursos do planeta, tend&ecirc;ncias e necessidades do ser humano foram desenvolvidos para servir como informa&ccedil;&otilde;es para o <i>World Game</i>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eco&shy;design" id="w">Eco&shy;design</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Design" id="w">Design</a></li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>A formaliza&ccedil;&atilde;o do trabalho de Fuller est&aacute; principalmente descrita nas obras Synergetics, em 1975 e Synergetics 2, 1979 (Macmillan Publishing Co. Inc.), desenvolvido por ele com a colabora&ccedil;&atilde;o de E.J. Applewhite. H&aacute; uma vers&atilde;o na Internet em <a class="externallink" href="http://www.rwgrayprojects.com" rel="nofollow" title="http://www.rwgrayprojects.com">http://www.rwgrayprojects.com</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Buckminster_Fuller" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_dos_Estados_Unidos" id="w">Fuller, Buckminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Designers_de_produto_dos_Estados_Unidos" id="w">Fuller, Buckminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inventores_dos_Estados_Unidos" id="w">Fuller, Buckminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_modernismo" id="w">Fuller, Buckminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_p%C3%B3s&shy;modernismo" id="w">Fuller, Buckmisnster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_acidente_vascular_cerebral" id="w">Fuller, Buckmisnter</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_doen%C3%A7as_cardiovasculares" id="w">Fuller, Buckmisnter</a></p></body></html>