<html><title>Ductilidade</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stranded_lamp_wire.jpg%7Cthumb%7Cright%7C200px" id="w">Fios de cobre</a>&#10;A <b>ductilidade</b> &eacute; a propriedade que representa o grau de deforma&ccedil;&atilde;o que um material suporta at&eacute; o momento de sua fratura. Materiais que suportam pouca ou nenhuma deforma&ccedil;&atilde;o no processo de ensaio de tra&ccedil;&atilde;o s&atilde;o considerados materiais fr&aacute;geis. Isto &eacute; quando por exemplo um pl&aacute;stico &eacute; rasgado ao meio, esse processo &#10;entre estica&shy;lo at&eacute; rasga&shy;lo &eacute; chamado de ductibilidade.</p>&#10;<p>Um material <b>d&uacute;ctil</b> &eacute; aquele que se deforma sob <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_cisalhante" id="w">tens&atilde;o cisalhante</a>. <a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a>,<sup id="_ref&shy;mms_a" class="reference"><a href="#_note&shy;mms" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> s&atilde;o metais muito d&uacute;cteis. O oposto de d&uacute;ctil &eacute; <b>fr&aacute;gil</b>, quando o material se rompe sem sofrer grande deforma&ccedil;&atilde;o.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, a zona de transi&ccedil;&atilde;o <i>r&uacute;ptil&shy;d&uacute;ctil</i> &eacute; a zona situada a uma profundidade de cerca de 10 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> na qual as <a href="http://en.wikipedia.org/wiki/Rochas" id="w">rochas</a> adquirem um comportamento mais d&uacute;ctil e menos r&uacute;ptil devido as condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>. No <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">glacial</a> esta zona se encontra a uma profundidade de 30m. N&atilde;o &eacute; imposs&iacute;vel que materiais acima da zona de transi&ccedil;&atilde;o <i>r&uacute;ptil&shy;d&uacute;ctil</i> se deformem ductilmente, nem que materiais abaixo desta zona assumam um comportamento r&uacute;ptil, pois o comportamento tamb&eacute;m &eacute; fun&ccedil;&atilde;o dos n&iacute;veis de tens&atilde;o e da taxa de deforma&ccedil;&atilde;o a que o material foi submetido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> a <b>ductilidade</b> &eacute; a propriedade que apresentam alguns <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> e <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">ligas met&aacute;licas</a> quando est&atilde;o sob a a&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, podendo estirar&shy;se sem romper&shy;se, transformando&shy;se num fio. Os metais que apresentam esta propriedade s&atilde;o denominados <b>d&uacute;cteis</b>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Ensaio_de_tra%C3%A7%C3%A3o" id="w">ensaio de tra&ccedil;&atilde;o</a>, os materiais d&uacute;cteis apresentam uma fase de <i>flu&ecirc;ncia</i> caracterizada por uma grande deforma&ccedil;&atilde;o, sem grandes aplica&ccedil;&otilde;es de cargas.</p>&#10;<p>Do ponto de vista <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gico</a>, a margem de considera&ccedil;&otilde;es econ&ocirc;micas, o emprego de materiais d&uacute;cteis apresentam vantagens:</p>&#10;&#10;<ul>&#10;<li><b>Na fabrica&ccedil;&atilde;o:</b> j&aacute; que s&atilde;o aptos para os m&eacute;todos de fabrica&ccedil;&atilde;o por deforma&ccedil;&atilde;o pl&aacute;stica.</li></ul>&#10;&#10;<ul>&#10;<li><b>No uso:</b> j&aacute; que <i>avisam</i>  antes de romper&shy;se. Com efeito, o maior problema que apresentam os materiais fr&aacute;geis &eacute; que se rompem sem aviso pr&eacute;vio, por outro lado, os materiais d&uacute;cteis sofrem primeiro uma determinada deforma&ccedil;&atilde;o, conservando ainda uma certa reserva de resist&ecirc;ncia a tra&ccedil;&atilde;o, necess&aacute;ria para a futura aplica&ccedil;&atilde;o do material.</li></ul>&#10;<p>A ductilidade &eacute; a propriedade dos <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> para formar <a href="http://en.wikipedia.org/wiki/Fio" id="w">fios</a> de diversos di&acirc;metros. Os metais se caracterizam por sua elevada ductilidade, pelo fato de os <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>  se disporem de maneira tal na sua estrutura que possibilitam o deslizamento de uns sobre os outros, permitindo o estiramento sem rompimento.</p>&#10;<p>A ductilidade de uma determinada <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">liga met&aacute;lica</a> pode variar em fun&ccedil;&atilde;o de sua microestrutura. A microestrutura varia em fun&ccedil;&atilde;o do tipo de tratamento <a href="http://en.wikipedia.org/wiki/Calor" id="w">t&eacute;rmico</a> e do tipo de processo de fabrica&ccedil;&atilde;o. Ligas quimicamente id&ecirc;nticas, portanto, podem apresentar comportamentos variando entre totalmente fr&aacute;gil e totalmente d&uacute;ctil.</p>&#10;<p>Este fato &eacute; de extrema import&acirc;ncia para a ind&uacute;stria, que pode trabalhar com um material em sua condi&ccedil;&atilde;o d&uacute;ctil e, ap&oacute;s isto, trata&shy;lo termicamente para que atinja as propriedades finais.</p>&#10;<p>A ductilidade e a <a href="http://en.wikipedia.org/wiki/Maleabilidade" id="w">maleabilidade</a> (capacidade de formar l&acirc;minas) de um material s&atilde;o duas propriedades relacionadas, j&aacute; que as duas dependem do deslizamento dos &aacute;tomos uns sobre os outros atrav&eacute;s de uma a&ccedil;&atilde;o externa sobre o material.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.inovacaotecnologica.com.br/noticias/noticia.php?artigo=010170021105" rel="nofollow" title="http://www.inovacaotecnologica.com.br/noticias/noticia.php?artigo=010170021105">Ductibilidade do cobre</a></li>&#10;<li><a class="externallink" href="http://www.arq.ufsc.br/arq5661/Metais/metais.html" rel="nofollow" title="http://www.arq.ufsc.br/arq5661/Metais/metais.html">Metais UFSC</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_dos_materiais" id="w">Categoria:Ci&ecirc;ncia dos materiais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Resist%C3%AAncia_dos_materiais" id="w">Categoria:Resist&ecirc;ncia dos materiais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Engenharia" id="w">Categoria:Engenharia</a></p>&#10;<p><a href="http://ru.wikipedia.org/wiki/&#1050;%D0%BE%D0%B2%D0%BA%D0%BE%D1%81%D1%82%D1%8C">ru:&#1050;&#1086;&#1074;&#1082;&#1086;&#1089;&#1090;&#1100;</a></p></body></html>