<html><title>Mercado de a&ccedil;&otilde;es</title><body>&#10;<p> &#10;O <b>mercado de a&ccedil;&otilde;es</b> &eacute; um ambiente p&uacute;blico e organizado para negocia&ccedil;&atilde;o de alguns t&iacute;tulos mobili&aacute;rios (<a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(finan%C3%A7as)" id="w">a&ccedil;&otilde;es</a>, op&ccedil;&otilde;es de a&ccedil;&otilde;es etc.). As transa&ccedil;&otilde;es podem ocorrer por interm&eacute;dio das <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsas de valores</a> ou nos chamados <a href="http://en.wikipedia.org/wiki/Mercado_de_balc%C3%A3o" id="w">mercados de balc&atilde;o</a> (mercados em que s&atilde;o comercializados t&iacute;tulos n&atilde;o negociados em bolsas, dentro das normas legais previstas em lei e regulamentos, sem coordena&ccedil;&atilde;o de entidades privadas de autorregula&ccedil;&atilde;o).</p>&#10;<p>Nas economias modernas, a grande maioria das opera&ccedil;&otilde;es no mercado acion&aacute;rio ocorrem por interm&eacute;dio das bolsas de valores. Para investir em a&ccedil;&otilde;es &eacute; necess&aacute;rio que o investidor procure uma corretora, que mant&eacute;m funcion&aacute;rios especializados em orientar a sele&ccedil;&atilde;o dos pap&eacute;is de acordo com os objetivos definidos pelo aplicador.</p>&#10;<a id="Brasil" name="Brasil"></a><h2> Brasil </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a &uacute;nica bolsa de valores de mercadorias e futuros em opera&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores%2C_Mercadorias_e_Futuros_de_S%C3%A3o_Paulo" id="w">Bolsa de Valores, Mercadorias e Futuros de S&atilde;o Paulo</a> (BM&#38&semi;FBOVESPA), com sede em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>O mercado acion&aacute;rio do pa&iacute;s &eacute; controlado por um &oacute;rg&atilde;o ligado ao <a href="http://en.wikipedia.org/wiki/Governo_do_Brasil" id="w">governo</a> federal, uma autarquia especial: a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Valores_Mobili%C3%A1rios" id="w">Comiss&atilde;o de Valores Mobili&aacute;rios</a> (CVM), que &eacute; respons&aacute;vel por disciplinar, fiscalizar e promover o mercado de valores mobili&aacute;rios.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  S&atilde;o Paulo: Instituto Educacional <a href="http://en.wikipedia.org/wiki/BM%26amp%3BF_Bovespa" id="w">BM&#38&semi;F Bovespa</a>, abril de 2011. </li></ul> &#10;&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercado_de_capitais" id="w">Categoria:Mercado de capitais</a></p>&#10;<p><a href="http://sr.wikipedia.org/wiki/&#1041;%D0%B5%D1%80%D0%B7%D0%B0">sr:&#1041;&#1077;&#1088;&#1079;&#1072;</a></p></body></html>