<html><title>M&atilde;e Mirinha do Port&atilde;o</title><body>&#10;<p><b>Altanira Maria Concei&ccedil;&atilde;o Souza</b>, <b>M&atilde;e Mirinha do Port&atilde;o (Mameto Mirinha)</b> (<a href="http://en.wikipedia.org/wiki/Lauro_de_Freitas" id="w">Lauro de Freitas</a>, <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> &mdash;?, <a href="http://en.wikipedia.org/wiki/18_de_fevereiro" id="w">18 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>) foi a fundadora do Terreiro S&atilde;o Jorge Filho da Gom&eacute;ia  (<a href="http://en.wikipedia.org/wiki/Terreiro_do_Port%C3%A3o" id="w">Terreiro do Port&atilde;o</a>) localizado em Lauro de Freitas, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Filha de Sr. Nestor e D. Maria Lena, cresceu como toda crian&ccedil;a carente da periferia e com 8 (oito) anos de idade foi morar com sua madrinha na cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> com o objetivo de ajudar nas tarefas dom&eacute;sticas.</p>&#10;<p>N&atilde;o demorou para que os chamados viessem para que a menina Mirinha fosse para a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">Religi&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>. Era pulando as janelas furtivamente que Mirinha assistia a algumas festas de Candombl&eacute; sem perceber que teria um futuro brilhante na Religi&atilde;o. Desta forma com a ajuda de sua irm&atilde; carnal Claudina (apelidada de Col&oacute;) que mesmo sem ser iniciada na religi&atilde;o tinha uma imensa f&eacute; no seu <a href="http://en.wikipedia.org/wiki/Nkisi" id="w">Nkisi</a> <a href="http://en.wikipedia.org/wiki/Dandalunda" id="w">Dandalunda</a> e mantinha alguns rituais em devo&ccedil;&atilde;o a ela. Esta irm&atilde; levou Mirinha a casa do ent&atilde;o jovem Pai de Santo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3ozinho_da_Gom%C3%A9ia" id="w">Jo&atilde;o Alves Torres Filho</a>, que viria a ser mais tarde o lend&aacute;rio <i>Jo&atilde;ozinho da Gom&eacute;ia</i>, cujo nome <i>Gom&eacute;ia</i> foi incorporado ao seu nome devido ao grande interesse popular em saber sobre o Pai de Santo e seus conhecimentos da Religi&atilde;o.</p>&#10;<p>Mirinha &eacute; iniciada aos sete anos de idade, para o Nkisi Mutalomb&ocirc; e tem como segundo Nkisi Bambulusema, juntamente com mais 18 muzenzas. Na &eacute;poca foi de grande ousadia o feito de tirar, como se fala na linguagem do Candombl&eacute;, um barco de 19 muzenzas, mas Jo&atilde;ozinho da Gom&eacute;ia era assim (desafiador e pol&ecirc;mico), logo, desta forma nasceu para o Candombl&eacute; Congo/Angola da Bahia e do Brasil a Monankisi &#34&semi;Sessa Dya Umbula&#34&semi;, sendo chamada pelos seus irm&atilde;os de santo por <i>Sessetu</i>, o nome de seu er&ecirc;, sendo filha pequena de <a href="http://en.wikipedia.org/wiki/Kilondir%C3%A1" id="w">Kilondir&aacute;</a> chamada carinhosamente por Mirinha de M&atilde;e Kil&oacute;.</p>&#10;<p>Seguindo seu caminho dentro da Religi&atilde;o, Mirinha retorna para Port&atilde;o e no dia 25 de dezembro de 1952 ela tira seu primeiro barco, composto por dois muzenzas: Antonio Jos&eacute; da Concei&ccedil;&atilde;o do Nkisi Kavungo e Maria Augusta do Nkisi <a href="http://en.wikipedia.org/wiki/Nkosi" id="w">Nkosi Mukumbi</a>, nascia a&iacute; o <a href="http://en.wikipedia.org/wiki/Terreiro_do_Port%C3%A3o" id="w">Terreiro S&atilde;o Jorge Filho da Gom&eacute;ia</a> e, tal como aconteceu com o seu Pai de Santo, o nome da localidade de Port&atilde;o seria incorporado para sempre ao seu, agora chamada de Mirinha do Port&atilde;o.</p>&#10;<p>No transcorrer de sua vida, Mirinha casa&shy;se com Jarson da Costa Souza, funcion&aacute;rio da Prefeitura de Salvador, mais conhecido como Garrincha, que muito contribuiu para a eleva&ccedil;&atilde;o do nome de Mirinha de Port&atilde;o nacional e internacionalmente.</p>&#10;<p>Muito trabalho social foi desenvolvido por Mirinha de Port&atilde;o na localidade onde o Candombl&eacute; est&aacute; implantado, tais como: Transportes P&uacute;blicos, Hospitais, Postos de Sa&uacute;de, Campanhas de Alimenta&ccedil;&atilde;o (distribui&ccedil;&atilde;o de cestas b&aacute;sicas feitas por ela com a ajuda de alguns empres&aacute;rios), entre outras a&ccedil;&otilde;es. Participou das filmagens <a href="http://en.wikipedia.org/wiki/Cinema_brasileiro" id="w">cinematogr&aacute;ficas</a> da obra de seu dileto amigo <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>: <a href="http://en.wikipedia.org/wiki/Os_Pastores_da_Noite" id="w">Os Pastores da Noite</a> e <a href="http://en.wikipedia.org/wiki/Tenda_dos_Milagres" id="w">Tenda dos Milagres</a>, dando visibilidade a comunidade de Port&atilde;o</p>&#10;<p>Sua gratid&atilde;o ao Nkisi Dandalunda era comovente as festas de <a href="http://en.wikipedia.org/wiki/Mutalamb%C3%B4" id="w">Mutalamb&ocirc;</a> aconteciam num s&aacute;bado e no domingo acontecia o Presente de Dandalunda na <a href="http://en.wikipedia.org/wiki/Lagoa_do_Abaet%C3%A9" id="w">Lagoa do Abaet&eacute;</a> encerrando a festa. A primeira m&atilde;e pequena da Casa foi <a href="http://en.wikipedia.org/wiki/Areonite_Concei%C3%A7%C3%A3o_Chagas" id="w">Nitinha de Oxum</a>, hoje Eb&ocirc;mi do Il&ecirc; Ax&eacute; Iya Nasso Oka &shy; <a href="http://en.wikipedia.org/wiki/Casa_Branca&shy;Engenho_Velho" id="w">Terreiro da Casa Branca</a>, em seguida Maria das Gra&ccedil;as Neves neta e herdeira do Terreiro S&atilde;o Jorge Filho da Gom&eacute;ia iniciada para Dandalunda em 3 de julho de 1977, ocupou o posto de m&atilde;e pequena at&eacute; a morte de Mirinha.</p>&#10;<p>No dia 18 de fevereiro de 1989 o mundo amanheceu mais triste, faleceu Mirinha do Port&atilde;o, ap&oacute;s quatro anos de luta contra um linfoma.</p>&#10;<p>A perda de Mirinha do Port&atilde;o deixou um enorme vazio na vida de todos que a conheceram, conviveram com ela e at&eacute; mesmo na vida da Comunidade de Port&atilde;o que certamente perdeu uma voz aut&ecirc;ntica que dedicou sua vida a luta pela igualdade social e racial.</p>&#10;<p>Mas, pessoas como Mirinha do Port&atilde;o s&atilde;o generosas em demasia para deixarem esta vida sem deixar os frutos daquilo que semeou a vida inteira.</p>&#10;<p>Existem alguns Terreiros remanescentes do Terreiro S&atilde;o Jorge Filho da Gom&eacute;ia, como o Onzo Nguso Za Nkisi Dandalunda Ye Tempo &shy; <a href="http://en.wikipedia.org/wiki/Terreiro_Mokambo" id="w">Terreiro Mokambo</a> localizado na Rua C, Quadra 8, Lote 4 &shy; Loteamento Vila Dois de Julho &shy; Trobogy &shy; Salvador&shy;<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, que &eacute; dirigido por <a href="http://en.wikipedia.org/wiki/Anselmo_Santos" id="w">Anselmo Santos</a> &shy; Tata Dya Nkisi, filho de M&atilde;e Mirinha.</p>&#10;<p>Onzo Tata Kavungo &shy; <b>Terreiro S&atilde;o L&aacute;zaro</b> localizado na Rua Queira Deus n 66 &shy; Port&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Lauro_de_Freitas" id="w">Lauro de Freitas</a>&shy;Bahia, que &eacute; dirigido por Valdete dos Santos &shy; Mametu Dya Nkisi, filha de santo e sobrinha de M&atilde;e Mirinha.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Terreiro_S%C3%A3o_Jorge_Filho_da_Gom%C3%A9ia" id="w">Terreiro S&atilde;o Jorge Filho da Gom&eacute;ia</a>, depois da aus&ecirc;ncia de Mirinha do Port&atilde;o, por impossibilidade pessoal da herdeira Maria das Gra&ccedil;as Neves (Gracinha de Dandalunda)retornou as suas atividades dirigido provisoriamente por sua sobrinha e filha de santo do Nkisi <a href="http://en.wikipedia.org/wiki/Kavungo" id="w">Kavungo</a> Valdete dos Santos, iniciada em 18 de fevereiro de 1971, tomando a <a href="http://en.wikipedia.org/wiki/Dij%C3%ADna" id="w">Dij&iacute;na</a> Tarainssumbu. Hoje M&atilde;e Tunga como &eacute; chamada, chefia o Onz&oacute; Tata Kavungu. Com o afastamento de Valdete dos Santos e, novamente, por motivos pessoais da herdeira Maria das Gra&ccedil;as Neves (Gracinha de Dandalunda), est&aacute; sendo dirigido pela irm&atilde;  carnal de Gracinha, outra neta de M&atilde;e Mirinha chamada <a href="http://en.wikipedia.org/wiki/Maria_L%C3%BAcia_Santana_Neves" id="w">Maria L&uacute;cia Santana Neves</a>, iniciada para o Nkisi <a href="http://en.wikipedia.org/wiki/Matamba" id="w">Bambulusema</a> em 27 de dezembro de 1986, tomando a Dij&iacute;na de Kamurici.</p>&#10;<p>A Prefeitura de Lauro de Freitas prestou uma homenagem a Mirinha de Port&atilde;o dando o seu nome a um Terminal Tur&iacute;stico que existe &agrave;s margens do Rio Joanes, o mesmo rio onde Mirinha viveu as traquinagens de inf&acirc;ncia e onde as &aacute;guas de Dandalunda lhe serviram de companhia durante toda a vida.</p>&#10;<p>No dia 15 de abril de 2004 o Terreiro S&atilde;o Jorge Filhos da Gom&eacute;ia foi tombado como <b>Patrim&ocirc;nio Cultural do estado da Bahia</b>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/IPAC" id="w">IPAC &shy; Instituto do Patrim&ocirc;nio Art&iacute;stico e Cultoral</a> do estado da Bahia, fruto do &aacute;rduo trabalho de Mirinha desenvolvido durante anos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Bantu" id="w">Candombl&eacute; Bantu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Templos_afro&shy;brasileiros" id="w">Templos afro&shy;brasileiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sacerdotes_do_candombl%C3%A9" id="w">Sacerdotes do Candombl&eacute;</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1989" id="w">Categoria:Mortos em 1989</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacerdotes_afro&shy;brasileiros" id="w">Categoria:Sacerdotes afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lauro_de_Freitas" id="w">Categoria:Naturais de Lauro de Freitas</a></p></body></html>