<html><title>Ipanema (Rio de Janeiro)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Ipanema</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro_nobre" id="w">bairro nobre</a> da cidade brasileira do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, fundado em 1894 por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Moreira%2C_conde_de_Ipanema" id="w">Jos&eacute; Ant&ocirc;nio Moreira, conde de Ipanema</a>. Faz divisa com os bairros de <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>, <a href="http://en.wikipedia.org/wiki/Leblon" id="w">Leblon</a> e <a href="http://en.wikipedia.org/wiki/Lagoa_(bairro_do_Rio_de_Janeiro)" id="w">Lagoa</a>.<sup id="_ref&shy;Bairros do Rio_a" class="reference"><a href="#_note&shy;Bairros do Rio" title="">[1]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>Ipanema</i> admite duas interpreta&ccedil;&otilde;es sem&acirc;nticas:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;&aacute;gua ruim, rio sem peixes&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i> &#39&semi;y </i> (&#34&semi;&aacute;gua&#34&semi;) e <i>panema</i> (&#34&semi;imprest&aacute;vel&#34&semi;).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li>&#34&semi;lagoa fedorenta&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>upaba</i> (&#34&semi;lago&#34&semi;) e <i>nem</i> (&#34&semi;fedorento&#34&semi;)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</li></ul>&#10;<p>O nome faz refer&ecirc;ncia a uma regi&atilde;o do atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Iper%C3%B3" id="w">Iper&oacute;</a>, no estado brasileiro de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, onde <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Moreira_Filho" id="w">Jos&eacute; Ant&ocirc;nio Moreira Filho</a> (1830&shy;1899), feito segundo Bar&atilde;o de Ipanema em 1847 (e conde em 1868), tinha uma metal&uacute;rgica. Essa metal&uacute;rgica, chamada <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o_Ipanema" id="w">Real F&aacute;brica de Ferro S&atilde;o Jo&atilde;o do Ipanema</a>, se localizava aos p&eacute;s do <a href="http://en.wikipedia.org/wiki/Morro_de_Ipanema" id="w">Morro de Ipanema</a> e havia sido fundada por seu pai, o primeiro Bar&atilde;o de Ipanema. Jos&eacute; Ant&ocirc;nio Moreira Filho investiu seu capital na regi&atilde;o atualmente ocupada pelo bairro de Ipanema, fundando a Villa Ipanema. Com esse nome, homenageava o seu local de nascimento, a vila de S&atilde;o Jo&atilde;o de Ipanema, hoje pertencente ao munic&iacute;pio de Iper&oacute;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Pedra_Portuguesa" name="Pedra_Portuguesa"></a><h2>  Pedra Portuguesa</h2>&#10;<p>O projeto paisag&iacute;stico  das cal&ccedil;adas de Ipanema &eacute; do arquiteto e paisagista Renato Primavera Marinho, em comemora&ccedil;&atilde;o do quarto centen&aacute;rio da cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<ul>&#10;<li>Zona: <a href="http://en.wikipedia.org/wiki/Zona_Sul_(Rio_de_Janeiro)" id="w">Sul</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Pr%C3%A9dio_na_Rua_Prudente_de_Morais%2C_Rio_de_Janeiro.jpg%7Cthumb" id="w">Edif&iacute;cio da Raoul Dufy na Rua Prudente de Morais</a>&#10;</p><a id="Praia_de_Ipanema" name="Praia_de_Ipanema"></a><h3> Praia de Ipanema </h3>&#10;<p> &#10;Os visitantes da <a href="http://en.wikipedia.org/wiki/Praia_de_Ipanema" id="w">praia de Ipanema</a> devem ter cuidado na hora de mergulhar, pois h&aacute; correntezas fortes. O <a href="http://en.wikipedia.org/wiki/Arpoador" id="w">Arpoador</a>, uma das pontas de Ipanema, &eacute; um para&iacute;so do surfe. O Posto Nove &eacute; considerado um dos melhores pontos da praia carioca, frequentado por celebridades e pelos jovens. Um h&aacute;bito bastante comum &eacute; aplaudir o p&ocirc;r do sol, um costume lan&ccedil;ado no ver&atilde;o de 1968/1969, quando o jornalista <a href="http://en.wikipedia.org/wiki/Carlos_Leonam" id="w">Carlos Leonam</a>, inconformado com a beleza, come&ccedil;ou a aplaudir, sendo logo em seguida acompanhado pela roda de amigos, que contava com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Gl%C3%A1uber_Rocha" id="w">Gl&aacute;uber Rocha</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Saldanha" id="w">Jo&atilde;o Saldanha</a>, <a href="http://en.wikipedia.org/wiki/J%C3%B4_Soares" id="w">J&ocirc; Soares</a>, entre outros.<sup id="_ref&shy;puc_a" class="reference"><a href="#_note&shy;puc" title="">[5]</a></sup> Esse costume de aplaudir o p&ocirc;r&shy;do&shy;sol foi consagrado pelo publicit&aacute;rio <a href="http://en.wikipedia.org/wiki/Roberto_Duailibi" id="w">Roberto Duailibi</a>, numa propaganda para televis&atilde;o de protetor solar.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O rendimento nominal m&eacute;dio mensal das pessoas de 10 anos ou mais de idade (com rendimento) do bairro &eacute; de R$ 6.533,14 <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">Reais</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica, censo do ano  de 2010)<sup id="_ref&shy;Censo_2010_a" class="reference"><a href="#_note&shy;Censo_2010" title="">[6]</a></sup>. Ipanema &eacute; um bairro de classe&shy;m&eacute;dia alta e Alta.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>O com&eacute;rcio de luxo vem crescendo no bairro:, lojas e butiques como Osklen e Farm t&ecirc;m suas origens ligadas ao bairro. As sedes de grandes joalherias como Amsterdam Sauer e H. Stern tamb&eacute;m s&atilde;o localizadas em Ipanema. Grandes marcas internacionais como Mont Blanc e Louis Vuitton tamb&eacute;m escolheram lojas em pontos do bairro. Estas lojas se concentram nas ruas Garcia D&#39&semi;Avila e Visconde de Piraj&aacute; (principalmente na Galeria Forum de Ipanema) e Maria Quit&eacute;ria.</p>&#10;<p>O bairro ainda possui alguns dos melhores e mais tradicionais bares e restaurantes do Rio de Janeiro, como o Bar Garota de Ipanema, onde Vin&iacute;cius de Morais criou a famosa can&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Garota_de_Ipanema" id="w">hom&ocirc;nima</a>. Podemos citar, tamb&eacute;m, o Bar Vinte, na Rua Visconde de Piraj&aacute;, onde antigamente o bonde fazia a volta e o bar Paz e Amor, na esquina das ruas Garcia D&#39&semi;&aacute;vila e Nascimento Silva.</p>&#10;<p>O primeiro supermercado da rede Zona Sul, conhecida pelo seu padr&atilde;o de qualidade e servi&ccedil;o, se encontra pr&oacute;ximo &agrave; Pra&ccedil;a General Os&oacute;rio. Al&eacute;m das feiras de frutas e verduras nas pra&ccedil;as General Os&oacute;rio e Nossa Senhora da Paz, aos domingos acontece a tradicional Feira Hippie, com venda de artesanato e quadros.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Ipanema figura entre os principais pontos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;sticos</a> da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, tanto para turistas brasileiros quanto internacionais. Todo ano, turistas lotam o tradicional bairro e sua praia, que conta com infraestrutura hoteleira de qualidade.</p>&#10;<p>O Parque garota de Ipanema e a Pedra do Arpoador s&atilde;o pontos tur&iacute;sticos interessantes. Assim como a vista para o <a href="http://en.wikipedia.org/wiki/Morro_Dois_Irm%C3%A3os_(Rio_de_Janeiro)" id="w">Morro Dois Irm&atilde;os</a>, um cart&atilde;o&shy;postal do Rio de Janeiro.</p>&#10;<p>Merece destaque tamb&eacute;m a Igreja de Nossa Senhora da Paz, recentemente reformada.</p>&#10;<p>Recentemente, tamb&eacute;m v&aacute;rios albergues t&ecirc;m sido instalados no bairro, o que aumentou consideravelmente o n&uacute;mero de jovens de todos os lugares do mundo, nas ruas. Isso valorizou im&oacute;veis antes menos procurados, como as casas mais antigas localizadas principalmente nas pitorescas vilas do bairro.</p>&#10;<p>Popula&ccedil;&atilde;o: a popula&ccedil;&atilde;o &eacute; de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia_alta" id="w">classe m&eacute;dia alta</a> &agrave; <a href="http://en.wikipedia.org/wiki/Classe_alta" id="w">classe alta</a>.</p>&#10;<a id="Demografia_e_sociedade" name="Demografia_e_sociedade"></a><h2> Demografia e sociedade </h2>&#10;<p>A popula&ccedil;&atilde;o do bairro caiu de 46 808 habitantes, em 2000, para 42 743 em 2010.</p>&#10;<p>Escolas tradicionais como o Col&eacute;gio Notre Dame e Col&eacute;gio S&atilde;o Paulo e a Universidade C&acirc;ndido Mendes est&atilde;o presentes no bairro.</p>&#10;&#10;<ul>&#10;<li>Escolaridade: 12,54 anos (Instituto Brasileiro de Geografia e Estat&iacute;stica, censo do ano 2000)</li></ul>&#10;<p>A expectativa de vida m&eacute;dia do bairro (homens e mulheres) &eacute; de 77,6 anos (Instituto Brasileiro de Geografia e Estat&iacute;stica, censo do ano 2000)</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>O bairro &eacute; conhecido tamb&eacute;m pelos seus teatros e cinemas como a Casa de Cultura Laura Alvim, Teatro Ipanema e Esta&ccedil;&atilde;o Ipanema. Durante o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, v&aacute;rios blocos tradicionais como a <a href="http://en.wikipedia.org/wiki/Banda_de_Ipanema" id="w">Banda de Ipanema</a>, o <a href="http://en.wikipedia.org/wiki/Simpatia_%C3%A9_Quase_Amor" id="w">Simpatia &eacute; Quase Amor</a> e o <a href="http://en.wikipedia.org/wiki/Rola_Pregui%C3%A7osa" id="w">Rola Pregui&ccedil;osa</a> circulam pelo bairro. A sede <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">carioca</a> da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> de televis&atilde;o fica na Pra&ccedil;a Nossa Senhora da Paz.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas_do_Rio_de_Janeiro" id="w">Regi&otilde;es administrativas do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cantagalo&shy;Pav%C3%A3o&shy;Pav%C3%A3ozinho" id="w">Cantagalo&shy;Pav&atilde;o&shy;Pav&atilde;ozinho</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Zona_Sul_do_Rio_de_Janeiro" id="w">Categoria:Bairros da Zona Sul do Rio de Janeiro</a></p></body></html>