<html><title>Alceno</title><body>&#10;<p><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" cellpadding="2" cellspacing="0">&#10;<caption><b>Alcenos</b></caption>&#10;<tr>&#10;<td align="center" bgcolor="#ffffff" colspan="2"><a href="http://en.wikipedia.org/wiki/Ficheiro:Ethene&shy;2D&shy;flat.png" id="w">150px</a></td></tr>&#10;<tr>&#10;<th bgcolor="#ffc0c0" colspan="2">Propriedades</th></tr>&#10;<tr>&#10;<th align="left">F&oacute;rmula geral    </th>&#10;<td><a href="http://en.wikipedia.org/wiki/C" id="w">C</a><sub>n</sub><a href="http://en.wikipedia.org/wiki/H" id="w">H</a><sub>2n</sub></td></tr></table></div>&#10;&#10;<p><b>Alcenos</b>, tamb&eacute;m conhecidos como <b>alquenos</b> ou <b>olefinas</b>, s&atilde;o <a href="http://en.wikipedia.org/wiki/Hidrocarbonetos" id="w">hidrocarbonetos</a> <a href="http://en.wikipedia.org/wiki/Alif%C3%A1ticos" id="w">alif&aacute;ticos</a>  insaturados, apresentando, em sua <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a>,  uma liga&ccedil;&atilde;o dupla entre seus <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>.<sup id="_ref&shy;Alceno_a" class="reference"><a href="#_note&shy;Alceno" title="">[2]</a></sup> Os alcenos mais simples, que apresentam apenas uma liga&ccedil;&atilde;o dupla, formam uma <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_hom%C3%B3loga" id="w">s&eacute;rie hom&oacute;loga</a>, <i>os alcenos</i> com f&oacute;rmula geral <b>C<sub>n</sub>H<sub>2n</sub></b>.<sup id="_ref&shy;Alceno_b" class="reference"><a href="#_note&shy;Alceno" title="">[2]</a></sup></p>&#10;<p>O alceno mais simples &eacute; <b>C<sub>2</sub>H<sub>4</sub></b> (denominado <a href="http://en.wikipedia.org/wiki/Etileno" id="w">etileno</a>, na nomenclatura tradicional, ou eteno, conforme a nomenclatura da <a href="http://en.wikipedia.org/wiki/IUPAC" id="w">IUPAC</a>).<sup id="_ref&shy;Alceno_c" class="reference"><a href="#_note&shy;Alceno" title="">[2]</a></sup></p>&#10;<a id="Nomenclatura" name="Nomenclatura"></a><h2>Nomenclatura</h2>&#10;<a id="%5B%5BNomenclatura_IUPAC%23Alcenos%7CSistema_IUPAC%5D%5D" name="%5B%5BNomenclatura_IUPAC%23Alcenos%7CSistema_IUPAC%5D%5D"></a><h3> [[Nomenclatura IUPAC#Alcenos|Sistema IUPAC]] </h3>&#10;<p>O nome de todos os alcenos come&ccedil;a com o prefixo (indicativo do n&uacute;mero de carbonos) e termina com o sufixo &shy;eno.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2" cellspacing="0" style="margin&shy;left:6ex">&#10;<tr>&#10;<td>Nome do alceno </td>&#10;<td>F&oacute;rmula do Alceno </td>&#10;<td>Formula Estrutural Simples </td>&#10;<td>Grupo alcoil </td>&#10;<td>F&oacute;rmula do grupo alcoil </td>&#10;<td>P.F. (&deg;C) </td>&#10;<td>P.E. (&deg;C)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eteno" id="w">eteno</a> </td>&#10;<td>C<sub>2</sub>H<sub>4</sub> </td>&#10;<td>H<sub>2</sub>C=CH<sub>2</sub> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Etil" id="w">etil</a>(a) </td>&#10;<td>C<sub>2</sub>H<sub>5</sub> </td>&#10;<td>&shy;&shy; </td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Propeno" id="w">propeno</a> </td>&#10;<td>C<sub>3</sub>H<sub>6</sub> </td>&#10;<td>H<sub>2</sub>C=CH&shy;CH<sub>3</sub> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Propil" id="w">propil</a>(a) </td>&#10;<td>C<sub>3</sub>H<sub>7</sub> </td>&#10;<td>&shy;&shy; </td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Buteno" id="w">but&shy;1&shy;eno</a> </td>&#10;<td>C<sub>4</sub>H<sub>8</sub> </td>&#10;<td>H<sub>2</sub>C=CH&shy;CH<sub>2</sub>&shy;CH<sub>3</sub>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Butil" id="w">butil</a>(a) </td>&#10;<td>C<sub>4</sub>H<sub>9</sub> </td>&#10;<td>&shy;&shy; </td>&#10;<td /></tr></table></div>&#10;&#10;&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<a id="Forma" name="Forma"></a><h3> Forma </h3>&#10;<p>Como predito pelo modelo <a href="http://en.wikipedia.org/wiki/Geometria_molecular#Modelo VSEPR" id="w">VSEPR</a> de repuls&atilde;o de pares de el&eacute;trons (ver <i><a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&atilde;o covalente</a></i>), os &acirc;ngulos das liga&ccedil;&otilde;es em cada carbono com uma liga&ccedil;&atilde;o dupla s&atilde;o aproximadamente 120&deg;, contudo, o &acirc;ngulo pode ser maior devido a for&ccedil;a introduzida pela <a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_molecular" id="w">intera&ccedil;&otilde;es moleculares</a> criado pelos grupos anexos ao carbono de liga&ccedil;&atilde;o dupla. Por exemplo o &acirc;ngulo de liga&ccedil;&atilde;o no C&shy;C&shy;C no <a href="http://en.wikipedia.org/wiki/Propeno" id="w">propeno</a> (<a href="http://en.wikipedia.org/wiki/Propileno" id="w">propileno</a>) &eacute; 123.9&deg;.</p>&#10;<p>Veja tamb&eacute;m: [geometria molecular]</p>&#10;<a id="Geometria_molecular_da_liga%C3%A7%C3%A3o_dupla_do_carbono&shy;carbono" name="Geometria_molecular_da_liga%C3%A7%C3%A3o_dupla_do_carbono&shy;carbono"></a><h3> Geometria molecular da liga&ccedil;&atilde;o dupla do carbono&shy;carbono </h3>&#10;<p>Assim como nas <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a> simples, as liga&ccedil;&otilde;es duplas podem ser descritas em termo como sobreposi&ccedil;&atilde;o de orbitais at&ocirc;micos, exceto a liga&ccedil;&atilde;o simples (que consiste de uma simples liga&ccedil;&atilde;o sigma), um liga&ccedil;&atilde;o dupla de carbono&shy;carbono consiste em uma liga&ccedil;&atilde;o sigma e uma liga&ccedil;&atilde;o pi. </p>&#10;<p>Cada carbono de dupla liga&ccedil;&atilde;o usa tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Hibridiza%25C3%25A7%25C3%25A3o#Hibrida.C3.A7.C3.A3o_sp2" id="w">orbitais h&iacute;bridos &#39&semi;&#39&semi;sp&sup2;&#39&semi;&#39&semi;</a> para formar liga&ccedil;&otilde;es sigmas para tr&ecirc;s &aacute;tomos. O orbital n&atilde;o hibridizado <i>2p</i>, que &eacute; perpendicular ao plano criado pelos eixos dos tr&ecirc;s orbitais h&iacute;bridose <i>sp&sup2;</i> , combina&shy;se para formar a liga&ccedil;&atilde;o pi.</p>&#10;<p>Por isso, requer&shy;se uma grande quantidade de energia para quebrar a liga&ccedil;&atilde;o pi (264 <a href="http://en.wikipedia.org/wiki/Joule" id="w">kJ</a>/<a href="http://en.wikipedia.org/wiki/Mol" id="w">mol</a> no etileno), motivo pela qual liga&ccedil;&atilde;o dupla &eacute; muito dif&iacute;cil e portanto severamente restrita.</p>&#10;<a id="Reatividade" name="Reatividade"></a><h3> Reatividade </h3>&#10;<p>Os alcenos s&atilde;o bem reativos, normalmente com a quebra da liga&ccedil;&atilde;o dupla e forma&ccedil;&atilde;o de novas liga&ccedil;&otilde;es, sendo estas chamadas rea&ccedil;&otilde;es de adi&ccedil;&atilde;o. Uma das maiores fontes de <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> &eacute; a hidrata&ccedil;&atilde;o (adi&ccedil;&atilde;o de &aacute;gua) &agrave; mol&eacute;cula de <a href="http://en.wikipedia.org/wiki/Etileno" id="w">etileno</a>, preferida at&eacute; &agrave; produ&ccedil;&atilde;o do &aacute;lcool pela <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a> em muitos pa&iacute;ses.</p>&#10;<p>Talvez a mais importante rea&ccedil;&atilde;o destes compostos seja a polimeriza&ccedil;&atilde;o, onde a liga&ccedil;&atilde;o dupla d&aacute; origem a duas liga&ccedil;&otilde;es com outras mol&eacute;culas e assim por diante, formando grande parte dos <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a> usados no mundo, como polietileno, <a href="http://en.wikipedia.org/wiki/ABS_(pl%C3%A1stico)" id="w">ABS (pl&aacute;stico)</a> e <a href="http://en.wikipedia.org/wiki/Borracha_sint%C3%A9tica" id="w">borracha sint&eacute;tica</a>.</p>&#10;<a id="Rea%C3%A7%C3%A3o_na_natureza" name="Rea%C3%A7%C3%A3o_na_natureza"></a><h3> Rea&ccedil;&atilde;o na natureza </h3>&#10;<p>Os alcenos raramente ocorrem na natureza. O mais comum &eacute; o <a href="http://en.wikipedia.org/wiki/Eteno" id="w">eteno</a>, produzido durante o amadurecimento das frutas. Outro alceno &eacute; o octadeceno, presente no f&iacute;gado de peixes. J&aacute; um dos componentes da casca do lim&atilde;o &eacute; um octeno, que, como todo hidrocarboneto, sofre combust&atilde;o. Um alceno muito importante: o etileno. O etileno ou eteno &eacute; um g&aacute;s, nas condi&ccedil;&otilde;es ambientais, praticamente insol&uacute;vel em &aacute;gua, mas bastante sol&uacute;vel em solventes organicos, como o benzeno e o &eacute;ter.Industrialmente, ele &eacute; obtido pela quebra ( <i>cracking</i> ) de alcanos de cadeias longas e &eacute; o mais importante dos compostos org&acirc;nicos na ind&uacute;stria qu&iacute;mica. Considerando&shy;se todos os compostos org&acirc;nicos usados na ind&uacute;stria, o etileno ocupa a quinta posi&ccedil;&atilde;o, sendo sobrepujado somente pelo <a href="http://en.wikipedia.org/wiki/Acetileno" id="w">acetileno</a>, pode&shy;se fabricar um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;meros</a> ( pl&aacute;sticos ), que j&aacute; fazem parte de muitos de nossos h&aacute;bitos e costumes. Em algumas situa&ccedil;&otilde;es particulares, o etileno pode ser usado na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool_et%C3%ADlico" id="w">&aacute;lcool et&iacute;lico</a>, tamb&eacute;m chamado de etanol ou &aacute;lcool comum. Esse processo &eacute; usado em pa&iacute;ses com pequena extens&atilde;o territorial ou com climas n&atilde;o&shy;prop&iacute;cios &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, que, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, por exemplo, &eacute; a mat&eacute;ria&shy;prima do &aacute;lcool comum. Entre as in&uacute;meras caracter&iacute;sticas do etileno, pode&shy;se citar sua utiliza&ccedil;&atilde;o como agente respons&aacute;vel pelo amadurecimento de frutas. Em alguns pa&iacute;ses era comum acenderem&shy;se fogueiras juto a planta&ccedil;&otilde;es de frutas, como <a href="http://en.wikipedia.org/wiki/Manga" id="w">manga</a> e <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>,pois acreditava&shy;se que a fuma&ccedil;a ajudava a iniciar e a sincronizar a flora&ccedil;&atilde;o dessas plantas. Em 1934, na Inglaterra, foi comprovado experimentalmente, que o g&aacute;s etileno liberado pelas <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a> promovia o amadurecimento de <a href="http://en.wikipedia.org/wiki/Banana" id="w">bananas</a>. Essa propriedade do etileno &eacute; usada no amadurecimento acelerado de frutas. Normalmente, as frutas s&atilde;o colhidas ainda verdes, devido a problemas de transporte e armanezamento, e deixadas em grandes armaz&eacute;ns refrigerados. No momento de serem comercializadas, s&atilde;o colocadas em um recinto fechado e tratadas com g&aacute;s etileno durante certo tempo, o que faz com que o amadurecimento ocorra mais rapidamente. Mesmo em n&iacute;vel dom&eacute;stico, pode&shy;se usar essa propriedade do etileno. Quando se quer que um cacho de bananas verdes amadure&ccedil;a rapidamente, embrulham&shy;se as frutas em <a href="http://en.wikipedia.org/wiki/Papel&shy;jornal" id="w">papel&shy;jornal</a>, ou ent&atilde;o elas s&atilde;o colocadas em um recipiente fechado. Dessa forma, impede&shy;se que o etileno se disperse no ar, e seus efeitos s&atilde;o mais intensos.e assim sucessivamente</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geometria_molecular" id="w">Geometria molecular</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Alquenos" id="w"> </a></p>&#10;<p> </p></body></html>