<html><title>Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</title><body>&#10;<p> &#10; &#10;O <b>Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Heiliges R&ouml;misches Reich</i>&semi; em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Sacrum Romanum Imperium</i>) foi a uni&atilde;o de territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, durante toda a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> e o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_Contempor%C3%A2nea" id="w">Idade Contempor&acirc;nea</a> sob a autoridade do <a href="http://en.wikipedia.org/wiki/Sacro_Imperador_Romano" id="w">Sacro Imperador Romano</a>. Embora <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> seja considerado o primeiro Sacro Imperador Romano, coroado em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>, a linha cont&iacute;nua de imperadores come&ccedil;ou apenas com <a href="http://en.wikipedia.org/wiki/Oto_I_o_Grande" id="w">Oto o Grande</a> em <a href="http://en.wikipedia.org/wiki/962" id="w">962</a>. O &uacute;ltimo imperador foi <a href="http://en.wikipedia.org/wiki/Francisco_II_do_Sacro_Imp%C3%A9rio" id="w">Francisco II</a>, que abdicou e dissolveu o imp&eacute;rio em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a> durante as <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerras Napole&ocirc;nicas</a>. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, este <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> era conhecido oficialmente como o <b>Sacro Imp&eacute;rio Romano da Na&ccedil;&atilde;o Germ&acirc;nica</b>.<sup id="_ref&shy;infoescola_a" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup></p>&#10;<p>A extens&atilde;o territorial do imp&eacute;rio variou durante sua hist&oacute;ria, mas no seu &aacute;pice englobou os territ&oacute;rios dos modernos Estados da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%AAnia" id="w">Eslov&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e grande parte da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Na maior parte da sua hist&oacute;ria, o imp&eacute;rio consistiu de centenas de pequenos <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">reinos</a>, <a href="http://en.wikipedia.org/wiki/Principado" id="w">principados</a>, <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducados</a>, <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a>, <a href="http://en.wikipedia.org/wiki/Cidade_Imperial_Livre" id="w">Cidades livres imperiais</a>, e outros dom&iacute;nios. Apesar de seu nome, na maior parte da sua exist&ecirc;ncia o Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico n&atilde;o incluiu a cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em seus dom&iacute;nios, e recebeu este nome em homenagem &agrave;s gl&oacute;rias e ao poder que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> deteve em quase todo o <a href="http://en.wikipedia.org/wiki/Europa" id="w">continente europeu</a>.</p>&#10;<p>Os primeiros soberanos do Sacro Imp&eacute;rio, por um curto per&iacute;odo, foram os <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">carol&iacute;ngios</a>, depois os Guideshi, novamente a dinastia carol&iacute;ngia, depois os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a>, posteriormente a <a href="http://en.wikipedia.org/wiki/Dinastia_saliana" id="w">dinastia saliana</a>, os S&uuml;pplingerburg, os <a href="http://en.wikipedia.org/wiki/Hohenstaufen" id="w">Hohenstaufen</a>, os <a href="http://en.wikipedia.org/wiki/Guelfo" id="w">Guelfos</a>, os <a href="http://en.wikipedia.org/wiki/Casa_de_Wittelsbach" id="w">Wittelsbach</a>, e por maior tempo, desde <a href="http://en.wikipedia.org/wiki/1273" id="w">1273</a> at&eacute; a dissolu&ccedil;&atilde;o do imp&eacute;rio em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>, em decorr&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerras Napole&ocirc;nicas</a>, foram os <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">von Habsburg</a>.</p>&#10;<a id="Nomenclatura" name="Nomenclatura"></a><h2> Nomenclatura </h2>&#10;<p>O Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico invocava o legado do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, considerado como acabado com a abdica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Augusto" id="w">R&ocirc;mulo Augusto</a> em <a href="http://en.wikipedia.org/wiki/476" id="w">476</a>. Embora o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Papa Le&atilde;o III</a> tenha coroado <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> como <i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">Imperator</a> <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augustus</a></i> em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>, e seu filho, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I%2C_o_Piedoso" id="w">Lu&iacute;s I, o Piedoso</a>, tamb&eacute;m tenha sido coroado como Imperador pelo Papa, o imp&eacute;rio e toda sua estrutura n&atilde;o foram formalizados por d&eacute;cadas, devido principalmente &agrave; tend&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a> de dividir as heran&ccedil;as entre os filhos ap&oacute;s a morte do rei. Isso &eacute; not&aacute;vel quando Lu&iacute;s I coroou&shy;se em <a href="http://en.wikipedia.org/wiki/814" id="w">814</a>, ap&oacute;s a morte de seu pai, mas apenas em <a href="http://en.wikipedia.org/wiki/816" id="w">816</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Est%C3%AAv%C3%A3o_VI" id="w">Papa Est&ecirc;v&atilde;o VI</a>, que sucedeu Le&atilde;o III, foi a <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a> e de novo coroou Lu&iacute;s. Com esse ato, o imperador fortaleceu o <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a>, instituindo o papel essencial do papa nas coroa&ccedil;&otilde;es imperiais.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Terminologias contempor&acirc;neas para o imp&eacute;rio variaram muito durante os s&eacute;culos. O termo <i>Imp&eacute;rio Romano</i> foi usado em <a href="http://en.wikipedia.org/wiki/1034" id="w">1034</a> para denotar as terras sob o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Conrado_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Conrado II</a>, e <i>Imp&eacute;rio Sagrado</i> em <a href="http://en.wikipedia.org/wiki/1157" id="w">1157</a>. O uso do termo <i>Imperador Romano</i> para referir&shy;se aos governantes do Norte da Europa come&ccedil;aram com <a href="http://en.wikipedia.org/wiki/Oto_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Oto II</a> (imperador 973&shy;983). Os imperadores de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> (imperador de 800 a 814) a <a href="http://en.wikipedia.org/wiki/Oto_I_o_Grande" id="w">Oto I o Grande</a> (Imperador de  962&shy;973) usavam simplesmente a frase <i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">Imperator</a> Augustus</i> (ambos, sem a palavra &#34&semi;romano&#34&semi;, eram os t&iacute;tulos preferidos em vez de <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a>). O termo preciso <i>Sacro Imp&eacute;rio Romano</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <i>Heiliges R&ouml;misches Reich</i>&semi; <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>Sacrum Romanum Imperium</i>) data de <a href="http://en.wikipedia.org/wiki/1254" id="w">1254</a>&semi; a vers&atilde;o final <i>Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</i> (alem&atilde;o <i>Heiliges R&ouml;misches Reich Deutscher Nation</i>) apareceu em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a>, depois de diversas varia&ccedil;&otilde;es no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Contempor&acirc;neos da &eacute;poca n&atilde;o sabiam ao certo como definir essa entidade. Na sua famosa descrip&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a>, <i>De statu imperii Germanici</i>, publicada sob o codinome Severinus de Monzambano, <a href="http://en.wikipedia.org/wiki/Samuel_Pufendorf" id="w">Samuel Pufendorf</a> escreveu: <i>&#34&semi;Nihil ergo aliud restat, quam ut dicamus Germaniam esse irregulare aliquod corpus et monstro simile ...&#34&semi;</i>.</p>&#10;<p>No seu <i>Essai sur l&#39&semi;histoire generale et sur les moeurs et l&#39&semi;esprit des nations</i> (<a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>), o filosofo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> descreveu o Sacro Imp&eacute;rio Romano como uma &#34&semi;aglomera&ccedil;&atilde;o&#34&semi; que n&atilde;o &eacute; &#34&semi;nem sagrada, nem romana, e nem um imp&eacute;rio&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Fausto_de_Goethe" id="w">Fausto</a> I, numa cena escrita em <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>, o autor alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Goethe</a> era um dos bebedores no <a href="http://en.wikipedia.org/wiki/Auerbachs_Keller" id="w">Por&atilde;o de Auerbach</a> em <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a> e perguntou &#34&semi;Nosso imp&eacute;rio romano e sagrado, jovens, o que o mant&eacute;m ainda unido?&#34&semi; Goethe tinha um longo, mas n&atilde;o muito favor&aacute;vel ensaio sobre suas experi&ecirc;ncias como aprendiz no <i><a href="http://en.wikipedia.org/wiki/Reichskammergericht" id="w">Reichskammergericht</a></i> em seu trabalho autobiogr&aacute;fico <i><a href="http://en.wikipedia.org/wiki/Dichtung_und_Wahrheit" id="w">Dichtung und Wahrheit</a></i>.</p>&#10;<a id="Um_imp%C3%A9rio_%22romano%22%3F" name="Um_imp%C3%A9rio_%22romano%22%3F"></a><h3> Um imp&eacute;rio &#34&semi;romano&#34&semi;? </h3>&#10;<p>De um ponto de vista jur&iacute;dico o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, fundado por <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> em <a href="http://en.wikipedia.org/wiki/27_a.C." id="w">27 a.C.</a> e dividido por em duas &#34&semi;partes&#34&semi; ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a>, em <a href="http://en.wikipedia.org/wiki/395" id="w">395</a>, havia sobrevivido somente na parte oriental que, com a deposi&ccedil;&atilde;o do &uacute;ltimo imperador ocidental <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Augusto" id="w">R&ocirc;mulo Augusto</a>, em <a href="http://en.wikipedia.org/wiki/476" id="w">476</a>, tinha obtido tamb&eacute;m as ins&iacute;gnias da parte ocidental reunindo de um ponto de vista formal o Imp&eacute;rio Romano.</p>&#10;<p>A coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">papa Le&atilde;o III</a> em <a href="http://en.wikipedia.org/wiki/800" id="w">800</a> foi ato privado de perfil jur&iacute;dico leg&iacute;timo: somente o imperador romano do Oriente (chamado &#34&semi;bizantino&#34&semi; mais tarde pelos <a href="http://en.wikipedia.org/wiki/Iluministas" id="w">iluministas</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>) seria digno de coroar um par seu na parte ocidental, raz&atilde;o pela qual <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> viu&shy;se sempre com superioridade e suspeita aquele ato.</p>&#10;<p>Este ato foi justificado, do ponto de vista formal, com dois expedientes:</p>&#10;&#10;<ul>&#10;<li>O fato de que, na &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> era governado por uma mulher, <a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene de Biz&acirc;ncio</a>, ileg&iacute;tima aos olhos ocidentais, criava um vazio de poder que tornava poss&iacute;veis eventuais golpes de m&atilde;o (de fato na &eacute;poca o Imp&eacute;rio Bizantino n&atilde;o tinha nenhuma possibilidade de intervir diretamente na Europa ocidental)&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A quest&atilde;o que o papa se declarasse como direto herdeiro do Imp&eacute;rio Romano arrogando&shy;se o poder temporal gra&ccedil;as ao documento (falso) da <a href="http://en.wikipedia.org/wiki/Doa%C3%A7%C3%A3o_de_Constantino" id="w">Doa&ccedil;&atilde;o de Constantino</a>, com o qual <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino I</a> teria cedido a soberania sobre a cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> (e seu territ&oacute;rio lim&iacute;trofe) ao <a href="http://en.wikipedia.org/wiki/Papa_Silvestre_I" id="w">papa Silvestre I</a>&semi; o documento, desmentido como falso j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, foi redigido realmente no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, quando o papa, amea&ccedil;ado pelo avan&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a>, tinha que fazer valer a pr&oacute;pria autoridade. Naquela ocasi&atilde;o ele havia feito outro ato an&aacute;logo, entretanto formalmente ileg&iacute;timo, com a coroa&ccedil;&atilde;o do rei dos francos <a href="http://en.wikipedia.org/wiki/Pepino_o_Breve" id="w">Pepino o Breve</a>, como agradecimento pela ajuda recebida na luta com os lombardos.</li></ul>&#10;<p>Os imperadores romano&shy;germ&acirc;nicos buscaram com poucos modos fazer&shy;se aceitar pelos bizantinos como seus pares: com rela&ccedil;&otilde;es diplom&aacute;ticas, matrim&ocirc;nios pol&iacute;ticos ou amea&ccedil;as. Algumas vezes por&eacute;m n&atilde;o obtiveram os resultados esperados, porque de Constantinopla eram sempre chamados como &#34&semi;rei dos germanos&#34&semi;, jamais &#34&semi;imperador&#34&semi;.</p>&#10;<p>A pretens&atilde;o de apresentar como herdeiro dos romanos, juridicamente discut&iacute;vel, teve alguns ineg&aacute;veis resultados positivos, como a recupera&ccedil;&atilde;o do direito romano, a partir da metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, que com as atividades da universidade, tornou&shy;se presente no ocidente, substituindo na parte as legisla&ccedil;&otilde;es germ&acirc;nicas, em vigor desde os tempos das <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_b%C3%A1rbaras" id="w">invas&otilde;es b&aacute;rbaras</a>.</p>&#10;<a id="Institui%C3%A7%C3%B5es" name="Institui%C3%A7%C3%B5es"></a><h2> Institui&ccedil;&otilde;es </h2>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a> em diante, o imp&eacute;rio estava sendo regido sob uma fr&aacute;gil coexist&ecirc;ncia do imp&eacute;rio com a luta de duques locais para tirar o poder para longe dele. Com uma grande extens&atilde;o que encontrava outros reinados medievais como a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Fran%C3%A7a#Alta Idade M&eacute;dia" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a>, os Imperadores eram incapazes de manter controle sobre as terras que oficialmente tinham. Em vez disso, para assegurar sua pr&oacute;pria posi&ccedil;&atilde;o e n&atilde;o ser deposto, os Imperadores eram for&ccedil;ados a dar mais e mais autonomia aos governantes locais: nobres e <a href="http://en.wikipedia.org/wiki/Bispado" id="w">bispos</a>. Esse processo come&ccedil;ou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a> com a <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_das_investiduras" id="w">Controv&eacute;rsia da Investidura</a> e foi mais ou menos conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a> com a <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a>. Diversos imperadores tentaram reverter essa dissolu&ccedil;&atilde;o da sua autoridade, mas eram frustrados pelo <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a> e pelos pr&iacute;ncipes do imp&eacute;rio.</p>&#10;<a id="Rei_dos_Romanos" name="Rei_dos_Romanos"></a><h3> Rei dos Romanos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Holy_Roman_Empire_crown_dsc02909.jpg%7Cthumb%7C250px%7CA_%5B%5BCoroa_Imperial_do_Sacro_Imp%C3%A9rio_Romano" id="w">coroa do Sacro Imp&eacute;rio Romano Germ&acirc;nico]] (segunda metade do [[s&eacute;culo X]]), agora em exposi&ccedil;&atilde;o no [[Schatzkammer]] de [[Viena]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:MZK_002_Nr_03_%C3%9Cber_die_Kleinodien_des_heil._r%C3%B6misch&shy;deutschen_Reiches_&shy;_Tafel_Kr%C3%B6nungsmantel_&shy;_Josef_Sch%C3%B6nbrunner.jpg%7Cthumb%7C250px" id="w">Parte do manto imperial, 1857</a>&#10;Um pretendente a imperador deveria primeiramente ser eleito como <a href="http://en.wikipedia.org/wiki/Rei_dos_Romanos" id="w">Rei dos Romanos</a> (<i>Rex romanorum</i>/<i>r&ouml;mischer K&ouml;nig</i>). Reis eram eleitos desde muito tempo: no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a> pelos l&iacute;deres das cinco tribos mais importantes: (os <a href="http://en.wikipedia.org/wiki/Francos_s%C3%A1lios" id="w">francos s&aacute;lios</a> da <a href="http://en.wikipedia.org/wiki/Lorena_(Fran%C3%A7a)" id="w">Lorena</a>, os <a href="http://en.wikipedia.org/wiki/Francos_ripu%C3%A1rios" id="w">francos ripu&aacute;rios</a> da Franc&ocirc;nia, os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a>, os <a href="http://en.wikipedia.org/wiki/B%C3%A1varos" id="w">b&aacute;varos</a>, e os <a href="http://en.wikipedia.org/wiki/Su%C3%A1bios" id="w">su&aacute;bios</a>)&semi;depois pelos principais duques e bispos do reino&semi; finalmente apenas pelo chamado <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;eleitor" id="w">&#39&semi;&#39&semi;Kurf&uuml;rsten&#39&semi;&#39&semi;</a>. Esse col&eacute;gio eleitoral foi formalmente estabelecido em <a href="http://en.wikipedia.org/wiki/1356" id="w">1356</a> pelo rei da <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a>, Carlos IV, atrav&eacute;s do decreto conhecido como <a href="http://en.wikipedia.org/wiki/Bula_Dourada_de_1356" id="w">Bula Dourada</a>. Inicialmente, havia apenas sete eleitores: o <a href="http://en.wikipedia.org/wiki/Eleitor_do_Palatinato" id="w">Eleitor do Palatinato</a>, o <a href="http://en.wikipedia.org/wiki/Rei_da_Bo%C3%AAmia" id="w">Rei da Bo&ecirc;mia</a>, o <a href="http://en.wikipedia.org/wiki/Duque_da_Sax%C3%B3nia" id="w">duque da Sax&oacute;nia</a>, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Brandemburgo" id="w">marqu&ecirc;s de Brandemburgo</a>, e os arcebispos de <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Col%C3%B4nia" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Mog%C3%BAncia" id="w">Mog&uacute;ncia</a>, e <a href="http://en.wikipedia.org/wiki/Trier" id="w">Trier</a>. Durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, o <a href="http://en.wikipedia.org/wiki/Duque_da_Baviera" id="w">Duque da Baviera</a> ganhou direito ao voto como oitavo eleitor. Esperava&shy;se de um candidato &agrave; elei&ccedil;&atilde;o que oferecesse concess&otilde;es de terra e dinheiro para os eleitores para que assim pudesse assegurar os votos.</p>&#10;<p>Em muitos casos, isso levava muitos anos enquanto o rei se ocupava de outras tarefas: frequentemente ele precisava primeiro resolver rebeli&otilde;es no norte da It&aacute;lia, ou alguma querela com o papa.  Depois os imperadores dispensaram a coroa&ccedil;&atilde;o papal, contentando&shy;se com o t&iacute;tulo de <i>Imperador&shy;Eleito</i>: o &uacute;ltimo imperador a ser coroado pelo papa foi <a href="http://en.wikipedia.org/wiki/Carlos_V%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Carlos V</a> em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>.</p>&#10;<p>O imperador devia ser um homem de bom car&aacute;ter com mais de dezoito anos. Esperava&shy;se que todos os seus quatro av&oacute;s tivessem sangue nobre. Nenhuma lei exigia que ele fosse cat&oacute;lico, mas o direito imperial presumia que ele o fosse. E ele tamb&eacute;m n&atilde;o precisava ser alem&atilde;o (Carlos V e <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso de Castela</a> n&atilde;o eram, e <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> da Inglaterra foi candidato na elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>). A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os candidatos geralmente possu&iacute;am estados dentro do imp&eacute;rio. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>, Rei da Fran&ccedil;a, considerou permitir que a <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia&shy;Lorena" id="w">Als&aacute;cia&shy;Lorena</a>, recentemente adquirida pelos franceses, voltasse a fazer parte do imp&eacute;rio de modo a habilit&aacute;&shy;lo a candidatar&shy;se ao trono.</p>&#10;<p>O imperador n&atilde;o podia simplesmente expedir decretos e governar o imp&eacute;rio de maneira aut&ocirc;noma. Seu poder era severamente restrito pelos diversos l&iacute;deres locais: no final do s&eacute;culo XV, o <a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">&#39&semi;&#39&semi;Reichstag&#39&semi;&#39&semi;</a> estabeleceu&shy;se como o corpo legislativo do imp&eacute;rio, uma complexa assembleia que se reunia a per&iacute;odos irregulares a pedido do imperador e cujo local de reuni&atilde;o variava. O <i>Reichstag</i> se tornaria uma assembleia permanente somente ap&oacute;s <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a>.</p>&#10;<a id="Patrim%C3%B4nio_imperial" name="Patrim%C3%B4nio_imperial"></a><h3> Patrim&ocirc;nio imperial </h3>&#10;<p>Uma entidade era considerada <i>Reichsstand</i> (patrim&ocirc;nio imperial) se, de acordo com o <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">direito feudal</a>, n&atilde;o fosse subordinada a mais ningu&eacute;m exceto o pr&oacute;prio Sacro Imperador Romano. Eles inclu&iacute;am:</p>&#10;&#10;<ul>&#10;<li>Territ&oacute;rios governados por um pr&iacute;ncipe ou duque, e em alguns casos reis. Governantes do Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico, com a exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rei_da_Bo%C3%AAmia" id="w">Rei da Bo&ecirc;mia</a> (um eleitor), n&atilde;o podiam ser soberanos de reinos dentro do imp&eacute;rio, mas alguns tinham reinos fora dos dom&iacute;nios do imp&eacute;rio, como era o caso do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, onde o governante era tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;eleitor" id="w">Pr&iacute;ncipe&shy;eleitor</a> de <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Han%C3%B4ver" id="w">Han&ocirc;ver</a> desde <a href="http://en.wikipedia.org/wiki/1714" id="w">1714</a> at&eacute; a dissolu&ccedil;&atilde;o do imp&eacute;rio.</li>&#10;<li>Territ&oacute;rios feudais liderados por um dignit&aacute;rio cl&eacute;rigo, que era ent&atilde;o considerado <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_da_Igreja" id="w">pr&iacute;ncipe da Igreja</a>. Num caso parecido de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;Bispo" id="w">Pr&iacute;ncipe&shy;Bispo</a>, o territ&oacute;rio temporal (chamado pr&iacute;ncipe&shy;bispado) frequentemente excedia a sua &ndash; j&aacute; grande &ndash; diocese, dando ao bispo tanto o poder temporal quanto o clerical. S&atilde;o exemplos os tr&ecirc;s pr&iacute;ncipe&shy;arcebispados: <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Col%C3%B4nia" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Arcebispado_de_Trier" id="w">Trier</a>, e <a href="http://en.wikipedia.org/wiki/Arcebispado_de_Mog%C3%BAncia" id="w">Mog&uacute;ncia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cidades_Livres_Imperais" id="w">Cidades Livres Imperais</a></li></ul>&#10;<p>O n&uacute;mero de territ&oacute;rios era incrivelmente grande, chegando a aproximadamente 300 na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a>. Muitos deles n&atilde;o possu&iacute;am mais do que alguns quil&ocirc;metros quadrados, raz&atilde;o pela qual o imp&eacute;rio era frequentemente descrito como uma &#34&semi;colcha de retalhos&#34&semi; (<i>Flickenteppich</i>) (veja <a href="http://en.wikipedia.org/wiki/Kleinstaaterei" id="w">Kleinstaaterei</a>). Para uma lista de <i>Reichsst&auml;nde</i> em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, veja <a href="http://en.wikipedia.org/wiki/Lista_de_participantes_do_Reichstag_(1792)" id="w">Lista de participantes do Reichstag (1792)</a>.</p>&#10;<a id="Reichstag" name="Reichstag"></a><h3> Reichstag </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a> era o corpo legislativo do Sacro Imp&eacute;rio Romano. Ela era dividido em tr&ecirc;s classes distintas:&#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Conselho_de_Eleitores" id="w">Conselho de Eleitores</a>, que inclu&iacute;a os <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;eleitor" id="w">Eleitores do Sacro Imp&eacute;rio Romano</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Conselho de Pr&iacute;ncipes</a>, que inclu&iacute;a tanto nobres quanto cl&eacute;rigos.&#10;<ul>&#10;<li>A bancada secular: Pr&iacute;ncipes (aqueles com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">Pr&iacute;ncipe</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Duque" id="w">Gr&atilde;o&shy;Duque</a>, <a href="http://en.wikipedia.org/wiki/Duque" id="w">Duque</a>, <a href="http://en.wikipedia.org/wiki/Conde_Palatino" id="w">Conde Palatino</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">Marqu&ecirc;s</a> ou <a href="http://en.wikipedia.org/wiki/Conde" id="w">Conde</a>) com votos individuais&semi; alguns tinham mais que um voto porque governavam diversos territ&oacute;rios. Ainda, o Conselho inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Conde" id="w">Condes</a> e <a href="http://en.wikipedia.org/wiki/Graf" id="w">Grafs</a>, que eram agrupados em quatro col&eacute;gios: <a href="http://en.wikipedia.org/wiki/Wetterau" id="w">Wetterau</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A1bia" id="w">Su&aacute;bia</a>, <a href="http://en.wikipedia.org/wiki/Franc%C3%B4nia" id="w">Franc&ocirc;nia</a>, e <a href="http://en.wikipedia.org/wiki/Vestf%C3%A1lia" id="w">Vestf&aacute;lia</a>. Cada col&eacute;gio contava um voto no total de votos.</li>&#10;<li>A Bancada Eclesi&aacute;stica: Bispos, certos abades, e os dois gr&atilde;o&shy;mestres da <a href="http://en.wikipedia.org/wiki/Ordem_Teut%C3%B4nica" id="w">Ordem Teut&ocirc;nica</a> e da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jo%C3%A3o" id="w">Ordem de S&atilde;o Jo&atilde;o</a> tinham votos individuais. Outros abades eram agrupados em dois Col&eacute;gios: Su&aacute;bia e o Reno. Cada col&eacute;gio tinha um voto coletivo.</li></ul></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Conselho_das_Cidades_Imperiais" id="w">Conselho das Cidades Imperiais</a>, que inclu&iacute;a representantes das <a href="http://en.wikipedia.org/wiki/Cidade_Imperial_Livre" id="w">cidades imperiais livres</a> eram agrupados em dois col&eacute;gios: Su&aacute;bia e Reno. Cada col&eacute;gio tinha direito a um voto coletivo. O conselho das cidades imperiais n&atilde;o era totalmente igual aos outros&semi; ele podia n&atilde;o votar em v&aacute;rias vota&ccedil;&otilde;es como a admiss&atilde;o de novos territ&oacute;rios. A representa&ccedil;&atilde;o das cidades livres no Reichstag se tornou comum desde a <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a>. No entanto, sua participa&ccedil;&atilde;o foi formalmente reconhecida apenas em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, com a <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">paz de Vestf&aacute;lia</a> quando acabara a <a href="http://en.wikipedia.org/wiki/Guerra_dos_30_anos" id="w">Guerra dos 30 anos</a>.</li></ul>&#10;<a id="Cortes_imperiais" name="Cortes_imperiais"></a><h3> Cortes imperiais </h3>&#10;<p>O imp&eacute;rio tinha tamb&eacute;m duas cortes: o <i>Reichshofrat</i> (tamb&eacute;m conhecido como o <a href="http://en.wikipedia.org/wiki/Conselho_%C3%81ulico" id="w">Conselho &Aacute;ulico</a>) baseada na corte do Rei/Imperador (depois em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>), e a <a href="http://en.wikipedia.org/wiki/Reichskammergericht" id="w">&#39&semi;&#39&semi;Reichskammergericht&#39&semi;&#39&semi; (Corte da C&acirc;mara Imperial)</a>, estabelecida com a <a href="http://en.wikipedia.org/wiki/Reforma_Imperial" id="w">Reforma Imperial</a> de <a href="http://en.wikipedia.org/wiki/1495" id="w">1495</a>.</p>&#10;<a id="C%C3%ADrculos_Imperiais" name="C%C3%ADrculos_Imperiais"></a><h3> C&iacute;rculos Imperiais </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Imperial_Circles_1512_en.png%7Cdireita%7Cthumb%7C300px" id="w">O Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico em 1512 e os [[C&iacute;rculos Imperiais]]</a>&#10;Como parte da <i><a href="http://en.wikipedia.org/wiki/Reichsreform" id="w">Reichsreform</a></i> (Reforma Imperial), seis <a href="http://en.wikipedia.org/wiki/C%C3%ADrculos_Imperiais" id="w">C&iacute;rculos Imperiais</a> foram estabelecidas em <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> e estendidos para dez em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a>. Esses eram grupos regionais compostos pela maioria (mas n&atilde;o por todos) os v&aacute;rios Estados do imp&eacute;rio com o prop&oacute;sito de defesa, impostos imperiais, supervis&atilde;o tribut&aacute;ria, manter a paz e seguran&ccedil;a p&uacute;blica. Cada c&iacute;rculo tinha seu pr&oacute;prio <i>Kreistag</i> (&#34&semi;Dieta Circular&#34&semi;).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Dos_Francos_do_Leste_%C3%A0_Controv%C3%A9rsia_da_Investidura" name="Dos_Francos_do_Leste_%C3%A0_Controv%C3%A9rsia_da_Investidura"></a><h3> Dos Francos do Leste &agrave; Controv&eacute;rsia da Investidura </h3>&#10;<p> </p>&#10;<p>Seguindo a tradi&ccedil;&atilde;o franca, <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> tinha a inten&ccedil;&atilde;o de dividir seu territ&oacute;rio quando morresse entre seus filhos. Assim que ele morreu, apenas um filho tinha sobrevivido, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I%2C_o_Piedoso" id="w">Lu&iacute;s I, o Piedoso</a>. Lu&iacute;s concordou em herdar todos os dom&iacute;nios de seu pai e o t&iacute;tulo de imperador. A resolu&ccedil;&atilde;o de Lu&iacute;s de quebrar com a tradi&ccedil;&atilde;o e passar todas suas terras para apenas um filho levou para uma s&eacute;rie de guerras civis que terminaram com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Verdun" id="w">reparti&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/843" id="w">843</a>. &Eacute; importante distinguir o <a href="http://en.wikipedia.org/wiki/Fr%C3%A2ncia_oriental" id="w">Fr&acirc;ncia oriental</a> criado pela reparti&ccedil;&atilde;o dos territ&oacute;rios de Carlos Magno em 843 do imp&eacute;rio. O t&iacute;tulo imperial foi primeiramente concedido a <a href="http://en.wikipedia.org/wiki/Lot%C3%A1rio_I" id="w">Lot&aacute;rio I</a> filho mais novo de Lu&iacute;s I, o Piedoso e depois passado a diversos ramos da dinastia carol&iacute;ngia, freq&uuml;entemente tendo sido sustentado por n&atilde;o mais que alguns monarcas do norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>.</p>&#10;<p>A Fr&acirc;ncia oriental desenvolveu&shy;se como uma entidade separada at&eacute; que um n&atilde;o&shy;Carol&iacute;ngio foi eleito como rei no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>. A posterior coroa&ccedil;&atilde;o de seu filho <a href="http://en.wikipedia.org/wiki/Oto_I_o_Grande" id="w">Oto I</a> como sucessor a imperador marcou o in&iacute;cio da associa&ccedil;&atilde;o da Fr&acirc;ncia oriental com o t&iacute;tulo de imperador, uma associa&ccedil;&atilde;o que se manteve intacta at&eacute; a abdica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francisco_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Francisco II</a> em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>.</p>&#10;<p>Com a divis&atilde;o do reinado Franco com o Tratado de Verdun em 843, a <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">dinastia carol&iacute;ngia</a> prosseguiu independente nas tr&ecirc;s divis&otilde;es. A parte oriental ficou sob o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_o_Germ%C3%A2nico" id="w">Lu&iacute;s o Germ&acirc;nico</a>, que foi substitu&iacute;do por diversos l&iacute;deres at&eacute; a morte de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_a_Crian%C3%A7a" id="w">Lu&iacute;s, a Crian&ccedil;a</a>, o &uacute;ltimo carol&iacute;ngio da parte oriental.</p>&#10;<p>Os l&iacute;deres da <a href="http://en.wikipedia.org/wiki/Alamanos" id="w">Alamania</a>, <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> elegeram <a href="http://en.wikipedia.org/wiki/Conrado_da_Franc%C3%B4nia" id="w">Conrado I</a> dos Francos, que n&atilde;o era um Carol&iacute;ngio, como l&iacute;der em <a href="http://en.wikipedia.org/wiki/911" id="w">911</a>. Seu sucessor, <a href="http://en.wikipedia.org/wiki/Henrique_I_da_Germ%C3%A2nia" id="w">Henrique (Heinrich), I o Passarinheiro</a> (r. <a href="http://en.wikipedia.org/wiki/919" id="w">919</a>&shy;<a href="http://en.wikipedia.org/wiki/936" id="w">936</a>), um sax&atilde;o eleito no Reichstag de <a href="http://en.wikipedia.org/wiki/Fritzlar" id="w">Fritzlar</a> em 919, conseguiu a aceita&ccedil;&atilde;o de um Imp&eacute;rio Oriental separado da <a href="http://en.wikipedia.org/wiki/Francos_Ocidentais" id="w">parte Ocidental</a>(ainda comandada pelos carol&iacute;ngios) em <a href="http://en.wikipedia.org/wiki/921" id="w">921</a>, chamando a si mesmo <i>Rex Francorum Orientalum</i> (Rei dos Francos do Leste). Ele fundou a <a href="http://en.wikipedia.org/wiki/Dinastia_Otoniana" id="w">dinastia Otoniana</a>.</p>&#10;<p>Henrique indicou seu filho Otto, que foi eleito rei em <a href="http://en.wikipedia.org/wiki/Aachen" id="w">Aachen</a> em 936, como seu sucessor. Um casamento&shy;alian&ccedil;a com a soberana vi&uacute;va do <a href="http://en.wikipedia.org/wiki/Reino_It%C3%A1lico" id="w">Reino It&aacute;lico</a> deu a Otto o controle de toda essa na&ccedil;&atilde;o. Sua posterior coroa&ccedil;&atilde;o como imperador Oto I (depois chamado &#34&semi;o Grande&#34&semi;) em <a href="http://en.wikipedia.org/wiki/962" id="w">962</a> marcaria um avan&ccedil;o importante, quando desde ent&atilde;o a realeza Franco&shy;Oriental &ndash; e n&atilde;o o <a href="http://en.wikipedia.org/wiki/Reino_Franco_Ocidental" id="w">Reino Franco Ocidental</a> que era o outro restante dos reinos francos &ndash; teria a b&ecirc;n&ccedil;&atilde;o do Papa. Otto ganhou muito do seu poder logo, quando, em <a href="http://en.wikipedia.org/wiki/955" id="w">955</a>, os <a href="http://en.wikipedia.org/wiki/Magiares" id="w">Magiares</a> foram derrotadas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Lechfeld" id="w">Batalha de Lechfeld</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Map_of_the_Holy_Roman_Empire_in_the_10th_century.png%7Cthumb%7C250px%7Cdireita" id="w">O Sacro Imp&eacute;rio em 1000</a></p>&#10;<p>Em contempor&acirc;neas e posteriores escrituras, essa coroa&ccedil;&atilde;o seria tamb&eacute;m referida como <i><a href="http://en.wikipedia.org/wiki/Translatio_imperii" id="w">translatio imperii</a></i>, a transfer&ecirc;ncia do &#34&semi;Imp&eacute;rio dos Romanos&#34&semi; para um novo imp&eacute;rio. Os imperadores alem&atilde;es ainda pensavam serem sucessores diretos daqueles do Imp&eacute;rio Romano&semi; por isso inicialmente chamavam&shy;se <i>Augustus</i>. No come&ccedil;o eles n&atilde;o se chamavam imperadores &#34&semi;romanos&#34&semi;, provavelmente para n&atilde;o provocar um conflito com o imperador romano que ainda existia em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>. O termo <i>imperator romanorum</i> apenas se tornou comum sob <a href="http://en.wikipedia.org/wiki/Conrado_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Conrado II</a> (sendo sua coroa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1027" id="w">1027</a>, portanto na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>) depois do <a href="http://en.wikipedia.org/wiki/Grande_Cisma_do_Oriente" id="w">Grande Cisma do Oriente</a>.</p>&#10;<p>Nesse tempo, o reinado oriental n&atilde;o era &#34&semi;alem&atilde;o&#34&semi;, mas uma &#34&semi;confedera&ccedil;&atilde;o&#34&semi; de antigas tribos germ&acirc;nicas de <a href="http://en.wikipedia.org/wiki/B%C3%A1varos" id="w">B&aacute;varos</a>, <a href="http://en.wikipedia.org/wiki/Alamanos" id="w">Alamanos</a>, <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a> e <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a>. O imp&eacute;rio era uma uni&atilde;o pol&iacute;tica que provavelmente sobreviveu por causa da influ&ecirc;ncia do rei Henrique, o Sax&atilde;o e seu filho, Oto. Embora formalmente eleito pelos l&iacute;deres das tribos germ&acirc;nicas, eles eram na verdade capazes de indicar seus sucessores.</p>&#10;<p>Isso mudou depois que <a href="http://en.wikipedia.org/wiki/Henrique_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique II</a> morreu em <a href="http://en.wikipedia.org/wiki/1024" id="w">1024</a> sem ter tido nenhum filho. Conrado II, primeiro da <a href="http://en.wikipedia.org/wiki/Salianos" id="w">Dinastia Saliana</a>, foi ent&atilde;o eleito rei em 1024 depois de um certo debate sobre. Como exatamente era escolhido o rei aparentava ser uma complicada conglomera&ccedil;&atilde;o de influ&ecirc;ncia pessoal, querelas tribais, heran&ccedil;as, e a aprova&ccedil;&atilde;o pelos l&iacute;deres no que acabou tornando&shy;se o colegiado de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe&shy;eleitor" id="w">Eleitores</a>.</p>&#10;<p>J&aacute; nesse tempo, o dualismo entre os territ&oacute;rios das tribos antigas enraizadas nas terras francas, e o rei/imperador, ficou aparente. Cada rei preferia gastar mais tempo em suas pr&oacute;prias terras&semi; os Sax&otilde;es, por exemplo, gastavam muito tempo em <a href="http://en.wikipedia.org/wiki/Palatinado" id="w">Palatinados</a> em volta das montanhas de <a href="http://en.wikipedia.org/wiki/Harz" id="w">Harz</a>, entre elas a <a href="http://en.wikipedia.org/wiki/Goslar" id="w">Goslar</a>. Essa pr&aacute;tica apenas mudou sob <a href="http://en.wikipedia.org/wiki/Oto_III%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Oto III</a> (rei <a href="http://en.wikipedia.org/wiki/983" id="w">983</a>, imperador de <a href="http://en.wikipedia.org/wiki/996" id="w">996</a> a <a href="http://en.wikipedia.org/wiki/1002" id="w">1002</a>), que come&ccedil;ou a usar bispados por todo o imp&eacute;rio como locais tempor&aacute;rios de governo. Al&eacute;m disso, seus sucessores <a href="http://en.wikipedia.org/wiki/Henrique_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique II</a>, Conrado II, e <a href="http://en.wikipedia.org/wiki/Henrique_III%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique III</a>, aparentemente se organizavam para apontar os duques dos territ&oacute;rios. Nessa &eacute;poca n&atilde;o tinha mais coincid&ecirc;ncia, a terminologia mudara e as primeiras denomina&ccedil;&otilde;es de <i>regnum Teutonicum</i> (<i>Reino Alem&atilde;o</i>) surgiam.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Europe_mediterranean_1097.jpg%7Cthumb%7C250px%7Cdireita" id="w">O Sacro Imp&eacute;rio em 1097.</a></p>&#10;<p>O imp&eacute;rio quase entrou em colapsou na <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_das_Investiduras" id="w">Controv&eacute;rsia da Investidura</a>, na qual o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_VII" id="w">Papa Greg&oacute;rio VII</a> declarou a excomunh&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Henrique_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique IV</a> (rei em <a href="http://en.wikipedia.org/wiki/1056" id="w">1056</a>, imperador de <a href="http://en.wikipedia.org/wiki/1084" id="w">1084</a> a <a href="http://en.wikipedia.org/wiki/1106" id="w">1106</a>). Embora ele tenha voltado atr&aacute;s em 1077 <a href="http://en.wikipedia.org/wiki/Caminhada_a_Canossa" id="w">Caminhada a Canossa</a>, a excomunh&atilde;o teve fortes conseq&uuml;&ecirc;ncias. Durante isso, os duques alem&atilde;es elegeram um segundo, <a href="http://en.wikipedia.org/wiki/Rodolfo_da_Su%C3%A1bia" id="w">Rodolfo da Su&aacute;bia</a>, na qual Henrique IV conseguiu derrotar apenas depois de uma guerra de tr&ecirc;s anos em <a href="http://en.wikipedia.org/wiki/1080" id="w">1080</a>. Os m&iacute;sticos pilares do imp&eacute;rio foram permanentemente abalados&semi; o rei alem&atilde;o foi humilhado. Mais importante ainda, a igreja era claramente um jogador independente no sistema pol&iacute;tico do imp&eacute;rio, n&atilde;o sujeita &agrave; autoridade imperial.</p>&#10;<a id="Sob_os_Hohenstaufen" name="Sob_os_Hohenstaufen"></a><h3> Sob os Hohenstaufen </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Conrado_III%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Conrado III</a> subiu ao trono em <a href="http://en.wikipedia.org/wiki/1138" id="w">1138</a>, sendo o primeiro da Dinastia <a href="http://en.wikipedia.org/wiki/Hohenstaufen" id="w">Hohenstaufen</a>, que queria restaurar a gl&oacute;ria do imp&eacute;rio mesmo depois das condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1122" id="w">1122</a>, a <a href="http://en.wikipedia.org/wiki/Concordata_de_Worms" id="w">Concordata de Worms</a>. Foi <a href="http://en.wikipedia.org/wiki/Frederico_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico I &#34&semi;Barba Ruiva&#34&semi;</a> (rei <a href="http://en.wikipedia.org/wiki/1152" id="w">1152</a>, imperador de <a href="http://en.wikipedia.org/wiki/1155" id="w">1155</a> a <a href="http://en.wikipedia.org/wiki/1190" id="w">1190</a>) que primeiro chamou o imp&eacute;rio de &#34&semi;Sacro&#34&semi;, com o qual ele pretendia mudar principalmente as leis e a legisla&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Adhemar_de_Monteil_carries_the_Holy_Lance.jpg%7Cthumb%7C300px%7Cesquerda" id="w">Adhemar de Monetel carrega a Lan&ccedil;a Sagrada.</a></p>&#10;<p>Ainda, sob <a href="http://en.wikipedia.org/wiki/Frederico_Barbarossa" id="w">Frederico Barbarossa</a>, a ideia da <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a> do imp&eacute;rio surgia de novo, o que aparentava ser um esfor&ccedil;o para justificar o poder do imperador independentemente do (agora fortalecido) papa. Uma assembleia imperial nos arredores de <a href="http://en.wikipedia.org/wiki/Roncaglia" id="w">Roncaglia</a> em <a href="http://en.wikipedia.org/wiki/1158" id="w">1158</a> explicitamente contestou os direitos imperiais durante o conselho dos <i>quattuor doctores</i> do emergente setor judicial da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bologna" id="w">Universidade de Bologna</a>, citando frases como <i>princeps legibus solutus</i> (&#34&semi;o imperador n&atilde;o &eacute; coberto pela lei&#34&semi;) da <i>Digestae</i> do <a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a>. As leis romanas foram criadas para um sistema totalmente diferente e n&atilde;o cobria a estrutura do imp&eacute;rio que era obviamente secund&aacute;ria&semi; o importante aqui foi que a corte do imperador fez um esfor&ccedil;o para criar uma constitui&ccedil;&atilde;o <i>legal</i>.</p>&#10;<p>Direitos imperiais foram referidos como <i>regalia</i> desde a Controv&eacute;rsia da Investidura, mas foram citadas pela primeira vez em Roncaglia. Essa compreens&iacute;vel lista inclu&iacute;a estradas p&uacute;blicas, tarifas, tributos, taxas punitivas, e a investidura. Esses direitos eram agora explicitamente ditos na Lei Romana, um importante ato constitucional&semi; no norte dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> ele era agora ligado &agrave; <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">lei feudal</a>, a mudan&ccedil;a mais significativa da dissolu&ccedil;&atilde;o dos feudos de <a href="http://en.wikipedia.org/wiki/Henrique%2C_o_Le%C3%A3o" id="w">Henrique, o Le&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1180" id="w">1180</a>, o que levou a sua excomunh&atilde;o p&uacute;blica. Barbarossa ent&atilde;o comandou por um tempo promovendo uma maior uni&atilde;o dos duques germ&acirc;nicos para todo o imp&eacute;rio.</p>&#10;<p>Outra importante mudan&ccedil;a constitucional de Roncaglia foi o estabelecimento de uma nova paz (<a href="http://en.wikipedia.org/wiki/Landfrieden" id="w">Landfrieden</a>) para todo o imp&eacute;rio, num esfor&ccedil;o para abolir hostilidades pessoais n&atilde;o apenas entre os diversos duques locais, mas por outro lado ligar os subordinados do imperador ao sistema legal de jurisdi&ccedil;&otilde;es e ao tribunal p&uacute;blico de atos &ndash; um conceito primitivo do &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">Estado de direito</a>&#34&semi;, em termos modernos, que na &eacute;poca, n&atilde;o era ainda inteiramente aceito.</p>&#10;<p>Para resolver o problema de que o imperador n&atilde;o era (depois da Controv&eacute;rsia da Investidura) mais capaz de usar a igreja como mecanismo para manter o seu poder, o Staufer surgiu lentamente tornando&shy;se o <i>ministerialia</i>, antigo &#34&semi;militar n&atilde;o livre&#34&semi;, que Frederico esperava ser mais consistente do que os duques locais. Inicialmente usado principalmente para a guerra, essa nova classe de povo formaria a base para os posteriores <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiros</a>, outra base de poder imperial.</p>&#10;<p>Outro conceito novo da &eacute;poca era a funda&ccedil;&atilde;o sistem&aacute;tica de novas cidades, tanto pelo imperador como pelos duques locais. Isso acontecia parcialmente devido a explos&atilde;o populacional, mas tamb&eacute;m para concentrar o poder econ&ocirc;mico em locais estrat&eacute;gicos, no lugar de se ter apenas cidades sobre as funda&ccedil;&otilde;es de antigas cidades romanas ou sob o poderio dos antigos bispados. Cidades que foram fundadas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> incluem <a href="http://en.wikipedia.org/wiki/Friburgo_(Su%C3%AD%C3%A7a)" id="w">Friburgo</a>, possivelmente o modelo econ&ocirc;mico de muitas outras futuras cidades, e <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>.</p>&#10;<p>O reino do &uacute;ltimo imperador Staufer, <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II</a>, era em muitos aspectos diferente dos antigos imperadores. Ainda uma crian&ccedil;a, ele primeiro foi o soberano do <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Reino da Sic&iacute;lia</a>, enquanto na Alemanha, o segundo filho de Barba Ruiva <a href="http://en.wikipedia.org/wiki/Filipe_da_Su%C3%A1bia" id="w">Filipe da Su&aacute;bia</a> e o filho de Henrique, o Le&atilde;o <a href="http://en.wikipedia.org/wiki/Oto_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Oto IV</a> competiam com ele pelo t&iacute;tulo de Rei dos Alem&atilde;es. Depois de finalmente ser coroado imperador em <a href="http://en.wikipedia.org/wiki/1220" id="w">1220</a>, ele entrou em conflito com o papa quando clamou poder sobre Roma. Surpreendentemente para muitos, ele organizou a <a href="http://en.wikipedia.org/wiki/Sexta_Cruzada" id="w">Sexta Cruzada</a> para tomar Jerusal&eacute;m em <a href="http://en.wikipedia.org/wiki/1228" id="w">1228</a> enquanto ainda estava excomungado pelo papa.</p>&#10;<p>Enquanto Frederico trouxe a ideia m&iacute;stica do imp&eacute;rio at&eacute; o &uacute;ltimo est&aacute;gio, ele foi tamb&eacute;m o primeiro a dar o maior dos passos que levariam &agrave; fragmenta&ccedil;&atilde;o. De um lado, ele concentrou o poder ao criar um estado inovador na Sic&iacute;lia, com servi&ccedil;os p&uacute;blicos, finan&ccedil;as, e outras reformas. Do outro lado, Frederico foi o imperador que mais deu poderes aos duques alem&atilde;es sob a forma de dois importantes privil&eacute;gios que nunca mais seriam retirados pelo poder central. Em 1220, <i><a href="http://en.wikipedia.org/wiki/Confoederatio_cum_principibus_ecclesiasticis" id="w">Confoederatio cum principibus ecclesiasticis</a></i>, Frederico deu um certo n&uacute;mero de regalias em favor dos bispos, dentre eles as tarifas e o fortalecimento. No <i><a href="http://en.wikipedia.org/wiki/Statutum_in_favorem_principum" id="w">Statutum in favorem principum</a></i> de <a href="http://en.wikipedia.org/wiki/1232" id="w">1232</a> ele estendeu esses privil&eacute;gios aos outros territ&oacute;rios (n&atilde;o&shy;clericais) (Frederico II foi for&ccedil;ado a dar esses privil&eacute;gios devido &agrave; rebeli&atilde;o de seu filho, Henrique). Embora muitos desses privil&eacute;gios tenham existidos antes, eles eram agora garantidos globalmente, e de uma vez por todas, permitir aos duques alem&atilde;es que mantivessem a paz no norte dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> enquanto Frederico concentrava&shy;se na sua terra natal na It&aacute;lia. O documento de 1232 marcou a primeira vez que duques alem&atilde;es foram chamados de <i>domini terr&aelig;</i>, donos de suas terras, uma grande mudan&ccedil;a na terminologia.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Cavaleiros_Teut%C3%B4nicos" id="w">Cavaleiros Teut&ocirc;nicos</a> foram chamados para a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> pelo duque <a href="http://en.wikipedia.org/wiki/Conrado_de_Mas%C3%B3via" id="w">Conrado de Mas&oacute;via</a> para cristianizar os <a href="http://en.wikipedia.org/wiki/Prussianos" id="w">Prussianos</a> em <a href="http://en.wikipedia.org/wiki/1226" id="w">1226</a>.</p>&#10;<p>Durante o longo per&iacute;odo dos imperadores da dinastia <a href="http://en.wikipedia.org/wiki/Hohenstaufen" id="w">Hohenstaufen</a> (<a href="http://en.wikipedia.org/wiki/1138" id="w">1138</a>&shy;<a href="http://en.wikipedia.org/wiki/1254" id="w">1254</a>) na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, os pr&iacute;ncipes alem&atilde;es se tornaram fortes e come&ccedil;aram, sucessivamente, a coloniza&ccedil;&atilde;o majoritariamente pac&iacute;fica das terras eslavas ocidentais, assim a influ&ecirc;ncia do imp&eacute;rio cresceu fortemente e inclu&iacute;a a <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">Pomer&acirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a>.</p>&#10;<a id="Crescimento_territorial_depois_dos_Staufen" name="Crescimento_territorial_depois_dos_Staufen"></a><h3> Crescimento territorial depois dos Staufen </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_Holy_Roman_Empire_(1200&shy;1350).svg%7Cthumb" id="w">Bandeira do Sacro Imp&eacute;rio Romano Germ&acirc;nico 1200&shy;1350</a>&#10;Depois da morte de Frederico II em <a href="http://en.wikipedia.org/wiki/1250" id="w">1250</a>, nenhuma das dinastias nobres de produzir um rei provaram serem capazes de tal, e os duques l&iacute;deres elegeram diversos reis para a competi&ccedil;&atilde;o a imperador. O per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1246" id="w">1246</a> (come&ccedil;ando com a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Heinrich_Raspe" id="w">Heinrich Raspe</a> e <a href="http://en.wikipedia.org/wiki/Guilherme_I_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Guilherme da Holanda</a>) at&eacute; <a href="http://en.wikipedia.org/wiki/1273" id="w">1273</a>, quando <a href="http://en.wikipedia.org/wiki/Rodolfo_I_da_Germ%C3%A2nia" id="w">Rodolfo I de Habsburgo</a> foi eleito rei, &eacute; geralmente referido como o <a href="http://en.wikipedia.org/wiki/Interregno" id="w">Interregno</a>. Durante o interregno, muito do que restou da autoridade imperial foi perdido, assim como os pr&iacute;ncipes tiveram tempo de consolidar seus territ&oacute;rios e se tornar cada vez mais independentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Balduineum_Wahl_Heinrich_VII.jpg%7Cthumb%7Cesquerda%7C200px%7COs_%5B%5BPr%C3%ADncipe&shy;eleitor" id="w">Pr&iacute;ncipes&shy;eleitores]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1257" id="w">1257</a>, uma dupla elei&ccedil;&atilde;o gerou uma conjuntura que garantiu um longo interregno.  Guilherme da Holanda tinha ca&iacute;do no ano anterior, e Conrado da Su&aacute;bia tinha morrido tr&ecirc;s anos antes. Primeiro, tr&ecirc;s eleitores (<a href="http://en.wikipedia.org/wiki/Eleitorado_do_Palatinato" id="w">Eleitorado do Palatinato</a>, <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Col%C3%B4nia" id="w">Col&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Mog%C3%BAncia" id="w">Mog&uacute;ncia</a>) (sendo a maioria da persuas&atilde;o de Guelph) deram seu veredito para <a href="http://en.wikipedia.org/wiki/Ricardo_de_Cornwall" id="w">Ricardo de Cornwall</a> que era o sucessor de William da Holanda como rei.  Depois de um tempo, um quarto eleitor, <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a>, aderiu a essa escolha. Entretanto, poucos meses depois, a Bo&ecirc;mia e os outros tr&ecirc;s eleitores <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Trier" id="w">Trier</a>, <a href="http://en.wikipedia.org/wiki/Marca_de_Brandemburgo" id="w">Brandemburgo</a> e <a href="http://en.wikipedia.org/wiki/Eleitorado_da_Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> votaram por <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Castela" id="w">Afonso X de Castela</a>, este tendo como base o partido de <a href="http://en.wikipedia.org/wiki/Gibelino" id="w">Gibelino</a>. O Conselho agora tinha dois reis. Era permitido ao rei da Bo&ecirc;mia de mudar o seu voto, ou a elei&ccedil;&atilde;o estaria completa quando quatro eleitores escolhessem um rei? Seriam os quatro eleitores juntos capazes de depor Ricardo alguns meses depois, se a elei&ccedil;&atilde;o tivesse sido v&aacute;lida?&#10;<a href="http://en.wikipedia.org/wiki/Imagem:HRR_14Jh.jpg%7Cthumb%7Cdireita%7C300px" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico de 1273&shy;1378, e suas principais dinastias reais.</a></p>&#10;<p>As dificuldades em eleger um rei eventualmente levaram ao surgimento de um col&eacute;gio fixo de eleitores, o <i><a href="http://en.wikipedia.org/wiki/Kurf%C3%BCrsten" id="w">Kurf&uuml;rsten</a></i>, cuja composi&ccedil;&atilde;o e procedimentos foram estabelecidos na <a href="http://en.wikipedia.org/wiki/Bula_Dourada_de_1356" id="w">Bula Dourada de 1356</a>. Esse desenvolvimento provavelmente simboliza o surgimento da dualidade entre <i>Kaiser und Reich</i> (imperador e reino), imperador e realeza, que n&atilde;o eram mais consideradas a mesma coisa. Isso foi ainda mais exposto quando os reis p&oacute;s&shy;Staufen tentaram sustentar seu poder. Antes, a for&ccedil;a do imp&eacute;rio (e as finan&ccedil;as) era amplamente garantida pelas pr&oacute;prias terras do imp&eacute;rio, o chamado <i>Reichsgut</i> que sempre pertenceu ao respectivo rei (e inclu&iacute;a muitas cidades imperiais). Depois do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, sua relev&acirc;ncia perdeu for&ccedil;a (muito embora em algumas partes a situa&ccedil;&atilde;o continuou a mesma at&eacute; o fim do imp&eacute;rio em 1806). Em vez disso, o <i>Reichsgut</i> estava cada vez mais sob as m&atilde;os de duques locais, algumas vezes para dar mais dinheiro ao imp&eacute;rio, mas mais freq&uuml;entemente, para recompensar a fidelidade deles ou num esfor&ccedil;o de civilizar alguns duques teimosos. A governan&ccedil;a direta do <i>Reichsgut</i> n&atilde;o fazia parte mais nem do desejo do rei nem dos duques.</p>&#10;<p>Em vez disso, os reis, come&ccedil;ando com <a href="http://en.wikipedia.org/wiki/Rodolfo_I_da_Germ%C3%A2nia" id="w">Rodolfo I de Habsburgo</a>, se baseavam nas terras de suas respectivas dinastias para dar suporte ao seu poder. Em contraste com o <i>Reichsgut</i>, que era mais esparso e dif&iacute;cil de administrar, esses territ&oacute;rios era compactos e, portanto mais f&aacute;ceis de controlar. Em <a href="http://en.wikipedia.org/wiki/1282" id="w">1282</a>, Rodolfo I deu o comando da &Aacute;ustria e a <a href="http://en.wikipedia.org/wiki/Ducado_da_Est%C3%ADria" id="w">Est&iacute;ria</a> para seus pr&oacute;prios filhos.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Henrique_VII%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique VII</a>, a <a href="http://en.wikipedia.org/wiki/Casa_de_Luxemburgo" id="w">Casa de Luxemburgo</a> entrava em cena. Em <a href="http://en.wikipedia.org/wiki/1312" id="w">1312</a>, ele foi coroado como o primeiro imperador desde Frederico II. Depois dele todos os reis e imperadores fortaleceram as terras de suas pr&oacute;prias fam&iacute;lias (<i>Hausmacht</i>): <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Lu&iacute;s IV</a> de <a href="http://en.wikipedia.org/wiki/Wittelsbach" id="w">Wittelsbach</a> (rei 1314, imperador de <a href="http://en.wikipedia.org/wiki/1328" id="w">1328</a> a <a href="http://en.wikipedia.org/wiki/1347" id="w">1347</a>) fortaleceram suas terras na Baviera&semi; <a href="http://en.wikipedia.org/wiki/Carlos_IV%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Carlos IV</a> de Luxemburgo, neto de Henrique VII, deu mais for&ccedil;a &agrave; sua terra natal na Bo&ecirc;mia.</p>&#10;<p>O s&eacute;culo XIII tamb&eacute;m foi palco de mudan&ccedil;a estrutural geral em como as terras eram administradas. Em vez de deveres pessoais, o dinheiro se tornou cada vez mais comum o representante do valor econ&ocirc;mico da agricultura. Camponeses estavam sendo obrigados a pagar tributos por suas terras. O conceito de &#34&semi;propriedade&#34&semi; estava substituindo formas mais antigas de jurisdi&ccedil;&atilde;o, embora eles estivessem intimamente ligados. Nas depend&ecirc;ncias (n&atilde;o no mesmo n&iacute;vel do imp&eacute;rio), o poder se tornou cada vez mais enriquecido: N&atilde;o importa quem tivesse a terra tinha jurisdi&ccedil;&atilde;o, de onde outros poderes se derivavam. &Eacute; importante notar que, entretanto, dentro da jurisdi&ccedil;&atilde;o, nessa &eacute;poca, n&atilde;o inclu&iacute;a legisla&ccedil;&atilde;o, o que virtualmente n&atilde;o existia direito at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.  A pr&aacute;tica do tribunal foi fortemente misturada com costumes e h&aacute;bitos tradicionais.</p>&#10;<p>Foi durante esse tempo que essas regi&otilde;es come&ccedil;aram a se transformar nos predecessores dos estados modernos que surgiram depois. Esse processo variou bastante entre os territ&oacute;rios e foi mais avan&ccedil;ado nos territ&oacute;rios que eram mais semelhantes &agrave;s terras das antigas tribos germ&acirc;nicas, como por exemplo, Baviera. Foi mais lento naqueles territ&oacute;rios mais esparsos e que foram fundados com privil&eacute;gios imperiais.</p>&#10;<a id="Reforma_imperial" name="Reforma_imperial"></a><h3> Reforma imperial </h3>&#10;<p>A &#34&semi;constitui&ccedil;&atilde;o&#34&semi; do imp&eacute;rio ainda estava desorganizada no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. Embora alguns procedimentos e institui&ccedil;&otilde;es tenham sido criados, como por exemplo, a <a href="http://en.wikipedia.org/wiki/Bula_Dourada_de_1356" id="w">Bula Dourada de 1356</a>, as regras de como o rei, os eleitores, e os outros duques deviam cooperar dentro do imp&eacute;rio dependia mais da personalidade do respectivo rei. Isso foi provado ser fatal quando <a href="http://en.wikipedia.org/wiki/Sigismundo%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Sigismundo de Luxemburgo</a> (rei 1410, imperador de <a href="http://en.wikipedia.org/wiki/1433" id="w">1433</a> a <a href="http://en.wikipedia.org/wiki/1437" id="w">1437</a>) e <a href="http://en.wikipedia.org/wiki/Frederico_III%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico III de Habsburgo</a> (rei 1440, imperador de <a href="http://en.wikipedia.org/wiki/1452" id="w">1452</a> a <a href="http://en.wikipedia.org/wiki/1493" id="w">1493</a>) ignorou as velhas terras do imp&eacute;rio e majoritariamente morou nas suas terras natais. Sem a presen&ccedil;a do rei, a velha institui&ccedil;&atilde;o do <i>Hoftag</i>, a assembl&eacute;ia dos homens da nobreza. O <i><a href="http://en.wikipedia.org/wiki/Eleitorado_do_Palatinato" id="w">Reichstag</a></i> como um &oacute;rg&atilde;o legislativo do imp&eacute;rio n&atilde;o existia ainda. Pior ainda, duques freq&uuml;entemente iam aos seus feudos para organizarem guerras locais contra outros duques.</p>&#10;<p>Ao mesmo tempo, a igreja tamb&eacute;m estava em crise. O conflito entre diversos papas s&oacute; foi resolvido no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Constan%C3%A7a" id="w">Conc&iacute;lio de Constan&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/1414" id="w">1414</a>&shy;<a href="http://en.wikipedia.org/wiki/1418" id="w">1418</a>). Depois de <a href="http://en.wikipedia.org/wiki/1419" id="w">1419</a>, muita energia foi gasta na luta contra a <a href="http://en.wikipedia.org/wiki/Heresia#Heresia no cristianismo" id="w">heresia</a> dos <a href="http://en.wikipedia.org/wiki/Hussitas" id="w">Hussitas</a>. A ideia medieval de um <a href="http://en.wikipedia.org/wiki/Cristandade" id="w">Corpus christianum</a> unificado, na qual o papado e o imp&eacute;rio eram as institui&ccedil;&otilde;es l&iacute;deres, come&ccedil;ava a sucumbir.</p>&#10;<p>Com essas mudan&ccedil;as dram&aacute;ticas, muita discuss&atilde;o surgiu no s&eacute;culo XV dentro do imp&eacute;rio. Costumes antigos n&atilde;o eram mais adequados para descrever a estrutura da &eacute;poca, e um refor&ccedil;o do antigo <i>Landfrieden</i> era necess&aacute;rio. Durante esse tempo, o conceito de &#34&semi;reform&#34&semi; surgiu, no senso original do verbo em Latim <i>re&shy;formare</i>, para reganhar a antiga identidade que fora perdida.</p>&#10;<p>Quando Frederico III precisou dos duques para financiar a Guerra contra o <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria" id="w">Reino da Hungria</a> em <a href="http://en.wikipedia.org/wiki/1486" id="w">1486</a> e no mesmo tempo que seu filho, <a href="http://en.wikipedia.org/wiki/Maximiliano_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Maximiliano I</a> foi eleito rei, ele foi confrontado com um pedido dos duques para a uni&atilde;o de um conselho imperial. Pela primeira vez, a assembleia de eleitores e outros duques, agora chamada de <i>Reichstag</i> (que mais tarde ganhou a uni&atilde;o das <a href="http://en.wikipedia.org/wiki/Cidade_Imperial_Livre" id="w">Cidades Imperiais Livres</a>). Enquanto Frederico recusava&shy;se a se unir ao conselho, seu filho, mais conciliat&oacute;rio, finalmente compareceu ao <i>Reichstag</i> em <a href="http://en.wikipedia.org/wiki/Worms" id="w">Worms</a> em <a href="http://en.wikipedia.org/wiki/1495" id="w">1495</a>, depois da morte de seu pai em 1493. Nisso, o rei e os duques concordaram em quatro propostas, geralmente referidas como <a href="http://en.wikipedia.org/wiki/Reforma_Imperial" id="w">&#39&semi;&#39&semi;Reichsreform&#39&semi;&#39&semi; (Reforma Imperial)</a>: um conjunto de decretos legais para dar ao imp&eacute;rio em estado de quase&shy;fragmenta&ccedil;&atilde;o a sua estrutura original. Dentre outros, esse decreto produziu os <a href="http://en.wikipedia.org/wiki/C%C3%ADrculos_Imperiais" id="w">C&iacute;rculos Imperiais</a> e a <i><a href="http://en.wikipedia.org/wiki/Reichskammergericht" id="w">Reichskammergericht</a></i> (C&acirc;mara da Corte Imperial)&semi; estruturas que iriam &mdash; em certo n&iacute;vel &mdash; persistir at&eacute; a queda do imp&eacute;rio em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>.</p>&#10;<p>Entretanto, demorou mais algumas d&eacute;cadas at&eacute; que as novas regulamenta&ccedil;&otilde;es fossem aceitas e a nova corte entrasse em funcionamento&semi; apenas em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a> que os C&iacute;rculos Imperiais ficariam totalmente formados. O rei tamb&eacute;m deixou claro que a sua pr&oacute;pria corte, o <i>Reichshofrat</i>, continuasse funcionando paralelamente ao <i>Reichskammergericht</i>. &Eacute; interessante notar que nesse mesmo ano, o imp&eacute;rio recebeu o seu novo t&iacute;tulo, o <i>Heiliges R&ouml;misches Reich Deutscher Nation</i> (&#34&semi;Sacro Imp&eacute;rio Romano da Na&ccedil;&atilde;o Germ&acirc;nica&#34&semi;).<sup id="_ref&shy;infoescola_b" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup></p>&#10;<a id="Crise_depois_da_Reforma" name="Crise_depois_da_Reforma"></a><h3> Crise depois da Reforma </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a>, <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> iniciou o que seria depois conhecido <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>. Nessa &eacute;poca, muitos duques locais viram a chance para se opor &agrave; hegemonia do <a href="http://en.wikipedia.org/wiki/Carlos_V%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Carlos V</a>. O imp&eacute;rio ent&atilde;o ficou dividido por linhas religiosas, com o Norte, o Leste e a muitas das grandes cidades &mdash; <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a> e <a href="http://en.wikipedia.org/wiki/Nuremberga" id="w">Nuremberga</a>&mdash; tornando&shy;se <a href="http://en.wikipedia.org/wiki/Protestante" id="w">Protestante</a> enquanto o Sul e o Oeste permaneceram <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos</a>. Conflitos religiosos emergiram em varias partes da Europa durante um s&eacute;culo, embora a regi&atilde;o alem&atilde; estivesse quieta desde a <a href="http://en.wikipedia.org/wiki/Paz_de_Augsburgo" id="w">paz de Augsburgo</a> em <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Defenestra%C3%A7%C3%A3o_de_Praga" id="w">Defenestra&ccedil;&atilde;o de Praga</a> em <a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a>. Quando os <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mios</a> rebelaram&shy;se contra o imperador, o resultado imediato foi uma s&eacute;rie de conflitos conhecidos como a <a href="http://en.wikipedia.org/wiki/Guerra_dos_30_Anos" id="w">Guerra dos 30 Anos</a> (1618&shy;<a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>), que devastou o imp&eacute;rio. Poderes externos, incluindo a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, intervieram no conflito e fortaleceram o poder imperial, mas eles tamb&eacute;m tomaram consider&aacute;veis partes de terra para eles mesmos. O longo conflito feriu o imp&eacute;rio de tal forma que ele nunca mais recuperaria sua for&ccedil;a total de novo.</p>&#10;<a id="O_longo_decl%C3%ADnio" name="O_longo_decl%C3%ADnio"></a><h3> O longo decl&iacute;nio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Holy_Roman_Empire_1648.svg%7Cthumb%7Cdireita%7C300px" id="w">O imp&eacute;rio depois da [[Paz de Vestf&aacute;lia]], 1648</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Reichskarte1705.jpg%7Cthumb%7Cdireita%7C300px" id="w">O imp&eacute;rio em 1705, mapa &#34&semi;L&rsquo;Empire d&rsquo;Allemagne&#34&semi; de [[Nicolas de Fer]]</a>&#10;O fim do imp&eacute;rio veio em diversas etapas. A <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a> em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, que acabou com a <a href="http://en.wikipedia.org/wiki/Guerra_dos_30_Anos" id="w">Guerra dos 30 Anos</a>, deu aos territ&oacute;rios <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> quase que completa. A <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Su%C3%AD%C3%A7a" id="w">Confedera&ccedil;&atilde;o Su&iacute;&ccedil;a</a>, que j&aacute; tinha conseguido uma quase&shy;independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1499" id="w">1499</a>, e a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda do Norte</a> deixaram o imp&eacute;rio. Embora os estados constituintes ainda tivessem algumas restri&ccedil;&otilde;es &mdash; em particular, eles n&atilde;o podiam formar alian&ccedil;as contra o Imperador &mdash; o imp&eacute;rio a partir desse ponto foi uma entidade impotente, existindo apenas no nome. Os imperadores <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> focaram&shy;se em consolidar seus estados no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Imp&eacute;rio Austr&iacute;aco</a> e outros lugares.</p>&#10;<p>Com o avan&ccedil;o de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a>, os Habsburgos ficaram dependendo da ajuda dos <a href="http://en.wikipedia.org/wiki/Arquiduque_da_%C3%81ustria" id="w">Arquiduques da &Aacute;ustria</a> para conter o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a>, que estavam dominando alguns territ&oacute;rios dentro do pr&oacute;prio imp&eacute;rio. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, os Habsburgos estavam envolvidos em v&aacute;rios conflitos pela Europa, tal como a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Polonesa" id="w">Guerra da Sucess&atilde;o Polonesa</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Austr%C3%ADaca" id="w">Guerra da Sucess&atilde;o Austr&iacute;aca</a>. O <a href="http://en.wikipedia.org/wiki/Dualismo_alem%C3%A3o" id="w">Dualismo alem&atilde;o</a> entre &Aacute;ustria e Pr&uacute;ssia dominava a hist&oacute;ria do imp&eacute;rio desde <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>. A partir de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, a <a href="http://en.wikipedia.org/wiki/Guerras_revolucion%C3%A1rias_francesas" id="w">Fran&ccedil;a revolucion&aacute;ria</a> estava em Guerra com varias partes do imp&eacute;rio interruptamente. O imp&eacute;rio foi formalmente dissolvido em <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a> quando o &uacute;ltimo sacro imperador romano&shy;germ&acirc;nico <a href="http://en.wikipedia.org/wiki/Francisco_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Francisco II</a> (a partir de <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>, imperador Francisco I da &Aacute;ustria) abdicou, sendo seguido por uma derrota militar pelos franceses sob o comando de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_I_da_Fran%C3%A7a" id="w">Napole&atilde;o</a> (ver <a href="http://en.wikipedia.org/wiki/Tratado_de_Pressburg" id="w">Tratado de Pressburg</a>). Napole&atilde;o reorganizou muito do imp&eacute;rio na <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Reno" id="w">Confedera&ccedil;&atilde;o do Reno</a>, um <a href="http://en.wikipedia.org/wiki/Estado_sat%C3%A9lite" id="w">estado sat&eacute;lite franc&ecirc;s</a>.  Francisco da <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Dinastia de Habsburgo&shy;Lorena</a> sobreviveu ao desmanche do imp&eacute;rio, continuando a reinar como <a href="http://en.wikipedia.org/wiki/Imperador_da_%C3%81ustria" id="w">Imperador da &Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Reis_da_Hungria" id="w">rei da Hungria</a> at&eacute; a dissolu&ccedil;&atilde;o final do <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a> em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, como consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Ap&oacute;s, a Confedera&ccedil;&atilde;o Napole&ocirc;nica do Reno foi substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Germ%C3%A2nica" id="w">Confedera&ccedil;&atilde;o Germ&acirc;nica</a> e depois pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_da_Alemanha_do_Norte" id="w">Confedera&ccedil;&atilde;o Norte&shy;Germ&acirc;nica</a>, at&eacute; que os territ&oacute;rios que falavam o alem&atilde;o, menos a &Aacute;ustria, foram unidos sob a lideran&ccedil;a do Reino da Pr&uacute;ssia at&eacute; <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, depois como <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> (1871&shy;1918). O Imp&eacute;rio Alem&atilde;o seria extinto em 1918, como consequ&ecirc;ncia da Primeira Guerra Mundial, sendo sucedido pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> (1919&shy;1933).</p>&#10;<a id="Resqu%C3%ADcios_atuais" name="Resqu%C3%ADcios_atuais"></a><h3> Resqu&iacute;cios atuais </h3>&#10;<p>&Agrave;s vezes &eacute; dito que o &uacute;nico atual sobrevivente do imp&eacute;rio &eacute; o pequeno principado de <a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a>, localizado entre a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>.</p>&#10;<p>Ainda existe um <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a> reclamando o trono imperial, <a href="http://en.wikipedia.org/wiki/Otto_de_Habsburgo" id="w">Otto de Habsburgo</a>. Entretanto, o trono do imp&eacute;rio nunca foi meramente heredit&aacute;rio, e t&iacute;tulos de nobreza n&atilde;o s&atilde;o mais oficiais na Alemanha e nas outras rep&uacute;blicas da Europa Central.</p>&#10;<a id="An%C3%A1lise" name="An%C3%A1lise"></a><h2> An&aacute;lise </h2>&#10;<p>Tem sido dito que a hist&oacute;ria moderna da Alemanha foi predeterminada por tr&ecirc;s fatores: o <i><a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a></i>, a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, e depois o dualismo entre <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>. Muitos esfor&ccedil;os t&ecirc;m sido feitos para entender por que o <i>Reich</i> nunca formou um poder forte e centralizado sobre seus territ&oacute;rios, como aconteceu com a sua vizinha <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;infoescola_c" class="reference"><a href="#_note&shy;infoescola" title="">[1]</a></sup> Algumas raz&otilde;es incluem:</p>&#10;&#10;<ul>&#10;<li>O imp&eacute;rio era um corpo federativo desde o in&iacute;cio: ao contr&aacute;rio da Fran&ccedil;a, que tinha feito parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, na parte oriental do Reino Franco, as tribos germ&acirc;nicas que depois fizeram parte da na&ccedil;&atilde;o germ&acirc;nica (<a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngios" id="w">Tur&iacute;ngios</a>, <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A1varos" id="w">B&aacute;varos</a>, <a href="http://en.wikipedia.org/wiki/Alamanos" id="w">Alamanos</a> ou <a href="http://en.wikipedia.org/wiki/Su%C3%A1bios" id="w">Su&aacute;bios</a>) eram muito mais independentes e relutavam em ceder o poder a uma autoridade central. Todas as tentativas de fazer o reino uma monarquia heredit&aacute;ria falharam&semi; em vez disso, o rei era sempre eleito. Depois, cada candidato para rei fazia promessas para o seu eleitorado, o chamado <i>Wahlkapitulationen</i> (Capitula&ccedil;&otilde;es eleitorais), assim dando aos nobres mais e mais poder atrav&eacute;s dos s&eacute;culos.</li>&#10;<li>Devido &agrave;s conota&ccedil;&otilde;es religiosas, o imp&eacute;rio era uma institui&ccedil;&atilde;o duramente afetada pela disputa entre o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> e os reis germ&acirc;nicos em suas respectivas coroa&ccedil;&otilde;es como imperador. Nunca ficou claro sob quais condi&ccedil;&otilde;es o papa devia coroar o imperador e especialmente se todo o poder do imperador era dependente do poder clerical do papa. Muito debate aconteceu sobre isso, especialmente durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>, levando &agrave; <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_das_Investiduras" id="w">Controv&eacute;rsia da Investidura</a> e a <a href="http://en.wikipedia.org/wiki/Concordata_de_Worms" id="w">Concordata de Worms</a> em <a href="http://en.wikipedia.org/wiki/1122" id="w">1122</a>.</li>&#10;<li>Se o sistema <a href="http://en.wikipedia.org/wiki/Feudal" id="w">feudal</a> do imp&eacute;rio, onde o rei era formalmente o topo da chamada &#34&semi;pir&acirc;mide feudal&#34&semi;, era a causa ou sintoma da fraqueza do imp&eacute;rio n&atilde;o &eacute; certo. Em qualquer caso, a obedi&ecirc;ncia militar, que &ndash; de acordo com a tradi&ccedil;&atilde;o germ&acirc;nica &ndash; estava intimamente ligada &agrave; doa&ccedil;&atilde;o de terras aos tribut&aacute;rios, sempre foi um problema: quando o imp&eacute;rio tinha que ir para a guerra, as decis&otilde;es demoravam e eram t&iacute;midas.</li>&#10;<li>At&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, os interesses econ&ocirc;micos do sul e do oeste divergiam daqueles do norte, onde a <a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Liga Hanse&aacute;tica</a> operava. A Liga Hanse&aacute;tica era muito mais ligada com a <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> e o <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a> do que com o resto da Alemanha.</li>&#10;<li>A historiografia alem&atilde; de hoje v&ecirc; o Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico como um sistema balanceado de organizar uma multid&atilde;o de estados (efetivamente independentes) sob um complexo sistema de regulamentos legais. Pequenos estados como os senhorios e as cidades imperiais livres sobreviveram por s&eacute;culos como entidades independentes, embora eles n&atilde;o tivessem nenhum poderio militar. As cortes supremas, <i><a href="http://en.wikipedia.org/wiki/Conselho_%C3%81ulico" id="w">Reichshofrat</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Reichskammergericht" id="w">Reichskammergericht</a></i> ajudaram a diminuir os conflitos, ou ao menos mant&ecirc;&shy;los como guerras de palavras em vez de guerras verdadeiras.</li>&#10;<li>O grande n&uacute;mero de territ&oacute;rios diferentes com diferentes l&iacute;nguas (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tcheca" id="w">tcheco</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovena" id="w">esloveno</a>, etc.), denomina&ccedil;&otilde;es religiosas e diferentes formas de governo levaram a uma grande variedade de culturas, o que pode ser visto na atual Alemanha com as culturas regionais, costumes e dialetos que mudam &agrave;s vezes no raio de poucos quil&ocirc;metros.</li></ul>&#10;<a id="Imp%C3%A9rios_sucessores" name="Imp%C3%A9rios_sucessores"></a><h2> Imp&eacute;rios sucessores </h2>&#10;<p>Depois do fim das <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B4nicas" id="w">Guerras Napole&ocirc;nicas</a> um nova <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Germ%C3%A2nica" id="w">Uni&atilde;o alem&atilde;</a> foi criada em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>. Ela sobreviveu at&eacute; <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> quando o <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Reino da Pr&uacute;ssia</a> dissolveu a Confedera&ccedil;&atilde;o germ&acirc;nica para formar a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Norte&shy;Germ%C3%A2nica" id="w">Confedera&ccedil;&atilde;o Norte&shy;Germ&acirc;nica</a> que se tornaria um <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">estado&shy;na&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;<a id="Institui%C3%A7%C3%B5es" name="Institui%C3%A7%C3%B5es"></a><h3> Institui&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imperador Romano&shy;Germ&acirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Lista de imperadores do Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_reis_da_Germ%C3%A2nia" id="w">Lista de monarcas Alem&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_rainhas_da_Germ%C3%A2nia_e_imperatrizes_do_Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Lista de rainhas da Germ&acirc;nia e imperatrizes do Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag (institui&ccedil;&atilde;o)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%ADrculos_Imperiais" id="w">C&iacute;rculos Imperiais</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Alemanha" id="w">Hist&oacute;ria da Alemanha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_%C3%81ustria" id="w">Hist&oacute;ria da &Aacute;ustria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Liechtenstein" id="w">Hist&oacute;ria de Liechtenstein</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Pa%C3%ADses_Baixos" id="w">Hist&oacute;ria dos Pa&iacute;ses Baixos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Su%C3%AD%C3%A7a" id="w">Hist&oacute;ria da Su&iacute;&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Rep%C3%BAblica_Tcheca" id="w">Hist&oacute;ria da Rep&uacute;blica Tcheca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_It%C3%A1lia" id="w">Hist&oacute;ria da It&aacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Pol%C3%B4nia" id="w">Hist&oacute;ria da Pol&ocirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Eslov%C3%AAnia" id="w">Hist&oacute;ria da Eslov&ecirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Fran%C3%A7a" id="w">Hist&oacute;ria da Fran&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_B%C3%A9lgica" id="w">Hist&oacute;ria da B&eacute;lgica</a></li></ul>&#10;<a id="Estados_componentes" name="Estados_componentes"></a><h3> Estados componentes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_estados_do_Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Lista de estados do Sacro Imp&eacute;rio Romano Germ&acirc;nico</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Monarquia_de_Habsburgo" id="w">Monarquia de Habsburgo</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marca_de_Brandemburgo" id="w">Marca de Brandemburgo</a> (<a href="http://en.wikipedia.org/wiki/Brandemburgo&shy;Pr%C3%BAssia" id="w">Brandemburgo&shy;Pr&uacute;ssia</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eleitorado_da_Baviera" id="w">Eleitorado da Baviera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eleitorado_da_Sax%C3%B4nia" id="w">Eleitorado da Sax&ocirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eleitorado_de_Han%C3%B4ver" id="w">Eleitorado de Han&ocirc;ver</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eleitorado_do_Palatinato" id="w">Eleitorado do Palatinato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estados_Papais" id="w">Estados Papais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">Pomer&acirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a></li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Studium_generale" id="w">Studia Generalia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Misticismo_Alem%C3%A3o" id="w">Misticismo Alem&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joias_da_Coroa_Austr%C3%ADaca" id="w">Joias da Coroa Austr&iacute;aca</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;infoescola">&uarr&semi; <a href="#_ref&shy;infoescola_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;infoescola_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;infoescola_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> John Gilissen, &laquo; La notion d&#39&semi;empire dans l&#39&semi;histoire universelle &raquo;, in : <i>Les grands empires</i>, De Boeck Universit&eacute;, 1989,  846.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Francis Rapp, <i>Le Saint&shy;Empire romain germanique. D&#39&semi;Otton le Grand &agrave; Charles Quint</i>, Paris, 2000,  17.</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> A express&atilde;o para designar o imp&eacute;rio, em outras l&iacute;nguas faladas historicamente dentro de suas fronteiras era:&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_checa" id="w">checo</a>: <i>Svat&aacute; r&iacute;&scaron;e r&iacute;msk&aacute;</i>, depois <i>Svat&aacute; r&iacute;&scaron;e r&iacute;msk&aacute; n&aacute;roda nemeck&eacute;ho</i>&semi;<br/> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">neerland&ecirc;s</a>: <i>Heilige Roomse Rijk</i>, depois&semi; <i>Heilige Roomse Rijk der Duitse Naties/Volkeren</i>&semi;<br/><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>Saint Empire Romain Germanique</i>&semi;<br/> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>: <i>Sacro Romano Impero</i>&semi;<br/> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovena" id="w">esloveno</a>: <i>Sveto rimsko cesarstvo</i>, depois <i>Sveto rimsko cesarstvo nem&scaron;ke narodnosti</i></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li></ol><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Heinz Angermeier, <i>Das Alte Reich in der deutschen Geschichte</i>. Studien &uuml;ber Kontinuit&auml;ten und Z&auml;suren, M&uuml;nchen 1991 (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>)</li>&#10;<li>Karl Otmar Freiherr von Aretin, <i>Das Alte Reich 1648&ndash;1806</i>. 4 vols. Stuttgart, 1993&ndash;2000 (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>)</li>&#10;<li>Peter Claus Hartmann, <i>Kulturgeschichte des Heiligen R&ouml;mischen Reiches 1648 bis 1806</i>. Wien, 2001 (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>)</li>&#10;<li>Georg Schmidt, <i>Geschichte des Alten Reiches</i>. M&uuml;nchen, 1999 (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a>)</li>&#10;<li>James Bryce, <i>The Holy Roman Empire</i>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333036093" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333036093">ISBN 0&shy;333&shy;03609&shy;3</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>)</li>&#10;<li>Jonathan W. Zophy (ed.), <i>The Holy Roman Empire: A Dictionary Handbook</i>. Greenwood Press, 1980 (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>)</li>&#10;<li> </li>&#10;<li>George Donaldson, <i>Germany: A Complete History</i>. Gotham Books, New York 1985 (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a>)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Mapas" name="Mapas"></a><h3> Mapas </h3>&#10;&#10;<ul>&#10;<li><span class="image"><img alt="O Sacro Imp&eacute;rio Romano Germ&acirc;nico, 1138&shy;1254" rel="nofollow" src="http://home.comcast.net/~vienna1230/maps/holy_roman_empire_1138_1254.jpg" /></span></li>&#10;<li><span class="image"><img alt="O Sacro Imp&eacute;rio Romano Germ&acirc;nico em 1398" rel="nofollow" src="http://mrorr.org/German%20lands%201398.jpg" /></span></li>&#10;<li><span class="image"><img alt="O Sacro Imp&eacute;rio Romano Germ&acirc;nico em 1547" rel="nofollow" src="http://mrorr.org/Holy%20roman%20Empire%201547.jpg" /></span></li>&#10;<li><span class="image"><img alt="O Sacro Imp&eacute;rio Romano Germ&acirc;nico em 1648" rel="nofollow" src="http://corndancer.com/vox/aer/aer_art/map01_1648.jpg" /></span></li>&#10;<li><a class="externallink" href="http://www.hoeckmann.de/germany/index.htm" rel="nofollow" title="http://www.hoeckmann.de/germany/index.htm">O Sacro Imp&eacute;rio Romano Germ&acirc;nico em 1789 (mapa interativo)</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Categoria:Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>