<html><title>Johrei</title><body>&#10;<p><b>Johrei</b> &eacute; uma ora&ccedil;&atilde;o feita atrav&eacute;s da imposi&ccedil;&atilde;o de m&atilde;os, vista pelos seus adeptos como a comunica&ccedil;&atilde;o da luz divina para o aprimoramento e eleva&ccedil;&atilde;o espiritual e material do ser humano. Visando a elimina&ccedil;&atilde;o de suas m&aacute;culas (pecados), que est&atilde;o em seu esp&iacute;rito, advindas de maus pensamentos, m&aacute;s palavras e m&aacute;s a&ccedil;&otilde;es, que atrav&eacute;s dessa purifica&ccedil;&atilde;o permitida pela johrei, seriam eliminadas e consequentemente se obteria progressivamente mais sa&uacute;de, prosperidade e paz.  Essa comunica&ccedil;&atilde;o se d&aacute; atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Imposi%C3%A7%C3%A3o_das_m%C3%A3os" id="w">imposi&ccedil;&atilde;o das m&atilde;os</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, pelos membros da <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">Igreja Messi&acirc;nica Mundial</a>. Essa terapia espitirual foi idealizada e concretizada por <a href="http://en.wikipedia.org/wiki/Meishu&shy;Sama" id="w">Meishu&shy;Sama</a>, fundador da Igreja Messi&acirc;nica Mundial. Esta palavra de origem japonesa, &eacute; composta dos ideogramas: &#27972; &#34&semi;Joh&#34&semi; (purificar) e &#38666; &#34&semi;Rei&#34&semi; (esp&iacute;rito). Em s&iacute;ntese, significa &#34&semi;Purifica&ccedil;&atilde;o do esp&iacute;rito&#34&semi; ou &#34&semi;Batismo pelo Fogo&#34&semi;. Em ess&ecirc;ncia consiste no ato de purificar o esp&iacute;rito do Homem pela energia espiritual do fogo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, predominante na luz do &#34&semi;Supremo Deus&#34&semi;.</p>&#10;<p>Dentre os seguidores da Igreja, o <b>Johrei</b> &eacute; considerado a Luz Divina, emanada de Deus e Meishu&shy;Sama que &eacute; transmitida pelos membros da Igreja com o objetivo de purificar o esp&iacute;rito, atrav&eacute;s da elimina&ccedil;&atilde;o das m&aacute;culas espirituais, que s&atilde;o a causa dos sofrimentos humanos.</p>&#10;<p>&Eacute; a pr&aacute;tica altru&iacute;sta central da f&eacute; Messi&acirc;nica, sendo at&eacute; mesmo o nome pelo qual &eacute; conhecido o referido movimento.</p>&#10;<a id="Requisitos" name="Requisitos"></a><h2> Requisitos </h2>&#10;<p>Qualquer pessoa pode ser capacitada a ministrar Johrei, sendo preciso, ser outorgada com o <i>Ohikari</i> (do Japon&ecirc;s &shy; Luz Divina) que &eacute; um medalh&atilde;o utilizado pelos membros da doutrina. Caso tenha tamb&eacute;m uma outra religi&atilde;o, pode continuar praticando&shy;a, sem nenhum impedimento. Por esse motivo, existem at&eacute; mesmo praticantes do Johrei que pertencem tamb&eacute;m a outras religi&otilde;es e est&atilde;o integrando nas suas atividades esta pr&aacute;tica. N&atilde;o sendo necess&aacute;rios curso de forma&ccedil;&atilde;o, apenas orienta&ccedil;&otilde;es de como usar o Ohikari, os cuidados que se devem ter, e como fazer a ministra&ccedil;&atilde;o do Johrei.</p>&#10;<a id="O_Ohikari" name="O_Ohikari"></a><h2> O Ohikari</h2>&#10;<p>A medalha do Ohikari &eacute; geralmente de formato circular, e usada por baixo das roupas. O material do seu cord&atilde;o &eacute; livre: pode ser de silicone, corda, metal ou do que o usu&aacute;rio preferir. Dentro do Ohikari h&aacute; r&eacute;plicas do ideograma jap&ocirc;nes Hikari, que originalmente foram impressionados por Meishu&shy;Sama, e que significa &#34&semi;Luz&#34&semi;. Acreditando que as palavras tem poder e emitem vibra&ccedil;&otilde;es assim como as imagens, esta palavra impressionada no papel, emitiria essa Luz de Deus, quando da ministra&ccedil;&atilde;o, e seria canalizada pela imposi&ccedil;&atilde;o das m&atilde;os para as outras pessoas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>A cunhagem dos Ohikaris remontam &agrave; &eacute;poca em que <a href="http://en.wikipedia.org/wiki/Meishu&shy;Sama" id="w">Meishu&shy;Sama</a> ainda era membro da <b>Igreja Oomoto</b>, ou <a href="http://en.wikipedia.org/wiki/Oomoto" id="w">Oomoto Kyo</a>, e este foi confiado do pr&oacute;prio Mestre Deguchi, ent&atilde;o lider do grupo religioso, a &#10;produzir tais talism&atilde;s<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p>Os cuidados com o Ohikari devem ser redobrados pois, entre os membros, &eacute; conhecido que ao cair no ch&atilde;o este dever&aacute; ser reconsagrado<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> antes de utilizado novamente. N&atilde;o se pode ministrar Johrei sem um Ohikari, de acordo com os membros da Igreja Messi&acirc;nica.</p>&#10;<a id="O_Johrei_em_outras_institui%C3%A7%C3%B5es" name="O_Johrei_em_outras_institui%C3%A7%C3%B5es"></a><h2>  O Johrei em outras institui&ccedil;&otilde;es </h2>&#10;&#10;<p><b>Igreja Messi&acirc;nica Mundial</b>&nbsp;(&#19990;&#30028;&#25937;&#19990;&#25945; Sekai kyūsei kyō em japon&ecirc;s) &eacute; uma institui&ccedil;&atilde;o religiosa fundada em&nbsp;1 de janeiro&nbsp;de&nbsp;1935, no&nbsp;Jap&atilde;o, por&nbsp;Mokiti Okada, o Meishu&shy;Sama (senhor da luz em japon&ecirc;s)&nbsp;(1882&shy;1955) parecido com o <b>Reiki</b>&nbsp;(&#38666;&#27671;)&nbsp;que &eacute; uma&nbsp;pr&aacute;tica espiritual, criada em 1922 pelo&nbsp;monge budista&nbsp;japon&ecirc;s&nbsp;Mikao Usui.</p>&#10;<p>No Jap&atilde;o a Sekai kyūsei kyō foi t&atilde;o ramificada que al&eacute;m da institui&ccedil;&atilde;o religiosa fundada por Meishu Sama existem mais 70 independentes.</p>&#10;<p>No Brasil existem 10 organiza&ccedil;&otilde;es que divulgam a religi&atilde;o de Mokiti Okada. As mais conhecidas S&atilde;o:</p>&#10;<p><b>1 &shy; Igreja Messi&acirc;nica Mundial do Brasil, fundado em Julho de 1965&semi;</b></p>&#10;<p>2 &shy; Templo de Luz do Oriente, fundado em 15 de junho de 1973 pelo Minoru Nakahashi&semi;</p>&#10;<p>3 &shy; Arte do Johrei, fundado em 2005 por: Dorgival Santos Silva&semi;</p>&#10;<p>4 &shy; Arte Mundial de Johrei, fundado em 2012 por: Paulo Marback.</p>&#10;<p>De modo geral, pode&shy;se dizer que as ramifica&ccedil;&otilde;es independentes da IMMB, algumas s&atilde;o mais tradicionalistas, ou seja, apegadas a aspectos formais de culto praticadas na &eacute;poca de Mokiti Okada,mais apegadas a aspectos religiosos t&iacute;picos japoneses como o culto de Kannon ou da divindade Miroku Dai Kokuten.</p>&#10;<p><b>Existem 4 tipos de Medalhas Sagradas:</b></p>&#10;<p>O Shoko, medalha de prote&ccedil;&atilde;o outorgada aos filhos com idade de 04 a 14 anos dos membros j&aacute; autorgados com uma das 3 medalhas abaixo:</p>&#10;<p>O&nbsp;<b>Ohikari</b>, medalha outorgada aos membros iniciados (contendo 1 c&iacute;rculo em seu verso)&semi;</p>&#10;<p>O&nbsp;<b>Komyo</b>, medalha outorgada ao membro no ato em que se torna Ministro (contendo 2 c&iacute;rculos um dentro do outro em seu verso)&semi;</p>&#10;<p>O&nbsp;<b>Dai Komyo</b>, medalha outorgada ao Ministro no ato em que se torna Ministro Adjunto (contendo 3 c&iacute;rculos um dentro do outro em seu verso).</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h1>   </h1>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.temploluzdooriente.org.br/johrei/" rel="nofollow" title="http://www.temploluzdooriente.org.br/johrei/">O que &eacute; o Johrei?</a></li>&#10;<li><a class="externallink" href="http://www.meishusama.org/Ensinamentos/ems&shy;immb/outrafacedadoenca/principio_do_johrei.htm" rel="nofollow" title="http://www.meishusama.org/Ensinamentos/ems&shy;immb/outrafacedadoenca/principio_do_johrei.htm">Princ&iacute;pio do Johrei</a></li>&#10;<li><a class="externallink" href="http://www.jinsai.org/ensinamentos/johrei.php" rel="nofollow" title="http://www.jinsai.org/ensinamentos/johrei.php">Ensinamentos sobre Johrei</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igreja_Messi%C3%A2nica_Mundial" id="w">Categoria:Igreja Messi&acirc;nica Mundial</a></p></body></html>