<html><title>Orbital at&ocirc;mico</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Orbitales_d.jpg%7C250px%7Cthumb%7Cdireita" id="w">Orbitais at&oacute;micas.</a></p>&#10;<p>  de um <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a>, &eacute; a denomina&ccedil;&atilde;o dos estados estacion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_de_onda" id="w">fun&ccedil;&atilde;o de onda</a> de um <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> (fun&ccedil;&otilde;es pr&oacute;prias do  Hamiltoniano (H) na <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Schr%C3%B6dinger" id="w">equa&ccedil;&atilde;o de Schr&ouml;dinger</a> H&Psi; = E&Psi;, onde &Psi; &eacute; a fun&ccedil;&atilde;o de onda).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Entretanto, os orbitais n&atilde;o representam a posi&ccedil;&atilde;o exata do el&eacute;tron no espa&ccedil;o, que n&atilde;o pode ser determinada devido &agrave; sua natureza ondulat&oacute;ria&semi; apenas delimitam uma regi&atilde;o do espa&ccedil;o na qual a probabilidade de encontrar o el&eacute;tron &eacute; mais alta.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="N%C3%BAmeros_qu%C3%A2nticos:_n%2C_l%2C_m_e_s" name="N%C3%BAmeros_qu%C3%A2nticos:_n%2C_l%2C_m_e_s"></a><h2> N&uacute;meros qu&acirc;nticos: n, l, m e s </h2>&#10;&#10;<ul>&#10;<li>O valor do <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_qu%C3%A2ntico" id="w">n&uacute;mero qu&acirc;ntico</a> <b>n</b> (n&uacute;mero qu&acirc;ntico principal ou prim&aacute;rio, que apresenta os valores 1, 2, 3, 4, 5, 6 ou 7 [tamb&eacute;m representado por K, L, M, N, O, P e Q]) define o tamanho do orbital. Quanto maior o n&uacute;mero, maior o volume do orbital. Tamb&eacute;m &eacute; o n&uacute;mero qu&acirc;ntico que tem a maior influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> do orbital.</li>&#10;<li>O valor do n&uacute;mero qu&acirc;ntico <b>l</b> (n&uacute;mero qu&acirc;ntico secund&aacute;rio ou azimutal, que apresenta os valores 0, 1, 2, &hellip;, <b>n</b>&shy;1) indica a forma do orbital e o seu <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a>. O <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> &eacute; determinado pela equa&ccedil;&atilde;o:</li></ul>&#10;<dl><dd><span class="math">|L|=\hbar \cdot \sqrt{l(l+1)}</span></dd></dl>&#10;<p>A nota&ccedil;&atilde;o cient&iacute;fica (procedente da <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia</a>) &eacute; a seguinte:</p>&#10;&#10;<ul>&#10;<li><b>l</b> = 0, orbitais <b>s</b></li>&#10;<li><b>l</b> = 1, orbitais <b>p</b></li>&#10;<li><b>l</b> = 2, obitais <b>d</b></li>&#10;<li><b>l</b> = 3, orbitais <b>f</b></li></ul>&#10;<p>Para os demais orbitais segue&shy;se a ordem alfab&eacute;tica.</p>&#10;&#10;<ul>&#10;<li>O valor do <b>ml</b> (n&uacute;mero qu&acirc;ntico terci&aacute;rio ou magn&eacute;tico, que pode assumir os valores &shy;<b>l</b>&hellip;0&hellip;+<b>l</b>) define a orienta&ccedil;&atilde;o espacial do orbital diante de um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> externo. Para a proje&ccedil;&atilde;o do momento angular diante de um campo externo, verifica&shy;se atrav&eacute;s da equa&ccedil;&atilde;o:</li></ul>&#10;<dl><dd><span class="math">L_z=\hbar \cdot m</span></dd></dl>&#10;&#10;<ul>&#10;<li>O valor de <b>ms</b> (n&uacute;mero qu&acirc;ntico magn&eacute;tico de spin ou <a href="http://en.wikipedia.org/wiki/Spin" id="w">spin</a>) pode ser  +1/2 ou &shy;1/2.o valor de <b>s</b> que equivale a uma valor fixo 1/2.</li></ul>&#10;<p>Pode&shy;se decompor a fun&ccedil;&atilde;o de onda empregando&shy;se o <a href="http://en.wikipedia.org/wiki/Sistema_de_coordenadas_esf%C3%A9ricas" id="w">sistema de coordenadas esf&eacute;ricas</a> da seguinte forma:</p>&#10;<dl><dd>&Psi;<sub><i>n</i>, <i>l</i>, <i>m<sub>l</sub></i> = R<sub><i>n</i>, <i>l</i></sub> (r) &Theta;<sub><i>l</i>, <i>m<sub>l</sub></i></sub> (&theta;) &Phi;<sub><i>m<sub>l</sub></i></sub> (&phi;)</sub></dd></dl>&#10;<p>Onde&#10;</p>&#10;<ul>&#10;<li>R<sub><i>n</i>, <i>l</i></sub> (r) representa a dist&acirc;ncia do el&eacute;tron at&eacute; o n&uacute;cleo, e</li>&#10;<li>&Theta;<sub><i>l</i>, <i>m<sub>l</sub></i></sub> (&theta;) &Phi;<sub><i>m<sub>l</sub></i></sub> (&phi;) a geometria do orbital.</li></ul>&#10;<p>Para a representa&ccedil;&atilde;o do orbital emprega&shy;se a fun&ccedil;&atilde;o quadrada, |&Theta;<sub><i>l</i>, <i>m<sub>l</sub></i></sub> (&theta;)|&sup2; |&Phi;<sub><i>m<sub>l</sub></i></sub> (&phi;)|&sup2;, j&aacute; que esta &eacute; proporcional &agrave; densidade de carga e, portanto, a densidade de <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a>, isto &eacute;, o volume que encerra a maior parte da probabilidade de encontrar o el&eacute;tron ou, se preferir, o volume ou a regi&atilde;o do  espa&ccedil;o na qual o el&eacute;tron passa a maior parte do tempo.</p>&#10;<a id="Orbital_s" name="Orbital_s"></a><h2> Orbital s </h2>&#10;<p>O orbital <b>s</b> tem  simetria <a href="http://en.wikipedia.org/wiki/Esfera_(geometria)" id="w">esf&eacute;rica</a> ao redor do n&uacute;cleo. Na figura seguinte, s&atilde;o mostradas duas alternativas de representar a nuvem eletr&ocirc;nica de um orbital <b>s</b>:</p>&#10;&#10;<ul>&#10;<li>Na primeira, a probabilidade de encontrar o el&eacute;tron (representada pela densidade de pontos) diminui &agrave; medida que nos afastamos do n&uacute;cleo.</li>&#10;<li>Na segunda, se apresenta o volume esf&eacute;rico no qual o el&eacute;tron passa a maior parte do tempo.</li></ul>&#10;<p>Pela simplicidade, a segunda forma &eacute; mais utilizada.</p>&#10;<p>Para valores de n&uacute;mero qu&acirc;ntico principal maiores que um, a fun&ccedil;&atilde;o densidade eletr&ocirc;nica apresenta n&shy;1 n&oacute;s, nos quais a probabilidade tende a zero. Nestes casos, a probabilidade de encontrar o el&eacute;tron se concentra a certa dist&acirc;ncia do n&uacute;cleo.</p>&#10;<p><center><a href="http://en.wikipedia.org/wiki/Imagem:Es&shy;Orbital_s.png" id="w">Imagem:Es&shy;Orbital s.png</a></center></p>&#10;<a id="Orbital_p" name="Orbital_p"></a><h2> Orbital p </h2>&#10;<p>A forma geom&eacute;trica dos orbitais <b>p</b> &eacute; a de duas esferas achatadas at&eacute; o ponto de contato (o n&uacute;cleo at&oacute;mico) e orientadas segundo os eixos de coordenadas. Em fun&ccedil;&atilde;o dos valores que pode assumir o terceiro n&uacute;mero qu&acirc;ntico <b>m</b> (&shy;1, 0 e +1), obt&eacute;m&shy;se tr&ecirc;s orbitais <b>p</b> sim&eacute;tricos, orientados segundo os eixos <b>x</b>, <b>z</b>  e <b>y</b>. De maneira an&aacute;loga ao caso anterior, os orbitais <b>p</b> apresentam n&shy;2 n&oacute;s radiais na densidade eletr&oacute;nica, de modo que, &agrave; medida que aumenta o valor do n&uacute;mero qu&acirc;ntico principal, a probabilidade de encontrar o el&eacute;tron afasta&shy;se do n&uacute;cleo at&ocirc;mico.</p>&#10;<p><center><a href="http://en.wikipedia.org/wiki/Imagem:Es&shy;Orbitales_p.png" id="w">Imagem:Es&shy;Orbitales p.png</a></center></p>&#10;<a id="Orbital_d" name="Orbital_d"></a><h2> Orbital d </h2>&#10;<p>Os orbitais <b>d</b> tem uma forma mais diversificada: quatro deles t&ecirc;m forma de 4 l&oacute;bulos de sinais alternados (dois planos nodais, em diferentes orienta&ccedil;&otilde;es espaciais), e o &uacute;ltimo  &eacute; um duplo l&oacute;bulo rodeado por um anel (um duplo cone nodal). Seguindo a mesma tend&ecirc;ncia, apresentam n&shy;3 n&oacute;s radiais.</p>&#10;<p><center><a href="http://en.wikipedia.org/wiki/Imagem:Orbitales_d.jpg" id="w">Imagem:Orbitales d.jpg</a></center></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_qu%C3%A2ntica" id="w">Categoria:Qu&iacute;mica qu&acirc;ntica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liga%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">Categoria:Liga&ccedil;&otilde;es qu&iacute;micas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_at%C3%B4mica_e_molecular" id="w">Categoria:F&iacute;sica at&ocirc;mica e molecular</a></p></body></html>