<html><title>Kurt Cobain</title><body>&#10;<p> &#10;<b>Kurt Donald Cobain</b> (<a href="http://en.wikipedia.org/wiki/Aberdeen_(Washington)" id="w">Aberdeen</a>, <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &mdash; <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi um <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>, famoso por ter sido o fundador, <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocalista</a> e <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> da banda <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a><sup id="_ref&shy;BIOBILL_a" class="reference"><a href="#_note&shy;BIOBILL" title="">[2]</a></sup>. E n&atilde;o, ele n&atilde;o &eacute; seu marido.</p>&#10;<p>Dentre suas principais composi&ccedil;&otilde;es, o single <i><a href="http://en.wikipedia.org/wiki/Smells_Like_Teen_Spirit" id="w">Smells Like Teen Spirit</a></i>, do segundo &aacute;lbum do Nirvana, &#34&semi;<a href="http://en.wikipedia.org/wiki/Nevermind" id="w">Nevermind</a>&#34&semi;, foi o respons&aacute;vel pelo in&iacute;cio do sucesso do grupo e do pr&oacute;prio Kurt, popularizando um subg&ecirc;nero do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> que a imprensa passou a chamar de <i><a href="http://en.wikipedia.org/wiki/Grunge" id="w">grunge</a></i>.<sup id="_ref&shy;Kurtdeath_a" class="reference"><a href="#_note&shy;Kurtdeath" title="">[3]</a></sup> Outras bandas grunge de <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, como <a href="http://en.wikipedia.org/wiki/Alice_in_Chains" id="w">Alice in Chains</a>, <a href="http://en.wikipedia.org/wiki/Pearl_Jam" id="w">Pearl Jam</a> e <a href="http://en.wikipedia.org/wiki/Soundgarden" id="w">Soundgarden</a>, ganharam tamb&eacute;m um vasto p&uacute;blico e, como resultado, o rock alternativo tornou&shy;se um g&ecirc;nero dominante no r&aacute;dio e na televis&atilde;o nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, do in&iacute;cio &agrave; metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. O Nirvana foi considerada a banda &#34&semi;carro&shy;chefe da <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_X" id="w">Gera&ccedil;&atilde;o X</a>&#34&semi;, e seu vocalista, Kurt Cobain, viu&shy;se ungido pela m&iacute;dia como porta&shy;voz da gera&ccedil;&atilde;o, mesmo contra sua vontade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Cobain estava desconfort&aacute;vel com a aten&ccedil;&atilde;o que recebeu, e colocou seu foco na m&uacute;sica da banda, acreditando que a mensagem da banda e sua vis&atilde;o art&iacute;stica tinham sido mal&shy;interpretadas pelo p&uacute;blico, desafiando a audi&ecirc;ncia da banda com o seu terceiro &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/In_Utero" id="w">In Utero</a></i>. Desde sua estreia, a banda Nirvana, com Cobain como compositor, vendeu mais de vinte e cinco milh&otilde;es de &aacute;lbuns nos Estados Unidos, e mais de cinquenta milh&otilde;es em todo o mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Durante os &uacute;ltimos anos de sua vida, Cobain lutou contra o v&iacute;cio em <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a>, doen&ccedil;as, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, fama e imagem p&uacute;blica, bem como as press&otilde;es ao longo da vida profissional e pessoal em torno dele pr&oacute;prio e de sua esposa, a cantora <a href="http://en.wikipedia.org/wiki/Courtney_Love" id="w">Courtney Love</a>. Em 8 de abril de 1994, Cobain foi encontrado <a href="http://en.wikipedia.org/wiki/Morte_de_Kurt_Cobain" id="w">morto</a> em sua casa em Seattle, tr&ecirc;s dias ap&oacute;s a sua morte, v&iacute;tima do que foi oficialmente considerado um <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> por um tiro de <a href="http://en.wikipedia.org/wiki/Espingarda" id="w">espingarda</a> na cabe&ccedil;a. As circunst&acirc;ncias de sua morte, por vezes, tornam&shy;se um tema de fasc&iacute;nio e debate.<sup id="_ref&shy;Kurtdeath_b" class="reference"><a href="#_note&shy;Kurtdeath" title="">[3]</a></sup></p>&#10;<p>A vida do cantor j&aacute; foi retratada de v&aacute;rias maneiras e diversas vezes ap&oacute;s a sua morte, seja no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, em livros ou em document&aacute;rios televisivos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A primeira delas foi em 1998, com o document&aacute;rio <i>Kurt &#38&semi; Courtney</i>, em seguida, em 2005, foi produzido o filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Last_Days" id="w">&Uacute;ltimos Dias</a>&#34&semi;, um filme de g&ecirc;nero drama que narrava de forma fict&iacute;cia os &uacute;ltimos dias de vida de Kurt, e o document&aacute;rio <i>Kurt Cobain &shy; Retrato de uma Aus&ecirc;ncia</i>, lan&ccedil;ado em 2006, que continha entrevistas de amigos, parentes e do pr&oacute;prio Cobain.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em 2006, doze anos ap&oacute;s a sua morte, a revista <i>Forbes</i> listou as treze celebridades mortas que mais lucraram nos &uacute;ltimos doze meses do respectivo ano. O cantor ficou em primeiro lugar da lista, com ganhos estimados em cinquenta milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h2> Inf&acirc;ncia e juventude </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aberdeen%2C_WA_&shy;_Grays_Harbor_Community_Hospital_&shy;_East_Campus.jpg%7Cthumb%7Cesquerda%7CHospital_Grays_Harbor%2C_em_%5B%5BAberdeen_(Washington)" id="w">Aberdeen]], [[Washington]], [[Estados Unidos]], o local de nascimento de Kurt Cobain.</a></p>&#10;<p>Kurt Donald Cobain nasceu em 20 de fevereiro de 1967, no Hospital Grays Harbor, em <a href="http://en.wikipedia.org/wiki/Aberdeen_(Washington)" id="w">Aberdeen</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>,<sup id="_ref&shy;unseen_a" class="reference"><a href="#_note&shy;unseen" title="">[12]</a></sup> filho da gar&ccedil;onete Wendy Elizabeth Fradenburg<sup id="_ref&shy;Halperin_a" class="reference"><a href="#_note&shy;Halperin" title="">[13]</a></sup> e do mec&acirc;nico automotivo Donald Leland Cobain. Seu pai era descendente de escoceses,<sup id="_ref&shy;ancestry_a" class="reference"><a href="#_note&shy;ancestry" title="">[14]</a></sup> irlandeses e franceses,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e sua m&atilde;e, era de origem  irlandesa, alem&atilde; e inglesa.<sup id="_ref&shy;Cross7_a" class="reference"><a href="#_note&shy;Cross7" title="">[16]</a></sup> Os antepassados irlandeses de Cobain migraram do <a href="http://en.wikipedia.org/wiki/Condado_de_Tyrone" id="w">Condado de Tyrone</a>, na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>, em 1875.<sup id="_ref&shy;Cross7_b" class="reference"><a href="#_note&shy;Cross7" title="">[16]</a></sup> Outras pesquisas encontraram que eles tinham sido sapateiros, originalmente chamado Cobane, que vieram da aldeia de Inishatieve, perto de <a href="http://en.wikipedia.org/wiki/Pomeroy_(Washington)" id="w">Pomeroy</a>, que se estabeleceram em <a href="http://en.wikipedia.org/wiki/Cornwall_(Ont%C3%A1rio)" id="w">Cornwall</a>, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, e depois em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Cobain teve uma irm&atilde; mais nova chamada Kimberly, nascida em <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.<sup id="_ref&shy;Halperin_b" class="reference"><a href="#_note&shy;Halperin" title="">[13]</a></sup><sup id="_ref&shy;ancestry_b" class="reference"><a href="#_note&shy;ancestry" title="">[14]</a></sup></p>&#10;<p>Cobain foi criado por pais da classe trabalhadora e sua fam&iacute;lia tinha um fundo musical: seu tio materno Chuck Fradenburg estrelou em uma banda chamada <i>The Beachcombers</i>&semi; sua tia Mari Earle tocava guitarra, e tocou em bandas pelo <a href="http://en.wikipedia.org/wiki/Condado_de_Grays_Harbor" id="w">Condado de Grays Harbor</a>&semi; seu tio&shy;av&ocirc; Delbert tinha uma carreira como tenor irland&ecirc;s e fez uma apari&ccedil;&atilde;o no filme <i><a href="http://en.wikipedia.org/wiki/King_of_Jazz" id="w">King of Jazz</a></i>, de 1930. Cobain foi descrito como uma crian&ccedil;a feliz e muito criativa.<sup id="_ref&shy;div&oacute;rcio_a" class="reference"><a href="#_note&shy;div&oacute;rcio" title="">[18]</a></sup> Seu quarto era descrito como tendo tido a apar&ecirc;ncia de um est&uacute;dio de arte,<sup id="_ref&shy;unseen_b" class="reference"><a href="#_note&shy;unseen" title="">[12]</a></sup> onde ele desenhava seus personagens favoritos de filmes e desenhos animados, como <i><a href="http://en.wikipedia.org/wiki/Aquaman" id="w">Aquaman</a></i>, o <a href="http://en.wikipedia.org/wiki/Monstro_da_Lagoa_Negra" id="w">Monstro da Lagoa Negra</a>, e os personagens da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>, como <a href="http://en.wikipedia.org/wiki/Pato_Donald" id="w">Pato Donald</a>, <a href="http://en.wikipedia.org/wiki/Mickey_Mouse" id="w">Mickey Mouse</a> e <a href="http://en.wikipedia.org/wiki/Pluto" id="w">Pluto</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Esse entusiasmo foi incentivado por sua av&oacute; &Iacute;ris Cobain, que era uma artista profissional. Cobain come&ccedil;ou a desenvolver um interesse pela m&uacute;sica cedo em sua vida. De acordo com a sua tia Mari, ele come&ccedil;ou a cantar aos dois anos de idade. Aos quatro anos, Cobain come&ccedil;ou a cantar e tocar piano, escrevendo uma m&uacute;sica sobre sua viagem a um parque local. Quando era novo, ouvia artistas como <a href="http://en.wikipedia.org/wiki/Ramones" id="w">Ramones</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e cantava m&uacute;sicas como <i>&#34&semi;Motorcycle Song&#34&semi;</i>, de <a href="http://en.wikipedia.org/wiki/Arlo_Guthrie" id="w">Arlo Guthrie</a>, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Hey_Jude" id="w">Hey Jude</a>&#34&semi;</i>, dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, <i>&#34&semi;Seasons in the Sun&#34&semi;</i>, de <a href="http://en.wikipedia.org/wiki/Terry_Jacks" id="w">Terry Jacks</a>, e a can&ccedil;&atilde;o&shy;tema do seriado <a href="http://en.wikipedia.org/wiki/The_Monkees" id="w">The Monkees</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em fevereiro de 1976, Wendy, m&atilde;e de Kurt pediu o div&oacute;rcio, surpreendendo todos da fam&iacute;lia, inclusive Don. Stan Targus, o melhor amigo de Don, disse que &#34&semi;ele [Don] ficou arrasado com a ideia do div&oacute;rcio&#34&semi;. A queixa da m&atilde;e de Kurt era que o marido estava o tempo todo envolvido em esportes.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Kurt, na &eacute;poca, tinha nove anos e esse foi um evento que, conforme Kurt, teve um profundo efeito em sua vida. Sua m&atilde;e notou que sua personalidade mudou drasticamente &shy; Cobain se tornou mais desafiador e recluso.<sup id="_ref&shy;div&oacute;rcio_b" class="reference"><a href="#_note&shy;div&oacute;rcio" title="">[18]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em uma entrevista de 1993, ele explica:</p>&#10;<p> </p>&#10;<p>Os pais de Cobain passaram a encontrar novos parceiros ap&oacute;s o div&oacute;rcio. Seu pai prometeu n&atilde;o se casar novamente&semi; ele o fez, por&eacute;m, ap&oacute;s conhecer Jenny Westeby.<sup id="_ref&shy;Cross, p.24_a" class="reference"><a href="#_note&shy;Cross, p.24" title="">[24]</a></sup> Os dois homens Cobain, Westeby e seus dois filhos, Mindy e James, mudaram&shy;se para um novo lar juntos. Cobain gostava de Westeby a princ&iacute;pio, pois esta lhe dava a aten&ccedil;&atilde;o materna que ele desejava.<sup id="_ref&shy;Cross, p.24_b" class="reference"><a href="#_note&shy;Cross, p.24" title="">[24]</a></sup><sup id="_ref&shy;Cross, p.25_a" class="reference"><a href="#_note&shy;Cross, p.25" title="">[25]</a></sup> Em janeiro de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Westeby deu &agrave; luz a Chad Cobain.<sup id="_ref&shy;Cross, p.24_c" class="reference"><a href="#_note&shy;Cross, p.24" title="">[24]</a></sup> Esta nova fam&iacute;lia, que Cobain insistia em dizer que n&atilde;o era a real, estava em contraste com a aten&ccedil;&atilde;o que Cobain recebia como filho &uacute;nico, ele logo ent&atilde;o come&ccedil;ou a expressar seu ressentimento com a madrasta.<sup id="_ref&shy;Cross, p.24_d" class="reference"><a href="#_note&shy;Cross, p.24" title="">[24]</a></sup><sup id="_ref&shy;Cross, p.25_b" class="reference"><a href="#_note&shy;Cross, p.25" title="">[25]</a></sup> Sua m&atilde;e come&ccedil;ou a namorar um homem que a abusava. Cobain testemunhou a viol&ecirc;ncia dom&eacute;stica infligida contra ela, e houve um incidente em que ela teve que ser hospitalizada com um bra&ccedil;o quebrado.<sup id="_ref&shy;Cross, p.25_c" class="reference"><a href="#_note&shy;Cross, p.25" title="">[25]</a></sup><sup id="_ref&shy;Cross, p.26_a" class="reference"><a href="#_note&shy;Cross, p.26" title="">[26]</a></sup> Wendy se recusou a dar queixa, e manteve&shy;se completamente comprometida com a rela&ccedil;&atilde;o.<sup id="_ref&shy;Cross, p.26_b" class="reference"><a href="#_note&shy;Cross, p.26" title="">[26]</a></sup></p>&#10;<p>A personalidade de Cobain continuou a mudar, quando ele come&ccedil;ou a se comportar insolentemente com adultos e come&ccedil;ou a praticar <i><a href="http://en.wikipedia.org/wiki/Bullying" id="w">bullying</a></i> contra outro menino na escola. Eventualmente, seu pai e Westeby o levaram a um terapeuta, que concluiu que ele estava precisando de uma &uacute;nica fam&iacute;lia.<sup id="_ref&shy;Cross, p.26_c" class="reference"><a href="#_note&shy;Cross, p.26" title="">[26]</a></sup> Ambos os lados da fam&iacute;lia tentaram trazer seus pais juntos novamente, mas sem sucesso. Em 28 de junho de 1979, a m&atilde;e de Cobain concedeu a cust&oacute;dia total de seu filho a seu pai.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A rebeli&atilde;o adolescente de Cobain logo tornou&shy;se muito grande para ele, que colocou o filho sob os cuidados de seus diversos amigos e familiares.</p>&#10;<p>Enquanto convivia com a fam&iacute;lia crist&atilde; do seu amigo Jesse Reed, Cobain se tornou um devoto da igreja crist&atilde; e a frequentava regularmente. Cobain depois renunciou ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> durante o in&iacute;cio da adolesc&ecirc;ncia, engajando&shy;se em o que seria descrito como discursos &#34&semi;anti&shy;Deus&#34&semi;. A m&uacute;sica &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Lithium_(Nirvana)" id="w">Lithium</a></i>&#34&semi; &eacute; sobre a sua experi&ecirc;ncia de vida com a fam&iacute;lia de Reed. A <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> continuava a desempenhar um papel importante na vida pessoal de Cobain e em suas cren&ccedil;as, j&aacute; que ele costumava levar imagens crist&atilde;s em sua carreira e manteve um interesse constante no <a href="http://en.wikipedia.org/wiki/Jainismo" id="w">jainismo</a> e na <a href="http://en.wikipedia.org/wiki/Filosofia_budista" id="w">filosofia budista</a>. O nome da banda <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a> foi tirado do <a href="http://en.wikipedia.org/wiki/Nirvana" id="w">conceito budista</a>, que Cobain descreveu como <i>&#34&semi;a liberdade da dor, do sofrimento e do mundo externo&#34&semi;</i>, que em paralelo com a &eacute;tica e a ideologia  <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a>. Cobain se referiu a si mesmo tanto como um budista quanto jainista durante os diferentes pontos de sua vida, inclusive atrav&eacute;s assisitindo document&aacute;rios de televis&atilde;o tarde da noite sobre os dois assuntos.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;Azerrad&shy;p22_a" class="reference"><a href="#_note&shy;Azerrad&shy;p22" title="">[30]</a></sup></p>&#10;<p>Apesar de n&atilde;o estar interessado em esportes, ele foi inscrito na equipe j&uacute;nior de <a href="http://en.wikipedia.org/wiki/Wrestling" id="w">wrestling</a> do ensino m&eacute;dio por insist&ecirc;ncia de seu pai. Apesar de ser qualificado, desprezou a experi&ecirc;ncia e saiu do time. Seu pai, mais tarde alistou Cobain em uma equipe pequena liga de beisebol, onde Cobain intencionalmente cometia faltas com a inten&ccedil;&atilde;o de evitar ter que jogar.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ao inv&eacute;s disso, Cobain estava mais interessado na arte. Ele sempre desenhava durante as aulas, incluindo objetos associados com a <a href="http://en.wikipedia.org/wiki/Anatomia_humana" id="w">anatomia humana</a>. Quando deram uma caricatura de atribui&ccedil;&atilde;o durante um curso de arte, Cobain fez um retrato de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>. Quando seu professor de arte lhe disse que a caricatura seria impr&oacute;pria para ser exibido em um corredor da escola, Cobain fez um esbo&ccedil;o insultante ao ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Cobain fez amizade com um aluno <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a> na escola, &agrave;s vezes sofrendo <i><a href="http://en.wikipedia.org/wiki/Bullying" id="w">bullying</a></i> de estudantes <a href="http://en.wikipedia.org/wiki/Homofobia" id="w">homof&oacute;bicos</a> que concluiam que Cobain tamb&eacute;m era gay. Em uma entrevista de 1993 com a <i><a href="http://en.wikipedia.org/wiki/The_Advocate" id="w">The Advocate</a></i>, Cobain afirmou que ele era gay <i>&#34&semi;em esp&iacute;rito&#34&semi;</i> e que <i>&#34&semi;provavelmente poderia ser bissexual se n&atilde;o fosse casado&#34&semi; </i>. Ele tamb&eacute;m disse que usou spray para pintar &#34&semi;Deus &eacute; Gay&#34&semi; em picapes na &aacute;rea de Aberdeen. No entanto, os registros da pol&iacute;cia de Aberdeen mostram que, na ocasi&atilde;o em que foi preso, a frase foi na realidade &#34&semi;<i>Ain&#39&semi;t got no how watchamacallit</i>&#34&semi;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. Em um de seus di&aacute;rios pessoais, dizia: &#34&semi;eu n&atilde;o sou gay, embora eu desejasse ser, s&oacute; para irritar esses homof&oacute;bicos&#34&semi;.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Atribu&iacute;do a in&uacute;meros colegas de Cobain e a seus familiares, o primeiro <i>show</i> a que assistiu foi um de <a href="http://en.wikipedia.org/wiki/Sammy_Hagar" id="w">Sammy Hagar</a> e do <a href="http://en.wikipedia.org/wiki/Quarterflash" id="w">Quarterflash</a> no <a href="http://en.wikipedia.org/wiki/KeyArena" id="w">Seattle Center Coliseum</a>, em 1983.<sup id="_ref&shy;unseen_c" class="reference"><a href="#_note&shy;unseen" title="">[12]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Cobain, no entanto, alegou que o primeiro foi um do <a href="http://en.wikipedia.org/wiki/The__Melvins" id="w">The  Melvins</a>, uma experi&ecirc;ncia que ele escreveu abundantemente em seus di&aacute;rios.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Tal como um adolescente vivendo em Montesano, Cobain encontrou <i>escapes</i> atrav&eacute;s da pr&oacute;spera cena <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a> do <a href="http://en.wikipedia.org/wiki/Noroeste_Pac%C3%ADfico" id="w">Noroeste Pac&iacute;fico</a>, indo a shows de <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> em <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>. Come&ccedil;ou a frequentar o espa&ccedil;o de ensaios de colegas m&uacute;sicos de Montesano, do <a href="http://en.wikipedia.org/wiki/The_Melvins" id="w">The Melvins</a>.</p>&#10;<p>Durante o segundo semestre do seu segundo ano de <i>High School</i>, Cobain passou a viver com sua m&atilde;e em Aberdeen. Duas semanas antes da formatura, ele saiu da <i>Aberdeen High School</i> depois de perceber que n&atilde;o tinha cr&eacute;ditos suficientes para se graduar. Sua m&atilde;e lhe deu uma escolha: encontrar um emprego ou sair. Depois de uma semana, Cobain encontrou suas roupas e outros pertences embalados em caixas de mudan&ccedil;a.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Banido da casa por sua m&atilde;e, Cobain se manteve na casa de amigos e, &agrave;s vezes, se escondeu no por&atilde;o de sua m&atilde;e.<sup id="_ref&shy;Azerrad37_a" class="reference"><a href="#_note&shy;Azerrad37" title="">[38]</a></sup> Cobain afirmou que durante os per&iacute;odos de tempo sem&shy;teto, vivia debaixo de uma ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Wishkah" id="w">rio Wishkah</a>,<sup id="_ref&shy;Azerrad37_b" class="reference"><a href="#_note&shy;Azerrad37" title="">[38]</a></sup> uma experi&ecirc;ncia que inspirou a faixa &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Something_in_the_Way" id="w">Something in the Way</a></i>&#34&semi; do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Nevermind" id="w">Nevermind</a></i>. No entanto, o baixista do <a href="http://en.wikipedia.org/wiki/Nirvana_(banda)" id="w">Nirvana</a>, <a href="http://en.wikipedia.org/wiki/Krist_Novoselic" id="w">Krist Novoselic</a>, disse, <i>&#34&semi;Ele ficou por ali, mas voc&ecirc; n&atilde;o poderia viver naquelas margens lamacentas, com a mar&eacute; subindo e descendo. Aquele era seu pr&oacute;prio revisionismo&#34&semi;</i>.<sup id="_ref&shy;requiem_a" class="reference"><a href="#_note&shy;requiem" title="">[39]</a></sup></p>&#10;<p>No final de 1986, Cobain se mudou para um apartamento, pagando seu aluguel trabalhando em um resort polin&eacute;sio costeiro a cerca de 32 km ao norte de Aberdeen. Durante esse per&iacute;odo, ele foi viajar com frequ&ecirc;ncia para Olympia, Washington, para ir a apresenta&ccedil;&otilde;es de bandas de rock. Durante suas visitas a Olympia, Cobain formou um relacionamento com Tracy Marander. O casal teve um relacionamento pr&oacute;ximo, mas que foi muitas vezes tenso, com dificuldades financeiras e aus&ecirc;ncia de Cobain, quando ele saia para se divertir. Marander sustentou o casal, trabalhando na lanchonete do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Seattle&shy;Tacoma" id="w">Aeroporto Internacional de Seattle&shy;Tacoma</a>, muitas vezes at&eacute; roubando comida. Cobain passava a maior parte de seu tempo dormindo at&eacute; tarde da noite, assistindo a televis&atilde;o e se concentrando em projetos de arte. A insist&ecirc;ncia de Marander para que ele conseguisse um emprego lhe deu inspira&ccedil;&atilde;o, que influenciou Cobain a escrever &#34&semi;<i>About a Girl</i>&#34&semi;, m&uacute;sica que foi lan&ccedil;ada no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Bleach_(%C3%A1lbum)" id="w">Bleach</a></i>. Marander aparece na foto da capa do &aacute;lbum. Ela nunca soube que &#34&semi;<i>About a Girl</i>&#34&semi; foi escrita sobre ela at&eacute; anos ap&oacute;s a morte de Cobain.</p>&#10;<p>Ap&oacute;s Marander se separar dele, Cobain come&ccedil;ou a namorar <a href="http://en.wikipedia.org/wiki/Tobi_Vail" id="w">Tobi Vail</a>, cantora da banda <a href="http://en.wikipedia.org/wiki/Bikini_Kill" id="w">Bikini Kill</a>, do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Riot_grrrl" id="w">riot grrrl</a>. Ap&oacute;s conhecer Vail, Cobain chegava a vomitar por estar t&atilde;o sobrecarregado com ansiedade por sua paix&atilde;o por ela. Isso iria inspirar a l&iacute;rica, &#34&semi;Love you so much it makes me sick&#34&semi;, que aparecem na can&ccedil;&atilde;o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Aneurysm" id="w">Aneurysm</a></i>&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Embora Cobain considerasse Vail como sua &#34&semi;outra metade&#34&semi;, seu relacionamento com ela diminuiu: Cobain desejava o conforto maternal de uma rela&ccedil;&atilde;o tradicional&semi; enquanto Vail era considerada uma <a href="http://en.wikipedia.org/wiki/Sexista" id="w">sexista</a> dentro de uma comunidade <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultural</a> <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a>. Pessoas que namoraram Vail eram descritas por sua amiga <a href="http://en.wikipedia.org/wiki/Alice_Wheeler" id="w">Alice Wheeler</a> como &#34&semi;acess&oacute;rios de moda&#34&semi;.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Eles passavam a maior parte do seu tempo como um casal a discutir quest&otilde;es pol&iacute;ticas e filos&oacute;ficas. A experi&ecirc;ncia de Cobain no seu relacionamento com Vail iria inspirar o conte&uacute;do l&iacute;rico de v&aacute;rias das m&uacute;sicas de <i>Nevermind</i>. Ao discutir temas como o <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> e o punk rock com sua amiga <a href="http://en.wikipedia.org/wiki/Kathleen_Hanna" id="w">Kathleen Hanna</a>, esta pintou com um spray <i>&#34&semi;Kurt Smells Like Teen Spirit&#34&semi;</i> na parede de seu apartamento. <i><a href="http://en.wikipedia.org/wiki/Teen_Spirit_(desodorante)" id="w">Teen Spirit</a></i> &eacute; o nome do desodorante que Vail usava, do qual Hanna brincava que Cobain cheirava. Cobain, no entanto, n&atilde;o sabia disso, e interpretou o slogan como possuindo um significado revolucion&aacute;rio, que inspirou o t&iacute;tulo da m&uacute;sica &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Smells_Like_Teen_Spirit" id="w">Smells Like Teen Spirit</a></i>&#34&semi;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Nirvana" name="Nirvana"></a><h2> Nirvana </h2>&#10;<p> &#10;Quando ganhou sua primeira guitarra el&eacute;trica no seu d&eacute;cimo quarto anivers&aacute;rio, depois de escolher entre esta e uma bicicleta, Kurt logo come&ccedil;ou a aprender algumas m&uacute;sicas e tocava alguns covers, como <i><a href="http://en.wikipedia.org/wiki/Back_in_Black" id="w">Back in Black</a></i> do <a href="http://en.wikipedia.org/wiki/AC/DC" id="w">AC/DC</a>. Sem demora, come&ccedil;ou a trabalhar em suas pr&oacute;prias can&ccedil;&otilde;es.<sup id="_ref&shy;Azerrad&shy;p22_b" class="reference"><a href="#_note&shy;Azerrad&shy;p22" title="">[30]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a>, quando Kurt aprimorava seu dom de guitarrista, nunca encontrou ningu&eacute;m para tocar de modo espont&acirc;neo e divertido, at&eacute; que conheceu <a href="http://en.wikipedia.org/wiki/Krist_Novoselic" id="w">Krist Novoselic</a>. A m&atilde;e de Krist era dona de um sal&atilde;o de beleza e os dois come&ccedil;aram a ensaiar eventualmente na sala que ficava no &uacute;ltimo andar do pr&eacute;dio. Nessa &eacute;poca, Kurt deu a Novoselic uma fita demo de sua banda ou projeto pessoal, <a href="http://en.wikipedia.org/wiki/Fecal_Matter" id="w">Fecal Matter</a>. Depois de alguns meses de indecis&atilde;o, Krist finalmente ouviu a fita e gostou. Acabou por concordar em formar uma banda juntamente com seu mais novo amigo, que mais tarde resultaria no Nirvana.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cobain_Aberdeen_Memorial.jpg%7Cthumb" id="w">Memorial a Cobain em Aberdeen, Washington.</a></p>&#10;<p>O come&ccedil;o da carreira deixou Cobain desencantado, devido &agrave; banda ser incapaz de atrair multid&otilde;es consider&aacute;veis e pela dificuldade de se sustentar. Durante seus primeiros anos tocando juntos, Novoselic e Cobain foram anfitri&otilde;es de uma lista rotativa de bateristas. Eventualmente, a banda ficou com <a href="http://en.wikipedia.org/wiki/Chad_Channing" id="w">Chad Channing</a>, com o qual o Nirvana gravou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Bleach_(Nirvana)" id="w">Bleach</a></i>, lan&ccedil;ado pela <i><a href="http://en.wikipedia.org/wiki/Sub_Pop_Records" id="w">Sub Pop Records</a></i>, em 1989. Cobain, por&eacute;m, ficou insatisfeito com o estilo de Channing, levando a banda a procurar um substituto e, eventualmente, encontrando <a href="http://en.wikipedia.org/wiki/Dave_Grohl" id="w">Dave Grohl</a>. Com Grohl, a banda encontrou seu maior sucesso atrav&eacute;s de sua estreia com o grande &aacute;lbum de 1991, <i><a href="http://en.wikipedia.org/wiki/Nevermind" id="w">Nevermind</a></i>.</p>&#10;<p>Cobain lutou para conciliar o enorme sucesso do Nirvana com suas ra&iacute;zes na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_underground" id="w">m&uacute;sica underground</a>. Ele tamb&eacute;m se sentia perseguido pela m&iacute;dia, comparando&shy;se a <a href="http://en.wikipedia.org/wiki/Frances_Farmer" id="w">Frances Farmer</a>. Depois, ele criou um certo ressentimento com pessoas que afirmavam serem f&atilde;s da banda, mas que n&atilde;o reconheciam ou entendiam as vis&otilde;es sociais e pol&iacute;ticas da banda. Um oponente vocal do <a href="http://en.wikipedia.org/wiki/Sexismo" id="w">sexismo</a>, do <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e da <a href="http://en.wikipedia.org/wiki/Homofobia" id="w">homofobia</a>, Cobain ficou publicamente orgulhoso com a apresenta&ccedil;&atilde;o do Nirvana em um evento de apoio aos <a href="http://en.wikipedia.org/wiki/Direitos_dos_homossexuais" id="w">direitos dos homossexuais</a> chamado No&shy;on&shy;Nine no <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a> em 1992, em oposi&ccedil;&atilde;o ao <i><a href="http://en.wikipedia.org/wiki/Ballot_Measure_Nine" id="w">Ballot Measure Nine</a></i>, que proibia as escolas do estado estadunidense de reconhecer ou aceitar positivamente os <a href="http://en.wikipedia.org/wiki/Direitos_LGBT" id="w">direitos LGBT</a>.</p>&#10;<p>Cobain foi um suporte vocal do movimento <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;escolha" id="w">pr&oacute;&shy;escolha</a>, e envolveu&shy;se, desde o in&iacute;cio, na campanha <i><a href="http://en.wikipedia.org/wiki/Rock_for_Choice" id="w">Rock for Choice</a></i> pela banda <a href="http://en.wikipedia.org/wiki/L7" id="w">L7</a>. Ele recebeu <a href="http://en.wikipedia.org/wiki/Amea%C3%A7a_de_morte" id="w">amea&ccedil;as de morte</a> de um pequeno n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;vida" id="w">ativistas antiaborto</a>, com um ativista amea&ccedil;ando que Kurt seria baleado logo que pisasse no palco.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> No encarte da compila&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Incesticide" id="w">Incesticide</a></i>, declarou:</p>&#10;<p>  </p>&#10;<p>Um artigo de seus <i><a href="http://en.wikipedia.org/wiki/Journals_(Cobain)" id="w">Journals</a></i> lan&ccedil;ado postumamente declara que a liberta&ccedil;&atilde;o social, poder&aacute; ser poss&iacute;vel apenas por meio da erradica&ccedil;&atilde;o do sexismo.</p>&#10;<a id="Relacionamento_e_fam%C3%ADlia" name="Relacionamento_e_fam%C3%ADlia"></a><h2> Relacionamento e fam&iacute;lia </h2>&#10;&#10;<a id="Courtney_Love" name="Courtney_Love"></a><h3> Courtney Love </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Courtneylovecarnegiehall2009.jpg%7Cthumb%7Cdireita" id="w">[[Courtney Love]] em 4 de outubro de 2009 no [[Carnegie Hall]], em [[Nova York]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Courtney_Love" id="w">Courtney Love</a> conheceu Cobain em 12 de janeiro de 1990, na discoteca <a href="http://en.wikipedia.org/wiki/Satyricon" id="w">Satyricon</a>, em <a href="http://en.wikipedia.org/wiki/Portland_(Oregon)" id="w">Portland</a>,<sup id="_ref&shy;Love me do_a" class="reference"><a href="#_note&shy;Love me do" title="">[45]</a></sup> quando os dois ainda tinham bandas de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_underground" id="w">rock underground</a>.<sup id="_ref&shy;Love me do_b" class="reference"><a href="#_note&shy;Love me do" title="">[45]</a></sup> Love fazia avan&ccedil;os, mas Cobain era evasivo. No in&iacute;cio de seu namoro Cobain n&atilde;o foi a encontros e ignorou os avan&ccedil;os de Love porque ele n&atilde;o tinha certeza se queria um relacionamento. Cobain disse: <i>&#34&semi;Eu estava determinado a ser um solteir&atilde;o por alguns meses [...] Mas eu sabia que eu gostava tanto de Courtney imediatamente que era uma luta muito dif&iacute;cil ficar longe dela por tantos meses&#34&semi;</i>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Courtney Love viu pela primeira vez uma performance de Cobain em 1989 em um show em <a href="http://en.wikipedia.org/wiki/Portland_(Oregon)" id="w">Portland</a>, <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>&semi; falaram brevemente ap&oacute;s o show e Love desenvolveu uma paix&atilde;o por ele.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Cobain j&aacute; estava ciente de Love atrav&eacute;s de seu papel no filme de 1987 <i><a href="http://en.wikipedia.org/wiki/Straight_to_Hell" id="w">Straight to Hell</a></i>. Segundo o jornalista Everett True, os dois foram formalmente apresentados em um concerto da <a href="http://en.wikipedia.org/wiki/L7" id="w">L7</a> e da <a href="http://en.wikipedia.org/wiki/Butthole_Surfers" id="w">Butthole Surfers</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, em maio de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> No outono de 1991, os dois foram vistos muitas vezes juntos e ligados atrav&eacute;s do uso de drogas.<sup id="_ref&shy;Azerrad172_a" class="reference"><a href="#_note&shy;Azerrad172" title="">[49]</a></sup></p>&#10;<p>Na &eacute;poca de uma perfomance do Nirvana no programa <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i>, em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, Love descobriu que ela estava gr&aacute;vida de Cobain. Em 24 de fevereiro de 1992, poucos dias ap&oacute;s o t&eacute;rmino da turn&ecirc; do Nirvana no Pac&iacute;fico, Cobain e Love se casaram na praia de <a href="http://en.wikipedia.org/wiki/Waikiki" id="w">Waikiki</a>, no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>. Love usou um vestido de cetim e renda, que tinha sido da atriz <a href="http://en.wikipedia.org/wiki/Frances_Farmer" id="w">Frances Farmer</a>, e Cobain usava um pijama verde, porque ele tinha sido <i>&#34&semi;muito pregui&ccedil;oso para vestir um smoking&#34&semi;</i>. Em entrevista ao <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i>, Love revelou a oposi&ccedil;&atilde;o ao casamento de v&aacute;rias pessoas: &#34&semi;<a href="http://en.wikipedia.org/wiki/Kim_Gordon" id="w">Kim Gordon</a> [do <a href="http://en.wikipedia.org/wiki/Sonic_Youth" id="w">Sonic Youth</a>] senta&shy;se pra mim e diz: &#34&semi;Se voc&ecirc; se casar com ele sua vida n&atilde;o vai acontecer, ele vai destruir a sua vida. Mas eu disse: &#34&semi;Seja como for, eu o amo, e quero estar com ele!... N&atilde;o foi culpa dele. Ele n&atilde;o estava tentando fazer isso.&#34&semi;. Semanas depois, Cobain disse que &#34&semi;nos &uacute;ltimos dois meses fiquei noivo e minha atitude mudou drasticamente&#34&semi;, em entrevista &agrave; <i><a href="http://en.wikipedia.org/wiki/Sassy_Magazine" id="w">Sassy Magazine</a></i>. &#34&semi;<i>Eu n&atilde;o posso acreditar o quanto estou feliz. &Agrave;s vezes at&eacute; me esque&ccedil;o que estou em uma banda, eu estou t&atilde;o cego pelo amor. Eu sei que soa constrangedor, mas &eacute; verdade. Eu poderia desistir da banda agora mesmo. N&atilde;o importa, mas estou sob contrato.&#34&semi;</i>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Frances_Bean_Cobain" name="Frances_Bean_Cobain"></a><h3> Frances Bean Cobain </h3>&#10;&#10;<p>Em 18 de agosto, a filha do casal, <a href="http://en.wikipedia.org/wiki/Frances_Bean_Cobain" id="w">Frances Bean Cobain</a> nasceu.</p>&#10;<p>Em um artigo de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> na revista <i><a href="http://en.wikipedia.org/wiki/Vanity_Fair" id="w">Vanity Fair</a></i>, Love admitiu ter usado <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> durante a gravidez sem saber. Love afirmou que a Vanity Fair tinha feito uma cita&ccedil;&atilde;o errada,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> mas o caso gerou controv&eacute;rsia para o casal. Embora o romance de Cobain e Love sempre tenha sido uma atra&ccedil;&atilde;o pela m&iacute;dia, eles viram&shy;se perseguidos por rep&oacute;rteres de <a href="http://en.wikipedia.org/wiki/Tabl%C3%B3ide" id="w">tabl&oacute;ides</a> depois que o artigo foi publicado, muitos querendo saber se Frances era viciada em drogas desde o nascimento. O <i>Los Angeles County Department of Children&#39&semi;s Services</i> chamou  Cobain &agrave; corte, alegando que o uso de drogas pelo casal os tornaram pais inaptos.<sup id="_ref&shy;Azerrad270_a" class="reference"><a href="#_note&shy;Azerrad270" title="">[52]</a></sup> Com duas semanas de idade, a guarda de Frances Bean Cobain foi transferida para a irm&atilde; de Courtney, Jamie, por v&aacute;rias semanas, depois que o casal obteve a cust&oacute;dia em um acordo de troca, onde se submeteriam a exames de urina e visitas regulares a partir de um assistente social. Depois de meses de disputas judiciais, a cust&oacute;dia total da filha foi finalmente concedida ao casal.</p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p> </p>&#10;<p>Ap&oacute;s uma parada da turn&ecirc; no <a href="http://en.wikipedia.org/wiki/Terminal_Eins" id="w">Terminal Eins</a>, em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, em 1 de mar&ccedil;o de 1994, Cobain foi diagnosticado com <a href="http://en.wikipedia.org/wiki/Bronquite" id="w">bronquite</a> e <a href="http://en.wikipedia.org/wiki/Laringite" id="w">laringite</a>. Ele viajou para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no dia seguinte para tratamento m&eacute;dico, e encontrou com sua esposa em 3 de mar&ccedil;o. Na manh&atilde; seguinte, quando Love acorda, percebe que Cobain teve uma <i><a href="http://en.wikipedia.org/wiki/Overdose" id="w">overdose</a></i> em uma combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Champanhe" id="w">champanhe</a> e <a href="http://en.wikipedia.org/wiki/Rohypnol" id="w">Rohypnol</a>. Cobain foi imediatamente levado para o hospital, e passou o resto do dia inconsciente. Ap&oacute;s cinco dias no hospital, Cobain foi liberado e voltou para <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>.<sup id="_ref&shy;Halperin_c" class="reference"><a href="#_note&shy;Halperin" title="">[13]</a></sup> Love disse que o incidente foi a primeira tentativa de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> de Cobain.<sup id="_ref&shy;life after death_a" class="reference"><a href="#_note&shy;life after death" title="">[53]</a></sup></p>&#10;<p>Em 18 de mar&ccedil;o, Love telefona para a pol&iacute;cia para inform&aacute;&shy;la que Cobain era um <a href="http://en.wikipedia.org/wiki/Suicida" id="w">suicida</a> e que tinha se trancado em um quarto com uma arma. A pol&iacute;cia chegou e confiscou v&aacute;rias armas e uma garrafa e p&iacute;lulas de Cobain, que insistiu que n&atilde;o era um suicida e que tinha se trancado no quarto para esconder&shy;se de Love. Interrogada pela pol&iacute;cia, Love disse que Cobain nunca tinha mencionado que ele era um suicida e que ela n&atilde;o tinha o visto com uma arma.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Love consegue organizar uma interven&ccedil;&atilde;o sobre o uso de drogas de Kurt, no dia 25 de mar&ccedil;o. As dez pessoas envolvidas na interven&ccedil;&atilde;o inclu&iacute;am amigos do m&uacute;sico, executivos da gravadora, e um dos amigos mais &iacute;ntimos de Kurt, <a href="http://en.wikipedia.org/wiki/Dylan_Carlson" id="w">Dylan Carlson</a>. A interven&ccedil;&atilde;o n&atilde;o teve sucesso inicialmente, com uma explos&atilde;o de raiva, insultos e desprezo de Cobain sobre os participantes. Logo depois, o m&uacute;sico tranca&shy;se no quarto do andar de cima. No entanto, at&eacute; ao final do dia, Cobain tinha concordado em submeter&shy;se a um programa de <a href="http://en.wikipedia.org/wiki/Desintoxica%C3%A7%C3%A3o" id="w">desintoxica&ccedil;&atilde;o</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Cobain chegou ao Centro de Recupera&ccedil;&atilde;o Exodus, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, em 30 de mar&ccedil;o. Os funcion&aacute;rios do estabelecimento n&atilde;o sabiam do hist&oacute;rico depressivo de Kurt e de suas tentativas anteriores de suic&iacute;dio. Quando visitado por amigos, n&atilde;o havia nenhuma indica&ccedil;&atilde;o para eles de que Cobain estava em qualquer tipo de estado negativo ou suicida. Cobain tinha passado o dia conversando com seus conselheiros sobre o seu v&iacute;cio de drogas e problemas pessoais, e brincou com sua filha Frances durante sua visita, o &uacute;ltimo dia que ela veria seu pai. </p>&#10;<p>Na noite seguinte, Kurt saiu para fumar um cigarro, em seguida, pulou um muro de seis metros de altura para deixar a instala&ccedil;&atilde;o (do qual ele brincou no in&iacute;cio do dia que seria est&uacute;pido tentar pular o muro). Ele pegou um t&aacute;xi para o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Los_Angeles" id="w">aeroporto de Los Angeles</a> e voou de volta para <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>, em um voo onde estava sentado ao lado do na &eacute;poca baixista da banda <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>, <a href="http://en.wikipedia.org/wiki/Duff_McKagan" id="w">Duff McKagan</a>. Mesmo ap&oacute;s a animosidade entre Nirvana e o Guns N&#39&semi;Roses, e a animosidade pessoal do pr&oacute;prio Cobain em rela&ccedil;&atilde;o ao vocalista <a href="http://en.wikipedia.org/wiki/Axl_Rose" id="w">Axl Rose</a>, Kurt Cobain &#34&semi;parecia feliz&#34&semi; em ver McKagan. McKagan diria, mais tarde, que ele sabia com &#34&semi;todos os meus instintos que algo estava errado.&#34&semi;<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Ao longo dos dias 2 de abril e 3 de abril, Cobain foi visto em diversas localidades ao redor de Seattle, mas a maioria de seus amigos e familiares n&atilde;o tinha conhecimento de seu paradeiro. Ele n&atilde;o foi visto em 4 de abril. Em 3 de abril, Love contactou um detetive privado, <a href="http://en.wikipedia.org/wiki/Tom_Grant" id="w">Tom Grant</a>, e contratou&shy;o para encontrar Cobain. Em 7 de abril, em meio a rumores de que o Nirvana iria se separar, a banda saiu do festival de m&uacute;sica anual de <a href="http://en.wikipedia.org/wiki/Lollapalooza" id="w">Lollapalooza</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KurtCobainHouse.jpg%7Cthumb" id="w">Casa onde Kurt Cobain morreu em [[Seattle]], nos Estados Unidos</a></p>&#10;<p>Em 8 de abril de 1994, o corpo de Cobain foi descoberto em sua casa em <a href="http://en.wikipedia.org/wiki/Denny&shy;Blaine%2C_Seattle" id="w">Lake Washington</a> por um eletricista que tinha chegado para instalar um sistema de seguran&ccedil;a. Apesar de uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> que sa&iacute;a da orelha de Cobain, o eletricista relatou n&atilde;o ter visto qualquer sinal vis&iacute;vel de <a href="http://en.wikipedia.org/wiki/Trauma_f%C3%ADsico" id="w">trauma</a> e, inicialmente, acreditava que Cobain estava dormindo at&eacute; que viu a arma, uma espingarda Remington apontanda para o queixo. Uma <a href="http://en.wikipedia.org/wiki/Nota_de_suic%C3%ADdio" id="w">nota de suic&iacute;dio</a> foi encontrada, dirigida ao <a href="http://en.wikipedia.org/wiki/Amigo_imagin%C3%A1rio" id="w">amigo imagin&aacute;rio</a> de inf&acirc;ncia de Cobain, chamado &#34&semi;Boddah&#34&semi;, que dizia, em parte: &#34&semi;Eu n&atilde;o tenho sentido a excita&ccedil;&atilde;o de ouvir, bem como criar m&uacute;sica, junto com realmente escrito... por muitos anos agora&#34&semi;. Uma alta concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> e vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Valium" id="w">Valium</a> tamb&eacute;m foram encontrados em seu corpo. O corpo de Cobain tinha ficado deitado l&aacute; por dias, o relat&oacute;rio do legista estimou que Cobain tinha falecido em <a href="http://en.wikipedia.org/wiki/5_de_abril" id="w">5 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. [66]<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Uma vig&iacute;lia p&uacute;blica foi realizada para Cobain em 10 de abril em um parque no <a href="http://en.wikipedia.org/wiki/Seattle_Center" id="w">Seattle Center</a> que atraiu cerca de sete mil pessoas em <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Mensagens pr&eacute;&shy;gravadas por Krist Novoselic e Courtney Love, eram tocadas no memorial. Love leu trechos do bilhete suicida de Cobain para a multid&atilde;o chorando e castigando Cobain. Perto do final da vig&iacute;lia, Love chegou ao parque e distribuiu algumas roupas de Cobain para aqueles que ainda permaneciam.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Dave Grohl diria que a not&iacute;cia da morte de Cobain foi &#34&semi;provavelmente a pior coisa que aconteceu comigo na minha vida. Lembro&shy;me de um dia depois que eu acordei e fiquei de cora&ccedil;&atilde;o partido que ele tinha ido embora. Eu apenas senti como, &#39&semi;Ok, ent&atilde;o eu come&ccedil;o a acordar hoje e outro dia e ele n&atilde;o&#39&semi;.&#34&semi; Embora tamb&eacute;m por acreditar que sabia que Cobain iria morrer cedo, disse que &#34&semi;&agrave;s vezes voc&ecirc; apenas n&atilde;o pode salvar algu&eacute;m de si&#34&semi;, e &#34&semi;em alguns aspectos, voc&ecirc; deve se preparar emocionalmente para que isso seja uma realidade.&#34&semi;<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Dave Reed, que, por um curto per&iacute;odo de tempo, foi o pai adotivo de Cobain, disse que &#34&semi;ele tinha o desespero, n&atilde;o a coragem, de ser ele mesmo. Depois que fizer isso, voc&ecirc; n&atilde;o pode ir mal, porque voc&ecirc; n&atilde;o pode fazer quaisquer erros quando pessoas te amam para ser voc&ecirc; mesmo. Mas para Kurt, n&atilde;o importava que outras pessoas o amavam&semi; ele simplesmente n&atilde;o amava a si mesmo o suficiente.&#34&semi;<sup id="_ref&shy;Cross, p. 351_a" class="reference"><a href="#_note&shy;Cross, p. 351" title="">[61]</a></sup></p>&#10;<p>Uma cerim&ocirc;nia final foi marcada para Cobain por sua m&atilde;e em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, que contou com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Courtney_Love" id="w">Courtney Love</a> e de Tracey Marander. Com um <a href="http://en.wikipedia.org/wiki/Monge_budista" id="w">monge budista</a> cantando, sua filha Frances Bean espalhou as cinzas de Cobain em McLane Creek, em <a href="http://en.wikipedia.org/wiki/Olympia_(Washington)" id="w">Olympia</a>, a cidade onde ele &#34&semi;tinha encontrado a sua verdadeira musa art&iacute;stica.&#34&semi;<sup id="_ref&shy;Cross, p. 351_b" class="reference"><a href="#_note&shy;Cross, p. 351" title="">[61]</a></sup></p>&#10;<p>At&eacute; hoje, h&aacute; controv&eacute;rsias sobre a causa da sua morte. <a href="http://en.wikipedia.org/wiki/Tom_Grant" id="w">Tom Grant</a>, detetive contratado por Love, descobriu que a nota de suic&iacute;dio, em certas partes, tem uma letra diferente da de Cobain, e tamb&eacute;m n&atilde;o possui suas digitais, assim como a a arma. Cobain tamb&eacute;m possu&iacute;a uma alta concentra&ccedil;&atilde;o de hero&iacute;na no sangue, tr&ecirc;s vezes uma dose letal, mesmo para um grande viciado. Tom afirma que ele n&atilde;o poderia ter injetado&shy;se com tal dose e ainda ter sido capaz de puxar o gatilho&semi; ele acredita que n&atilde;o foi suic&iacute;dio, e sim um assassinato, e que Love possa estar envolvida. O filme <i>Soaked in Bleach</i>, baseado neste argumento e prometendo esclarecer todas as d&uacute;vidas sobre a morte do artista, est&aacute; com data de lan&ccedil;amento prevista para 2014.</p>&#10;<p>Em 2014, vinte anos depois do suposto suic&iacute;dio do vocalista dos Nirvana, o pai de <a href="http://en.wikipedia.org/wiki/Courtney_Love" id="w">Courtney Love</a> disse que pode ter sido a filha a premir o gatilho. &#34&semi;Bem capaz disso era ela&#34&semi;, assegurou.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Viretta_Park_bench_04.jpg%7Cthumb%7Cesquerda" id="w">O banco no Viretta Park tornou&shy;se um memorial a Cobain.</a> </p>&#10;<p>Mesmo ap&oacute;s a sua morte, a m&uacute;sica de Kurt, assim como ele pr&oacute;prio, continua a inspirar pessoas ao redor do mundo. Cobain &eacute; tido como o her&oacute;i e &iacute;dolo de muitos adolescentes, por conta de suas letras, que tendem a expressar, na maioria das vezes, frustra&ccedil;&atilde;o, raiva, depress&atilde;o e medo.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Nos anos seguintes &agrave; sua morte, Cobain foi lembrado como um dos m&uacute;sicos de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> mais famosos da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_alternativa" id="w">m&uacute;sica alternativa</a>. Foi considerado o septuag&eacute;simo terceiro melhor guitarrista de todos os tempos pela revista norte&shy;americana <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> e o quadrag&eacute;simo quinto maior cantor de todos os tempos e pela <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> em 7&ordm; lugar no &#34&semi;<i>22 Melhores Vozes na M&uacute;sica</i>&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, ficou em vig&eacute;simo lugar na lista feita pela <i>Hit Parader</i> dos &#34&semi;100 Maiores Cantores de Metal de Todos os Tempos&#34&semi;.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, um sinal foi colocado em <a href="http://en.wikipedia.org/wiki/Aberdeen_(Washington)" id="w">Aberdeen</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, onde se lia &#34&semi;<i>Welcome to Aberdeen &shy; Come As You Are</i>&#34&semi; como um tributo a Cobain. O sinal foi pago e criado pelo Comit&ecirc; Memorial Kurt Cobain, uma organiza&ccedil;&atilde;o sem fins lucrativos criada em Maio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> em honra a Cobain. O Comit&ecirc; tamb&eacute;m prev&ecirc; a cria&ccedil;&atilde;o de um <i>Kurt Cobain Memorial Park</i> e um centro juvenil em Aberdeen. Como Cobain n&atilde;o tem t&uacute;mulo (ele foi cremado com as cinzas espalhadas no rio Wishkah, em Washington),<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> muitos f&atilde;s do Nirvana visitam o Viretta Park, perto da antiga casa de Cobain, no <a href="http://en.wikipedia.org/wiki/Lago_Washington" id="w">lago Washington</a>, para homenage&aacute;&shy;lo. No anivers&aacute;rio da sua morte, os f&atilde;s se re&uacute;nem no parque para comemorar a sua vida e mem&oacute;ria.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Welcome_to_Aberdeen_cropped.jpg%7Cthumb%7Cdireita%7CEm_%5B%5B2005%5D%5D%2C_um_sinal_foi_colocado_em_%5B%5BAberdeen_(Washington)" id="w">Aberdeen]], [[Washington]] onde se l&ecirc; &#34&semi;&#39&semi;&#39&semi;Welcome to Aberdeen &shy; Come As You Are&#39&semi;&#39&semi;&#34&semi; como um tributo a Cobain.</a></p>&#10;<p>Em meados de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Cobain tomou o lugar de <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> como a celebridade p&oacute;stuma mais bem paga, ap&oacute;s a venda do cat&aacute;logo de m&uacute;sicas do Nirvana. Presley recuperou a posi&ccedil;&atilde;o em 2007.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Uma controv&eacute;rsia eclodiu em julho de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, quando um monumento a Cobain, em Aberdeen, ao longo do rio Wishkah, inclu&iacute;a a cita&ccedil;&atilde;o &#34&semi;<i>Drogas S&atilde;o Ruins Para Voc&ecirc; ... Elas V&atilde;o Te Ferrar</i>&#34&semi; (em ingl&ecirc;s &#34&semi;<i>Drugs Are Bad For You ... They Will Fuck You Up.</i>&#34&semi;). A cidade ent&atilde;o  decidiu censurar o monumento e dizer &#34&semi;F &shy;&shy;&shy;&#34&semi;,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> mas os f&atilde;s imediatamente escreveram as letras de volta.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O monumento e a ponte tornaram&shy;se lugares populares para os f&atilde;s deixarem tributos ao cantor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gus_Van_Sant" id="w">Gus Van Sant</a> baseou seu filme <a href="http://en.wikipedia.org/wiki/Last_Days" id="w">Last Days</a>, de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, ao que poderia ter acontecido nas &uacute;ltimas horas da vida de Cobain. Em janeiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Courtney Love come&ccedil;ou a comprar a biografia <i>Heavier Than Heaven</i> para v&aacute;rios est&uacute;dios de cinema em <i><a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a></i> para transformar o livro em um <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragem</a> sobre Cobain e o Nirvana. O videogame <i><a href="http://en.wikipedia.org/wiki/Guitar_Hero_5" id="w">Guitar Hero 5</a></i> traz caracter&iacute;sticas de Cobain como personagem jog&aacute;vel.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> No entanto, a inclus&atilde;o de Cobain encontrou&shy;se com uma controv&eacute;rsia com os colegas sobreviventes Krist Novoselic e Dave Grohl e sua esposa Courtney Love expressaram consterna&ccedil;&atilde;o com a habilidade de usar qualquer m&uacute;sica com Cobain.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>ARNOLD, Gina. <i>On the Road to Nirvana</i>, Pan Books, Reino Unido, 1995.</li>&#10;<li>OROZCO, Marcelo. <i>Fragmentos de uma Autobiografia&#39&semi;, Editora Conrad, Brasil, 2002.</i></li>&#10;<li>AZERRAD, Michael. <i>Come as You Are: The Story of Nirvana</i>. Doubleday, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385471998" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385471998">ISBN 0&shy;385&shy;47199&shy;8</a>.</li>&#10;<li>BURLINGAME, Jeff. <i>Kurt Cobain: Oh Well, Whatever, Nevermind</i>. Enslow, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0766024261" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0766024261">ISBN 0&shy;7660&shy;2426&shy;1</a></li>&#10;<li>CROSS, Charles. <i>Heavier Than Heaven: A Biography of Kurt Cobain</i>. Hyperion, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0786884029" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0786884029">ISBN 0&shy;7868&shy;8402&shy;9</a>.</li>&#10;<li>SUMMERS, Kim. &#34&semi;<a class="externallink" href="http://www.allmusic.com/cg/amg.dll?p=amg&#38&semi;sql=Blhud6j6h71q0" rel="nofollow" title="http://www.allmusic.com/cg/amg.dll?p=amg&#38&semi;sql=Blhud6j6h71q0">Kurt Cobain</a>&#34&semi;. <i>Allmusic</i>. Accessado em 9 de maio, 2005.</li>&#10;<li>KITTS, Jeff, et al. <i>Guitar World Presents Nirvana and the Grunge Revolution</i>. Hal Leonard, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/079359006" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/079359006">ISBN 0&shy;79&shy;35900&shy;6</a>X.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  no <a href="http://en.wikipedia.org/wiki/The_Smoking_Gun" id="w">The Smoking Gun</a></li></ul>&#10;<p> &#10; </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Kurt_Cobain" id="w"> </a></p>&#10;&#10;<p> </p></body></html>