<html><title>Le Chambon&shy;sur&shy;Lignon</title><body>&#10;<p> &#10;<b>Le Chambon&shy;sur&shy;Lignon</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Comuna_francesa" id="w">comuna francesa</a> na <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_administrativas_francesas" id="w">regi&atilde;o administrativa</a> de <a href="http://en.wikipedia.org/wiki/Auvergne" id="w">Auvergne</a>, no <a href="http://en.wikipedia.org/wiki/Departamentos_franceses" id="w">departamento</a> <a href="http://en.wikipedia.org/wiki/Haute&shy;Loire" id="w">Haute&shy;Loire</a>. Estende&shy;se por uma &aacute;rea de 41,97 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>.  </p>&#10;<p>Le Chambon&shy;sur&shy;Lignon n&atilde;o muito longe da fronteira com a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. Uma cidade <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenote</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, tornou&shy;se um local de abrigo para <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> fugindo dos <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazis</a>.</p>&#10;<p>Com a lideran&ccedil;a do pastor local <a href="http://en.wikipedia.org/wiki/Andre_Trocm%C3%A9" id="w">Andre Trocm&eacute;</a> e sua mulher, <a href="http://en.wikipedia.org/wiki/Magda_Trocm%C3%A9" id="w">Magda Trocm&eacute;</a>, come&ccedil;ando no princ&iacute;pio de 1942, os cidad&atilde;os de Le Chambon&shy;sur&shy;Lignon arriscaram as suas vidas para esconder judeus que estavam a ser reunidos pela SS para deporta&ccedil;&atilde;o para os <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a>.</p>&#10;<p>Eles foram escondidos em casas privadas, em quintas da regi&atilde;o bem como em institui&ccedil;&otilde;es p&uacute;blicas. Sempre que as patrulhas nazis vinham em busca, escondiam&shy;nos no campo. Ap&oacute;s a guerra, um dos habitantes da regi&atilde;o recorda: &#34&semi;Logo que os soldados alem&atilde;es partiam, n&oacute;s &iacute;amos &agrave; floresta e cant&aacute;vamos uma can&ccedil;&atilde;o. Quando eles ouviam essa can&ccedil;&atilde;o eles sabiam que era agora seguro regressar&#34&semi;.</p>&#10;<p>Para al&eacute;m de providenciar ref&uacute;gio, os cidad&atilde;os da cidade obtiveram documentos de identidade falsificados e cart&otilde;es de racionamento para os judeus e ajudaram&shy;nos a atravessar a fronteira para a seguran&ccedil;a da Su&iacute;&ccedil;a neutra. Alguns dos residentes foram presos pela <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a>, tais como o primo do reverendo Trocm&eacute;, Daniel Trocm&eacute;, que foi enviado para o campo de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Buchenwald" id="w">Buchenwald</a>, onde foi assassinado.</p>&#10;<p>Estima&shy;se que o povo de Le Chambon&shy;sur&shy;Lignon tenha salvado entre 3.000 e 5.000 judeus da morte certa. Em 1990, pelo seu humanitarismo e coragem perante o perigo extremo, a cidade foi reconhecida como &#34&semi;&iacute;ntegra entre as na&ccedil;&otilde;es&#34&semi; pelo governo de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. Um pequeno jardim e placa nos terrenos do memorial do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> <a href="http://en.wikipedia.org/wiki/Yad_Vashem" id="w">Yad Vashem</a> em Israel (perto de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>) foi dedicado &agrave;s pessoas de Le Chambon&shy;sur&shy;Lignon.</p>&#10;<p>A localidade foi agraciada por isso com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Justo_entre_as_na%C3%A7%C3%B5es" id="w">Justo entre as na&ccedil;&otilde;es</a>.</p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;<dl><dt>Em Ingl&ecirc;s</dt></dl>&#10;<ul>&#10;<li>1979: <i>Lest Innocent Blood Be Shed: The Story of Le Chambon and How Goodness Happened There</i> a book by Philip P. Hallie</li>&#10;<li>1998: <i>Greater Than Angels</i> a book by for young adults by Carol Matas</li>&#10;<li>1989: <i>Weapons of the Spirit</i> &shy; a PBS television documentary by Pierre Sauvage hosted by Bill Moyers</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Comunas_do_departamento_de_Haute&shy;Loire" id="w">Categoria:Comunas do departamento de Haute&shy;Loire</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:N%C3%A3o_viol%C3%AAncia" id="w">Categoria:N&atilde;o viol&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Justos_entre_as_na%C3%A7%C3%B5es" id="w">Categoria:Justos entre as na&ccedil;&otilde;es</a></p></body></html>