<html><title>WxPython</title><body>&#10;<p> </p>&#10;<p><b>wxPython</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Wrapper" id="w">wrapper</a> da biblioteca <a href="http://en.wikipedia.org/wiki/WxWidgets" id="w">wxWidgets</a>. Assim como a <a href="http://en.wikipedia.org/wiki/Tkinter" id="w">Tkinter</a>, as aplica&ccedil;&otilde;es s&atilde;o facilmente port&aacute;veis. A diferen&ccedil;a &eacute; que a wxWidgets utiliza um wrapper sobre a interface gr&aacute;fica padr&atilde;o do sistema operacional (<a href="http://en.wikipedia.org/wiki/GTK" id="w">GTK</a> em <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Foundation_Classes" id="w">MFC</a> em <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>), o que permite que as aplica&ccedil;&otilde;es sejam mais facilmente port&aacute;veis e que tenham a apar&ecirc;ncia de uma aplica&ccedil;&atilde;o nativa.</p>&#10;<p><a class="externallink" href="http://wiki.wxpython.org/" rel="nofollow" title="http://wiki.wxpython.org/">http://wiki.wxpython.org/</a> (Biblioteca da WxPython)</p>&#10;<a id="Licen%C3%A7a" name="Licen%C3%A7a"></a><h2>Licen&ccedil;a</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/GNU_General_Public_License" id="w">GPL</a></p>&#10;<a id="Plataformas" name="Plataformas"></a><h2>Plataformas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a>, <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>, <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a>, <a href="http://en.wikipedia.org/wiki/MacOS_X" id="w">Mac OS X</a></p>&#10;<a id="Vantagens" name="Vantagens"></a><h2>Vantagens</h2>&#10;&#10;&#10;<ul>&#10;<li>Portabilidade &shy; Aplica&ccedil;&otilde;es escritas em wxPython rodam praticamente sem problemas em v&aacute;rias plataformas. Esse &eacute; provavelmente o principal motivo pelo qual est&aacute; se tornando bem popular. </li></ul>&#10;&#10;<ul>&#10;<li>Componentes ricos &shy; Nesse ponto a wxPython &eacute; imbat&iacute;vel. H&aacute; todo tipo de componentes, prontamente dispon&iacute;veis, de telas a caixas de texto que interpretam HTML e at&eacute; mesmo a Scintilla. </li></ul>&#10;&#10;<ul>&#10;<li>Documenta&ccedil;&atilde;o &shy; o wxPython vem com um demo da maioria dos seus widgets que serve como teste e exemplo de uso. </li></ul>&#10;<a id="Desvantagens" name="Desvantagens"></a><h2>Desvantagens</h2>&#10;&#10;&#10;<ul>&#10;<li>Desempenho &shy; A performance das aplica&ccedil;&otilde;es em si n&atilde;o &eacute; ruim. O problema &eacute; o uso de mem&oacute;ria e o tempo de inicializa&ccedil;&atilde;o. </li></ul>&#10;&#10;<ul>&#10;<li>Instabilidade &shy; Mesmo estando ativamente em desenvolvimento, ainda tem alguns problemas de estabilidade. No m&iacute;nimo 10% das mensagens na lista wxPython s&atilde;o reportando bugs. </li></ul>&#10;&#10;<ul>&#10;<li>API complicada &shy; wxWidgets &eacute; uma biblioteca com quase 10 anos de idade, que foi sendo remendada precariamente com o passar dos anos. Apesar da wxPython ser um wrapper excelente, muito bem escrito, os problemas da wxWidgets aparecem: API completamente diferente entre alguns componentes e outros, n&uacute;meros de ID, macros, etc. Por&eacute;m tem melhorado bastante a partir da vers&atilde;o 2.5 e o wrapper wxPython oculta bastante a complexidade e idiossincrasias do wxWidgets. </li></ul>&#10;&#10;<ul>&#10;<li>Documenta&ccedil;&atilde;o &shy; Apesar de alguns tutoriais razo&aacute;veis, h&aacute; pouca documenta&ccedil;&atilde;o espec&iacute;fica para wxPython. Para uma refer&ecirc;ncia da biblioteca, tem de se recorrer &agrave; refer&ecirc;ncia da wxWidgets. Entretanto, muitas vezes basta seguir o c&oacute;digo dos demos (em Python), sem ser necess&aacute;rio recorrer a documenta&ccedil;&atilde;o do wxWidgets. </li></ul>&#10;&#10;<ul>&#10;<li>IDEs Livres &shy; O <a href="http://en.wikipedia.org/wiki/WxDesigner" id="w">wxDesigner</a> &eacute; um IDE bom, mas &eacute; comercial. N&atilde;o h&aacute; nenhum IDE RAD de qualidade e que seja dispon&iacute;vel livremente, embora o BoaConstructor pare&ccedil;a muito promissor.</li></ul>&#10;<a id="Exemplo_de_C%C3%B3digo" name="Exemplo_de_C%C3%B3digo"></a><h2>Exemplo de C&oacute;digo</h2>&#10;&#10;<p />&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.wxpython.org" rel="nofollow" title="http://www.wxpython.org">P&aacute;gina oficial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bibliotecas_Python" id="w">Categoria:Bibliotecas Python</a></p></body></html>