<html><title>Borba (Amazonas)</title><body>&#10;<p> &#10; </p>&#10;<p><b>Borba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Interior_do_Amazonas" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte</a> do pa&iacute;s. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Amazonense" id="w">Mesorregi&atilde;o do Sul Amazonense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Madeira" id="w">Microrregi&atilde;o do Madeira</a>, localiza&shy;se a sul de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, capital do estado, distando desta cerca de 208&#160&semi;quil&ocirc;metros. Sua popula&ccedil;&atilde;o, estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2012, era de   habitantes,<sup id="_ref&shy;IBGE_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[1]</a></sup> sendo assim o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Amazonas_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cimo quarto munic&iacute;pio mais populoso</a> do estado do Amazonas e o terceiro de sua microrregi&atilde;o. Seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0.599, de acordo com dados de 2000, o que &eacute; considerado m&eacute;dio pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Ocupa uma &aacute;rea de  <sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[3]</a></sup>, o que representa 2.8172% do territ&oacute;rio do estado do Amazonas, al&eacute;m de 1.1484% do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a> e 0.5208% de todo o territ&oacute;rio brasileiro. Desse total 3,1542 est&atilde;o em per&iacute;metro urbano.<sup id="_ref&shy;Embrapa&shy;AM_a" class="reference"><a href="#_note&shy;Embrapa&shy;AM" title="">[4]</a></sup> Borba &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_%C3%A1rea" id="w">vig&eacute;simo maior munic&iacute;pio</a> do Brasil em &aacute;rea territorial. A densidade demogr&aacute;fica &eacute; de 0,80 hab/km&sup2;.<sup id="_ref&shy;Borba &aacute;rea_a" class="reference"><a href="#_note&shy;Borba &aacute;rea" title="">[5]</a></sup></p>&#10;<p>A vegeta&ccedil;&atilde;o do munic&iacute;pio &eacute; composta majoritariamente pelo bioma <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">amaz&ocirc;nico</a>, por se situar na regiao Amaz&ocirc;nica. A taxa de urbaniza&ccedil;&atilde;o de Borba em 2010 era de 41,29%.<sup id="_ref&shy;Urbaniza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Urbaniza&ccedil;&atilde;o" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3> Prim&oacute;rdios </h3>&#10;&#10;<p>Borba tem suas origens voltadas ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, especificamente ao ano de <a href="http://en.wikipedia.org/wiki/1728" id="w">1728</a>, quando o Padre Jo&atilde;o Sampaio, da Companhia de Jesus, aportou na localidade. At&eacute; ent&atilde;o, o lugar era um agrupamento de <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios muras</a>, situado &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">rio Madeira</a> e chamado de Sapucaia&shy;Oroca.<sup id="_ref&shy;Hist&oacute;ria de Borba_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup>&#10;O Padre Jo&atilde;o Sampaio, que tinha por objetivo difundir o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> na regi&atilde;o, havia iniciado sua trajet&oacute;ria religiosa em <a href="http://en.wikipedia.org/wiki/1712" id="w">1712</a>, na regi&atilde;o de Canum&atilde; e Abacaxis, onde construiu casas, igrejas e formou n&uacute;cleos de povoa&ccedil;&otilde;es, sempre de cunho religioso.<sup id="_ref&shy;Hist&oacute;ria de Borba 2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba 2" title="">[8]</a></sup></p>&#10;<p>Segundo a tradi&ccedil;&atilde;o dos nativos, os habitantes tributavam culto a Tupana, o que dificultou a primeira aproxima&ccedil;&atilde;o dos &iacute;ndios muras, considerados como perigosos, com os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>. A aproxima&ccedil;&atilde;o deu&shy;se atrav&eacute;s da grande experi&ecirc;ncia catequista do jesu&iacute;ta Jo&atilde;o Sampaio, tendo fundado a aldeia do Trocano, que tornou&shy;se a mais alta povoa&ccedil;&atilde;o do rio Madeira e teve apenas quinze anos de vida jesu&iacute;tica. Curiosamente, a aldeira do Trocano n&atilde;o foi o primeiro povoamento fundado pelo padre: Este j&aacute; havia fundado a  Aldeia de Santo Ant&ocirc;nio das Cachoeiras, pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Rio_Jamari" id="w">rio Jamari</a>, que j&aacute; se encontrava em avan&ccedil;ado estado de desenvolvimento e ocupa&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria de Borba 2_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba 2" title="">[8]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Borba_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup></p>&#10;<p>Ap&oacute;s a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Jos%C3%A9_do_Rio_Negro" id="w">Capitania de S&atilde;o Jos&eacute; do Rio Negro</a> &shy; que originou o estado do Amazonas &shy; em <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>, o Governador e General do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1_e_Maranh%C3%A3o" id="w">Gr&atilde;o&shy;Par&aacute; e Maranh&atilde;o</a>, Francisco Xavier de Mendon&ccedil;a Furtado elevou o povoado &agrave; categoria de Vila de Borba Nova, com o objetivo de contribuir para o povoamento da capitania.<sup id="_ref&shy;Hist&oacute;ria de Borba_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup> Tal feito recebeu grand&iacute;ssima relev&acirc;ncia, tendo em vista que o Governador foi pessoalmente ao povoado para cumprir o objetivo.<sup id="_ref&shy;Hist&oacute;ria de Borba_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup><sup id="_ref&shy;Hist&oacute;ria de Borba 2_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba 2" title="">[8]</a></sup></p>&#10;<p>Entre as iniciativas tomadas por Mendon&ccedil;a Furtado para incrementar o povoamento da regi&atilde;o do atual munic&iacute;pio de Borba e da capitania, est&atilde;o a concess&atilde;o de favores pol&iacute;ticos  e ofertas de instrumentos agr&iacute;colas aos portugueses que aceitassem manter casamento com &iacute;ndias. Essas uni&otilde;es matrimoniais, entre portugueses e nativos, iniciaram&shy;se em um curto per&iacute;odo em Borba.<sup id="_ref&shy;Hist&oacute;ria de Borba_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup></p>&#10;<p>O distrito e munic&iacute;pio foram criados em <a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>, com o nome de Borba, a Nova. Ap&oacute;s a pacifica&ccedil;&atilde;o dos silv&iacute;colas, houve prosperidade em toda a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">rio Madeira</a>. O apogeu de Borba deu&shy;se a partir de <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a>, quando a vila passou a cultivar caf&eacute; e exportar para <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>, at&eacute; ent&atilde;o capital do Gr&atilde;o&shy;Par&aacute;. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>, em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, nativistas insuflaram os &iacute;ndios muras, que acabaram por invadir a vila em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, &agrave; cata de portugueses. Entre <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> e <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>, Borba resistiu aos cabanos, apesar de registrar violentos ataques destes.<sup id="_ref&shy;Hist&oacute;ria de Borba_f" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa_e_hist%C3%B3ria_recente" name="Forma%C3%A7%C3%A3o_administrativa_e_hist%C3%B3ria_recente"></a><h3> Forma&ccedil;&atilde;o administrativa e hist&oacute;ria recente </h3>&#10;&#10;<p>Ap&oacute;s viver por 77 anos com a condi&ccedil;&atilde;o de munic&iacute;pio, Borba perdeu&shy;o em 1833, atrav&eacute;s da Lei Geral de <a href="http://en.wikipedia.org/wiki/17_de_maio" id="w">17 de maio</a>. Sua hegemonia municipal foi v&aacute;rias vezes restabelecido e suprimido. Por fim, sua condi&ccedil;&atilde;o de munic&iacute;pio definitiva veio com a Lei n.&deg; 781, de <a href="http://en.wikipedia.org/wiki/26_de_setembro" id="w">26 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, com territ&oacute;rio desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>. Com o in&iacute;cio do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicano</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, criou&shy;se a Lei n.&deg; 33, de <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, que confirmou a sua situa&ccedil;&atilde;o atual de munic&iacute;pio do Amazonas.<sup id="_ref&shy;Hist&oacute;ria de Borba 2_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba 2" title="">[8]</a></sup> O Decreto&shy;Lei estadual n.&ordm; 68, de <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, concedeu foros de cidade &agrave; localidade. O termo judici&aacute;rio data de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. A comarca do munic&iacute;pio &eacute; datada de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, sendo restaurada v&aacute;rias vezes. Sua &uacute;ltima reinstala&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/4_de_janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, por conta da Lei n.&ordm; 1.397.<sup id="_ref&shy;Hist&oacute;ria de Borba_g" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, dois de seus distritos foram emancipados: Foz do Aripuan&atilde; e Suma&uacute;ma, ambos em <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a>, desanexados para formarem novo munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria de Borba_h" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup> Atualmente, Borba &eacute; um dos 62 munic&iacute;pios do Amazonas. Al&eacute;m da sede municipal, comp&otilde;e&shy;se de 2 distritos: <a href="http://en.wikipedia.org/wiki/Axinim" id="w">Axinim</a> e <a href="http://en.wikipedia.org/wiki/Canum%C3%A3_(distrito)" id="w">Canum&atilde;</a>.<sup id="_ref&shy;Hist&oacute;ria de Borba_i" class="reference"><a href="#_note&shy;Hist&oacute;ria de Borba" title="">[7]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio de Borba est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Amazonense" id="w">Mesorregi&atilde;o do Sul Amazonense</a>, que engloba 10 munic&iacute;pios do estado distribu&iacute;dos em tr&ecirc;s microrregi&otilde;es, sendo que a microrregi&atilde;o &agrave; qual o munic&iacute;pio pertence &eacute; a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Madeira" id="w">Microrregi&atilde;o do Madeira</a>, que re&uacute;ne cinco munic&iacute;pios: Borba, <a href="http://en.wikipedia.org/wiki/Apu%C3%AD" id="w">Apu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Humait%C3%A1_(Amazonas)" id="w">Humait&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Manicor%C3%A9" id="w">Manicor&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Novo_Aripuan%C3%A3" id="w">Novo Aripuan&atilde;</a>. &Eacute; distante 215 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, capital do estado.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>A &aacute;rea territorial do munic&iacute;pio &eacute; de 44.251,19&#160&semi;km&sup2;, representando 2,8172% da &aacute;rea do estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, 1,1484% da &aacute;rea da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> brasileira e 0,5208% de todo o territ&oacute;rio brasileiro.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Desse total 3,1542&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Embrapa&shy;AM_b" class="reference"><a href="#_note&shy;Embrapa&shy;AM" title="">[4]</a></sup> Situa&shy;se em uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 04&ordm; 23&#39&semi; 16&#34&semi; S e uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 59&ordm; 35&#39&semi; 38&#34&semi; W. Sua <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> &eacute; de 45 metros em rela&ccedil;&atilde;o ao n&iacute;vel do mar.<sup id="_ref&shy;Embrapa&shy;AM_c" class="reference"><a href="#_note&shy;Embrapa&shy;AM" title="">[4]</a></sup></p>&#10;<a id="Munic%C3%ADpios_limitrofes" name="Munic%C3%ADpios_limitrofes"></a><h3> Munic&iacute;pios limitrofes </h3>&#10;<p>A cidade de Borba faz limites territoriais com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Autazes" id="w">Autazes</a>, <a href="http://en.wikipedia.org/wiki/Nova_Olinda_do_Norte" id="w">Nova Olinda do Norte</a> e <a href="http://en.wikipedia.org/wiki/Careiro" id="w">Careiro</a> ao norte&semi; <a href="http://en.wikipedia.org/wiki/Beruri" id="w">Beruri</a> ao oeste&semi; <a href="http://en.wikipedia.org/wiki/Novo_Aripuan%C3%A3" id="w">Novo Aripuan&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Manicor%C3%A9" id="w">Manicor&eacute;</a> ao sul&semi; e <a href="http://en.wikipedia.org/wiki/Mau%C3%A9s_(Amazonas)" id="w">Mau&eacute;s</a> ao leste.<sup id="_ref&shy;Limites_a" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup> </p>&#10;<p>Seu limite com Autazes se inicia na conflu&ecirc;ncia do igarap&eacute; Tra&iacute;ra com o rio Tupana, descendo este rio por linha mediana at&eacute; alcan&ccedil;ar sua conflu&ecirc;ncia com o rio Preto do Igap&oacute;&shy;A&ccedil;u. A partir de ent&atilde;o, o divisor de &aacute;guas dos rios Madeira&shy;Paran&aacute; e Autaz&shy;A&ccedil;u passa a ser usado como limite territorial entre os dois munic&iacute;pios, at&eacute; alcan&ccedil;ar sua interse&ccedil;&atilde;o com a margem esquerda do rio Madeira.<sup id="_ref&shy;Limites_b" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup> O limite entre Borba e Nova Olinda do Norte come&ccedil;a na interse&ccedil;&atilde;o da margem esquerda do rio Madeira com o paralelo do igarap&eacute; da Boca do paran&aacute; do Canum&atilde;. Este lago, por sua vez, &eacute; usado como linha divis&oacute;ria at&eacute; alcan&ccedil;ar o rio Abacaxi. Por &uacute;ltimo, o fim dos limites territoriais &eacute; delimitado na conflu&ecirc;ncia do rio Abacaxi com o igarap&eacute; da Castanha.<sup id="_ref&shy;Limites_c" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup></p>&#10;<p>Borba e Careiro iniciam seus limites de &aacute;rea na rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;319" id="w">BR&shy;319</a>, nas margens do rio Tupana. Segue&shy;se a divis&atilde;o deste rio at&eacute; a conflu&ecirc;ncia do igarap&eacute; Tra&iacute;ra.<sup id="_ref&shy;Limites_d" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup> J&aacute; os limites entre Borba e Beruri se iniciam Come&ccedil;a na interse&ccedil;&atilde;o no rio Luna com o eixo da rodovia BR&shy;319, esta rodovia, no sentido da sede do munic&iacute;pio de Manaus, serve como linha divis&oacute;ria at&eacute; alcan&ccedil;ar sua interse&ccedil;&atilde;o com o rio Tupana.<sup id="_ref&shy;Limites_e" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Sucunduri" id="w">rio Sucunduri</a> e o lago Acar&aacute; serve como limite territorial entre Borba e Novo Aripuan&atilde;. Este igarap&eacute;, por sua linha mediana, &eacute; usado como divisor, alcan&ccedil;ando a  conflu&ecirc;ncia do igarap&eacute; Acarazinho. Por &uacute;ltimo, os rios Madeira, Preto e o igarap&eacute; Surubim marcam o fim dos limites territoriais entre os dois munic&iacute;pios.<sup id="_ref&shy;Limites_f" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup> Para dividir os limites territoriais entre Borba e Manicor&eacute;, novamente se usa a <a href="http://en.wikipedia.org/wiki/BR&shy;319" id="w">BR&shy;319</a>. Al&eacute;m desta, usa&shy;se tamb&eacute;m os rios Preto do igap&oacute;&shy;A&ccedil;u, Madeira, igarap&eacute; Surubim e por &uacute;ltimo, o rio Luna.<sup id="_ref&shy;Limites_g" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup></p>&#10;<p>Para delimitar os limites territoriais entre Borba e Mau&eacute;s, usa&shy;se principalmente o igarap&eacute; Castanha e o rio Abacaxi. Na conflu&ecirc;ncia destes dois rios, se incia os limites territoriais entre os dois munic&iacute;pios, seguindo por linha mediana, at&eacute; alcan&ccedil;ar suas cabeceiras no divisor de &aacute;guas rios Sucunduri e Tapaj&oacute;s. Na regi&atilde;o sudeste, o divisor passa a ser o rio Teles Pires e S&atilde;o Manoel com o rio Juruena.<sup id="_ref&shy;Limites_h" class="reference"><a href="#_note&shy;Limites" title="">[11]</a></sup></p>&#10;<a id="Subdvis%C3%B5es" name="Subdvis%C3%B5es"></a><h2> Subdvis&otilde;es </h2>&#10;<p> </p>&#10;<p>Borba &eacute; formada por cinco bairros oficiais, de acordo com a divis&atilde;o administrativa da Prefeitura. Seu bairro mais populoso &eacute; o <a href="http://en.wikipedia.org/wiki/Recreio_(Borba)" id="w">Recreio</a>, cuja popula&ccedil;&atilde;o &eacute; de   habitantes, de acordo com o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">Censo brasileiro de 2010</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr>&#10;<th><b>Posi&ccedil;&atilde;o</b> </th>&#10;<th width="200"><b>Bairro</b></th>&#10;<th><b>Popula&ccedil;&atilde;o (hab. 2010)</b><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Recreio_(Borba)" id="w">Recreio</a></td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td>Centro</td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td>Cristo Rei</td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td>S&atilde;o Sebasti&atilde;o</td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td>Ipiranga</td>&#10;<td align="right"> </td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Borba &eacute; o quarto maior de sua mesorregi&atilde;o e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Amazonas_por_PIB" id="w">19&ordm; maior do estado</a>. De acordo com dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, relativos a 2010, o PIB do munic&iacute;pio era de R$&#160&semi;  e o PIB <i>per capita</i> era de R$&#160&semi; .<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[14]</a></sup> O PIB apresentou aumento, comparado &agrave; 2009 quando registrou   e um PIB <i>per Capita</i> de R$ 3.692,70.<sup id="_ref&shy;IBGE_PIB_2009_a" class="reference"><a href="#_note&shy;IBGE_PIB_2009" title="">[15]</a></sup> Destaca&shy;se, sobretudo, na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Composi&ccedil;&atilde;o econ&ocirc;mica <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></b></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">Servi&ccedil;os</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>Em 2010, a cidade possu&iacute;a 93 unidades locais, 90 empresas atuantes e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_idade_ativa" id="w">trabalhadores</a> nestas empresas. Destes,   eram assalariados. O sal&aacute;rio mensal de todo o munic&iacute;pio era de 1,6 sal&aacute;rios m&iacute;nimos, em m&eacute;dia.<sup id="_ref&shy;Empresas_a" class="reference"><a href="#_note&shy;Empresas" title="">[18]</a></sup> </p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;&#10;<p>O setor prim&aacute;rio em Borba &eacute; bem desenvolvido e constitui&shy;se como a principal base da economia.<sup id="_ref&shy;Setor Prim&aacute;rio_a" class="reference"><a href="#_note&shy;Setor Prim&aacute;rio" title="">[19]</a></sup> Entre as produ&ccedil;&otilde;es da agricultura do munic&iacute;pio, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>, <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Urucu_(planta)" id="w">urucu</a>.<sup id="_ref&shy;Setor Prim&aacute;rio_b" class="reference"><a href="#_note&shy;Setor Prim&aacute;rio" title="">[19]</a></sup> Foram produzidos em 2010,   toneladas de mam&atilde;o,   de maracuj&aacute;,   de laranja,   de banana,   de abacate,   de coco&shy;da&shy;ba&iacute;a,   de lim&atilde;o e   toneladas de urucu.<sup id="_ref&shy;Agricultura_a" class="reference"><a href="#_note&shy;Agricultura" title="">[20]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria, em 2010, os destaques ficaram com as produ&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a> (3.295 toneladas), <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (3.060 toneladas) e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (400 toneladas),<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e na permanente as principais foram o <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a> (1.250 toneladas), <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> (1.200 toneladas), <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (900 toneladas) e <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> (771 toneladas).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Segundo o IBGE, em 2010, o munic&iacute;pio possu&iacute;a um rebanho de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 790 <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 16 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 250 <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>,   <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a>,   <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">bubalinos</a> e   <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, sendo que destas,   eram <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e   eram <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[24]</a></sup> H&aacute; ainda de se destacar que, foram produzidos em 2010 14 mil litros de leite de 18 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>, al&eacute;m de 14 mil d&uacute;zias de ovos de galinha e 210 quilos de mel&shy;de&shy;abelha.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[24]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>Borba vem atingindo uma nota est&aacute;vel no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) nos &uacute;ltimos anos. O munic&iacute;pio saltou de 2,7 pontos obtidos no indicador, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, para 3,8 pontos em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;Borba_IDEB_a" class="reference"><a href="#_note&shy;Borba_IDEB" title="">[25]</a></sup> O crescimento vem se mantendo est&aacute;vel, embora com pouca progressividade. De acordo com dados do indicador em 2011, de cada 100 alunos do ensino fundamental residentes no munic&iacute;pio, 18 n&atilde;o alcan&ccedil;aram posi&ccedil;&otilde;es satisfat&oacute;rias, o que gerou um fluxo de 82% de aprova&ccedil;&atilde;o.<sup id="_ref&shy;Borba_IDEB 2_a" class="reference"><a href="#_note&shy;Borba_IDEB 2" title="">[26]</a></sup> As notas padronizadas das disciplinas de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, tidas como as principais do ensino brasileiro, ficou em 4,60 pontos, sendo consideradas baixas.<sup id="_ref&shy;Borba_IDEB 2_b" class="reference"><a href="#_note&shy;Borba_IDEB 2" title="">[26]</a></sup> O indicador aponta, ainda, que 12% das institui&ccedil;&otilde;es de ensino do munic&iacute;pio atingiram a meta proposta, enquanto outras 6% registraram queda.<sup id="_ref&shy;Borba_IDEB 2_c" class="reference"><a href="#_note&shy;Borba_IDEB 2" title="">[26]</a></sup></p>&#10;<p>A institui&ccedil;&atilde;o de ensino municipal que obteve o melhor registro no IDEB em 2011, nos primeiros anos do ensino fundamental, foi a Escola Municipal Professor Alcides Brand&atilde;o de S&aacute;, que registrou 4,7 pontos, seguida da Escola Doutor Adelino Costa, que registrou 4,6 pontos.<sup id="_ref&shy;Borba_IDEB_b" class="reference"><a href="#_note&shy;Borba_IDEB" title="">[25]</a></sup> Entretanto, a melhor nota obtida foi da Escola Estadual Monsenhor Coutinho, registrando 5,0 pontos no IDEB.<sup id="_ref&shy;Borba_IDEB_c" class="reference"><a href="#_note&shy;Borba_IDEB" title="">[25]</a></sup> Nos &uacute;ltimos anos do ensino fundamental, as melhores notas registradas foram da Escola Municipal Professor Alcides Brand&atilde;o de S&aacute; (4,5 pontos) e Escola Estadual Conego Bento Jos&eacute; de Souza (4,4 pontos).<sup id="_ref&shy;Borba_IDEB_d" class="reference"><a href="#_note&shy;Borba_IDEB" title="">[25]</a></sup></p>&#10;<p>Al&eacute;m de institui&ccedil;&otilde;es de ensino prim&aacute;rios, n&atilde;o h&aacute; no munic&iacute;pios unidades que ofere&ccedil;am ensino superior.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<a id="Telefonia" name="Telefonia"></a><h3> Telefonia </h3>&#10;<p>Borba &eacute; servido pelo sistema de telefonia fixa atrav&eacute;s da operadora <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a> (antiga TELEMAR). Na &aacute;rea rural e em alguns distritos , existem centrais telef&ocirc;nicas. E em dezenas de comunidades rurais existe o sistema p&uacute;blico com 1 terminal telef&ocirc;nico.</p>&#10;<p>No sistema m&oacute;vel (celular), Borba era servido apenas pela operadora: <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>.&#10;No entanto a partir de Junho deste ano (2012) foi estabelecida na cidade o sistema de telefonia da operadora vivo.</p>&#10;<a id="Internet" name="Internet"></a><h3> Internet </h3>&#10;<p>O sistema de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> do munic&iacute;pio &eacute; fornecido atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, com o servi&ccedil;o <a href="http://en.wikipedia.org/wiki/Oi_Velox" id="w">Oi Velox</a>.&#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Borba_(Amazonas)" id="w"> </a></p></body></html>