<html><title>Ceres (Goi&aacute;s)</title><body>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><b>Ceres</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, localizado na Mesorregi&atilde;o do Centro Goiano, na Microrregi&atilde;o de Ceres, a uma dist&acirc;ncia de aproximadamente 170&#160&semi;km de Goi&acirc;nia e ocupa uma &aacute;rea de 214,322&#160&semi;km&sup2;. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> foi estimada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) em 20.924 habitantes,<sup id="_ref&shy;IBGE_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Pop_2012" title="">[1]</a></sup>. &Eacute; limitado pelos munic&iacute;pios de Ipiranga de Goi&aacute;s, Carmo do Rio Verde, Rialma e Rubiataba.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Em 19 de fevereiro de 1941, atrav&eacute;s do Decreto&shy;Lei Federal n&ordm; 6.882, com o objetivo de atrair agricultores de todo o pa&iacute;s para dar in&iacute;cio a uma agricultura moderna e ocupar espa&ccedil;os urbanos na regi&atilde;o Centro&shy;Oeste, o governo Get&uacute;lio Vargas cria a Col&ocirc;nia Agr&iacute;cola Nacional de Goi&aacute;s &ndash; CANG, que teve como primeiro administrador, o engenheiro Bernardo Say&atilde;o Carvalho de Ara&uacute;jo.</p>&#10;<p>O munic&iacute;pio de Ceres tem sua origem na cria&ccedil;&atilde;o dessa col&ocirc;nia que foi colonizada, na &eacute;poca, principalmente por mineiros que vieram atra&iacute;dos pela oferta de lotes rurais em terras f&eacute;rteis, que variavam de 26 a32 hectares, ferramentas para plantio, casas populares, escolas para os filhos e apoio t&eacute;cnico. Em decorr&ecirc;ncia disso, em 1947 j&aacute; residiam na CANG mais de 10.000 pessoas. Seu n&uacute;cleo urbano foi denominado de Ceres, nome de uma deusa muito reverenciada na mitologia greco&shy;romana, por ser identificada como sendo quem fornecia o alimento para os povos, pois era a deusa dos cereais.</p>&#10;<p>A emancipa&ccedil;&atilde;o do munic&iacute;pio acelerou o processo migrat&oacute;rio para a regi&atilde;o, cuja fertilidade do solo fomentou a explora&ccedil;&atilde;o da agricultura. As atividades agr&iacute;colas j&aacute; foram respons&aacute;veis pela base da economia ceresina e a cidade j&aacute; chegou a ter cerca de 70 mil habitantes&semi; atualmente possui cerca de 20 mil habitantes. Com o passar do tempo, profundas altera&ccedil;&otilde;es econ&ocirc;micas e sociais ocorreram em Ceres, transformou&shy;se em um munic&iacute;pio urbano, deixou de ter uma economia agr&iacute;cola para tornar&shy;se um p&oacute;lo de servi&ccedil;os. A educa&ccedil;&atilde;o, a sa&uacute;de e as infraestruturas b&aacute;sicas urbanas est&atilde;o bem acima da m&eacute;dia das cidades brasileiras, colocando a cidade com um dos melhores &iacute;ndices de desenvolvimento humano do Brasil.</p>&#10;<p>Al&eacute;m de boa localiza&ccedil;&atilde;o, a cidade se desenvolveu muito, principalmente nas &aacute;reas de medicina, educa&ccedil;&atilde;o, inform&aacute;tica, constru&ccedil;&atilde;o civil e telecomunica&ccedil;&otilde;es, e hoje &eacute; p&oacute;lo regional administrativo, educacional e de sa&uacute;de. Uma pesquisa recente feita pelo Sebrae&shy;Goi&aacute;s apontou a cidade como uma das que tem a melhor infraestrutura em servi&ccedil;os no interior goiano, com uma abrang&ecirc;ncia sobre uma popula&ccedil;&atilde;o superior a 350 mil habitantes de cerca de 20 munic&iacute;pios vizinhos.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[2]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;&#10;<p>Enquanto uma discuss&atilde;o acalorada sobre o sistema p&uacute;blico de sa&uacute;de e a quantidade e qualidade de m&eacute;dicos toma conta do Pa&iacute;s, uma pequena cidade se destaca em Goi&aacute;s. Hist&oacute;ria, tradi&ccedil;&atilde;o familiar, maci&ccedil;o investimento privado, localiza&ccedil;&atilde;o geogr&aacute;fica e boa oferta de servi&ccedil;os s&atilde;o os elementos que fizeram e fazem da jovem Ceres, de apenas 60 anos, uma refer&ecirc;ncia em medicina no interior do Estado.</p>&#10;<p>O munic&iacute;pio &eacute; uma exce&ccedil;&atilde;o &agrave; realidade comum da sa&uacute;de. Com 174 m&eacute;dicos, distribu&iacute;dos tanto no setor p&uacute;blico como privado e das mais diversas especialidades, a capacidade de atendimento extrapola os limites de Ceres e as divisas de Goi&aacute;s. Os in&uacute;meros hospitais e cl&iacute;nicas vivem lotados de pacientes dos munic&iacute;pios vizinhos da regi&atilde;o do Vale do S&atilde;o Patr&iacute;cio, e at&eacute; de Goi&acirc;nia, An&aacute;polis e de estados como Mato Grosso, Par&aacute; e Tocantins.</p>&#10;<p>A distribui&ccedil;&atilde;o de m&eacute;dicos &eacute; uma das melhores do Estado, com uma m&eacute;dia de oito profissionais para cada mil habitantes. Isso equivale a quatro vezes mais que o &iacute;ndice nacional, que &eacute; de dois m&eacute;dicos para cada grupo de mil pessoas, a partir do cruzamento de dados do Conselho Federal de Medicina (CFM) e do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). Quando se compara a rela&ccedil;&atilde;o de m&eacute;dicos por habitantes de outros pa&iacute;ses, o n&uacute;mero chama ainda mais aten&ccedil;&atilde;o. Para se ter uma ideia, o n&uacute;mero &eacute; bastante superior ao da Argentina (3,2 m&eacute;dicos por mil habitantes), Uruguai (3,7) e at&eacute; mesmo do Reino Unido (2,7).</p>&#10;<p>Tal &iacute;ndice fez com que o munic&iacute;pio n&atilde;o precisasse se inscrever no programa Mais M&eacute;dicos, do governo federal, para conseguir mais profissionais para atender na aten&ccedil;&atilde;o b&aacute;sica. O contexto local &eacute; atrativo para o m&eacute;dico, que pode atuar, ao mesmo tempo, nas redes p&uacute;blica e privada, com demanda garantida, por causa dos pacientes vizinhos.</p>&#10;<p>A qualidade na sa&uacute;de &eacute; apontada como um dos fatores que levou Ceres a aparecer em 2&ordm; lugar entre os munic&iacute;pios goianos com melhor &Iacute;ndice de Desenvolvimento Humano Municipal (IDH&shy;M). S&oacute; atr&aacute;s de Goi&acirc;nia. A cidade goza de uma condi&ccedil;&atilde;o favor&aacute;vel que &eacute; fruto da combina&ccedil;&atilde;o de uma s&eacute;rie de fatores.<sup id="_ref&shy;Sa&uacute;de_a" class="reference"><a href="#_note&shy;Sa&uacute;de" title="">[3]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<p>Ceres tamb&eacute;m possui um papel de destaque no cen&aacute;rio regional na qualidade da educa&ccedil;&atilde;o. A cidade possui 30 escolas entre pr&eacute;&shy;escolar, fundamental e m&eacute;dio, al&eacute;m de oferecer v&aacute;rios cursos superiores em pelo menos 3 institui&ccedil;&otilde;es.</p>&#10;<p>O Instituto Federal Goiano &shy; C&acirc;mpus Ceres <sup id="_ref&shy;IFGoiano_a" class="reference"><a href="#_note&shy;IFGoiano" title="">[4]</a></sup> &eacute; uma das institui&ccedil;&otilde;es que mais atraem estudantes de v&aacute;rias regi&otilde;es do estado e do pa&iacute;s. A hist&oacute;ria do C&acirc;mpus Ceres do Instituto Federal Goiano come&ccedil;a a ser tra&ccedil;ada com a cria&ccedil;&atilde;o da Escola Agrot&eacute;cnica Federal de Ceres, que teve in&iacute;cio a partir de um projeto apresentado pelo ent&atilde;o vereador C&eacute;sar Benito Caldas ao Congresso Nacional.</p>&#10;<p>A implanta&ccedil;&atilde;o da Escola era um anseio de toda a sociedade local, que esperava, com isso, implementar o plantio, ensinando aos jovens t&eacute;cnicas de cultivo para melhorar a produ&ccedil;&atilde;o j&aacute; existente, al&eacute;m de possibilitar a implanta&ccedil;&atilde;o de novas culturas. Mas sua constru&ccedil;&atilde;o s&oacute; teve in&iacute;cio no dia 1&ordm; de novembro de 1988, com a garantia de que sua conclus&atilde;o se daria no final de 89, o que n&atilde;o ocorreu. Por mais de tr&ecirc;s anos a obra ficou paralisada, sendo necess&aacute;rio muito trabalho, sacrif&iacute;cio e luta de todos os segmentos organizados de Ceres, pol&iacute;ticos, empres&aacute;rios, representantes de classe e trabalhadores.</p>&#10;<p>Inaugurado em 30 de janeiro de 1993 e transformada em IF Goiano em 2008 Em 2008, hoje oferta cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o e amplia &aacute;reas de atua&ccedil;&atilde;o nos cursos t&eacute;cnicos, al&eacute;m de expandir tamb&eacute;m sua infra&shy;estrutura e &aacute;rea de influ&ecirc;ncia. Nesse sentido, em 2009 foram implementados os seguintes cursos t&eacute;cnicos de n&iacute;vel m&eacute;dio no per&iacute;odo noturno: Curso T&eacute;cnico em Administra&ccedil;&atilde;o (sequencial)&semi; Curso T&eacute;cnico em Administra&ccedil;&atilde;o integrado ao ensino m&eacute;dio (modalidade PROEJA) e Curso T&eacute;cnico em Manuten&ccedil;&atilde;o e Suporte em Inform&aacute;tica integrado ao ensino m&eacute;dio (Modalidade PROEJA), com 35 vagas em cada um. Em 2009, foi implantado o curso de Licenciatura em Ci&ecirc;ncias Biol&oacute;gicas. No ano seguinte tiveram in&iacute;cio as atividades do curso de Agronomia (Bacharelado) e o curso t&eacute;cnico em Inform&aacute;tica na modalidade integrada ao ensino m&eacute;dio. Em 2011, foram implantados os cursos de Zootecnia e Licenciatura em Qu&iacute;mica.</p>&#10;<p>Outras institui&ccedil;&otilde;es de ensino superior, como &eacute; o caso da UniEVANG&Eacute;LICA, possuem planos de expans&atilde;o das atividades na cidade. O projeto para a implanta&ccedil;&atilde;o do curso de medicina j&aacute; est&aacute; adiantado, contando j&aacute; com uma &aacute;rea de 72 mil metros quadrados as margens da GO 154, onde tamb&eacute;m est&aacute; instalado o IF Goiano, para a constru&ccedil;&atilde;o do novo c&acirc;mpus.<sup id="_ref&shy;Faculdade Medicina_a" class="reference"><a href="#_note&shy;Faculdade Medicina" title="">[5]</a></sup></p>&#10;<a id="Economia_e_servi%C3%A7os" name="Economia_e_servi%C3%A7os"></a><h2> Economia e servi&ccedil;os </h2>&#10;&#10;<p>Atualmente a economia da cidade gira em torno dos servi&ccedil;os, por&eacute;m j&aacute; foi uma grande produtora de <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, <a href="http://en.wikipedia.org/wiki/Car%C3%A1" id="w">car&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> e produtos <a href="http://en.wikipedia.org/wiki/Hortifrutigranjeiros" id="w">hortifrutigranjeiros</a> al&eacute;m da produ&ccedil;&atilde;o de seda. O setor industrial da cidade, &eacute; o segundo com maior participa&ccedil;&atilde;o no PIB da cidade, com f&aacute;bricas de caf&eacute;, farinha, m&oacute;veis, cer&acirc;micas e cerealistas.</p>&#10;<p>A prefeitura municipal est&aacute; desenvolvendo a atividade tur&iacute;stica na segmenta&ccedil;&atilde;o de turismo hist&oacute;rico&shy;cultural e de sa&uacute;de no munic&iacute;pio, visto que Ceres possui diversos atrativos com potencial tur&iacute;stico como cachoeiras localizadas no C&oacute;rrego do Alegrete e no Morro do S&atilde;o Pedro, que podem ser trabalhados e planejados.</p>&#10;<p>Ceres tamb&eacute;m &eacute; refer&ecirc;ncia no setor m&eacute;dico&shy;hospitalar no interior goiano e em toda a regi&atilde;o norte do Brasil. &Eacute; a cidade brasileira com maior n&uacute;mero de leitos hospitalares por habitante e uma das poucas do pa&iacute;s, e do mundo, onde o PIB &eacute; t&atilde;o fortemente atrelado a medicina. Conta tamb&eacute;m com excelente rede de ensino p&uacute;blico com o maior &iacute;ndice de alunos aprovados em vestibulares em rela&ccedil;&atilde;o as outras cidades do norte, nordeste e centro&shy;oeste do pa&iacute;s.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p>Diferente dos dias de hoje, a cidade de Ceres, principalmente nas d&eacute;cadas de 50 e 70 era palco de v&aacute;rios artistas famosos que no auge de suas carreiras se apresentavam em Ceres. A r&aacute;dio cultura era a grande respons&aacute;vel por essa efervesc&ecirc;ncia cultural, os shows aconteciam no lend&aacute;rio Cine Vera Cruz e tamb&eacute;m nos clubes. De tantos artistas que apresentaram em Ceres, podemos citar consagrados nomes como: Nelson Gon&ccedil;alves, Vicente Celestino, Trio Irakitan, Luiz Gonzaga, &Acirc;ngela Maria, Nelson Ned e o rei Roberto Carlos. Nos &uacute;ltimos tempos a presen&ccedil;a de grandes nomes como: Roberta Miranda, Chit&atilde;ozinho e Xoror&oacute;, Leandro e Leonardo, Christian e Ralf, Zez&eacute; de Camargo e Luciano, Bruno e Marrone, Gian e Giovane, Rio Negro e Solim&otilde;es e outros, que estiveram em Ceres para apresenta&ccedil;&atilde;o em com&iacute;cios pol&iacute;ticos ou em datas comemorativas. Tamb&eacute;m na d&eacute;cada de 90 as n&atilde;o menos importantes, as famosas festas do Toddynho, badalavam os jovens ceresinos, mas que infelizmente acabaram, sendo realizada a &uacute;ltima festa em julho de 1999.</p>&#10;<dl><dt>M&uacute;sica</dt></dl>&#10;<p>A vida noturna ceresina, com os tradicionais bares de m&uacute;sica ao vivo, s&atilde;o verdadeiros celeiros de talentos musicais, o famoso banquinho e viol&atilde;o produziu talentos conhecidos hoje em todo o Estado, e que fazem sucesso na Capital e por onde passam. &Eacute; comum encontrarmos esses ceresinos nos cadernos culturais dos jornais goianos e tamb&eacute;m programas regionais, como o tradicional Frutos da Terra. Entre esses talentos destacamos os cantores:Jo&atilde;o Marcelo, Kennya Muller, Tito Madson, Edvaldo Oliveira e a Banda Tripop, todos estes com destaque estadual, tocando nas melhores casas de shows do estado. Destacam&shy;se ainda os nobres artistas rialmenses, mas ceresinos de cora&ccedil;&atilde;o, Carlinhos Trivelli e Nilson Hussar, popular Nilsinho.</p>&#10;<dl><dt>Outros Talentos da Terra</dt></dl>&#10;<p>Uma das refer&ecirc;ncias culturais &eacute; a Escola de M&uacute;sica Clave de Sol, que oferece cursos de teoria musical, piano, teclado e flauta doce. A propriet&aacute;ria &eacute; Fl&aacute;via Rosa Carneiro de Freitas, filha da terra e pianista h&aacute; mais de 20 anos. Ela fez curso em Moscou no Conservat&oacute;rio Tchaikowski e em S&atilde;o Paulo no Master Class.</p>&#10;<p>Outro destaque na regi&atilde;o, &eacute; a escola de m&uacute;sica ART&#39&semi;LIVRE Forma&ccedil;&atilde;o Musical, que oferece cursos de viol&atilde;o popular, viol&atilde;o cl&aacute;ssico, viola caipira, guitarra, contra&shy;baixo e t&eacute;cnica vocal, sob a dire&ccedil;&atilde;o do Professor Edvaldo Oliveira (propriet&aacute;rio), tamb&eacute;m filho da terra, capacitado pela ULM&shy;PR e Conservat&oacute;rio Gustavo Hitter. A escola tem revelado muitos talentos por meio dos recitais realizados semestralmente, onde &eacute; poss&iacute;vel apresentar aos familiares, amigos e a toda popula&ccedil;&atilde;o, a grande performance dos alunos frutos da regi&atilde;o.</p>&#10;<dl><dt>Vozes Ceresinas</dt></dl>&#10;<p>Criado a mais de 15 anos, as 60 vozes que comp&otilde;e o Coral Ad Gloriam, s&atilde;o hoje um verdadeiro orgulho para Ceres. Regido pelo Maestro Sebasti&atilde;o Rodrigues de Oliveira(Professor do Instituto Federal Goiano &shy; C&acirc;mpus Ceres), o Coral Ad Gloriam, tem enriquecido culturalmente o munic&iacute;pio com suas magnificas apresenta&ccedil;&otilde;es.</p>&#10;<dl><dt>Cat&aacute;logo Virtual de Artistas Goianos</dt></dl>&#10;<p>&Eacute; de Ceres o primeiro Cat&aacute;logo Virtual de Artistas Goianos. O Portal Ousar.Net (www.ousar.net), desenvolvido pelo Ceresino Cleiton Alves de Ara&uacute;jo &eacute; um dos principais sites de Goi&aacute;s e se destaca por manter registro de artistas de Artes C&ecirc;nicas e Dan&ccedil;a, Artes Pl&aacute;sticas, Cinema e Fotografia, Cultura Regional, Literatura e M&uacute;sica.</p>&#10;<p>O Portal &eacute; um projeto novo que vem crescendo e que muito valoriza a cidade de Ceres e os artistas goianos.</p>&#10;<p><b>Vida Religiosa</b></p>&#10;<p>Ceres se diferencia muito das cidades do interior goiano por possuir uma comunidade religiosa ecl&eacute;tica, com forte presen&ccedil;a de denomina&ccedil;&otilde;es protestantes. Desde o seu in&iacute;cio, a cidade recebeu religiosos presbiterianos e batistas, al&eacute;m de outros, que a tornaram uma esp&eacute;cie de base para as suas atividades mission&aacute;rias na regi&atilde;o Centro&shy;Norte do Brasil. Ali, eles se instalaram no Col&eacute;gio Bandeirante (atual Acampamento Presbiteriano de Ceres &shy; APC) e no Col&eacute;gio Batista, dando in&iacute;cio a voca&ccedil;&atilde;o educativa da cidade. O Col&eacute;gio &Aacute;lvaro de Melo, da Associa&ccedil;&atilde;o Educativa Evang&eacute;lica, &eacute; um dos frutos deste trabalho pioneiro. A presen&ccedil;a cat&oacute;lica &eacute; de igual modo marcante por conta da miss&atilde;o de frades e irm&atilde;s franciscanos norte&shy;americanos que l&aacute; chegou e iniciou a constru&ccedil;&atilde;o dos edif&iacute;cios que hoje abrigam o Col&eacute;gio Imaculada Concei&ccedil;&atilde;o.</p>&#10;<p>Os templos religiosos se destacam na arquitetura regional. O cat&oacute;lico segue uma vertente moderna rara de se encontrar no interior do pa&iacute;s e que se remete &agrave;s constru&ccedil;&otilde;es de Bras&iacute;lia. O presbiteriano, de inspira&ccedil;&atilde;o g&oacute;tico&shy;vitoriana, &eacute; imponente e o teto de sua nave, com cobertura de madeira, &eacute; uma bela obra de arte digna de aprecia&ccedil;&atilde;o. Outras denomina&ccedil;&otilde;es crist&atilde;s tamb&eacute;m s&atilde;o relevantes no contexto religioso da cidade, como a Assembl&eacute;ia de Deus e a Crist&atilde; Evang&eacute;lica. Os representantes esp&iacute;ritas se re&uacute;nem no Centro S&atilde;o Vicente de Paulo que h&aacute; anos promove a religi&atilde;o, al&eacute;m de importantes servi&ccedil;os sociais.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localizada no <a href="http://en.wikipedia.org/wiki/Vale_do_S%C3%A3o_Patr%C3%ADcio" id="w">Vale do S&atilde;o Patr&iacute;cio</a>, sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> de acordo com o IBGE era de 20.722 habitantes. Sua &aacute;rea &eacute; de 214,322&#160&semi;km&sup2;.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Ceres possui um clima quente e semi&shy;&uacute;mido. No inverno, as m&iacute;nimas podem chegar aos 12&#160&semi;&deg;C ou menos e as m&aacute;ximas alcan&ccedil;ando os 30&#160&semi;&deg;C.  Nesse per&iacute;odo, a umidade relativa do ar fica baixa (entre 10% e 20% na hora mais quente do dia). Na primavera, as temperaturas sobem mais ainda e podem superar os 40&#160&semi;&deg;C. O m&ecirc;s de setembro &eacute; o mais quente tanto &agrave; noite quanto de dia, pois as m&iacute;nimas ficam pr&oacute;ximas dos 30&#160&semi;&deg;C e as m&aacute;ximas acima de 40&#160&semi;&deg;C. Nos meses de setembro e outubro o calor &eacute; insuport&aacute;vel e n&atilde;o recomendado para card&iacute;acos ou para quem sofre de problemas de press&atilde;o sangu&iacute;nia.</p> &#10;<p>Na primavera de 2007 foi registrada uma temperatura de 42&#160&semi;&deg;C, possivelmente uma das maiores temperaturas j&aacute; registradas na cidade devido ao aquecimento global.(No ver&atilde;o, o tempo segue com pancadas fortes de chuvas no fim da tarde e com ocasionais tempestades com rajadas de vento que podem atingir 70&#160&semi;km/h).</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable collapsible" style="font&shy;size:90%&semi;width:100%&semi;border:0px&semi;text&shy;align:center&semi;line&shy;height:120%&semi;">&#10;<tr>&#10;<th colspan="15" style="background: #6688AA&semi; color: white&semi;"><big>Tabela clim&aacute;tica de Ceres</big></th></tr>&#10;<tr>&#10;<th colspan="15" style="background: #446688&semi; color: white&semi;">Temperaturas</th></tr>&#10;<tr>&#10;<th height="16" style="background: #DDDDDD&semi;">M&ecirc;s</th>&#10;<th style="background: #DDDDDD&semi;">Jan</th>&#10;<th style="background: #DDDDDD&semi;">Fev</th>&#10;<th style="background: #DDDDDD&semi;">Mar</th>&#10;<th style="background: #DDDDDD&semi;">Abr</th>&#10;<th style="background: #DDDDDD&semi;">Mai</th>&#10;<th style="background: #DDDDDD&semi;">Jun</th>&#10;<th style="background: #DDDDDD&semi;">Jul</th>&#10;<th style="background: #DDDDDD&semi;">Ago</th>&#10;<th style="background: #DDDDDD&semi;">Set</th>&#10;<th style="background: #DDDDDD&semi;">Out</th>&#10;<th style="background: #DDDDDD&semi;">Nov</th>&#10;<th style="background: #DDDDDD&semi;">Dez</th>&#10;<th style="background: #DDDDDD&semi;" />&#10;<th style="background: #DDDDDD&semi;">M&eacute;dia</th></tr>&#10;<tr>&#10;<th height="16&semi;">M&eacute;dia M&aacute;xima &deg;C</th>&#10;<td style="background: #AB7F54&semi; color: black&semi;">27&#160&semi;&deg;C</td>&#10;<td style="background: #9D7F62&semi; color: black&semi;">29&#160&semi;&deg;C</td>&#10;<td style="background: #8B7F62&semi; color: black&semi;">31&#160&semi;&deg;C</td>&#10;<td style="background: #7D7F82&semi; color: black&semi;">29&#160&semi;&deg;C</td>&#10;<td style="background: #737F8C&semi; color: black&semi;">29&#160&semi;&deg;C</td>&#10;<td style="background: #6A7F95&semi; color: black&semi;">29&#160&semi;&deg;C</td>&#10;<td style="background: #667F99&semi; color: black&semi;">30&#160&semi;&deg;C</td>&#10;<td style="background: #6A7F95&semi; color: black&semi;">32&#160&semi;&deg;C</td>&#10;<td style="background: #787F87&semi; color: black&semi;">35&#160&semi;&deg;C</td>&#10;<td style="background: #8F7F70&semi; color: black&semi;">33&#160&semi;&deg;C</td>&#10;<td style="background: #9D7F62&semi; color: black&semi;">29&#160&semi;&deg;C</td>&#10;<td style="background: #AB7F54&semi; color: black&semi;">27&#160&semi;&deg;C</td>&#10;<td />&#10;<td style="background: #867F79&semi; color: black&semi;">30&#160&semi;&deg;C</td></tr>&#10;<tr>&#10;<th height="16&semi;">M&eacute;dia minima &deg;C</th>&#10;<td style="background: #6A7F95&semi; color: black&semi;">20&#160&semi;&deg;C</td>&#10;<td style="background: #667F99&semi; color: black&semi;">20&#160&semi;&deg;C</td>&#10;<td style="background: #587FA7&semi; color: black&semi;">20&#160&semi;&deg;C</td>&#10;<td style="background: #4E7FB1&semi; color: black&semi;">18&#160&semi;&deg;C</td>&#10;<td style="background: #4A7FB5&semi; color: black&semi;">16&#160&semi;&deg;C</td>&#10;<td style="background: #407FBF&semi; color: black&semi;">13&#160&semi;&deg;C</td>&#10;<td style="background: #407FBF&semi; color: black&semi;">12&#160&semi;&deg;C</td>&#10;<td style="background: #407FBF&semi; color: black&semi;">15&#160&semi;&deg;C</td>&#10;<td style="background: #4A7FB5&semi; color: black&semi;">19&#160&semi;&deg;C</td>&#10;<td style="background: #587FA7&semi; color: black&semi;">22&#160&semi;&deg;C</td>&#10;<td style="background: #617F9E&semi; color: black&semi;">21&#160&semi;&deg;C</td>&#10;<td style="background: #667F99&semi; color: black&semi;">20&#160&semi;&deg;C</td>&#10;<td />&#10;<td style="background: #537FAC&semi; color: black&semi;">19&#160&semi;&deg;C</td></tr>&#10;<tr>&#10;<th colspan="15" style="background: #446688&semi; color: white&semi;">Precipita&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<th height="16" style="background: #DDDDDD&semi;">M&ecirc;s</th>&#10;<th style="background: #DDDDDD&semi;">Jan</th>&#10;<th style="background: #DDDDDD&semi;">Fev</th>&#10;<th style="background: #DDDDDD&semi;">Mar</th>&#10;<th style="background: #DDDDDD&semi;">Abr</th>&#10;<th style="background: #DDDDDD&semi;">Mai</th>&#10;<th style="background: #DDDDDD&semi;">Jun</th>&#10;<th style="background: #DDDDDD&semi;">Jul</th>&#10;<th style="background: #DDDDDD&semi;">Ago</th>&#10;<th style="background: #DDDDDD&semi;">Set</th>&#10;<th style="background: #DDDDDD&semi;">Out</th>&#10;<th style="background: #DDDDDD&semi;">Nov</th>&#10;<th style="background: #DDDDDD&semi;">Dez</th>&#10;<th style="background: #DDDDDD&semi;" />&#10;<th style="background: #DDDDDD&semi;">Total</th></tr>&#10;<tr>&#10;<th height="16&semi;">Total mm</th>&#10;<td style="background: #135AAA&semi; color: black&semi;">318mm</td>&#10;<td style="background: #185DAA&semi; color: black&semi;">233mm</td>&#10;<td style="background: #2865AA&semi; color: black&semi;">175mm</td>&#10;<td style="background: #527CAA&semi; color: black&semi;">114mm</td>&#10;<td style="background: #4F7AAA&semi; color: black&semi;">27mm</td>&#10;<td style="background: #6988AA&semi; color: black&semi;">5mm</td>&#10;<td style="background: #8195AA&semi; color: black&semi;">3mm</td>&#10;<td style="background: #7C92AA&semi; color: black&semi;">13mm</td>&#10;<td style="background: #6184AA&semi; color: black&semi;">44mm</td>&#10;<td style="background: #4373AA&semi; color: black&semi;">129mm</td>&#10;<td style="background: #2B67AA&semi; color: black&semi;">212mm</td>&#10;<td style="background: #2061AA&semi; color: black&semi;">302mm</td>&#10;<td />&#10;<td style="background: #0050aa&semi; color: black&semi;">1575mm</td></tr>&#10;<tr>&#10;<th colspan="15" style="background: #DDDDDD&semi;">Dados referentes <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</th></tr></table></div>&#10;&#10;<a id="Eventos" name="Eventos"></a><h2> Eventos </h2>&#10;<p>Ceres possui v&aacute;rios eventos importantes.</p>&#10;<p><b>Janeiro:</b>&#10;Festa da Fantasia&semi; &#10;Gincana do Ceres Clube Recreativo&semi; &#10;Gincana entre bairros.</p> &#10;<p><b>Fevereiro:</b>&#10;Comemora&ccedil;&otilde;es religiosas da semana santa, com as tradicionais missa de lava p&eacute;s, missa de ramos e a prociss&atilde;o do senhor morto, na sexta&shy;feira da paix&atilde;o, &#10;Retiro de carnaval no APC,&#10;Noite evang&eacute;lica.</p>&#10;<p><b>Mar&ccedil;o:</b>&#10;8 de mar&ccedil;o, sess&atilde;o especial ao Dia da Mulher, realizado pela C&acirc;mara Municipal&semi; &#10;17 de mar&ccedil;o, feriado municipal em comemora&ccedil;&atilde;o ao Dia de S&atilde;o Patr&iacute;cio, padroeiro de Ceres.</p> &#10;<p><b>Abril:</b>&#10;Semana do contabilista.</p>&#10;<p><b>Maio:</b>&#10;Dia do Trabalho, Encontro Acad&ecirc;mico de Enfermagem do Vale do S&atilde;o Patr&iacute;cio</p>&#10;<p><b>Junho:</b>&#10;Arraial da Pra&ccedil;a, Grande Festa Junina na Pra&ccedil;a C&iacute;vica de Ceres.&#10;Tradicionais barraquinhas, organizadas por diversas escolas&semi; &#10;Jogos Estudantis.</p>&#10;<p><b>Julho:</b>&#10;Baile do Hava&iacute;&semi; &#10;Semana de Bernardo Say&atilde;o &ndash; homenagem em comemora&ccedil;&atilde;o ao nascimento de Bernardo Say&atilde;o. &#10;<span class="math">11</span></p>&#10;<p><b>Agosto:</b>&#10;Festa Folcl&oacute;rica &shy; Escolas &#10;Enace feira do administrador</p>&#10;<p><b>Setembro:</b>&#10;Anivers&aacute;rio da cidade&semi; &#10;Campeonato Goiano de Motocross&semi;&#10;Desfile Estudantil &#10;Corrida de Pedestres&semi; &#10;Exposi&ccedil;&atilde;o Agropecu&aacute;ria&semi; &#10;Baile da cidade. &#10;Simposio de Cardiologia&#10;<b>Outubro:</b>&#10;Feira de Ci&ecirc;ncias do INSTITUTO FEDERAL GOIANO &shy; CAMPUS CERES(acesse [www.ifgoiano.edu.br/ceres])&semi; Comemora&ccedil;&otilde;es ao Dia da Crian&ccedil;a&semi; &#10;Jornada M&eacute;dica &ndash; realizada pela Associa&ccedil;&atilde;o M&eacute;dica de Ceres.</p>&#10;<p><b>Novembro:</b>&#10;Expocultural do Col&eacute;gio &Aacute;lvaro de Melo&semi;</p>&#10;<p><b>Dezembro:</b>&#10;Gincana contra a AIDS &ndash; Organizado pelo grupo Amor e Vida&semi; &#10;Comemora&ccedil;&atilde;o do Dia de Nossa Senhora Imaculada Concei&ccedil;&atilde;o. &#10;Baile Ceres Clube &ndash; R&eacute;veillon</p>&#10;<p>Um dos destaques da cidade &eacute; o Centro Cultural de Ceres que foi constru&iacute;do em uma &aacute;rea de 1.527m&sup2;, como instala&ccedil;&atilde;o em tr&ecirc;s n&iacute;veis e &eacute; hoje um marco cultural no interior do Estado. Com incentivo do poder p&uacute;blico o centro cultural de Ceres, proporciona a comunidade de Ceres e a toda regi&atilde;o uma diversidade de op&ccedil;&otilde;es culturais, pois o local oferece uma invej&aacute;vel estrutura, com amplo audit&oacute;rio com capacidade para 300 pessoas que pode funcionar como cine teatro, um museu, um mezanino para abrigar exposi&ccedil;&otilde;es de arte, biblioteca virtual e lanchonete.</p>&#10;<p>Entre os eventos temos a Etapa do Campeonato Goiano de Motocross e o famoso Arrial da Pra&ccedil;a (www.ousar.net/arraialdapraca) que foi realizado pela primeira vez em 2005, organizado por Cleiton Alves de Ara&uacute;jo em parceria com a Prefeitura de Ceres, que levou grupos de quadrilha junina profissionais de Goi&acirc;nia, como o Arrai&aacute; Chap&eacute;u do Vov&ocirc; (www.chapeudovovo.com.br), Ch&atilde;o Goiano (www.quadrilhachaogoiano.com), Tradi&ccedil;&atilde;o e Ritmo (www.tradicaoeritmo.com.br) e Renascer, Todas Filiadas a FEQUAJUGO &shy; Federa&ccedil;&atilde;o das Quadrilhas Juninas do Estado de Goi&aacute;s (www.fequajugo).</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ceres_Esporte_Clube" id="w">Ceres Esporte Clube</a></li></ul>&#10;<a id="Fatos_hist%C3%B3ricos" name="Fatos_hist%C3%B3ricos"></a><h2> Fatos hist&oacute;ricos </h2>&#10;&#10;<p>Foi em Ceres em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> que <a href="http://en.wikipedia.org/wiki/Adib_Shishakli" id="w">Adib Shishakli</a>, ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> em ex&iacute;lio fugiu e foi assassinado.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ceres" id="w"> </a></p></body></html>