<html><title>Formosa (Goi&aacute;s)</title><body>&#10;<p> </p>&#10;<p><b>Formosa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Situa&shy;se a 75 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, e a 282 Km <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>. A popula&ccedil;&atilde;o do munic&iacute;pio de Formosa &eacute; de   habitantes <sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup>, de acordo com estimativas de 2013 do IBGE.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Formosa surgiu em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, quando Goi&aacute;s pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">capitania de S&atilde;o Paulo</a>. A cidade foi formada por antigos moradores do Arraial de Santo Ant&ocirc;nio, no vale do Paran&atilde;, que fugiram de seu povoado depois que uma forte epidemia de mal&aacute;ria assolou a regi&atilde;o. Com medo da doen&ccedil;a, tropeiros e comerciantes que vinham da Bahia e Minas Gerais acampavam na regi&atilde;o onde hoje est&aacute; localizada Formosa.</p>&#10;<p>O povoado foi batizado de <i>Arraial dos Couros</i> em homenagem aos viajantes que acampavam no local em barracas de couro que eles traziam para comercializar. A cria&ccedil;&atilde;o do munic&iacute;pio de Formosa deu&shy;se em <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (Inmet), a temperatura m&iacute;nima registrada em Formosa foi de 3,9 &ordm;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, enquanto que a m&aacute;xima foi de 39,0 &ordm;C, observada no dia <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 124,0 mm, em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_fevereiro" id="w">1&ordm; de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[2]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<a id="Indicadores_socioecon%C3%B4micos" name="Indicadores_socioecon%C3%B4micos"></a><h3> Indicadores socioecon&ocirc;micos </h3>&#10;&#10;<dl><dt>PIB municipal (2008)</dt><dd><sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> R$ 655,336 milh&otilde;es</dd></dl><dl><dt>PIB  per capita (2008)</dt><dd><sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> R$ 6.918,88</dd></dl><dl><dt>Composi&ccedil;&atilde;o do PIB (2008)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dt><dd>//www.ibge.gov.br/cidadesat/topwindow.htm?1 Instituto Brasileiro de Geografia e Estat&iacute;stica. Banco de Dados: Cidades]</dd></dl>&#10;<ul>&#10;<li>Valor adicionado bruto da agropecu&aacute;ria:  R$ 58,777&#9; milh&otilde;es&#9;</li>&#10;<li>Valor adicionado bruto da ind&uacute;stria:  R$ 88,052 milh&otilde;es</li>&#10;<li>Valor adicionado bruto dos servi&ccedil;os:  R$  454,706 milh&otilde;es</li>&#10;<li>Impostos sobre produtos l&iacute;quidos de subs&iacute;dios:  R$ 54,130&#9; milh&otilde;es</li></ul>&#10;<p><b>Entidades Representativas Empresariais:</b></p>&#10;<p>SINCOFOR&shy; Sindicato do Com&eacute;rcio Varejista de Formosa e Regi&atilde;o</p>&#10;<p>SINHORES &shy; Sindicato de Hot&eacute;is, Restaurantes, Turismo e Similares de Formosa e Entorno do DF</p>&#10;<p>Sindicato Rural de Formosa</p>&#10;<p>ACIF&shy; Associa&ccedil;&atilde;o Comercial de Formosa</p>&#10;<p>ASEVAB&shy; Associa&ccedil;&atilde;o dos Supermercados de Formosa e Regi&atilde;o</p>&#10;<a id="Generalidades" name="Generalidades"></a><h2> Generalidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igrejachurch_(Formosa%2C_Goi%C3%A1s%2C_Brasil)..jpg%7Cthumb%7Cesquerda%7C250px" id="w">Catedral de Formosa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:cachoeiraitiquira.jpg%7C250px%7Cthumb%7Cesquerda" id="w">Salto do Itiquira em Formosa.</a>&#10;Cidade de importante riqueza natural, com grande n&uacute;mero de cachoeiras, dentre elas destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Salto_do_Itiquira" id="w">Cachoeira do Itiquira</a>, localizada a 34 quil&ocirc;metros do centro da cidade, &eacute; umas das mais altas da Am&eacute;rica Latina com 168 metros de altura. Outro ponto muito conhecido &eacute; a Lagoa Feia, com seis quil&ocirc;metros de comprimento e meio de largura e com profundidade entre 4 e 10 metros.</p>&#10;<p>Ainda tem o <a href="http://en.wikipedia.org/wiki/Lajedo" id="w">Lajedo</a> que forma grandes piscinas naturais, a <a href="http://en.wikipedia.org/wiki/Gruta_das_Andorinhas" id="w">Gruta das Andorinhas</a> com aproximadamente 250 metros de profundidade, <a href="http://en.wikipedia.org/wiki/Buraco_das_Araras_(Goi%C3%A1s)" id="w">Buraco das Araras</a> com aproximadamente 100 metros de profundidade e o Rio Bandeirinha o qual forma v&aacute;rias cachoeiras.</p>&#10;<p>Possui um importante sitio arqueologico chamado Bisnau.</p>&#10;<p>Foi incluida em 2011, como uma das 100 cidades brasileiras com apelos e atrativos turisticos no Ministerio do Turismo por indica&ccedil;&atilde;o da CNTur&shy; Confedera&ccedil;&atilde;o Nacional do Turismo.</p>&#10;<p>A cidade de Formosa &eacute; reconhecida pelos praticantes de voo a vela como um dos melhores locais do Brasil para se praticar o esporte. Voos <i>cross country</i> s&atilde;o poss&iacute;veis durante quase todo o ano, sendo que de agosto a outubro &eacute; a temporada de voos de longa dist&acirc;ncia, em geral superiores a 500 km.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;<p>O munic&iacute;pio possui tr&ecirc;s distritos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_Bezerra" id="w">Distrito Bezerra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_JK" id="w">Distrito JK</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Distrito_de_Santa_Rosa" id="w">Distrito de Santa Rosa</a></li></ul>&#10;<a id="Povoados" name="Povoados"></a><h3> Povoados </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Povoado_do_Barreiro" id="w">Povoado do Barreiro</a></li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Possui um campus da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Goi%C3%A1s" id="w">Universidade Estadual de Goi&aacute;s</a>, que oferece os cursos de Geografia, Hist&oacute;ria, Letras, Matem&aacute;tica, Pedagogia e Qu&iacute;mica.</p>&#10;<p>Conta ainda com a UNINTER, Unopar [Ead], as Faculdades IESGO e CAMBURY, que oferecem v&aacute;rios cursos.</p>&#10;<p>Possui tamb&eacute;m um campus do Instituto Federal de Goi&aacute;s (IFG), que oferece cursos t&eacute;cnico&shy;profissionalizantes e gradua&ccedil;&atilde;o em Biologia e Engenharia Civil.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>O Corpo de Bombeiros Militar do Estado de Goi&aacute;s (CBMGO) &eacute; representado na cidade pela 7&ordf; Companhia Independente Bombeiro Militar (7&ordf; CIBM). Essa, atualmente, &eacute; composta por 43 militares. Sendo que,ainda esse ano, ap&oacute;s a conclus&atilde;o do curso de forma&ccedil;&atilde;o de soldados (CFSD) 2011, mais 3 bombeiros ser&atilde;o incorporados &agrave; institui&ccedil;&atilde;o. Al&eacute;m disso, o atual Governo do Estado de Goi&aacute;s prev&ecirc; a contrata&ccedil;&atilde;o de 25 novos pra&ccedil;as para integrarem o quadro de combatentes da Companhia at&eacute; o final do primeiro semestre de 2012. N&atilde;o obstante a isso, a 7&ordf; CIBM realizou 12.266 (doze mil duzentos e sessenta e seis)atendimentos no ano de 2009. No que tange &agrave;s estat&iacute;sticas referentes aos anos posteriores (2010 e 2011) ser&atilde;o divulgadas em breve. </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Formosa_(Goi%C3%A1s)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Quadrante_Leste" id="w">Categoria:Quadrante Leste</a></p></body></html>