<html><title>Nefita</title><body>&#10;<p>  </p>&#10;<p>Os <b>nefitas</b> foram um <a href="http://en.wikipedia.org/wiki/Povo" id="w">povo</a> antigo relatado no <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Segundo a narrativa contida no <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>, uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, saiu de sua terra natal por revela&ccedil;&atilde;o de Deus. Deus ordenou que N&eacute;fi e seus irm&atilde;os constru&iacute;ssem um navio e atravessassem as grandes &aacute;guas pois Deus havia preparado uma Terra de promiss&atilde;o separada de todas as outras. Foram guiados por uma b&uacute;ssola (conhecida como <a href="http://en.wikipedia.org/wiki/Liahona" id="w">Liahona</a>) baseada na f&eacute; exercida no Senhor, chegando ent&atilde;o, ao Continente Americano.</p>&#10;<p>A fam&iacute;lia era constitu&iacute;da por seis membros, e posteriormente o Livro de M&oacute;rmon relata que essa fam&iacute;lia se encontrou com outra (al&eacute;m de um outro homem que era servo de um l&iacute;der em Israel).</p>&#10;<p>Ap&oacute;s a morte de (<a href="http://en.wikipedia.org/wiki/Le%C3%AD" id="w">Le&iacute;</a>), houve disputas entre seus filhos (<a href="http://en.wikipedia.org/wiki/Lam%C3%A3" id="w">Lam&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Lemuel_(Livro_de_M%C3%B3rmon)" id="w">Lemuel</a>, <a href="http://en.wikipedia.org/wiki/Sam_(Livro_de_M%C3%B3rmon)" id="w">Sam</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A9fi" id="w">N&eacute;fi</a>) pela l&iacute;deran&ccedil;a do grupo. Lam&atilde; e Lemuel se rebelaram contra N&eacute;fi pois anteriormente o Senhor havia posto N&eacute;fi como governante do Povo. Por orgulho formaram seu pr&oacute;prio povo. Segundo o livro, os &#34&semi;<a href="http://en.wikipedia.org/wiki/Lamanitas" id="w">lamanitas</a>&#34&semi; (povo de Lam&atilde; e Lemuel) sempre disputaram contra os &#34&semi;nefitas&#34&semi; (povo de N&eacute;fi e Sam). </p>&#10;<p>O Senhor sempre favoreceu os nefitas por eles sempre guardarem os mandamento de Deus. Quando os nefitas tornaram&shy;se orgulhosos por causa da grande riqueza que o Senhor lhes deu, o Senhor os castigou por meio dos lamanitas. Eles tiveram disputas e os lamanitas (tez escura dada por sinal para distinguirem&shy;se dos nefitas) venceram os nefitas (tez clara) e tornaram&shy;se um povo obstinado e cruel. Desde ent&atilde;o continuaram a povoar as Am&eacute;ricas.</p>&#10;<p>Os nefitas deixaram seu relato escrito (O Livro de M&oacute;rmon) que foi &#34&semi;descoberto e traduzido&#34&semi; por <a href="http://en.wikipedia.org/wiki/Joseph_Smith_Jr." id="w">Joseph Smith Jr.</a>, que tamb&eacute;m &#34&semi;traduziu&#34&semi; importantes relatos <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcio" id="w">eg&iacute;pcios</a> em meados de 1832. E que o Livro de Mormon tamb&eacute;m cita as caracteristicas dos lamanitas, que segundo os m&oacute;rmons hoje s&atilde;o os <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios" id="w">amer&iacute;ndios</a>.</p>&#10;<p>H&aacute; evid&ecirc;ncias cient&iacute;ficas da exist&ecirc;ncia desse povo, As pricipais refer&ecirc;ncias a este povo s&atilde;o povos conhecidos cientificamente como Maias, Incas e Astecas. E das narrativas referentes a ele contidas no <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>. E muitos n&atilde;o&shy;m&oacute;rmons pensam ser relatos fantasiosos de origem na id&eacute;ia da <a href="http://en.wikipedia.org/wiki/Supremacia_branca" id="w">supremacia branca</a> e na id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Destino_manifesto" id="w">destino manifesto</a>, ainda sem fundamento.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://pt.mormonwiki.com/Nefitas" rel="nofollow" title="http://pt.mormonwiki.com/Nefitas">Mormonwiki</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Categoria:A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livro_de_M%C3%B3rmon" id="w">Categoria:Livro de M&oacute;rmon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Movimento_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Categoria:Movimento dos Santos dos &Uacute;ltimos Dias</a></p></body></html>