<html><title>Frevo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Passistas_de_Frevo.jpg%7Cright%7Cthumb" id="w">Passistas de &#39&semi;&#39&semi;frevo&#39&semi;&#39&semi;.</a>&#10;O <b>frevo</b> &eacute; um ritmo <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">musical</a> e uma <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> com origem no estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, misturando <a href="http://en.wikipedia.org/wiki/Marcha_(m%C3%BAsica)" id="w">marcha</a>, <a href="http://en.wikipedia.org/wiki/Maxixe" id="w">maxixe</a> e elementos da <a href="http://en.wikipedia.org/wiki/Capoeira_(artes_marciais)" id="w">capoeira</a>. Foi declarado <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Oral_e_Imaterial_da_Humanidade" id="w">Patrim&ocirc;nio Imaterial da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em 2012.</p>&#10;<a id="Origem" name="Origem"></a><h2> Origem </h2>&#10;&#10;<p>Surgido na cidade do <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> no fim do  , o frevo caracteriza&shy;se pelo ritmo extremamente acelerado. Muito executado durante o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, eram comuns conflitos entre blocos de frevo, em que sa&iacute;am &agrave; frente dos seus blocos para intimidar blocos rivais e proteger seu estandarte.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capoeira&shy;in&shy;the&shy;street&shy;2.jpg%7Cright%7Cthumb%7CA_%5B%5Bcapoeira_(artes_marciais)" id="w">capoeira]], luta desenvolvida por escravos africanos em solo brasileiro e que tem em [[Pernambuco]] um de seus ber&ccedil;os, influenciou diretamente as origens do &#39&semi;&#39&semi;frevo&#39&semi;&#39&semi;.&#60&semi;ref&#62&semi;[http://www.suapesquisa.com/educacaoesportes/historia_da_capoeira.htm Hist&oacute;ria da Capoeira]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O frevo &eacute; uma cria&ccedil;&atilde;o de compositores de m&uacute;sica ligeira, feita para o carnaval para proporcionar mais anima&ccedil;&atilde;o nos folguedos. Com o decorrer do tempo, o frevo ganhou caracter&iacute;sticas pr&oacute;prias.</p>&#10;<a id="Dan%C3%A7a" name="Dan%C3%A7a"></a><h2> Dan&ccedil;a </h2>&#10;<p>Da jun&ccedil;&atilde;o da capoeira com o ritmo do frevo nasceu o passo, a dan&ccedil;a do frevo das utilizadas inicialmente como armas de defesa dos passistas que remetem diretamente a luta, resist&ecirc;ncia e camuflagem, herdada da capoeira e dos capoeiristas, que faziam uso de porretes ou cabos de velhos guarda&shy;chuvas como arma contra grupos rivais. Foi da necessidade de imposi&ccedil;&atilde;o e do nacionalismo exacerbado no per&iacute;odo das revolu&ccedil;&otilde;es Pernambucanas que foi dada a representa&ccedil;&atilde;o da vontade de independ&ecirc;ncia e da luta na dan&ccedil;a do frevo.</p>&#10;<p>A dan&ccedil;a do frevo pode ser de duas formas: quando a multid&atilde;o dan&ccedil;a, ou quando passistas realizam os passos mais dif&iacute;ceis, de forma acrob&aacute;tica durante o percurso. O frevo possui mais de 120 passos catalogados.</p>&#10;<p>Os m&uacute;sculos mais requisitados na dan&ccedil;a do frevo s&atilde;o os das pernas, do bumbum e do abd&ocirc;men.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JornalPequeno09021907.png%7Cright%7Cthumb" id="w">Detalhe da p&aacute;gina do Jornal Pequeno de 9 de fevereiro de 1907, onde &eacute; citada a palavra &#39&semi;&#39&semi;frevo&#39&semi;&#39&semi;.</a></p>&#10;<a id="Origem_da_palavra" name="Origem_da_palavra"></a><h2> Origem da palavra </h2>&#10;<p>A palavra frevo vem de <i>ferver</i>, por corruptela, <i>frever</i>, que passou a designar: efervesc&ecirc;ncia, agita&ccedil;&atilde;o, confus&atilde;o, rebuli&ccedil;o&semi; apert&atilde;o nas reuni&otilde;es de grande massa popular no seu vai e vem em dire&ccedil;&otilde;es opostas, como o Carnaval, de acordo com o <a href="http://en.wikipedia.org/wiki/Vocabul%C3%A1rio_Pernambucano" id="w">Vocabul&aacute;rio Pernambucano</a>, de <a href="http://en.wikipedia.org/wiki/Francisco_Augusto_Pereira_da_Costa" id="w">Pereira da Costa</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Divulgando o que a boca an&ocirc;nima do povo j&aacute; espalhava, o <a href="http://en.wikipedia.org/wiki/Jornal_Pequeno" id="w">Jornal Pequeno</a>, vespertino do Recife que mantinha uma detalhada se&ccedil;&atilde;o carnavalesca da &eacute;poca, assinada pelo jornalista &#34&semi;Oswaldo Oliveira&#34&semi;, na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, fez a primeira refer&ecirc;ncia ao ritmo, na reportagem sobre o ensaio do clube <i>Empalhadores do Feitosa</i>, do bairro do <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo_(bairro_do_Recife)" id="w">Hip&oacute;dromo</a>, que apresentava, entre outras m&uacute;sicas, uma denominada <i>O frevo</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> E, em reconhecimento &agrave; import&acirc;ncia do ritmo e a sua data de origem, em <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a Prefeitura do Recife comemorou os cem anos do Frevo durante o carnaval.</p>&#10;<a id="Instrumentos_e_a_letra" name="Instrumentos_e_a_letra"></a><h2> Instrumentos e a letra </h2>&#10;<p>De instrumental, o g&ecirc;nero ganhou letra no frevo&shy;can&ccedil;&atilde;o e saiu do &acirc;mbito pernambucano para tomar o resto do Brasil. Basta dizer que <i>O teu cabelo n&atilde;o nega</i>, de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, considerada a composi&ccedil;&atilde;o que fixou o estilo da marchinha carnavalesca carioca, &eacute; uma adapta&ccedil;&atilde;o do compositor <a href="http://en.wikipedia.org/wiki/Lamartine_Babo" id="w">Lamartine Babo</a> do frevo <i><a href="http://en.wikipedia.org/wiki/Mulata_(can%C3%A7%C3%A3o)" id="w">Mulata</a></i>, dos pernambucanos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Valen%C3%A7a" id="w">Irm&atilde;os Valen&ccedil;a</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A primeira grava&ccedil;&atilde;o com o nome do g&ecirc;nero foi o <i>Frevo Pernambucano</i> (<a href="http://en.wikipedia.org/wiki/Luperce_Miranda" id="w">Luperce Miranda</a>/<a href="http://en.wikipedia.org/wiki/Oswaldo_Santiago" id="w">Oswaldo Santiago</a>) lan&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Francisco_de_Morais_Alves" id="w">Francisco Alves</a> no final de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Um ano depois, <i>Vamo se Acab&aacute;</i>, de <a href="http://en.wikipedia.org/wiki/Nelson_Ferreira" id="w">Nelson Ferreira</a> pela <a href="http://en.wikipedia.org/wiki/Orquestra_Guanabara" id="w">Orquestra Guanabara</a> recebia a classifica&ccedil;&atilde;o de frevo.</p>&#10;<p>Dois anos antes, ainda com o codinome de &#34&semi;marcha nortista&#34&semi;, sa&iacute;a do forno o pioneiro <i>N&atilde;o Puxa Maroca</i> (<a href="http://en.wikipedia.org/wiki/Nelson_Ferreira" id="w">Nelson Ferreira</a>) pela orquestra Victor Brasileira comandada por <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a>.</p>&#10;<p>Ases da era de ouro do r&aacute;dio como <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a> (numa adapta&ccedil;&atilde;o do cl&aacute;ssico <i>Vassourinhas</i>), <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Reis" id="w">M&aacute;rio Reis</a> (<i>&Eacute; de Amargar</i>, de <a href="http://en.wikipedia.org/wiki/Capiba" id="w">Capiba</a>), <a href="http://en.wikipedia.org/wiki/Carlos_Galhardo" id="w">Carlos Galhardo</a> (<i>Morena da Sapucaia</i>, <i>O Teu Lencinho</i>, <i>Vamos Cair no Frevo</i>), <a href="http://en.wikipedia.org/wiki/Linda_Batista" id="w">Linda Batista</a> (<i>Criado com V&oacute;</i>), <a href="http://en.wikipedia.org/wiki/Nelson_Gon%C3%A7alves" id="w">Nelson Gon&ccedil;alves</a> (<i>Quando &eacute; Noite de Lua</i>), <a href="http://en.wikipedia.org/wiki/Cyro_Monteiro" id="w">Cyro Monteiro</a> (<i>Linda Flor da Madrugada</i>), <a href="http://en.wikipedia.org/wiki/Dircinha_Batista" id="w">Dircinha Batista</a> (<i>N&atilde;o &eacute; Vantagem</i>), <a href="http://en.wikipedia.org/wiki/Gilberto_Alves" id="w">Gilberto Alves</a> (<i>N&atilde;o Sou Eu Que Caio L&aacute;</i>, <i>N&atilde;o Faltava Mais Nada</i>, <i>Feiti&ccedil;o</i>), <a href="http://en.wikipedia.org/wiki/Carm%C3%A9lia_Alves" id="w">Carm&eacute;lia Alves</a> (<i>&Eacute; de Maroca</i>) incorporaram frevos a seus repert&oacute;rios.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, inspirados na energia do frevo pernambucano, a bordo de uma pequena fubica, dedilhando um cepo de madeira eletrificado, os m&uacute;sicos <a href="http://en.wikipedia.org/wiki/Dod%C3%B4_%26amp%3B_Osmar" id="w">Dod&ocirc; &#38&semi; Osmar</a> fincavam as bases do <a href="http://en.wikipedia.org/wiki/Trio_el%C3%A9trico" id="w">trio el&eacute;trico</a> baiano que se tornaria conhecido em todo o pa&iacute;s a partir de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, quando <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a> documentou o fen&ocirc;meno em seu <i>Atr&aacute;s do Trio El&eacute;trico</i>.</p>&#10;<a id="O_frevo_no_carnaval" name="O_frevo_no_carnaval"></a><h2> O frevo no carnaval </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, o frevo <i>Evoca&ccedil;&atilde;o n&ordm; 1</i>, de Nelson Ferreira, gravado pelo bloco <a href="http://en.wikipedia.org/wiki/Batutas_de_S%C3%A3o_Jos%C3%A9" id="w">Batutas de S&atilde;o Jos&eacute;</a> (o chamado <i>frevo de bloco</i>) invadiria o carnaval carioca derrotando a <i>marchinha</i> e o <i>samba</i>. O lan&ccedil;amento era da gravadora local, Mocambo, que se destacaria no registro de in&uacute;meros frevos e em especial a obra de seus dois maiores compositores, Nelson (Her&aacute;clito Alves) Ferreira (1902&shy;1976) e Capiba. Al&eacute;m de prosseguir at&eacute; o n&uacute;mero 7 da s&eacute;rie Evoca&ccedil;&atilde;o, Nelson Ferreira teve &ecirc;xitos como o frevo <i>Veneza Brasileira</i>, gravado pela sambista <a href="http://en.wikipedia.org/wiki/Aracy_de_Almeida" id="w">Aracy de Almeida</a> e outros como <i>No Passo</i>, <i>Carnaval da Vit&oacute;ria</i>, <i>Ded&eacute;</i>, <i>O Dia Vem Raiando</i>, <i>Borboleta N&atilde;o &Eacute; Ave</i>, <i>Frevo da Saudade</i>. A exemplo de Nelson, Capiba tamb&eacute;m teve sucessos em outros estilos como a cl&aacute;ssica valsa can&ccedil;&atilde;o <i>Maria Beth&acirc;nia</i> gravada por Nelson Gon&ccedil;alves em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, que inspiraria o nome da cantora. Depois do referido <i>&Eacute; de Amargar</i>, de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, primeiro lugar no concurso do <a href="http://en.wikipedia.org/wiki/Diario_de_Pernambuco" id="w">Diario de Pernambuco</a>, Capiba emplacou <i>Manda Embora Essa Tristeza</i> (Aracy de Almeida, <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>), e v&aacute;rios outros frevos que seriam regravados pelas gera&ccedil;&otilde;es seguintes como <i>De Chap&eacute;u de Sol Aberto</i>, <i>Tenho uma Coisa pra lhe Dizer</i>, <i>Quem Vai pro Farol &eacute; o Bonde de Olinda</i>, <i>Linda Flor da Madrugada</i>, <i>A pisada &eacute; essa</i>, <i>Gosto de Te Ver Cantando</i>.</p>&#10;<p>Cantores como <a href="http://en.wikipedia.org/wiki/Claudionor_Germano" id="w">Claudionor Germano</a> e <a href="http://en.wikipedia.org/wiki/Expedito_Baracho" id="w">Expedito Baracho</a> se transformariam em especialistas no ramo. Um dos principais autores do samba&shy;can&ccedil;&atilde;o de fossa, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria" id="w">Ant&ocirc;nio Maria</a> (Ara&uacute;jo de Morais, 1921&shy;1964) n&atilde;o negou suas origens pernambucanas na s&eacute;rie de frevos (do n&uacute;mero 1 ao 3) que dedicou ao Recife natal. O g&ecirc;nero esfuziante sensibilizou mesmo a intimista bossa nova. De <a href="http://en.wikipedia.org/wiki/Tom_Jobim" id="w">Tom Jobim</a> e <a href="http://en.wikipedia.org/wiki/Vinicius_de_Moraes" id="w">Vinicius de Moraes</a> (<i>Frevo</i>) a <a href="http://en.wikipedia.org/wiki/Marcos_Valle" id="w">Marcos</a> e <a href="http://en.wikipedia.org/wiki/Paulo_S%C3%A9rgio_Valle" id="w">Paulo S&eacute;rgio Valle</a> (<i>Pelas Ruas do Recife</i>) e <a href="http://en.wikipedia.org/wiki/Edu_Lobo" id="w">Edu Lobo</a> (<i>No Cord&atilde;o da Saideira</i>) todos investiram no <i>(com)passo</i> acelerado que tamb&eacute;m contagiou <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> a munir de guitarras seu <i>Frevo Rasgado</i> em plena erup&ccedil;&atilde;o tropicalista.</p>&#10;<p>A baiana <a href="http://en.wikipedia.org/wiki/Gal_Costa" id="w">Gal Costa</a> misturou frevo, dobrado e tintura funk (do arranjador <a href="http://en.wikipedia.org/wiki/Lincoln_Olivetti" id="w">Lincoln Olivetti</a>) num de seus maiores sucessos, <i>Festa do Interior</i> (<a href="http://en.wikipedia.org/wiki/Moraes_Moreira" id="w">Moraes Moreira</a>/<a href="http://en.wikipedia.org/wiki/Abel_Silva" id="w">Abel Silva</a>) e a safra nordestina posterior n&atilde;o deixou a sombrinha cair. O pernambucano <a href="http://en.wikipedia.org/wiki/Carlos_Fernando" id="w">Carlos Fernando</a>, autor do explosivo <i>Banho de Cheiro</i>, sucesso da paraibana <a href="http://en.wikipedia.org/wiki/Elba_Ramalho" id="w">Elba Ramalho</a>, organizou uma s&eacute;rie de discos intitulada <a href="http://en.wikipedia.org/wiki/Asas_da_Am%C3%A9rica" id="w">Asas da Am&eacute;rica</a> a partir do come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alceu_Valen%C3%A7a" id="w">Alceu Valen&ccedil;a</a> iniciou&shy;se no g&ecirc;nero com a s&eacute;rie de discos <i>Asas da Am&eacute;rica</i>, idealizada por Carlos Fernando, nos anos 80. Neste per&iacute;odo, comp&otilde;e os frevos <i>Homem da Meia&shy;Noite</i>, <i>Sou Eu Teu Amor</i>, <i>Menina Pernambucana</i>, <i>Pitomba Pitombeira</i>. Recria o cl&aacute;ssico <i>Voltei Recife</i>, de Luiz Bandeira. Seguem&shy;se sucessos como <i>Bom Demais</i>, <i>Me Segura Que Sen&atilde;o Eu Caio</i>, <i>Beijando a Flora</i>, <i>Roda e Avisa</i>, <i>De Janeiro a Janeiro</i>, entre outros. <i>Tropicana</i> ganhou vers&atilde;o em frevo, orquestrada pelo maestro Duda. Em 2006, re&uacute;ne 150 mil pessoas em Recife na grava&ccedil;&atilde;o do DVD carnavalesco <i>Marco Zero</i>. Em 2013, lan&ccedil;a o disco <i>Amigo da Arte</i>, tamb&eacute;m dedicado ao frevo e aos g&ecirc;neros do carnaval. Seu show anual de carnaval no Marco Zero &eacute; um dos principais eventos do calend&aacute;rio da m&uacute;sica e da cultura de Pernambuco.</p>&#10;<a id="O_levante_de_Vassourinhas" name="O_levante_de_Vassourinhas"></a><h2> O levante de Vassourinhas </h2>&#10;<p>Quando as primeiras notas de <a href="http://en.wikipedia.org/wiki/Vassourinhas" id="w">Vassourinhas</a> s&atilde;o executadas no carnaval pernambucano, a multid&atilde;o ergue os bra&ccedil;os e grita junto e dan&ccedil;a freneticamente.</p>&#10;<a id="A_import%C3%A2ncia_do_Galo_da_Madrugada_na_preserva%C3%A7%C3%A3o_do_frevo" name="A_import%C3%A2ncia_do_Galo_da_Madrugada_na_preserva%C3%A7%C3%A3o_do_frevo"></a><h2> A import&acirc;ncia do Galo da Madrugada na preserva&ccedil;&atilde;o do frevo </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Galo_da_Madrugada" id="w">Galo da Madrugada</a> &eacute; um bloco carnavalesco que preserva as tradi&ccedil;&otilde;es locais. Eles tocam ritmos pernambucanos e desfilam sem cord&otilde;es de isolamento. O desfile do galo da madrugada &eacute; um dos momentos para se ouvir e se dan&ccedil;ar frevo no carnaval.</p>&#10;<a id="Os_novos_int%C3%A9rpretes_do_Frevo_de_Pernambuco" name="Os_novos_int%C3%A9rpretes_do_Frevo_de_Pernambuco"></a><h2> Os novos int&eacute;rpretes do Frevo de Pernambuco </h2>&#10;<p>No Galo da Madrugada os foli&otilde;es tamb&eacute;m t&ecirc;m a oportunidade de conhecer novos int&eacute;rpretes de Frevo de Pernambuco como: <a href="http://en.wikipedia.org/wiki/SpokFrevo_Orquestra" id="w">SpokFrevo Orquestra</a>, Alceu Valen&ccedil;a, Claudionor Germano, <a href="http://en.wikipedia.org/wiki/Gustavo_Travassos" id="w">Gustavo Travassos</a>, <a href="http://en.wikipedia.org/wiki/Almir_Rouche" id="w">Almir Rouche</a>, <a href="http://en.wikipedia.org/wiki/Nena_Queiroga" id="w">Nena Queiroga</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Rio" id="w">Andr&eacute; Rio</a>, entre muitos outros que fazem a voz do frevo contempor&acirc;neo acontecer nas Ruas do Recife.</p>&#10;<a id="Patrim%C3%B4nio_Cultural_Imaterial_da_Humanidade" name="Patrim%C3%B4nio_Cultural_Imaterial_da_Humanidade"></a><h2> Patrim&ocirc;nio Cultural Imaterial da Humanidade </h2>&#10;&#10;<p>Em cerim&ocirc;nia realizada na cidade de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, no ano de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, a <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> anuncia que, aprovado com unanimidade pelos votantes, o frevo foi eleito <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Oral_e_Imaterial_da_Humanidade" id="w">Patrim&ocirc;nio Cultural Imaterial da Humanidade</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Tipos_de_frevo" name="Tipos_de_frevo"></a><h2> Tipos de frevo </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, surge a divis&atilde;o do frevo em tr&ecirc;s tipos<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Frevo&shy;de&shy;rua" id="w">Frevo&shy;de&shy;rua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frevo&shy;can%C3%A7%C3%A3o" id="w">Frevo&shy;can&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frevo&shy;de&shy;bloco" id="w">Frevo&shy;de&shy;bloco</a></li></ul>&#10;<a id="Outras_dan%C3%A7as_pernambucanas" name="Outras_dan%C3%A7as_pernambucanas"></a><h2> Outras dan&ccedil;as pernambucanas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maracatu_(ritmo)" id="w">Maracatu</a> <a href="http://en.wikipedia.org/wiki/Maracatu_Na%C3%A7%C3%A3o" id="w">Na&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maracatu_Rural" id="w">Maracatu Rural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caboclinhos" id="w">Caboclinhos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciranda" id="w">Ciranda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coco_(dan%C3%A7a)" id="w">Coco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_roda" id="w">Dan&ccedil;a de roda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xaxado" id="w">Xaxado</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=10" rel="nofollow" title="http://www.cliquemusic.com.br/br/Generos/Generos.asp?Nu_Materia=10"> CliqueMusic</a></li>&#10;<li><a class="externallink" href="http://www.fundaj.gov.br/docs/text/carnav2.html" rel="nofollow" title="http://www.fundaj.gov.br/docs/text/carnav2.html">Funda&ccedil;&atilde;o Joaquim Nabuco</a></li>&#10;<li><a class="externallink" href="http://www.claudialima.com.br/pdf/OSVALDO%20DE%20ALMEIDA%20O%20PAI%20DO%20FREVO.pdf" rel="nofollow" title="http://www.claudialima.com.br/pdf/OSVALDO%20DE%20ALMEIDA%20O%20PAI%20DO%20FREVO.pdf">Osvaldo de Almeida, o pai do frevo</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Frevo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_cultural_imaterial_do_Brasil" id="w">Categoria:Patrim&ocirc;nio cultural imaterial do Brasil</a></p></body></html>