<html><title>Fran&ccedil;a Ant&aacute;rtica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_1555_Fran%C3%A7a_Ant%C3%A1rtica.jpg%7Cright%7Cthumb" id="w">Mapa franc&ecirc;s da ba&iacute;a de Guanabara, c. 1555. Rico em detalhes, mostra a conforma&ccedil;&atilde;o topogr&aacute;fica original do [[P&atilde;o de A&ccedil;&uacute;car]] (&#39&semi;&#39&semi;Pot de Beurre&#39&semi;&#39&semi;), afastado da praia. Com os morros da Urca e Cara de C&atilde;o, ele formava a &#34&semi;Ilha da Trindade&#34&semi;, que hoje est&aacute; integrada ao continente em consequ&ecirc;ncia de assoreamento e de um aterro no final do s&eacute;culo XVII. Outra curiosidade &eacute; a indica&ccedil;&atilde;o de pontos de interesse, ora em franc&ecirc;s, ora em [[l&iacute;ngua tupi]].</a>&#10;A <b>Fran&ccedil;a Ant&aacute;rtica</b> foi uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> tentada pelos <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> na regi&atilde;o da atual cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no s&eacute;culo XVI. Existiu de <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> a <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>, ano em que os restantes franceses foram definitivamente derrotados pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3>Antecedentes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nicolas_de_Villegagnon.jpg%7Cthumb" id="w">Nicolas Durand de Villegagnon.</a>&#10;No Ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, <a href="http://en.wikipedia.org/wiki/Nicolas_Durand_de_Villegagnon" id="w">Nicolas Durand de Villegagnon</a> visitou secretamente a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, na costa do Brasil, onde seus compatriotas habitualmente <a href="http://en.wikipedia.org/wiki/Escambo" id="w">escambavam</a>. Ali, obteve valiosas informa&ccedil;&otilde;es junto aos <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">Tamoios</a>, informando&shy;se dos h&aacute;bitos dos portugueses naquele litoral, colhendo dados essenciais ao futuro projeto de uma expedi&ccedil;&atilde;o para a funda&ccedil;&atilde;o de um estabelecimento colonial. O local escolhido localizava&shy;se cerca de 150 quil&ocirc;metros a Oeste: a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>, evitada pelos portugueses devido &agrave; hostilidade dos ind&iacute;genas da regi&atilde;o. O projeto concebia transform&aacute;&shy;la em uma poderosa base militar e naval, de onde a Coroa Francesa poderia tentar o controle do com&eacute;rcio com as &Iacute;ndias. Embora na ocasi&atilde;o n&atilde;o a tenha visitado, estava acerca dela bem informado por <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Th%C3%A9vet" id="w">Andr&eacute; Th&eacute;vet</a>, que j&aacute; a havia visitado por duas vezes, estando ciente de que os portugueses receavam os <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1" id="w">Tupinamb&aacute;s</a>, ind&iacute;genas ali estabelecidos. Na ocasi&atilde;o, fez boas rela&ccedil;&otilde;es com ambos os povos (Tamoios e Tupinamb&aacute;s), recolhendo, al&eacute;m de valiosas informa&ccedil;&otilde;es, uma boa carga, com a qual lucrou ao retornar &agrave; Fran&ccedil;a.</p>&#10;<p>Em seu retorno &agrave; Corte, fez uma demorada exposi&ccedil;&atilde;o de quatro horas ao rei de Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Henrique_II" id="w">Henrique II</a>, e a <a href="http://en.wikipedia.org/wiki/Diana_de_Poitiers" id="w">Diana de Poitiers</a>, convencendo&shy;os das vantagens de uma col&ocirc;nia permanente na costa do Brasil.</p>&#10;<p>Em fins de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, o soberano ordenou, ao seu principal ministro, <a href="http://en.wikipedia.org/wiki/Gaspar_II_de_Coligny" id="w">Gaspar II de Coligny</a> (ainda <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lico</a> &agrave; &eacute;poca), a prepara&ccedil;&atilde;o de uma expedi&ccedil;&atilde;o sigilosa ao Brasil, cujo comando entregou a Villegagnon. Embora tenha fornecido recursos modestos (apenas 10 000 libras), os armadores de <a href="http://en.wikipedia.org/wiki/Dieppe" id="w">Dieppe</a> (base do armador <a href="http://en.wikipedia.org/wiki/Jean_Ango" id="w">Jean Ango</a>, experiente com a costa brasileira), decidiram investir na expedi&ccedil;&atilde;o. &Agrave; falta de volunt&aacute;rios para integr&aacute;&shy;la, Villegagnon percorreu as pris&otilde;es da regi&atilde;o norte da Fran&ccedil;a, prometendo a liberdade a quem quer que se lhe juntasse.</p>&#10;<p>Para n&atilde;o despertar a aten&ccedil;&atilde;o do Ministro de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> na Fran&ccedil;a, Villegagnon fez espalhar a not&iacute;cia de que a expedi&ccedil;&atilde;o se dirigia &agrave; costa da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>.</p>&#10;<a id="A_viagem" name="A_viagem"></a><h3>A viagem</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1581&shy;p87&shy;&shy;&shy;detalhe.jpg%7Cthumb" id="w">Mapa onde se encontra indicada a Fran&ccedil;a Ant&aacute;rtica (Thev&eacute;t, &#34&semi;&#39&semi;&#39&semi;Les singularitez de la France Antarctique&#39&semi;&#39&semi;&#34&semi;)</a></p>&#10;<p>A expedi&ccedil;&atilde;o zarpou de <a href="http://en.wikipedia.org/wiki/Dieppe" id="w">Dieppe</a> a <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de 1555, com duas <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> e uma naveta de mantimentos, nas quais se comprimiam cerca de seiscentas pessoas. Villegagnon era protegido por uma pequena guarda pessoal de escoceses. A expedi&ccedil;&atilde;o era integrada por um &iacute;ndio <a href="http://en.wikipedia.org/wiki/Tabajara_(Para%C3%ADba)" id="w">Tabajara</a> na qualidade de int&eacute;rprete e na companhia de sua esposa francesa. Acompanhava&shy;a, ainda, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Th%C3%A9vet" id="w">Andr&eacute; Th&eacute;vet</a>, que legou um relato sobre os primeiros momentos do estabelecimento: &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Les_singularitez_de_la_France_Antarctique" id="w">Les singularitez de la France Antarctique</a></i>&#34&semi;. Mais tarde, ele se tornaria o principal <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">cosm&oacute;grafo</a> de <a href="http://en.wikipedia.org/wiki/Carlos_IX_de_Fran%C3%A7a" id="w">Carlos IX de Fran&ccedil;a</a>. Por raz&otilde;es de sa&uacute;de, entretanto, Thevet retornaria &agrave; Fran&ccedil;a a <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a>. Destacavam&shy;se, ainda, os seguintes passageiros:</p>&#10;&#10;<ul>&#10;<li>Boissy, sobrinho de Villegagnon, senhor de Bois&shy;le&shy;Comte&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicolas_Barr%C3%A9" id="w">Nicolas Barr&eacute;</a>, ex&shy;piloto, que tamb&eacute;m deixou uma mem&oacute;ria da expedi&ccedil;&atilde;o: &#34&semi;<i>Discours de Nicolas Barr&eacute; sur la navigation du Chevalier de Villegagnon en Am&eacute;rique</i>&#34&semi; (Paris: Le Jeune, 1558)</li>&#10;<li>Dois <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">beneditinos</a>, conhecedores de <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a>, que criaram a primeira escola cat&oacute;lica na regi&atilde;o da Ba&iacute;a de Guanabara.</li></ul>&#10;<p>O objetivo da expedi&ccedil;&atilde;o era:&#10;</p>&#10;<ul>&#10;<li>instalar n&uacute;cleos colonizadores para o com&eacute;rcio com a Metr&oacute;pole&semi;</li>&#10;<li>interferir no com&eacute;rcio mar&iacute;timo com as &Iacute;ndias.</li></ul>&#10;<p>Note&shy;se que, em momento algum (apesar de que historiadores calvinistas, <a href="http://en.wikipedia.org/wiki/Jean_de_L%C3%A9ry" id="w">Jean de L&eacute;ry</a>, Crespin e outros, repetindo&shy;se uns aos outros, tenham conseguido impor tal ideia &agrave; posteridade), a aventura de Villegaignon no Brasil n&atilde;o foi uma aventura religiosa. Jamais sonhou ele em fazer apelo aos adeptos da nova Religi&atilde;o Reformada da qual ele, segundo diz <a href="http://en.wikipedia.org/wiki/Georges_Raeders" id="w">Georges Raeders</a> em seu artigo &#34&semi;<i>Villegainon au Br&eacute;sil</i>&#34&semi;, publicado pelas Universidades de Nantes, da &#34&semi;Haute Bretagne&#34&semi; e da &#34&semi;Bretagne Occidentale&#34&semi;, ignorava a exist&ecirc;ncia &shy; quanto mais a doutrina. Segundo Georges Raders, na obra citada, p&aacute;gina 36, apenas <a href="http://en.wikipedia.org/wiki/Calvino" id="w">Calvino</a>, que Villegainon nem conhecia de nome (de acordo com Coligny), se transformara em um dos chefes da Reforma na Fran&ccedil;a, sonhando em criar ao longe um ref&uacute;gio onde pudessem ser recebidos os disc&iacute;pulos perseguidos na Europa.</p>&#10;<p>Ap&oacute;s serem repelidos nas <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a> pela artilharia da guarni&ccedil;&atilde;o espanhola de <a href="http://en.wikipedia.org/wiki/Tenerife" id="w">Tenerife</a>, alcan&ccedil;aram a costa do Brasil, na altura de <a href="http://en.wikipedia.org/wiki/B%C3%BAzios" id="w">B&uacute;zios</a>, a <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a>.</p>&#10;<a id="O_estabelecimento_na_Guanabara" name="O_estabelecimento_na_Guanabara"></a><h3>O estabelecimento na Guanabara</h3>&#10;<p>Tendo atingido a Ba&iacute;a de Guanabara em <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> de 1555, ap&oacute;s tomar posse da <a href="http://en.wikipedia.org/wiki/Ilha_de_Villegaignon" id="w">Ilha de Serigipe</a>, escolhida como local de estabelecimento da principal defesa da Fran&ccedil;a Ant&aacute;rtica, principiou&shy;se a instala&ccedil;&atilde;o. Para esse fim, foram providenciados alojamentos em terra e desembarcados homens, armas, muni&ccedil;&otilde;es e ferramentas. Apesar das dificuldades com a m&atilde;o de obra europeia, gra&ccedil;as ao aux&iacute;lio dos ind&iacute;genas, uma fortifica&ccedil;&atilde;o foi conclu&iacute;da em tr&ecirc;s meses. Ao fim de alguns meses, entretanto, essa m&atilde;o de obra cansou&shy;se dos presentes que recebia, assim como do excesso de trabalho, uma vez que os franceses se esquivavam das tarefas mais pesadas. O <a href="http://en.wikipedia.org/wiki/Forte_Coligny" id="w">Forte Coligny</a> dispunha de cinco baterias apontadas para o mar.</p>&#10;<a id="As_dificuldades" name="As_dificuldades"></a><h3>As dificuldades</h3>&#10;<p>Ap&oacute;s alguns meses, compreendendo a precariedade da sua posi&ccedil;&atilde;o, solicitou ao soberano um efetivo de tr&ecirc;s a quatro mil soldados profissionais, centenas de mulheres para casarem aqui e oper&aacute;rios especializados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a>, dois dias ap&oacute;s a partida de Bois&shy;le&shy;Comte e Andr&eacute; Thevet para a Fran&ccedil;a, ocorreu a primeira revolta na Fran&ccedil;a Ant&aacute;rtica: trinta conjurados liderados por um int&eacute;rprete <a href="http://en.wikipedia.org/wiki/Normandia" id="w">normando</a> que fora obrigado a casar&shy;se com uma ind&iacute;gena, planejaram o assassinato de Villegagnon, defendido por apenas oito homens de sua guarda <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesa</a>.</p>&#10;<p>Imaginando contar com a colabora&ccedil;&atilde;o de um dos guardas, insatisfeito, prometeram&shy;lhe um vultoso pr&ecirc;mio. O guarda, entretanto, n&atilde;o confiou nos rebeldes, avisando a Nicolas Barr&eacute;. Denunciada, a conspira&ccedil;&atilde;o foi abortada e reprimida exemplarmente: o l&iacute;der evadiu&shy;se, dois conspiradores foram julgados pelo Conselho da col&ocirc;nia e executados na <a href="http://en.wikipedia.org/wiki/Forca" id="w">forca</a>, e os demais alcan&ccedil;aram penas menores.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave;s rela&ccedil;&otilde;es entre colonos, predominantemente do sexo masculino com as ind&iacute;genas, Villegagnon exigiu o <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> dos franceses com elas perante o not&aacute;rio da expedi&ccedil;&atilde;o. Como resultado, muitos franceses fugiram para a floresta, passando a viver entre os ind&iacute;genas. Alguns casaram&shy;se contra a vontade, outros rebelaram&shy;se e foram punidos, at&eacute; mesmo amea&ccedil;ados de morte. Segundo o <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antrop&oacute;logo</a> brasileiro <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>, os franceses se uniram &agrave;s &iacute;ndias locais, gerando mais de mil mesti&ccedil;os que povoaram toda a regi&atilde;o da Ba&iacute;a de Guanabara<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Patentes as dificuldades de disciplina, crescia o descontentamento entre os colonos, muitos franceses tendo aproveitado a visita de navios mercantes para retornar ao pa&iacute;s. Um outro ponto de atrito foi a discord&acirc;ncia de Villegagnon quanto &agrave; pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antropofagia</a> por seus aliados Tupinamb&aacute;s.</p>&#10;<a id="Henriville" name="Henriville"></a><h3>Henriville</h3>&#10;<p>A etapa seguinte foi a instala&ccedil;&atilde;o da col&ocirc;nia em terra firme, na regi&atilde;o da atual <a href="http://en.wikipedia.org/wiki/Praia_do_Flamengo" id="w">praia do Flamengo</a>, entre a foz do <a href="http://en.wikipedia.org/wiki/Rio_Carioca" id="w">rio Carioca</a> e o <a href="http://en.wikipedia.org/wiki/Outeiro_da_Gl%C3%B3ria" id="w">outeiro da Gl&oacute;ria</a>, o que se iniciou em meados de <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a>. Denominada de <i>Henriville</i>, em homenagem ao rei <a href="http://en.wikipedia.org/wiki/Henrique_III_de_Fran%C3%A7a" id="w">Henrique III de Fran&ccedil;a</a>, foi erguida com os <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> fabricados em uma olaria assinalada nas ilustra&ccedil;&otilde;es da &eacute;poca como &#34&semi;<i>briqueterie</i>&#34&semi;. As suas casas foram destru&iacute;das pelo assalto portugu&ecirc;s de <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>: ali viviam cerca de sessenta franceses, conforme carta de Villegagnon ao <a href="http://en.wikipedia.org/wiki/Duque_de_Guise" id="w">Duque de Guise</a>. A exist&ecirc;ncia da &#34&semi;<i>briqueterie</i>&#34&semi; e de um povoamento supostamente chamado &#34&semi;Henriville&#34&semi; &eacute; confirmada apenas por Thevet: as cr&ocirc;nicas portuguesas da &eacute;poca ignoram a povoa&ccedil;&atilde;o e Jean de L&eacute;ry diz simplesmente que ela nunca existiu.</p>&#10;<a id="Um_ref%C3%BAgio_huguenote" name="Um_ref%C3%BAgio_huguenote"></a><h3>Um ref&uacute;gio huguenote</h3>&#10;<p>O com&eacute;rcio franc&ecirc;s com a Ba&iacute;a de Guanabara, a esta altura, j&aacute; se desenvolvia com regularidade. Entretanto, acirrando&shy;se as lutas religiosas na Fran&ccedil;a, tendo Coligny se convertido &agrave; <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, come&ccedil;ou este a cogitar a Fran&ccedil;a Ant&aacute;rtica como um poss&iacute;vel ref&uacute;gio para os <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenotes</a>.</p>&#10;<p>Dessa forma, estando o rei da Fran&ccedil;a impossibilitado de enviar os recursos requisitados por Villegagnon, por falta de meios &agrave; &eacute;poca, Gaspar II de Coligny solicitou a <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, reduto <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinista</a>, que levasse um grupo de Calvinistas ao Brasil, a fim de estudar a possibilidade de para ali transferir milhares de protestantes perseguidos na Fran&ccedil;a. Foram, desse modo, indicados dois pastores:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pierre_Richier" id="w">Pierre Richier</a>, um homem maduro, de cerca de cinquenta anos de idade&semi; e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guillaume_Chartier" id="w">Guillaume Chartier</a>, um jovem que ainda estudava <a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a> em Genebra.</li></ul>&#10;<p>Nove outros indiv&iacute;duos foram aceitos no grupo, ao qual se juntou ainda Jean de L&eacute;ry. Os gastos correram por conta de Coligny e do pr&oacute;prio Villegagnon.</p>&#10;<p>O grupo partiu da Fran&ccedil;a a <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de 1556, em tr&ecirc;s barcos, comandados por Bois&shy;le&shy;Compte. Transportavam, no total, cerca de trezentas pessoas, inclusive cinco mo&ccedil;as para se casarem no Brasil. Sem poder abastecer&shy;se nas Can&aacute;rias, necessitaram assaltar navios portugueses e espanh&oacute;is para obter &aacute;gua e provis&otilde;es, racionados durante a viagem, marcada, de resto, pela indisciplina a bordo. A <a href="http://en.wikipedia.org/wiki/26_de_fevereiro" id="w">26 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a> chegavam &agrave; ba&iacute;a de Guanabara. Embora decepcionado com o modesto refor&ccedil;o, Villegagnon acolheu afavelmente os rec&eacute;m&shy;chegados, tendo escrito a <a href="http://en.wikipedia.org/wiki/Calvino" id="w">Calvino</a> a carta de <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de 1557, na qual exp&ocirc;s as suas dificuldades.</p>&#10;<p>Quando os pastores calvinistas regressaram &agrave; Fran&ccedil;a no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1558" id="w">1558</a>, Villegagnon dispunha apenas de oitenta homens, entre franceses e escoceses. Diante das acusa&ccedil;&otilde;es dos calvinistas, na Fran&ccedil;a, Villegagnon retornou para justificar&shy;se (<a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>), deixando, em seu lugar, o sobrinho, Bois&shy;le&shy;Compte, &agrave; testa do estabelecimento.</p>&#10;<a id="A_expedi%C3%A7%C3%A3o_de_1560" name="A_expedi%C3%A7%C3%A3o_de_1560"></a><h3>A expedi&ccedil;&atilde;o de 1560</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Serigipe_1560_Forte_Coligny.jpg%7Cthumb" id="w">&#34&semi;&#39&semi;&#39&semi;Isle e Fort des Fran&ccedil;ois&#39&semi;&#39&semi;&#34&semi;: ilustra&ccedil;&atilde;o do ataque portugu&ecirc;s de mar&ccedil;o de 1560 ao Forte Coligny. In: THEVET, Andr&eacute;. &#34&semi;&#39&semi;&#39&semi;La Cosmographie Universelle&#39&semi;&#39&semi;&#34&semi; (Paris, 1575).</a></p>&#10;<p>Em meados de <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a>, com a morte de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a>, assumiu como Regente a sua esposa, <a href="http://en.wikipedia.org/wiki/Catarina_de_%C3%81ustria" id="w">Catarina de &Aacute;ustria</a>, uma vez que o herdeiro do trono portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a> era apenas uma crian&ccedil;a.</p>&#10;<p>Na aus&ecirc;ncia de Villegagnon, em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>, o terceiro <a href="http://en.wikipedia.org/wiki/Governador&shy;Geral" id="w">Governador&shy;Geral</a> do Brasil, <a href="http://en.wikipedia.org/wiki/Mem_de_S%C3%A1" id="w">Mem de S&aacute;</a> (1558&shy;1572), tendo recebido em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> informa&ccedil;&otilde;es do tr&acirc;nsfuga Jean de Cointa e, em novembro desse ano, o refor&ccedil;o da frota sob o comando de <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Vasconcelos_Cunha" id="w">Bartolomeu de Vasconcelos Cunha</a>, preparou uma expedi&ccedil;&atilde;o para o assalto &agrave; Guanabara.</p>&#10;<p>Em duas <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> e oito embarca&ccedil;&otilde;es menores, fez vela para o Sul, com escalas nas <a href="http://en.wikipedia.org/wiki/Capitania_de_Ilh%C3%A9us" id="w">Capitanias de Ilh&eacute;us</a>, <a href="http://en.wikipedia.org/wiki/Capitania_de_Porto_Seguro" id="w">Porto Seguro</a> e <a href="http://en.wikipedia.org/wiki/Capitania_do_Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, onde recebeu refor&ccedil;os. As suas for&ccedil;as alcan&ccedil;aram a Guanabara a <a href="http://en.wikipedia.org/wiki/21_de_fevereiro" id="w">21 de fevereiro</a>, capturando uma nau francesa, carregada. Entretanto, apenas a <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a>, ap&oacute;s receber os contingentes aguardados da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a>, Mem de S&aacute; enviou um ultimato ao comandante do forte: era uma sexta&shy;feira, pelas quatorze horas.</p>&#10;<p>Bois&shy;le&shy;Compte respondeu afirmando a sua inten&ccedil;&atilde;o de defesa da pra&ccedil;a, rompendo as hostilidades ao entardecer do pr&oacute;prio dia 15. Os portugueses foram bem sucedidos no ataque &agrave; que chamaram &#34&semi;<i>ilha das Palmeiras</i>&#34&semi;, conseguindo conquistar o Forte na madrugada de 16 para 17, arrasando&shy;o no dia 17, um domingo.</p>&#10;<p>Mem de S&aacute; retornou a Salvador, sem no entanto, deixar guarni&ccedil;&atilde;o na Guanabara, de vez que n&atilde;o dispunha de gente e nem de recursos para tal. Os defensores franceses que, entretanto, conseguiram se evadir para o continente com o aux&iacute;lio dos nativos, continuaram nos meses seguintes, as suas atividades de com&eacute;rcio em terra firme.</p>&#10;<a id="A_expedi%C3%A7%C3%A3o_de_1567" name="A_expedi%C3%A7%C3%A3o_de_1567"></a><h3>A expedi&ccedil;&atilde;o de 1567</h3>&#10;<a id="Antecedentes" name="Antecedentes"></a><h4>Antecedentes</h4>&#10;<p>Persistindo o com&eacute;rcio franc&ecirc;s na Guanabara, diante da insist&ecirc;ncia do padre Manoel de N&oacute;brega, de que se devia fundar uma cidade na regi&atilde;o, &agrave; semelhan&ccedil;a da funda&ccedil;&atilde;o de Salvador, dona Catarina de &Aacute;ustria encarregou dessa miss&atilde;o <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_de_S%C3%A1" id="w">Est&aacute;cio de S&aacute;</a>, sobrinho de Mem de S&aacute;, e que fora o encarregado de levar as not&iacute;cias da destrui&ccedil;&atilde;o do Forte Coligny ao reino.</p>&#10;<p>Para esse fim, Est&aacute;cio recebeu da Regente o t&iacute;tulo de Capit&atilde;o&shy;mor, poderes e instru&ccedil;&otilde;es para expulsar definitivamente os franceses da regi&atilde;o. Aportou a Salvador, em <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>, &agrave; frente de uma pequena frota, tendo recebido refor&ccedil;os de gente e de <a href="http://en.wikipedia.org/wiki/Canoa" id="w">canoas</a>, al&eacute;m de provis&otilde;es.</p>&#10;<a id="O_primeiro_contato" name="O_primeiro_contato"></a><h4>O primeiro contato</h4>&#10;<p>No in&iacute;cio do ano seguinte, as gentes e os meios assim reunidos, partiram para o Sul, trazendo consigo o Ouvidor&shy;mor <a href="http://en.wikipedia.org/wiki/Braz_Fragoso" id="w">Braz Fragoso</a>. No Esp&iacute;rito Santo, a expedi&ccedil;&atilde;o recebeu o refor&ccedil;o do Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Belchior_de_Azevedo" id="w">Belchior de Azevedo</a> e do chefe <b><a href="http://en.wikipedia.org/wiki/Ararib%C3%B3ia" id="w">Ararib&oacute;ia</a></b>, &agrave; frente de guerreiros <a href="http://en.wikipedia.org/wiki/Temimin%C3%B3" id="w">Temimin&oacute;s</a>, inimigos dos Tamoios.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a>, a frota ancorou fora da barra da Guanabara. Ap&oacute;s incurs&atilde;o de reconhecimento, ao penetrar na barra, Est&aacute;cio percebeu no interior da ba&iacute;a uma nau francesa, de imediato perseguida pela <a href="http://en.wikipedia.org/wiki/Gal%C3%A9" id="w">gal&eacute;</a> de <a href="http://en.wikipedia.org/wiki/Paulo_Dias_Adorno" id="w">Paulo Dias Adorno</a>, a bordo da qual seguiam <a href="http://en.wikipedia.org/wiki/Duarte_Martins_Mour%C3%A3o" id="w">Duarte Martins Mour&atilde;o</a>, Belchior de Azevedo e Braz Fragoso. A nau francesa foi apresada para a Coroa, e o seu comando entregue a <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Costa" id="w">Ant&ocirc;nio da Costa</a>.</p>&#10;<p>Ap&oacute;s essa vit&oacute;ria inicial, Est&aacute;cio enviou emiss&aacute;rio &agrave; Capitania de S&atilde;o Vicente, convocando os jesu&iacute;tas Anchieta e N&oacute;brega. Ciente, entretanto, de que os Tamoios se encontravam novamente em guerra com os colonos naquela Capitania, decidiu, em Concelho, que a frota se dirigiria a S&atilde;o Vicente.</p>&#10;<p>&Agrave; sa&iacute;da da barra, precedendo as demais embarca&ccedil;&otilde;es, a nau francesa e um caravel&atilde;o comandado por <a href="http://en.wikipedia.org/wiki/Domingos_Fernandes" id="w">Domingos Fernandes</a> foram rijamente atacadas por franceses e uma grande quantidade de ind&iacute;genas em canoas. No fragor da batalha, veio a perecer Domingos Fernandes. A frota conseguiu for&ccedil;ar a barra, desembara&ccedil;ando&shy;se das canoas ind&iacute;genas e rumando para S&atilde;o Vicente.</p>&#10;<p>Nesse &iacute;nterim, entretanto, a embarca&ccedil;&atilde;o que se dirigira aquela Capitania, retornava para a Guanabara, onde aportou pr&oacute;ximo &agrave; ilha de Villegagnon, onde desembarcaram Anchieta e N&oacute;brega (<a href="http://en.wikipedia.org/wiki/31_de_Mar%C3%A7o" id="w">31 de Mar&ccedil;o</a>, S&aacute;bado de Aleluia). No despontar da alvorada foram atacados por canoas dos Tamoios, disparando flechas. Cercados, foram salvos pela frota de Est&aacute;cio de S&aacute;, que retornara para se abrigar, devido ao mau tempo fora da barra.</p>&#10;<a id="Os_refor%C3%A7os_em_S%C3%A3o_Vicente" name="Os_refor%C3%A7os_em_S%C3%A3o_Vicente"></a><h4>Os refor&ccedil;os em S&atilde;o Vicente</h4>&#10;<p>Reunidos Est&aacute;cio, Anchieta e N&oacute;brega, confirmaram a delibera&ccedil;&atilde;o de seguir para S&atilde;o Vicente, a fim de reunir refor&ccedil;os e provis&otilde;es, tendo ali chegado finalmente, a <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a>.</p>&#10;<p>Est&aacute;cio de S&aacute; e suas for&ccedil;as permaneceram nove meses em S&atilde;o Vicente, procedendo reparos nas embarca&ccedil;&otilde;es e nas defesas da baixada santista, reunindo refor&ccedil;os de gentes e suprimentos. Partiram em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>, com o refor&ccedil;o do padre <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_de_Oliveira" id="w">Gon&ccedil;alo de Oliveira</a> e do irm&atilde;o de Anchieta, que sa&iacute;ram de <a href="http://en.wikipedia.org/wiki/Bertioga" id="w">Bertioga</a> a 27 do mesmo m&ecirc;s, com cinco navios pequenos, transportando mamelucos e ind&iacute;genas de S&atilde;o Vicente e de <a href="http://en.wikipedia.org/wiki/Cananeia" id="w">Cananeia</a>. A eles, se juntaram os <a href="http://en.wikipedia.org/wiki/Tupiniquins" id="w">Tupiniquins</a> e os conversos do Col&eacute;gio de S&atilde;o Paulo.</p>&#10;<a id="A_funda%C3%A7%C3%A3o_do_Rio_de_Janeiro" name="A_funda%C3%A7%C3%A3o_do_Rio_de_Janeiro"></a><h4>A funda&ccedil;&atilde;o do Rio de Janeiro</h4>&#10;<p>Finalmente, a <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a>, Est&aacute;cio de S&aacute; desembarcava a sua gente numa estreita praia entre o <a href="http://en.wikipedia.org/wiki/Morro_do_P%C3%A3o_de_A%C3%A7%C3%BAcar" id="w">Morro do P&atilde;o de A&ccedil;&uacute;car</a> e o Morro Cara de C&atilde;o, iniciando imediatamente a constru&ccedil;&atilde;o de uma pali&ccedil;ada (atual <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o" id="w">Fortaleza de S&atilde;o Jo&atilde;o</a>) e declarando fundada a cidade de <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">S&atilde;o Sebasti&atilde;o do Rio de Janeiro</a>, uma homenagem ao nome do soberano. Na ocasi&atilde;o, o padre Gon&ccedil;alo de Oliveira entronizou, numa <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a> de <a href="http://en.wikipedia.org/wiki/Taipa_(material)" id="w">taipa</a>, coberta de sap&ecirc;, uma imagem de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, que passava a ser o padroeiro da cidade. O pr&oacute;prio Est&aacute;cio instituiu, na ocasi&atilde;o, as tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Seta" id="w">setas</a> do mart&iacute;rio do santo como armas da cidade.</p>&#10;<p>Ainda com os primeiros muros sendo levantados, a rec&eacute;m&shy;fundada cidade sofreu um assalto por mar, a <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a>, desfechado por tr&ecirc;s naus francesas e mais de cento e trinta canoas de guerra procedentes do <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>. Ap&oacute;s alguns dias resistindo ao assalto, Est&aacute;cio decidiu passar ao contra&shy;ataque, acometendo as embarca&ccedil;&otilde;es francesas e logrando repel&iacute;&shy;las.</p>&#10;<p>Nomeou <a href="http://en.wikipedia.org/wiki/Pero_Martins_Namorado" id="w">Pero Martins Namorado</a> como Juiz Odin&aacute;rio da nova cidade. Passou ent&atilde;o, em Julho, a distribuir <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> a todos os que as solicitassem, iniciando por <a href="http://en.wikipedia.org/wiki/Pedro_Rodrigues" id="w">Pedro Rodrigues</a>. No mesmo m&ecirc;s, atendendo aos moradores da fortifica&ccedil;&atilde;o, que lhe solicitavam terras para rocio e para a instala&ccedil;&atilde;o definitiva da cidade, concedeu&shy;a:&#10;</p>&#10;<ul>&#10;<li>l&eacute;gua e meia a come&ccedil;ar da Casa de Pedra&semi;</li>&#10;<li>ao longo da ba&iacute;a at&eacute; onde [ela] se acabar&semi;</li>&#10;<li>para o sert&atilde;o, a mesma l&eacute;gua e meia&semi; e</li>&#10;<li>que ir&aacute; saindo a costa do mar bravo.</li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a> de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>, realizou&shy;se a cerim&ocirc;nia de posse, tendo Est&aacute;cio de S&aacute; e os seus homens formado um grande cortejo.</p>&#10;<p>Foram nomeados, posteriormente, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Prosse" id="w">Jo&atilde;o Prosse</a> (procurador do concelho), <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Martins" id="w">Ant&ocirc;nio Martins</a> (Meirinho), <a href="http://en.wikipedia.org/wiki/Pedro_da_Costa" id="w">Pedro da Costa</a> (Tabeli&atilde;o do P&uacute;blico e Judicial). Enquanto isso, os combates prosseguiam, espor&aacute;dicos, com os ind&iacute;genas. Durante esse ano de 1565, foram concedidas trinta e tr&ecirc;s sesmarias, entre as quais a da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>, na pessoa do padre <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_de_Oliveira" id="w">Gon&ccedil;alo de Oliveira</a>. No ano seguinte, foram concedidas mais 22 sesmarias. Entre estas, encontravam&shy;se as do franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Marim_Paris" id="w">Marim Paris</a>, um dos ex&shy;colonos de Villegagnon, <a href="http://en.wikipedia.org/wiki/Duarte_Martins" id="w">Duarte Martins</a>, oficial de olheiro e <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Valdez" id="w">Fern&atilde;o Valdez</a>.</p>&#10;<a id="A_lenda_de_S%C3%A3o_Sebasti%C3%A3o" name="A_lenda_de_S%C3%A3o_Sebasti%C3%A3o"></a><h4>A lenda de S&atilde;o Sebasti&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Guaixar%C3%A1" id="w">Guaixar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cacique" id="w">cacique</a> dos ind&iacute;genas do Cabo Frio, organizou um grande assalto no m&ecirc;s de julho. Emboscados atr&aacute;s de um morro, surpreenderam <a href="http://en.wikipedia.org/wiki/Francisco_Velho" id="w">Francisco Velho</a>, que cruzava a barra em busca de madeira. Tendo a manobra sido percebida pelos vigias de Est&aacute;cio de S&aacute;, no arraial reuniram&shy;se for&ccedil;as apressadamente, partindo quatro canoas em socorro de Francisco Velho. Quando em persegui&ccedil;&atilde;o aos Tamoios, as canoas portuguesas com Est&aacute;cio de S&aacute; foram cercadas, de pouco adiantando os tiros da roqueira instalada na canoa do pr&oacute;prio Est&aacute;cio. No auge da luta, a <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> para a roqueira explodiu na canoa portuguesa, erguendo no ar uma espessa nuvem de fuma&ccedil;a. Neste momento, a mulher do cacique Guaixar&aacute;, tomada de p&acirc;nico, come&ccedil;a a gritar, alastrando o p&acirc;nico entre os Tamoios, que debandaram. Os povoadores, atribuindo o fato a um milagre, acorreram &agrave; Capela de S&atilde;o Sebasti&atilde;o, rendendo&shy;lhe gra&ccedil;as pela salva&ccedil;&atilde;o de suas vidas. Nascia, desse modo, a <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a> atribu&iacute;da aos Tamoios da apari&ccedil;&atilde;o de um jovem guerreiro vestido com <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armadura</a>, durante o combate, passando de uma para outra canoa portuguesa, causando p&acirc;nico ao inimigo, assim como a tradi&ccedil;&atilde;o, conservada por s&eacute;culos, de se simular combates de canoas nas &aacute;guas da ba&iacute;a, como comemora&ccedil;&atilde;o pelo Dia do Padroeiro.</p>&#10;<p>Tal fato tamb&eacute;m foi visto na chamada <a href="http://en.wikipedia.org/wiki/Batalha_das_Canoas" id="w">Batalha das Canoas</a>, ocorrida em junho de 1566, aonde S&atilde;o Sebasti&atilde;o foi visto ajudando os portugueses a vencer os <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">Tamoios</a> e franceses.</p>&#10;<p>Est&aacute;cio combateu os franceses durante mais dois anos. Ajudado por um refor&ccedil;o militar enviado pelo tio em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1567" id="w">1567</a>, ele imp&ocirc;s uma derrota &agrave;s for&ccedil;as francesas e expulsou&shy;as do Brasil, mas faleceu um m&ecirc;s depois de ferimentos sofridos durante a batalha.</p>&#10;<p>Anos depois, no final das batalhas de reconquista das terras fluminenses, deu&shy;se na regi&atilde;o do litoral ao norte do Rio de Janeiro a <a href="http://en.wikipedia.org/wiki/Guerra_de_Cabo_Frio" id="w">Guerra de Cabo Frio</a>, entre as &uacute;ltimas for&ccedil;as francesas e tamoias.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2>Consequ&ecirc;ncias</h2>&#10;<p>Em resposta &agrave;s tentativas francesas de conquistas territoriais no Brasil (a outra foi chamada de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a> e aconteceu na atual cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, entre <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a> e <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>), a coroa portuguesa decidiu intensificar a coloniza&ccedil;&atilde;o do Brasil e melhorar seu <i>status</i>.&#10; &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Anchieta, Jos&eacute; de (S.J.)</a>. <i><a href="http://en.wikipedia.org/wiki/De_gestis_Mendi_de_Saa" id="w">De gestis Mendi de Saa</a></i> (original companhado da tradu&ccedil;&atilde;o vern&aacute;cula pelo Pe. Armando Cardoso S.J. Rio de Janeiro: Arquivo Nacional, 1958. 256p. il.</li>&#10;<li>Bonnichon, P.&semi; Ferrez, G. <i>A Fran&ccedil;a Ant&aacute;rtica. In: </i>Hist&oacute;ria Naval Brasileira<i>. Rio de Janeiro: Servi&ccedil;o de Documenta&ccedil;&atilde;o Geral da Marinha, v. 1, 1975, p.&#160&semi;403&shy;471.</i></li>&#10;<li>Bonnichon, P.. <i>Los Navegantes franceses y el descubrimiento de Am&eacute;rica, siglos XVI, XVII, XVIII</i>. Madrid: Editorial MAPFRE, 1992.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vivaldo_Coaracy" id="w">Coaracy, Vivaldo</a>. <i>Mem&oacute;ria da Cidade do Rio de Janeiro</i>. Rio de Janeiro: Livraria Jos&eacute; Olympio Editora, 1955. 584p. il.</li>&#10;<li>Doria, Pedro. <a class="externallink" href="http://books.google.com.br/books?id=_LwVw8ZWG20C&#38&semi;printsec=frontcover&#38&semi;dq=1565%2Bpedro+doria%2BBrasil+nascia&#38&semi;hl=pt&shy;BR&#38&semi;sa=X&#38&semi;ei=dKp9UpnJDazh4APiuYDgCg&#38&semi;ved=0CDEQ6AEwAA#v=onepage&#38&semi;q=1565%2Bpedro%20doria%2BBrasil%20nascia&#38&semi;f=false" rel="nofollow" title="http://books.google.com.br/books?id=_LwVw8ZWG20C&#38&semi;printsec=frontcover&#38&semi;dq=1565%2Bpedro+doria%2BBrasil+nascia&#38&semi;hl=pt&shy;BR&#38&semi;sa=X&#38&semi;ei=dKp9UpnJDazh4APiuYDgCg&#38&semi;ved=0CDEQ6AEwAA#v=onepage&#38&semi;q=1565%2Bpedro%20doria%2BBrasil%20nascia&#38&semi;f=false">&#39&semi;&#39&semi;1565 &shy; Enquanto o Brasil nascia: A aventura de portugueses, franceses, &iacute;ndios e negros na funda&ccedil;&atilde;o do Pa&iacute;s&#39&semi;&#39&semi;</a> <a href="http://en.wikipedia.org/wiki/Editora_Nova_Fronteira" id="w">Ed. Nova Fronteira</a>, 2012. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788520933114" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788520933114">ISBN 9788520933114</a></li>&#10;<li>Gaffarel, Paul Louis Jacques. <i>Histoire du Bresil fran&ccedil;ais au seizi&egrave;me si&egrave;cle</i>. Paris: Maison Neuve, 1878.</li>&#10;<li>Greenblatt, Stephen. <i>Possess&otilde;es Maravilhosas</i>. S&atilde;o Paulo: Edusp, 1996.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sergio_Buarque_de_Holanda" id="w">Holanda, Sergio Buarque de</a>. <i>Vis&atilde;o do para&iacute;so: os motivos ed&ecirc;nicos no descobrimento e coloniza&ccedil;&atilde;o do Brasil</i>. S&atilde;o Paulo: Brasiliense, 1996.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_de_L%C3%A9ry" id="w">L&eacute;ry, Jean de</a>. <i>Viagem &agrave; terra do Brasil</i>. S&atilde;o Paulo: Livraria Martins Fontes, 1941.</li>&#10;<li>Mariz, Vasco&semi; Proven&ccedil;al, Lucien. <i>Villegagnon e a Fran&ccedil;a Ant&aacute;rtica: uma reavalia&ccedil;&atilde;o.</i> Rio de Janeiro: Nova Fronteira&semi; Biblioteca do Ex&eacute;rcito Editora, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8520911277" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8520911277">ISBN 8520911277</a> (Nova Fronteira) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8570112831" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8570112831">ISBN 8570112831</a> (Bibliex). 216p. il.</li>&#10;<li>Salvador, Jos&eacute; Gon&ccedil;alves&semi; Bruand, Yves. <i>Os Franceses na Guanabara (Correspond&ecirc;ncia da Fran&ccedil;a Ant&aacute;rtica)</i> Revista de Hist&oacute;ria, S&atilde;o Paulo, ano 1964, volume 28. p.&#160&semi;209&shy;238.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Th%C3%A9vet" id="w">Th&eacute;vet, Andr&eacute;</a>. <i>Singularidades da Fran&ccedil;a Antarctica</i>. S&atilde;o Paulo: Cia. Editora Nacional, 1944.</li>&#10;<li>Todorov, Tzvetan. <i>A Conquista da Am&eacute;rica: a quest&atilde;o do outro</i>. S&atilde;o Paulo: Martins Fontes, 1991.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Th%C3%A9vet" id="w">Andr&eacute; Th&eacute;vet</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_da_Guanabara" id="w">Confiss&atilde;o da Guanabara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entrincheiramento_de_Paranapuai" id="w">Entrincheiramento de Paranapuai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Entrincheiramento_de_Uru%C3%A7umirim" id="w">Entrincheiramento de Uru&ccedil;umirim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_de_S%C3%A1" id="w">Est&aacute;cio de S&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_Coligny" id="w">Forte Coligny</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_francesas_do_Brasil" id="w">Invas&otilde;es francesas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean_de_L%C3%A9ry" id="w">Jean de L&eacute;ri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicolas_Durand_de_Villegagnon" id="w">Nicolas Durand de Villegaignon</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://purl.pt/154/1/" rel="nofollow" title="http://purl.pt/154/1/">Frei Vicente do Salvador. &#39&semi;&#39&semi;Hist&oacute;ria do Brasil&#39&semi;&#39&semi; (Vers&atilde;o integral na BN Digital).</a></li>&#10;<li><a class="externallink" href="http://www.almacarioca.com.br/hist10.htm" rel="nofollow" title="http://www.almacarioca.com.br/hist10.htm">Fran&ccedil;a Ant&aacute;rtica</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Colonial" id="w">Categoria:Hist&oacute;ria do Brasil Colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Rio_de_Janeiro" id="w">Categoria:Hist&oacute;ria do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_col%C3%B4nias_da_Fran%C3%A7a" id="w">Categoria:Antigas col&ocirc;nias da Fran&ccedil;a</a></p></body></html>