<html><title>Egito (mitologia)</title><body>&#10;<p> &#10;<b>Egito</b> &eacute; uma figura da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <a href="http://en.wikipedia.org/wiki/Ep%C3%B4nimo" id="w">ep&ocirc;nimo</a> do <a href="http://en.wikipedia.org/wiki/Egito" id="w">pa&iacute;s africano</a> cuja cultura se desenvolveu em simbiose com a grega. Foi um rei <a href="http://en.wikipedia.org/wiki/Antiga_Gr%C3%A9cia" id="w">grego</a> do <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Antigo Egipto</a>, filho de <a href="http://en.wikipedia.org/wiki/Belo_(mitologia)" id="w">Belo</a> e de <a href="http://en.wikipedia.org/wiki/Anqu%C3%ADnoe" id="w">Anqu&iacute;noe</a> (ou <i>Anqu&iacute;rroe</i>), neto de <a href="http://en.wikipedia.org/wiki/Pos%C3%ADdon" id="w">Pos&iacute;don</a>, por parte de pai, e do <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a>, por parte de <a href="http://en.wikipedia.org/wiki/L%C3%ADbia_(mitologia)" id="w">L&iacute;bia</a>, sua m&atilde;e. Egipto conquistou um vasto reino ao qual deu o pr&oacute;prio nome. Era irm&atilde;o g&eacute;meo de <a href="http://en.wikipedia.org/wiki/D%C3%A1nao" id="w">D&aacute;nao</a> que, segundo a lenda, reinava em um territ&oacute;rio chamado <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> que havia recebido do pai, Belo.</p>&#10;<p>D&aacute;nao teve cinquenta filhas, as <a href="http://en.wikipedia.org/wiki/Danaides" id="w">Danaides</a>, enquanto Egipto teve cinquenta filhos, os <a href="http://en.wikipedia.org/wiki/Egipt%C3%ADades" id="w">Egipt&iacute;ades</a>. Egito pretendia o direito sobre o territ&oacute;rio do irm&atilde;o e para isso imp&ocirc;s a Danao o casamento de suas filhas com os primos. Danao se viu assim obrigado a deixar a L&iacute;bia e partir com as filhas para a sua cidade de origem, <a href="http://en.wikipedia.org/wiki/Argos" id="w">Argos</a>, fundada por seu ancestral Inaco.</p>&#10;<p>Ali foram alcan&ccedil;ados pelos filhos de Egipto que afinal conseguiram casar&shy;se com elas. Instru&iacute;das pelo pai, na noite seguinte ao casamento, todas as Danaides mataram seus respectivos maridos, &agrave; excep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hipermnestra" id="w">Hipermnestra</a>, que poupou <a href="http://en.wikipedia.org/wiki/Linceu" id="w">Linceu</a>. Egipto, arrasado pela morte dos seus filhos e temendo a vingan&ccedil;a de Danao, retira&shy;se para morrer em <a href="http://en.wikipedia.org/wiki/&Aacute;roe" id="w">&Aacute;roe</a>.</p>&#10;&#10;<p><i>&Aacute;rvore geneal&oacute;gica baseada em Pseudo&shy;Apolodoro. Por simplifica&ccedil;&atilde;o, dos cinquenta filhos de Egito e das cinquenta filhas da D&aacute;nao s&oacute; s&atilde;o mostrados os que tiveram filhos<sup id="_ref&shy;apolodoro.2.1.4_a" class="reference"><a href="#_note&shy;apolodoro.2.1.4" title="">[1]</a></sup><sup id="_ref&shy;apolodoro.2.1.5_a" class="reference"><a href="#_note&shy;apolodoro.2.1.5" title="">[2]</a></sup><sup id="_ref&shy;apolodoro.2.2.1_a" class="reference"><a href="#_note&shy;apolodoro.2.2.1" title="">[3]</a></sup>:</i></p>&#10;<p><center>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;</center></p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_grega" id="w">Categoria:Mitologia grega</a></p></body></html>