<html><title>Falconiformes</title><body>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><b>Falconiformes</b> &eacute; uma ordem de cerca de 257 esp&eacute;cies que inclui as fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> de rapina diurnas. Sua classifica&ccedil;&atilde;o &eacute; ainda controversa. Na antiga <a href="http://en.wikipedia.org/wiki/Taxonomia_de_Sibley&shy;Ahlquist" id="w">Taxonomia de Sibley&shy;Ahlquist</a> as fam&iacute;lias deste grupo foram inseridas na ordem estendida <a href="http://en.wikipedia.org/wiki/Ciconiiformes" id="w">Ciconiiformes</a>. Estudos recentes feitos por Hackett e colaboradores, demonstraram que o grupo pode ser polifil&eacute;tico, sendo dividido em Falconiformes, com uma &uacute;nica fam&iacute;lia, e <a href="http://en.wikipedia.org/wiki/Accipitriformes" id="w">Accipitriformes</a> com as demais fam&iacute;lias. A posi&ccedil;&atilde;o da fam&iacute;lia Cathartidae &eacute; ainda mais problem&aacute;tica, podendo pertencer a uma ordem pr&oacute;pria, <a href="http://en.wikipedia.org/wiki/Cathartiformes" id="w">Cathartiformes</a>. Actualmente a <a href="http://en.wikipedia.org/wiki/Congresso_Ornitol%C3%B3gico_Internacional" id="w">Uni&atilde;o Ornitol&oacute;gica Internacional</a> considera apenas a familia Falconidae nesta ordem<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>As fam&iacute;lias caracterizam&shy;se pelas suas adapta&ccedil;&otilde;es &agrave; preda&ccedil;&atilde;o, como um bico curvo e agu&ccedil;ado e garras afiadas. Enquanto animais diurnos, estas aves t&ecirc;m normalmente um sentido da <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> bastante apurado. Em muitos vertebrados, os m&uacute;sculos que agem sobre o cristalino dos olhos s&atilde;o lisos, por&eacute;m as aves de rapina possuem essa musculatura estriada, e essa caracter&iacute;stica pode ser considerada uma importante adapta&ccedil;&atilde;o. </p>&#10;<p>Os &#34&semi;falconiformes&#34&semi; t&ecirc;m uma esperan&ccedil;a de vida m&eacute;dia muito alta para as aves e levam muito tempo a atingir a maturidade sexual. Em geral a <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;mea</a> &eacute; maior do que o <a href="http://en.wikipedia.org/wiki/Macho" id="w">macho</a> e fica no <a href="http://en.wikipedia.org/wiki/Ninho" id="w">ninho</a> para proteger os filhotes. Muitas esp&eacute;cies estabelecem rela&ccedil;&otilde;es monog&acirc;micas. </p>&#10;<a id="Fam%C3%ADlias" name="Fam%C3%ADlias"></a><h2> Fam&iacute;lias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Accipitridae" id="w">Accipitridae</a>?</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pandionidae" id="w">Pandionidae</a>?</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Falconidae" id="w">Falconidae</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sagittariidae" id="w">Sagittariidae</a>?</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cathartidae" id="w">Cathartidae</a>?</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Falconiformes" id="w">!</a></p></body></html>