<html><title>Iceberg</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Iceberg_with_hole_near_sanderson_hope_2007&shy;07&shy;28_2.jpg%7C250px%7Cright%7Cthumb" id="w">Um iceberg na [[Groenl&acirc;ndia]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Iceberg_A22A%2C_South_Atlantic_Ocean.jpg%7C250px%7Cright%7Cthumb%7CIceberg_A22A_no_%5B%5BOceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico Sul]] ([[2002]]).</a>&#10; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>ice</i>  &#34&semi;gelo&#34&semi; + <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">holand&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">sueco</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>berg</i>  &#34&semi;montanha&#34&semi;)  &eacute; um enorme bloco ou massa de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> que se desprende das <a href="http://en.wikipedia.org/wiki/Geleira" id="w">geleiras</a> existentes nas <a href="http://en.wikipedia.org/wiki/Calota_polar" id="w">calotas polares</a>, origin&aacute;rias da <a href="http://en.wikipedia.org/wiki/Idade_do_gelo" id="w">era glacial</a>, h&aacute; mais de cinco mil anos.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p>Icebergs s&atilde;o constitu&iacute;dos primordialmente de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>, conquanto n&atilde;o puramente, dado que podem trazer em seu interior outros corpos (animais, f&oacute;sseis ou n&atilde;o). N&atilde;o se devem  confundir com <a href="http://en.wikipedia.org/wiki/Banquisa" id="w">banquisas</a> (plataformas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_do_mar" id="w">&aacute;gua do mar</a> congelada no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>), que raramente resistem ao <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>.</p>&#10;<p>De cada iceberg, apenas cerca de 10% da sua massa (ou volume, dado que a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">massa espec&iacute;fica</a> da &aacute;gua, mesmo no estado s&oacute;lido, &eacute; significantemente pr&oacute;xima de 1 g.cm<sup>&minus;3</sup>) emerge &agrave; superf&iacute;cie. A rigor, a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">massa espec&iacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> em condi&ccedil;&otilde;es polares vale 0,917 g.cm<sup>&minus;3</sup>,  e permanece essencialmente constante durante toda a &#34&semi;vida&#34&semi; &uacute;til do bloco como tal, embora lenta, mas progressivamente crescente com o decurso do tempo e o contato com o meio por onde flutua. Os demais cerca de 90% permanecem submersos, donde o enorme perigo que conferem especialmente &agrave; navega&ccedil;&atilde;o. Em se tratando de dimens&otilde;es lineares, notadamente a altura, tem&shy;se que, em m&eacute;dia, cerca de 1/7 do <i>iceberg</i> aflora, emerso, &agrave; superf&iacute;cie, enquanto os demais 6/7 constituem a por&ccedil;&atilde;o oculta, o lastro submerso da massa polar flutuante.</p>&#10;<p>A flutua&ccedil;&atilde;o do iceberg decorre do fato f&iacute;sico de apresentar o <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> polar (de &aacute;gua doce) <a href="http://en.wikipedia.org/wiki/Densidade" id="w">massa espec&iacute;fica</a> (ou <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade absoluta</a>) de cerca de 0,917 g.cm<sup>&minus;3</sup>, enquanto a &aacute;gua do mar, por ser solu&ccedil;&atilde;o salina, apresenta massa espec&iacute;fica necessariamente maior do que 1 g.cm<sup>&minus;3</sup> (em m&eacute;dia, 1,025 g.cm<sup>&minus;3</sup>). Assim, pelo <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_Arquimedes" id="w">Princ&iacute;pio de Arquimedes</a>, o iceberg necessariamente flutua na &aacute;gua do mar. As dimens&otilde;es lineares (alturas) e as massas e os volumes emerso e imerso (submerso) calculam&shy;se pelas leis <a href="http://en.wikipedia.org/wiki/Hidrost%C3%A1tica" id="w">hidrost&aacute;ticas</a>.</p>&#10;<p>Desse fato concreto da natureza decorre o dito popular (<a href="http://en.wiktionary.org/wiki/Conotativo">conotativo</a>) de que &#34&semi;isto ou aquilo &eacute; apenas a ponta do iceberg&#34&semi;, para se referir algo (empreendimento, problema, concreto ou abstrato, ou situa&ccedil;&atilde;o) que aparenta ser de simples enfrentamento ou solu&ccedil;&atilde;o, quando, na verdade, &eacute; de complexidade ou envergadura consideravelmente maior, a inspirar, pois, por cuidados maiores que os apenas evidentes.</p>&#10;<a id="Acidentes" name="Acidentes"></a><h2> Acidentes </h2>&#10;<p>O exemplo mais tr&aacute;gico de colis&atilde;o naval com um <i>iceberg</i> &eacute; o conhecido epis&oacute;dio do <a href="http://en.wiktionary.org/wiki/Naufr%C3%A1gio">naufr&aacute;gio</a> do <a href="http://en.wikipedia.org/wiki/Transatl%C3%A2ntico" id="w">transatl&acirc;ntico</a> <a href="http://en.wikipedia.org/wiki/RMS_Titanic" id="w">RMS Titanic</a> em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Navega%C3%A7%C3%A3o" id="w">Categoria:Navega&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oceanografia" id="w">Categoria:Oceanografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Iceberg" id="w">Categoria:Iceberg</a></p></body></html>