<html><title>RMS Titanic</title><body>&#10;<p> &#10; &#10;O <b><a href="http://en.wikipedia.org/wiki/Royal_Mail_Ship" id="w">RMS</a> <i>Titanic</i></b> foi um <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> <a href="http://en.wikipedia.org/wiki/Transatl%C3%A2ntico" id="w">transatl&acirc;ntico</a> da <a href="http://en.wikipedia.org/wiki/Classe_Olympic" id="w">Classe &#39&semi;&#39&semi;Olympic&#39&semi;&#39&semi;</a> operado pela <a href="http://en.wikipedia.org/wiki/White_Star_Line" id="w">White Star Line</a> e constru&iacute;do nos estaleiros da <a href="http://en.wikipedia.org/wiki/Harland_and_Wolff" id="w">Harland and Wolff</a> em <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a>, na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>. Na noite de <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, durante sua viagem inaugural, entre <a href="http://en.wikipedia.org/wiki/Southampton" id="w">Southampton</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, e <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, chocou com um <a href="http://en.wikipedia.org/wiki/Iceberg" id="w">iceberg</a> no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> e afundou duas horas e quarenta minutos depois, na madrugada do dia <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a>. At&eacute; o seu lan&ccedil;amento em 1912, ele fora o maior navio de passageiros do mundo.</p>&#9;&#10;<p>Com 2240 pessoas a bordo,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> o naufr&aacute;gio resultou na morte de 1517 pessoas, hierarquizando&shy;o como a maior cat&aacute;strofe mar&iacute;tima de todos os tempos(em tempos de paz). O <i>Titanic</i> provinha de algumas das mais avan&ccedil;adas tecnologias dispon&iacute;veis da &eacute;poca e foi popularmente referenciado como &#34&semi;inafund&aacute;vel&#34&semi;,na verdade, um folheto publicit&aacute;rio de 1910, da White Star Line, sobre o Titanic, alegava que ele foi &#34&semi;Praticamente  insubimergivel&#34&semi;. Foi um grande choque para muitos o fato de que, apesar da tecnologia avan&ccedil;ada e experiente tripula&ccedil;&atilde;o, o <i>Titanic</i> n&atilde;o s&oacute; tenha afundado como causado grande perda de vidas humanas. O frenesi dos meios de comunica&ccedil;&atilde;o social sobre as v&iacute;timas famosas do <i>Titanic</i>, as lendas sobre o que aconteceu a bordo do navio, as mudan&ccedil;as resultantes no direito mar&iacute;timo, bem como a descoberta do local do naufr&aacute;gio em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> por uma equipe liderada pelo <a href="http://en.wikipedia.org/wiki/Robert_Ballard" id="w">Dr. Robert Ballard</a> fizeram a hist&oacute;ria do <i>Titanic</i> persistir famosa desde ent&atilde;o.</p>&#10;<p>O fasc&iacute;nio pela tr&aacute;gica hist&oacute;ria do famoso transatl&acirc;ntico ficou demonstrado quando da exibi&ccedil;&atilde;o do filme <i><a href="http://en.wikipedia.org/wiki/Titanic_(1997)" id="w">Titanic</a></i>, sendo visto por quase 400 milh&otilde;es de pessoas. Com o sucesso do filme, o interesse pelo <i>Titanic</i> intensificou&shy;se ainda mais, surgindo centenas de livros, estudos, debates e novas teorias a respeito da causa do naufr&aacute;gio.</p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic_Titanic_Belfast.jpg%7Cthumb" id="w">Constru&ccedil;&atilde;o do RMS Titanic em [[1910]], o navio de casco branco &eacute; seu irm&atilde;o o Olympic.</a>&#10;O <i>RMS Titanic</i> foi constru&iacute;do nos <a href="http://en.wikipedia.org/wiki/Estaleiros" id="w">estaleiros</a> da <a href="http://en.wikipedia.org/wiki/Harland_and_Wolff" id="w">Harland and Wolff</a>, em <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> Do Norte, destinado a competir com os navios <i><a href="http://en.wikipedia.org/wiki/RMS_Lusitania" id="w">Lusitania</a></i> e <i><a href="http://en.wikipedia.org/wiki/RMS_Mauretania" id="w">Mauretania</a></i> da empresa rival <a href="http://en.wikipedia.org/wiki/Cunard_Line" id="w">Cunard Line</a>. O <i>Titanic</i>, juntamente com os seus irm&atilde;os da classe <i>Olympic</i>, o <i><a href="http://en.wikipedia.org/wiki/RMS_Olympic" id="w">Olympic</a></i> e o ainda em constru&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/HMHS_Britannic" id="w">Britannic</a></i> (originalmente chamado de <i>Gigantic</i>), se destinavam a ser os maiores e mais luxuosos navios a operar. Os projetistas foram Alexander Carlisle,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> o arquiteto naval <a href="http://en.wikipedia.org/wiki/Thomas_Andrews" id="w">Thomas Andrews</a> (Sobrinho de William Pirrie,o que muitos achavam que futuramente assumiria o comando dos estaleiros), gerente de constru&ccedil;&atilde;o e chefe do departamento de design da Harland and Wolff,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e Alexander Carlisle, o projetista chefe e gerente geral do estaleiro.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>O Titanic fora construido sobre uma quest&atilde;o familiar que perdurava nos estaleiros, pois William Pirrie era casado com a irm&atilde; de Carlisle. As responsabilidades de Carlisle inclu&iacute;am as decora&ccedil;&otilde;es, os equipamentos e arranjos gerais, incluindo a implementa&ccedil;&atilde;o de um sistema eficiente de turcos para os botes. O Titanic fora o &uacute;ltimo navio que Carlisle projetara, pois queria por o n&uacute;mero de botes suficientes para todos os passageiros, o que opunha a ideia de William, que dizia que o navio seria seu pr&oacute;prio bote.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:En_size_titanic&shy;pt.png%7Cthumb" id="w">Compara&ccedil;&atilde;o de tamanho entre o &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;, um [[Airbus A380]], um &ocirc;nibus, um carro e uma pessoa.</a>&#10;A constru&ccedil;&atilde;o do RMS <i>Titanic</i>, financiada pelo americano <a href="http://en.wikipedia.org/wiki/J._P._Morgan" id="w">J. P. Morgan</a> e sua companhia International Mercantile Marine Co., come&ccedil;ou em 31 de mar&ccedil;o de 1909. O casco do <i>Titanic</i> foi lan&ccedil;ado ao mar no dia 31 de maio de 1911, e sua equipagem foi conclu&iacute;da em 31 de mar&ccedil;o do ano seguinte. Seu comprimento total era de 269,10 m, sua largura era de 28 m, com <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelagem bruta</a> de 46 328 T e altura, da linha d&#39&semi;&aacute;gua at&eacute; o deque de botes, de 18 metros. O <i>Titanic</i> estava equipado com dois <a href="http://en.wikipedia.org/wiki/Motor_de_corrente_alternada" id="w">motores</a> de quatro <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cilindros</a> de expans&atilde;o tripla, invertido com <a href="http://en.wikipedia.org/wiki/Motor_a_vapor" id="w">motores a vapor</a> e uma <a href="http://en.wikipedia.org/wiki/Turbina_a_vapor" id="w">turbina de baixa press&atilde;o Parsons</a> de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/H%C3%A9lice" id="w">h&eacute;lices</a>. Havia 29 <a href="http://en.wikipedia.org/wiki/Caldeira" id="w">caldeiras</a> alimentadas por 159 <a href="http://en.wikipedia.org/wiki/Forno" id="w">fornos</a> de carv&atilde;o a combust&atilde;o que tornaram poss&iacute;vel a velocidade m&aacute;xima de 24 <a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">n&oacute;s</a> (43&#160&semi;km/h). Apenas tr&ecirc;s das quatro chamin&eacute;s de 19 metros de altura eram funcionais&semi; a quarta chamin&eacute; servia apenas para ventila&ccedil;&atilde;o&semi; foi adicionada para dar ao navio uma apar&ecirc;ncia mais impressionante. O navio podia transportar um total de 3.547 pessoas, entre passageiros e tripula&ccedil;&atilde;o.</p>&#10;<a id="Recursos" name="Recursos"></a><h2> Recursos </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gym.jpg%7Cthumb%7Cleft" id="w">A academia de gin&aacute;stica do &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GSC4.jpg%7Cthumb%7Cright" id="w">A Grande Escadaria da Primeira Classe a bordo do &#39&semi;&#39&semi;Olympic&#39&semi;&#39&semi;, id&ecirc;ntica a do &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;.</a>&#10;O <i>Titanic</i> superou todos os seus rivais em termos de luxo e a opul&ecirc;ncia. A se&ccedil;&atilde;o da Primeira&shy;classe tinha uma piscina, um gin&aacute;sio, uma quadra de <i><a href="http://en.wikipedia.org/wiki/Squash" id="w">squash</a></i>, <a href="http://en.wikipedia.org/wiki/Banho_turco" id="w">banhos turcos</a>, banhos el&eacute;tricos e o Caf&eacute; Verandah. As salas comuns da Primeira&shy;classe foram adornadas com pain&eacute;is de madeira esculpidos, m&oacute;veis caros e outras decora&ccedil;&otilde;es. Al&eacute;m disso, o <i>Caf&eacute; Parisien</i> oferecia culin&aacute;ria aos passageiros da primeira&shy;classe, com uma varanda iluminada pelo Sol.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Havia bibliotecas e cabeleireiros tanto na primeira como na segunda classe.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A sala geral da terceira&shy;classe tinha pain&eacute;is de pinheiro e m&oacute;veis robustos. O <i>Titanic</i> incorporou recursos tecnol&oacute;gicos avan&ccedil;ados para a &eacute;poca. Ele tinha tr&ecirc;s elevadores el&eacute;tricos, dois na Primeira&shy;classe e um na Segunda&shy;classe. Ele tamb&eacute;m tinha um subsistema el&eacute;trico alimentado por geradores a base de vapor, uma fia&ccedil;&atilde;o el&eacute;trica que cobria todo o navio e dois r&aacute;dios Marconi, incluindo um de 1500 W manejado por dois operadores que trabalhavam em turnos, permitindo contato constante e a transmiss&atilde;o de muitas mensagens dos passageiros.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>Tamb&eacute;m contava com anteparas &agrave; prova de &aacute;gua, que isolavam o navio da parte inundada da parte n&atilde;o inundada.</p>&#10;<a id="Botes" name="Botes"></a><h3>Botes</h3>&#10;<p>Na sua viagem inaugural, o <i>Titanic</i> carregava um total de 20 botes salva&shy;vidas de tr&ecirc;s tipos diferentes:<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Botes 1 e 2: <a href="http://en.wikipedia.org/wiki/C%C3%BAter" id="w">c&uacute;teres</a> de madeira de emerg&ecirc;ncia: capacidade para 40 pessoas.<sup id="_ref&shy;botes_a" class="reference"><a href="#_note&shy;botes" title="">[9]</a></sup></li>&#10;<li>Botes 3 a 16: botes de madeira: capacidade para 65 pessoas<sup id="_ref&shy;botes_b" class="reference"><a href="#_note&shy;botes" title="">[9]</a></sup></li>&#10;<li>Botes A, B, C e D: botes &#34&semi;desmont&aacute;veis&#34&semi; Englehardt: capacidade para 47 pessoas.<sup id="_ref&shy;botes_c" class="reference"><a href="#_note&shy;botes" title="">[9]</a></sup></li></ul>&#10;<p>Os botes salva&shy;vidas eram predominantemente guardados em cal&ccedil;os no conv&eacute;s dos botes, conectados aos turcos. Todos os botes, incluindo os desmont&aacute;veis, foram colocados no navio por um enorme guindaste em <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a>(O guindaste alcan&ccedil;ava at&eacute; 50 metros e custou em torno de 50000 d&oacute;lares). Aqueles no lado <a href="http://en.wikipedia.org/wiki/Estibordo" id="w">estibordo</a> tinham os n&uacute;meros pares, 4&ndash; 16, da proa &agrave; popa, enquanto aqueles do lado <a href="http://en.wikipedia.org/wiki/Bombordo" id="w">bombordo</a> tinham os n&uacute;meros &iacute;mpares,3 &ndash;15, da proa &agrave; popa. Os c&uacute;teres de emerg&ecirc;ncia (botes 1 e 2) ficavam balan&ccedil;ando do lado de fora do navio, prontos para uso imediato, enquanto os botes desmont&aacute;veis C e D ficavam no conv&eacute;s dos botes, ao lado dos botes 1 e 2, respectivamente. Os botes desmont&aacute;veis A e B ficavam guardados no telhado dos alojamentos dos oficiais, em ambos os lados da chamin&eacute; 1. Entretanto, n&atilde;o havia turcos montados nos alojamentos dos oficiais para abaixar os botes, e eles eram pesados mesmo vazios. Durante o naufr&aacute;gio, abaixar os desmont&aacute;veis A e B foi dif&iacute;cil j&aacute; que primeiro era necess&aacute;rio desliz&aacute;&shy;los por sobre vigas e/ou remos at&eacute; o conv&eacute;s dos botes. Durante esse procedimento, o desmont&aacute;vel B emborcou e subsequentemente ficou flutuando de cabe&ccedil;a para baixo.<sup id="_ref&shy;botes_d" class="reference"><a href="#_note&shy;botes" title="">[9]</a></sup></p>&#10;<p>Na fase de projeto, Carlisle sugeriu que o <i>Titanic</i> usasse um novo, e maior, tipo de turco, fabricado pela Welin Davit &#38&semi; Engineering Co. Ltd, com cada um podendo segurar quatro botes. 16 conjuntos desses turcos foram instalados, dando ao <i>Titanic</i> a capacidade de carregar 64 botes de madeira<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&mdash;uma capacidade total de mais de 4.000 pessoas, comparada a capacidade total do <i>Titanic</i> de por volta de 3.600 passageiros e tripula&ccedil;&atilde;o. Entretanto, a White Star Line decidiu que apenas 16 botes salva&shy;vidas (16 sendo o m&iacute;nimo requerido pela Board of Trade, baseado na tonelagem do <i>Titanic</i>) seriam carregados (tamb&eacute;m havia quatro botes dobr&aacute;veis, chamados de desmont&aacute;veis), que poderiam acomodar apenas 1.178 pessoas (33% de capacidade total do <i>Titanic</i>). Na &eacute;poca, as regula&ccedil;&otilde;es da Board of Trade diziam que os navios brit&acirc;nicos com mais de 10.000 toneladas deveriam carregar 16 botes com uma capacidade de 160 metros c&uacute;bicos, mais uma capacidade para 75% daquelas dos botes em jangadas e flutuadores (ou 50% caso o navio possu&iacute;sse anteparas estanques). Dessa forma, a White Star Line providenciou mais acomoda&ccedil;&otilde;es em botes do que era legalmente necess&aacute;rio.</p>&#10;<p>Os regulamentos n&atilde;o haviam sido alterados para navios maiores desde 1894, quando o maior navio de passageiros sob considera&ccedil;&atilde;o era o <i>Lucania</i>, da Cunard, com 13 000 T. Sir Alfred Chalmers, conselheiro n&aacute;utico da Board of Trade de 1896 at&eacute; 1911, tinha considerado o assunto &#34&semi;de tempos em tempos&#34&semi;, por&eacute;m, por achar que marinheiros experientes teriam de ser levados &#34&semi;desnecessariamente&#34&semi; a bordo dos navios por nenhum outro motivo al&eacute;m de manejar e abaixar os botes, ele n&atilde;o considerou necess&aacute;rio aumentar a escala.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Carlisle disse ao inqu&eacute;rito oficial que ele havia discutido o assunto com <a href="http://en.wikipedia.org/wiki/J._Bruce_Ismay" id="w">J. Bruce Ismay</a>, o diretor da White Star, por&eacute;m Ismay disse que ele nunca ouviu nada do tipo, nem de notar de tal disposi&ccedil;&atilde;o nas plantas que ele havia inspecionado.<sup id="_ref&shy;carlisle_a" class="reference"><a href="#_note&shy;carlisle" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Dez dias antes da viagem inaugural, Axel Welin, fabricante dos turcos do <i>Titanic</i>, anunciou que seus equipamentos haviam sido instalados porque os donos do navio sabiam das futuras mudan&ccedil;as nos regulamentos, por&eacute;m Harold Sanderson, vice&shy;presidente da Marinha Mercante Internacional e antigo gerente geral da White Star Line, negou que essa havia sido a inten&ccedil;&atilde;o.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Bombas" name="Bombas"></a><h3>Bombas</h3>&#10;<p>O <i>Titanic</i> foi equipado com cinco bombas de lastro, usadas para equilibrar o navio, e tr&ecirc;s de esgoto.<sup id="_ref&shy;bombas_a" class="reference"><a href="#_note&shy;bombas" title="">[15]</a></sup> Dois canos principais de lastro, de 250 mm, corriam por toda a extens&atilde;o do navio e v&aacute;lvulas controlando a distribui&ccedil;&atilde;o de &aacute;gua eram operadas do conv&eacute;s das anteparas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A capacidade total de bombeamento de todas as oito bombas era de 425.000 gal&otilde;es por hora.<sup id="_ref&shy;bombas_b" class="reference"><a href="#_note&shy;bombas" title="">[15]</a></sup> Durante o desastre, os engenheiros reportaram que as bombas conseguiram retardar a inunda&ccedil;&atilde;o da sala da caldeira n&deg; 6 nos primeiros dez minutos ap&oacute;s a colis&atilde;o. As bombas tamb&eacute;m mantiveram o ritmo da inunda&ccedil;&atilde;o da sala da caldeira n&deg; 5. Isso n&atilde;o indica que o navio poderia manter sua flutuabilidade indefinitivamente, por&eacute;m, enquanto as bombas tivessem vapor para aliment&aacute;&shy;las, o navio poderia retardar a inunda&ccedil;&atilde;o. O <i>Titanic</i> n&atilde;o poderia naufragar at&eacute; essas se&ccedil;&otilde;es estarem completamente inundadas, anulando o efeito das bombas. Isso n&atilde;o ocorreu at&eacute; as 23:50 da noite do naufr&aacute;gio.um dos principais fatores para o naufragio do Titanic era que os rebites,utilizados 3 milhoes ao total para montar a estrutura do navio,n&atilde;o aguentaram a press&atilde;o e estouraram o que fez com que a estrutura cedesse.</p>&#10;<a id="Compara%C3%A7%C3%B5es_com_o_''Olympic''" name="Compara%C3%A7%C3%B5es_com_o_''Olympic''"></a><h3> Compara&ccedil;&otilde;es com o &#39&semi;&#39&semi;Olympic&#39&semi;&#39&semi;</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic_and_Titanic.jpg%7Cthumb" id="w">Olympic (&agrave; esquerda) ao retornar a Belfast para reparos em mar&ccedil;o 1912, e o Titanic (&agrave; direita). Esta foi a &uacute;ltima vez que os dois navios irm&atilde;os seriam vistos juntos.</a>&#10;O <i>Titanic</i> era muito semelhante ao seu irm&atilde;o mais velho <i><a href="http://en.wikipedia.org/wiki/RMS_Olympic" id="w">Olympic</a></i>. Embora possu&iacute;sse maior espa&ccedil;o interno, e, por consequ&ecirc;ncia fosse mais pesado(1,004 toneladas brutas mais pesadas,fazendo o titanic at&eacute; ent&atilde;o o maior navio do mundo), o casco era exatamente do mesmo comprimento que o do Olympic(269m). Mas havia algumas diferen&ccedil;as. Duas das mais not&aacute;veis eram que mais da metade da parte da frente do deque A de passeio do <i>Titanic</i> fora substitu&iacute;da por janelas basculantes e a configura&ccedil;&atilde;o das janelas do deque B diferia das do <i>Olympic</i>. O <i>Titanic</i> tinha um restaurante especial chamado <i>Caf&eacute; Parisien</i>, uma caracter&iacute;stica que o <i>Olympic</i> n&atilde;o tivera at&eacute; 1913. Alguns dos defeitos encontrados no <i>Olympic</i>, tais como o rangido na invers&atilde;o para a marcha r&eacute;, foram corrigidos no <i>Titanic</i>. As luzes e a ilumina&ccedil;&atilde;o natural do deque A eram arredondadas&semi; enquanto que no <i>Olympic</i> elas eram ovais. A Ponte de comando do <i>Titanic</i> era maior e mais longa que a do <i>Olympic</i>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Essas, e outras modifica&ccedil;&otilde;es, fizeram do <i>Titanic</i> 1004 toneladas brutas maior que o <i>Olympic</i> e assim, o maior navio em atividade em todo o mundo durante sua viagem inaugural em Abril de 1912.&#34&semi;</p>&#10;<a id="Hist%C3%B3ria_do_navio" name="Hist%C3%B3ria_do_navio"></a><h2>Hist&oacute;ria do navio</h2>&#10;<a id="Testes_mar%C3%ADtimos" name="Testes_mar%C3%ADtimos"></a><h3>Testes mar&iacute;timos</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic_new_york.jpg%7Cthumb%7Cesquerda" id="w">Titanic (direita) ap&oacute;s o quase&shy;colis&atilde;o com o New York (&agrave; esquerda, com o Oceanic).</a>&#10;Os testes mar&iacute;tmos do <i>Titanic</i> ocorreram pouco tempo depois dele ter sido equipado nos estaleiros da Harland &#38&semi; Wolff. Os testes estavam agendados para come&ccedil;ar &agrave;s 10h00 de segunda&shy;feira, 1 de abril, nove dias antes de partir de Southampton para sua viagem inaugural. Por&eacute;m, as m&aacute;s condi&ccedil;&otilde;es do tempo adiaram os testes para o dia seguinte.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>A bordo do <i>Titanic</i> estavam 78 foguistas, graxeiros, bombeiros e 41 membros da tripula&ccedil;&atilde;o. Ningu&eacute;m da equipe dom&eacute;stica parecia estar a bordo. Representantes de v&aacute;rias companhias viajaram no <i>Titanic</i> durante os testes, incluindo Harold Sanderson, Thomas Andrews e Edward Wilding, da Harland &#38&semi; Wolff. Bruce Ismay (diretor da White star) e Lorde Pirrie estavam muito doente para comparecer (inclusive na viagem,fazendo com que seu sobrinho thomas andrews comparecesse em seu lugar). Jack Phillips e Harold Bride serviram como operadores de r&aacute;dio e ajustaram o equipamento Marconi. O Sr. Carruthers(francis), um inspetor da Board of Trade, tamb&eacute;m estava presente para ver se tudo estava funcionando, e se o navio estava apto a receber passageiros. Depois dos testes, ele assinou um &#34&semi;Acordo e Contas de Viagens e Tripula&ccedil;&atilde;o&#34&semi;, v&aacute;lido por 12 meses, declarando que o navio estava apto para viajar.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>O Titanic tinha pot&ecirc;ncia extrema para freios, podendo freiar em no m&aacute;ximo 1 km.</p>&#10;<a id="Viagem_inaugural" name="Viagem_inaugural"></a><h3> Viagem inaugural </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Edward_J._Smith.jpg%7Cleft%7Cthumb%7C283x283px%7CCapit%C3%A3o_%5B%5BEdward_Smith" id="w">Edward J. Smith]], oficial comandante do &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic.jpg%7Cthumb%7Cright" id="w">Titanic deixando o porto [[Southampton]], [[Inglaterra]] em [[10 de abril]] de [[1912]], com destino &agrave; cidade de [[Nova Iorque]].</a></p>&#10;<p>O navio iniciou a sua viagem inaugural de <a href="http://en.wikipedia.org/wiki/Southampton" id="w">Southampton</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, com destino &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na quarta&shy;feira, <a href="http://en.wikipedia.org/wiki/10_de_Abril" id="w">10 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com o Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Edward_Smith" id="w">Edward J. Smith</a> no comando.<sup id="_ref&shy;maritimequest_a" class="reference"><a href="#_note&shy;maritimequest" title="">[20]</a></sup> Assim que o <i>Titanic</i> deixou o cais, sua esteira provocou a aproxima&ccedil;&atilde;o do SS <i>New York</i>, que estava ancorado nas proximidades, rompendo as suas amarras e quase se chocando com o navio, antes que rebocadores levassem o <i>New York</i> para longe. O incidente atrasou a partida em meia hora.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Depois de atravessar o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>, o <i>Titanic</i> parou em <a href="http://en.wikipedia.org/wiki/Cherbourg" id="w">Cherbourg</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, para receber mais passageiros e parou novamente no dia seguinte em Queenstown (hoje conhecida como <a href="http://en.wikipedia.org/wiki/Cobh" id="w">Cobh</a>), na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.<sup id="_ref&shy;maritimequest_b" class="reference"><a href="#_note&shy;maritimequest" title="">[20]</a></sup> J&aacute; que as instala&ccedil;&otilde;es do porto em Queenstown eram inadequadas para um navio de seu tamanho, o <i>Titanic</i> teve de ancorar ao largo (fora do porto), com pequenos botes levando os passageiros e bagagens at&eacute; ele. Quando finalmente partiu para Nova Iorque, havia 2.240 pessoas a bordo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>John Coffey, um foguista de 23 anos, saltou para fora do navio em Queenstown, escondendo&shy;se em um dos botes no meio das sacolas de cartas que estavam destinadas ao continente. Nativo da cidade, ele provavelmente se juntou ao navio com essa inten&ccedil;&atilde;o, por&eacute;m mais tarde ele afirmou que o motivo dele ter sa&iacute;do do <i>Titanic</i> era um mau press&aacute;gio que havia tido. Mais tarde, Coffey se juntou &agrave; tripula&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/RMS_Mauretania" id="w">Mauretania</a></i>.</p>&#10;<p>Na viagem inaugural do <i>Titanic</i>, algumas das mais importantes pessoas da &eacute;poca estavam viajando na primeira classe. Entre elas estavam o milion&aacute;rio <a href="http://en.wikipedia.org/wiki/John_Jacob_Astor_IV" id="w">John Jacob Astor IV</a> e sua esposa Madeleine Force Astor, o industrialista Benjamin Guggenheim, o dono da <a href="http://en.wikipedia.org/wiki/Macy%26%2339%3Bs" id="w">Macy&#39&semi;s</a> Isidor Strauss e sua esposa Ida, a milion&aacute;ria <a href="http://en.wikipedia.org/wiki/Margaret_Brown" id="w">Margaret &#34&semi;Molly&#34&semi; Brown</a> (conhecida mais tarde como &#34&semi;Inafund&aacute;vel Molly Brown&#34&semi; devido a seus esfor&ccedil;os para ajudar outros passageiros durante o naufr&aacute;gio), Sir Cosmo Duff&shy;Gordon e sua esposa <a href="http://en.wikipedia.org/wiki/Lucy%2C_Lady_Duff&shy;Gordon" id="w">Lucy, Lady Duff&shy;Gordon</a>, George Dunton Widener com sua esposa Eleanor e seu filho Harry, o jogador de criquete e empres&aacute;rio John Borland Thayer com sua esposa Marian e seu filho de 17 anos Jack, o jornalista William Thomas Stead, a Condessa No&euml;l Leslie, o assessor presidencial Archibald Butt, a escritora Helen Churchill Candee, o tamb&eacute;m escritor Jacques Futrelle e sua esposa May, os produtores Henry e Rene Harris, a atriz <a href="http://en.wikipedia.org/wiki/Dorothy_Gibson" id="w">Dorothy Gibson</a> e outros.<sup id="_ref&shy;passageiros_a" class="reference"><a href="#_note&shy;passageiros" title="">[23]</a></sup> O banqueiro <a href="http://en.wikipedia.org/wiki/John_Pierpont_Morgan" id="w">J. P. Morgan</a> estava agendado para viajar na viagem inaugural, mas cancelou no &uacute;ltimo minuto. Viajando na primeira classe a bordo do navio estavam o diretor da White Star Line, <a href="http://en.wikipedia.org/wiki/J._Bruce_Ismay" id="w">J. Bruce Ismay</a> e o construtor do navio, <a href="http://en.wikipedia.org/wiki/Thomas_Andrews" id="w">Thomas Andrews</a>, que estava a bordo para observar qualquer problema e avaliar a performance geral do navio.<sup id="_ref&shy;passageiros_b" class="reference"><a href="#_note&shy;passageiros" title="">[23]</a></sup></p>&#10;<a id="Naufr%C3%A1gio" name="Naufr%C3%A1gio"></a><h3> Naufr&aacute;gio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TitanicRoute.svg%7Cthumb%7Cleft%7C350px" id="w">Rota e localiza&ccedil;&atilde;o do RMS &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic_iceberg.jpg%7Cthumb" id="w">Fotografia de um &#39&semi;&#39&semi;[[iceberg]]&#39&semi;&#39&semi; na vizinhan&ccedil;a do local do naufr&aacute;gio do &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;, tirada em [[15 de abril]] de [[1912]] pelo camareiro chefe do &#39&semi;&#39&semi;Prinz Adalbert&#39&semi;&#39&semi; que disse que o iceberg possu&iacute;a tinta vermelha igual &agrave;quela encontrada no casco do &#39&semi;&#39&semi;Titanic&#39&semi;&#39&semi;.</a></p>&#10;<p>Ao anoitecer de domingo, 14 de abril, a temperatura ca&iacute;ra para quase congelamento e o oceano estava calmo. A <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> n&atilde;o era vis&iacute;vel (estando dois dias antes da <a href="http://en.wikipedia.org/wiki/Lua_Nova" id="w">Lua Nova</a>), e o c&eacute;u estava limpo. O Capit&atilde;o Smith, em resposta aos avisos de <a href="http://en.wikipedia.org/wiki/Iceberg" id="w">icebergs</a> recebidos pelo r&aacute;dio nos dias anteriores, tra&ccedil;ou um novo curso que levava o navio um pouco mais a sul. &Agrave;s 13h45 daquele dia, uma mensagem do <i>Amerika</i> avisou que grandes icebergs estavam no caminho do <i>Titanic</i>, por&eacute;m Jack Phillips e Harold Bride, os operadores do dispositivo Marconi de r&aacute;dio, eram empregados da Marconi e pagos para retransmitir mensagens de e para os passageiros, e n&atilde;o estavam focados em retransmitir para a ponte mensagens &#34&semi;n&atilde;o essenciais&#34&semi; sobre gelo. Mais tarde naquela noite, outro aviso de um grande n&uacute;mero de icebergs, desta vez do <i>Mesaba</i>, tamb&eacute;m n&atilde;o chegou &agrave; ponte.</p>&#10;<p>&Agrave;s 23h40, enquanto navegavam a 500&#160&semi;km dos <a href="http://en.wikipedia.org/wiki/Grandes_Bancos" id="w">Grandes Bancos da Terra Nova</a>, os vigias do mastro, Frederick Fleet e Reginald Lee, avistaram um iceberg bem em frente ao navio. Fleet imediatamente tocou o sino de alerta do mastro tr&ecirc;s vezes e ergueu o comunicador para falar com a Ponte. Preciosos segundos se perderam at&eacute; que o comunicador foi atendido pelo Sexto Oficial Paul Moody, para quem Fleet gritou &#34&semi;Iceberg bem em frente&#34&semi;. O Primeiro Oficial <a href="http://en.wikipedia.org/wiki/William_McMaster_Murdoch" id="w">William Murdoch</a> deu ao timoneiro Robert Hitchens a ordem de &#34&semi;tudo a bombordo&#34&semi; (esquerda), e ajustou as m&aacute;quinas para r&eacute; ou para parar (n&atilde;o se tem certeza, os testemunhos dos sobreviventes s&atilde;o conflituosos). <sup id="_ref&shy;boxhall_a" class="reference"><a href="#_note&shy;boxhall" title="">[24]</a></sup><sup id="_ref&shy;scott_a" class="reference"><a href="#_note&shy;scott" title="">[25]</a></sup> A proa do navio come&ccedil;ou a deslocar&shy;se do obst&aacute;culo e, 37 segundos ap&oacute;s o avistamento do iceberg, houve o choque. O iceberg &#34&semi;arranhou&#34&semi; o lado estibordo (direito) do navio, deformando e cortando o casco, e soltando os rebites abaixo da linha d&#39&semi;&aacute;gua por uma extens&atilde;o de 90 m. Enquanto a &aacute;gua entrava nos compartimentos dianteiros, Murdoch acionou o fechamento das portas &agrave; prova d&#39&semi;&aacute;gua. O navio conseguiria ficar flutuando com quatro compartimentos inundados, mas os cinco primeiros compartimentos foram rasgados e estavam fazendo &aacute;gua. Os compartimentos inundados faziam a proa do navio ficar mais pesada, causando a entrada de mais &aacute;gua. Vinte minutos ap&oacute;s a colis&atilde;o, a proa j&aacute; come&ccedil;ava a inclinar. Al&eacute;m disso, por volta de 130 minutos (2 horas e 10 minutos) ap&oacute;s a colis&atilde;o, a &aacute;gua come&ccedil;ou a passar do sexto para o s&eacute;timo compartimento sobre a antepara que as dividia.&#10;O Capit&atilde;o Smith, alertado pelo solavanco do impacto, chegou &agrave; ponte e ordenou parada total. Pouco depois da meia&shy;noite de 15 de abril, ap&oacute;s uma inspe&ccedil;&atilde;o feita por oficiais do navio e por <a href="http://en.wikipedia.org/wiki/Thomas_Andrews" id="w">Thomas Andrews</a>, foi ordenado que os botes fossem preparados para lan&ccedil;amento e que sinais de socorro come&ccedil;assem a ser enviados.</p>&#10;<p>Os operadores de r&aacute;dio Harold Bride e Jack Phillips estavam ocupados enviando sinais de socorro CQD, e mais tarde <a href="http://en.wikipedia.org/wiki/SOS" id="w">SOS</a>. V&aacute;rios navios responderam ao chamado, incluindo o navio irm&atilde;o do <i>Titanic</i>, o <i><a href="http://en.wikipedia.org/wiki/RMS_Olympic" id="w">Olympic</a></i>, por&eacute;m nenhum estava perto o bastante para chegar a tempo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O navio mais perto a responder o chamado foi o <i><a href="http://en.wikipedia.org/wiki/RMS_Carpathia" id="w">Carpathia</a></i>, a 93&#160&semi;km de dist&acirc;ncia, que poderia chegar em quatro horas &mdash; tarde demais para resgatar todos os passageiros do <i>Titanic</i>. O &uacute;nico local em terra que recebeu o pedido de socorro do <i>Titanic</i> foi a esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cabo_Race" id="w">Cabo Race</a>, em <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Da ponte, as luzes de um outro navio podiam ser vistas no lado bombordo. A identidade desse navio permanece um mist&eacute;rio at&eacute; hoje, por&eacute;m h&aacute; teorias sugerindo que o navio em quest&atilde;o era o SS <i>Californian</i>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> J&aacute; que o navio n&atilde;o estava respondendo aos chamados do r&aacute;dio, o Quarto Oficial Joseph Boxhall e o Contramestre Rowe tentaram sinalizar com um l&acirc;mpada Morse e mais tarde com fogos de artif&iacute;cio, por&eacute;m o navio nunca respondeu.<sup id="_ref&shy;californian_a" class="reference"><a href="#_note&shy;californian" title="">[29]</a></sup> O <i>Californian</i>, que estava por perto e havia parado pela noite por causa do gelo, tamb&eacute;m viu luzes &agrave; dist&acirc;ncia. O r&aacute;dio do <i>Californian</i> havia sido desligado e o operador havia ido dormir. Pouco antes de ir dormir &agrave;s 23h00, o operador do r&aacute;dio do <i>Californian</i> tentou avisar o <i>Titanic</i> de que havia gelo &agrave; frente, por&eacute;m ele foi interrompido por um exausto Phillips, que respondeu dizendo: &#34&semi;Cale a boca, cale a boca, estou ocupado&semi; estou trabalhando Cabo Race&#34&semi;, referindo&shy;se a esta&ccedil;&atilde;o de r&aacute;dio na Terra Nova.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Quando os oficiais do <i>Californian</i> avistaram o navio, eles tentaram sinalizar com uma l&acirc;mpada Morse, por&eacute;m pareceu que n&atilde;o foram respondidos. Mais tarde, eles notaram os sinais de socorro do <i>Titanic</i> sobre as luzes e informaram o Capit&atilde;o Stanley Lord. Apesar de ter havido muita discuss&atilde;o sobre o navio misterioso, que para os oficiais em servi&ccedil;o parecia estar se movendo para longe, ningu&eacute;m do <i>Californian</i> acordou o operador de r&aacute;dio at&eacute; de manh&atilde;.<sup id="_ref&shy;californian_b" class="reference"><a href="#_note&shy;californian" title="">[29]</a></sup>Dentre um dos mortos estava John Jacob Astor IV, o homem mais rico do navio, que morreu esmagado por um tonel de fuma&ccedil;a.</p>&#10;<a id="Botes_lan%C3%A7ados" name="Botes_lan%C3%A7ados"></a><h3> Botes lan&ccedil;ados </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic_signal.jpg%7Cthumb%7Cleft" id="w">Mensagem de socorro enviada pelo Titanic.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:StateLibQld_1_169523_Rescued_lifeboats%2C_all_that_is_left_from_the_great_ship_Titanic%2C_New_York%2C_1912.jpg%7Cthumb" id="w">Botes resgatados do Titanic.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic_the_sinking.jpg%7Cthumb%7C220x220px" id="w">Ilustra&ccedil;&atilde;o do afundamento do Titanic.</a>&#10;&Agrave;s <b>0h05</b>, o Comandante Smith reuniu os oficiais e informou&shy;os do ocorrido. Solicitou que os passageiros fossem acordados e que se dirigissem ao conv&eacute;s onde se encontravam os botes salva&shy;vidas para serem evacuados. Sabiam que o n&uacute;mero de botes era suficiente para apenas pouco mais da metade das pessoas a bordo e por isso pediu para n&atilde;o haver p&acirc;nico. Os empregados come&ccedil;aram a passar de cabine em cabine na primeira e segunda classes, acordando os passageiros, solicitando para colocarem os coletes salva&shy;vidas e se dirigirem ao conv&eacute;s dos botes imediatamente. Enquanto isso, os passageiros da terceira classe permaneciam reunidos e trancados no grande sal&atilde;o da terceira classe junto &agrave; <a href="http://en.wikipedia.org/wiki/Popa" id="w">popa</a> (parte de tr&aacute;s do navio). Muitos passageiros revoltaram&shy;se, e alguns aventuraram&shy;se pelos labirintos de corredores no interior do navio para tentar encontrar outra sa&iacute;da. Alguns conseguiram escapar com vida, mas muitos deles acabaram sepultados dentro do <i>Titanic</i>. A evacua&ccedil;&atilde;o havia sido feita de acordo com as classes sociais a que os passageiros pertenciam, valor at&eacute; ent&atilde;o aceit&aacute;vel.</p>&#10;<p>&Agrave;s <b>0h31</b>, os botes come&ccedil;am a ser preenchidos com &#34&semi;mulheres e crian&ccedil;as primeiro&#34&semi;. Os primeiros botes foram lan&ccedil;ados sem alcan&ccedil;ar a lota&ccedil;&atilde;o m&aacute;xima. Lightoller segue com rigor as ordens de embarcar somente mulheres e crian&ccedil;as. Entretanto, a estibordo do navio o Primeiro Oficial Murdock permitia a entrada de homens solteiros e casais nos botes, ap&oacute;s a entrada de mulheres e crian&ccedil;as, e fazia os botes descer completamente cheios, mesmo com homens, e, por isso, muitos homens que se salvaram devem a sua vida a esse oficial. Alguns sobreviventes relataram que a sensa&ccedil;&atilde;o ao caminhar no conv&eacute;s de botes era como a de estar descendo um monte.</p>&#10;<p>Como o navio mais pr&oacute;ximo n&atilde;o respondia nem aos sinais do tel&eacute;grafo nem aos sinais das lanternas, &agrave;s <b>0h45</b> o Capit&atilde;o Smith manda disparar os foguetes de sinaliza&ccedil;&atilde;o. &Eacute; arriado o primeiro bote salva&shy;vidas n&ordm; 7, com apenas 27 pessoas. A fim de evitar o p&acirc;nico, o capit&atilde;o solicitou que a orquestra de bordo viesse tocar junto ao conv&eacute;s dos botes para acalmar os passageiros. A tradi&ccedil;&atilde;o diz que a banda foi para o fundo a tocar &#34&semi;<i>Nearer My God to Thee</i>&#34&semi;. Segundo o testemunho do segundo operador de r&aacute;dio, estava a tocar &#34&semi;<i>Autumn</i>&#34&semi;, um hino episcopal.</p>&#10;<p>Enquanto isso, Thomas Andrews tentava ajudar do jeito que podia, ensinando os passageiros a porem os coletes salva&shy;vidas, mesmo sabendo que seu esfor&ccedil;o n&atilde;o salvaria muitas vidas.</p>&#10;<p>&Agrave;s 1h25, a inclina&ccedil;&atilde;o do conv&eacute;s fica maior. Ordens s&atilde;o dadas para que os botes des&ccedil;am mais cheios. Thomas Andrews, o engenheiro&shy;chefe, ajuda na descida dos botes fazendo com que eles sejam devidamente cheios. A &aacute;gua j&aacute; atinge o nome do Titanic pintado na proa. O navio come&ccedil;a a se inclinar para bombordo. Andrews &eacute; visto pela &uacute;ltima vez na sala para fumantes da primeira classe.</p>&#10;<p>Enquanto que nos primeiros botes tinha que se implorar para que as pessoas entrassem, fazendo muitos deles descer praticamente vazios, nos &uacute;ltimos o tumulto era bem vis&iacute;vel. Relatam&shy;se tiros para conter os mais afoitos. Faltando pouco mais de dois botes para deixar o navio, os passageiros da terceira classe s&atilde;o liberados. Restavam apenas esses dois botes e os dois desmont&aacute;veis que ficavam junto &agrave; base da primeira chamin&eacute;. Devido &agrave; confus&atilde;o, Lightoller sacode sua pistola no ar e provavelmente atira para manter o controle durante a descida do desmont&aacute;vel &acute;&acute;D``. A &aacute;gua g&eacute;lida j&aacute; invadia os conveses quando os botes desmont&aacute;veis conseguiram ser lan&ccedil;ados.</p>&#10;<a id="Minutos_finais" name="Minutos_finais"></a><h3>Minutos finais</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic&shy;sinking&shy;animation.gif%7Cthumb" id="w">Anima&ccedil;&atilde;o do naufr&aacute;gio do Titanic.</a>&#10;&Agrave;s <b>2h05</b>, &eacute; arriado o &uacute;ltimo bote salva&shy;vidas, o desmont&aacute;vel bote &#34&semi;D&#34&semi;, com 44 pessoas. &Agrave;s <b>2h10</b>, &eacute; enviado o &uacute;ltimo sinal pelos telegrafistas. O Capit&atilde;o Smith ordena &#34&semi;cada um por si&#34&semi; e n&atilde;o &eacute; mais visto por ningu&eacute;m, sendo que alguns passageiros o viram dirigir&shy;se para a ponte de comando um pouco antes da mesma ser invadida pela &aacute;gua. J&aacute; com a proa mergulhada no mar e a &aacute;gua a atingir o conv&eacute;s de botes, o desespero &eacute; geral. Na primeira chamin&eacute;, os cabos de sustenta&ccedil;&atilde;o, n&atilde;o aguentando mais a press&atilde;o sobre eles, rebentam, e a chamin&eacute; tomba na &aacute;gua, esmagando dezenas de pessoas nos conv&eacute;s e na &aacute;gua, inclusive, segundo alguns relatos, <a href="http://en.wikipedia.org/wiki/John_Jacob_Astor_IV" id="w">John Jacob Astor IV</a>, homem mais rico no navio&semi; algumas testemunhas afirmam que ele teria morrido congelado<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>. Minutos depois o mesmo acontece com a segunda chamin&eacute;.</p>&#10;<p>&Agrave;s <b>2h15</b> a inclina&ccedil;&atilde;o do navio chega aos 19&deg; e a &aacute;gua g&eacute;lida avan&ccedil;a rapidamente, arrasando tudo o que h&aacute; pela frente. Muitos s&atilde;o sugados pelas janelas para dentro do navio pela for&ccedil;a das &aacute;guas. Para quem ainda est&aacute; dentro do Titanic, quanto mais o navio se inclina, mais dif&iacute;cil fica caminhar. A for&ccedil;a da gravidade faz com que m&oacute;veis e objetos pesados caiam sobre os passageiros, esmagando&shy;os e impedindo sua sa&iacute;da do navio. A popa do <i>Titanic</i> sobe, mostrando suas imponentes h&eacute;lices de bronze. Heroicamente, os oper&aacute;rios da sala de eletricidade resistem at&eacute; ao final para manter as luzes enquanto podem. Quando a inclina&ccedil;&atilde;o chega aos 29&deg; &agrave;s <b>2h18</b>, as luzes do navio piscam uma vez e depois apagam&shy;se para sempre. O p&acirc;nico &eacute; maior, principalmente para os que ainda se encontravam no interior do navio.</p>&#10;<p>Devido &agrave; inclina&ccedil;&atilde;o, maior fica a press&atilde;o exercida no centro do navio, que n&atilde;o suportando a press&atilde;o, sofre ruptura do casco junto &agrave; terceira chamin&eacute;, dividindo o transatl&acirc;ntico em dois. A popa, pesando vinte mil toneladas, desaba por cima de dezenas de passageiros, esmagando&shy;os. Quando a proa submerge, arrasta a popa ainda presa pelo casco duplo da quilha, deixando&shy;a quase na vertical&semi; segundos depois, a proa desprende&shy;se da popa e mergulha para as profundezas. A popa ent&atilde;o sobe alguns metros e fica parada. Muitos passageiros se seguram como podem, enquanto alguns, n&atilde;o aguentando, caem violentamente entre as estruturas de a&ccedil;o do transatl&acirc;ntico. Depois de alguns segundos emersa, a popa come&ccedil;a a descer, levando consigo dezenas de passageiros. &Agrave;s <b>2h20</b> o navio, j&aacute; completamente submerso, mergulha a pique pelas profundezas do oceano, rumo ao fundo do mar, onde est&aacute; sepultado at&eacute; os nossos dias.</p>&#10;<a id="Papel_do_SS_Californian" name="Papel_do_SS_Californian"></a><h2>Papel do SS Californian</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Californian.jpg%7Cthumb%7Cdireita" id="w">O SS Californian, que tentou avisar o Titanic do perigo de Icebergues.</a>&#10;Uma das quest&otilde;es mais controversas foi o papel desempenhado pelo <a href="http://en.wikipedia.org/wiki/SS_Californian" id="w">SS Californian</a>, que estava apenas alguns quil&ocirc;metros do Titanic, mas n&atilde;o tinha pego as chamadas de socorro ou respondeu aos foguetes de sinaliza&ccedil;&atilde;o lan&ccedil;ados pelo Titanic. O <a href="http://en.wikipedia.org/wiki/SS_Californian" id="w">SS Californian</a> tinha avisado o Titanic por r&aacute;dio que iria parar a noite por causa dos gelos, mas foi repreendido pelo operador tel&eacute;grafo do Titanic, que havia mandado &#34&semi;Calar a Boca&#34&semi;.</p>&#10;<p>Um testemunho perante o inqu&eacute;rito brit&acirc;nico revelou que as 10h10 da noite, o Californian observou as luzes de um navio para o sul, que mais tarde o capit&atilde;o avisou que era um navio de passageiros. &Agrave;s 11h50 da noite, o oficial tinha visto luzes que piscam para fora do navio, como se tivesse desligado ou virou&shy;se bruscamente, e que a luz da porta era vis&iacute;vel. </p>&#10;<p>O Segundo Oficial do Californian teria avisado ao Capit&atilde;o que o navio tinha disparado cinco foguetes, e o capit&atilde;o perguntou se era sinais de empresa, ou seja, foguetes coloridos utilizadas como pedido de socorro. O Oficial disse que n&atilde;o sabia se os foguetes eram todos brancos. Ent&atilde;o o Capit&atilde;o mandou sinalizarem o navio com a l&acirc;mpada de morse, e voltou a dormir. Mais tr&ecirc;s foguetes foram observados &agrave;s 1h50 da manh&atilde;, e o Oficial estava achando estranho, percebendo que uma parte do navio estava fora da &aacute;gua. As 02h15 da manh&atilde;, o Oficial disse que o navio n&atilde;o podia ser mais visto (foi nesse exato momento que o Titanic afundou por completo).</p>&#10;<p>O tel&eacute;grafo do Californian respondeu &agrave;s mensagens por volta das 5h30 da manh&atilde;, avisando que havia visto foguetes durante a noite, e pediu para comunicar&shy;se com qualquer navio. Enfim, ele foi noticiado que o Titanic havia batido no icebergue e foi a pique. O capit&atilde;o foi noticiado e foi no local do acidente para &#34&semi;prestar socorro&#34&semi;, por&eacute;m quando o Calif&oacute;rnian chegou no local, o <i>Carpathia</i> j&aacute; havia passado e recolhido os sobreviventes. </p>&#10;<p>As investiga&ccedil;&otilde;es descobriram que de fato o navio daquela noite era o Titanic, e que seria poss&iacute;vel o Californian ir prestar socorro. Portanto, o Capit&atilde;o agiu de forma inadequada em n&atilde;o faz&ecirc;&shy;lo.</p>&#10;<a id="Sobreviventes_e_v%C3%ADtimas" name="Sobreviventes_e_v%C3%ADtimas"></a><h3> Sobreviventes e v&iacute;timas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="2" class="wikitable" style="margin: 1em auto 1em auto">&#10;<tr>&#10;<th style="background:LightSteelBlue&semi; color:black&semi;" width="120">Categoria</th>&#10;<th style="background:LightSteelBlue&semi; color:black&semi;" width="120">Pessoas a Bordo</th>&#10;<th style="background:LightSteelBlue&semi; color:black&semi;" width="120">N&uacute;mero de Sobreviventes</th>&#10;<th style="background:LightSteelBlue&semi; color:black&semi;" width="120">Percentual de Sobreviventes</th>&#10;<th style="background:LightSteelBlue&semi; color:black&semi;" width="120">N&uacute;mero de Mortos</th>&#10;<th style="background:LightSteelBlue&semi; color:black&semi;" width="120">Percentual de Mortes</th></tr>&#10;<tr>&#10;<td>Primeira Classe</td>&#10;<td>329</td>&#10;<td>199</td>&#10;<td>60,5 %</td>&#10;<td>130</td>&#10;<td>39,5 %</td></tr>&#10;<tr>&#10;<td>Segunda Classe</td>&#10;<td>285</td>&#10;<td>119</td>&#10;<td>41,7 %</td>&#10;<td>166</td>&#10;<td>58,3 %</td></tr>&#10;<tr>&#10;<td>Terceira Classe</td>&#10;<td>710</td>&#10;<td>174</td>&#10;<td>24,5 %</td>&#10;<td>536</td>&#10;<td>75,5 %</td></tr>&#10;<tr>&#10;<td>Tripula&ccedil;&atilde;o</td>&#10;<td>899</td>&#10;<td>214</td>&#10;<td>23,8 %</td>&#10;<td>685</td>&#10;<td>76,2 %</td></tr>&#10;<tr>&#10;<td><b>Total</b></td>&#10;<td><b>2 223</b></td>&#10;<td><b>706</b></td>&#10;<td><b>31,8 %</b></td>&#10;<td><b>1 517</b></td>&#10;<td><b>68,2 %</b></td></tr></table></div>&#10;&#10;<p>Dos botes, os passageiros assistem &agrave;s sombras do navio afundado para sempre no meio de milhares de gritos de pavor e p&acirc;nico. Mais de 1 500 pessoas estavam agora lan&ccedil;adas &agrave; &aacute;gua congelante. Ap&oacute;s a popa desaparecer, alguns segundos de sil&ecirc;ncio s&atilde;o seguidos por uma fina n&eacute;voa branca acinzentada sobre o local do naufr&aacute;gio. Esta n&eacute;voa foi provocada pela fuligem do carv&atilde;o e pelo vapor que ainda havia no interior do navio. O sil&ecirc;ncio que parecia imenso deu lugar a uma infinita gritaria por pedidos de socorro. Os que n&atilde;o morreram durante o naufr&aacute;gio agora lutavam para se manter vivos nas &aacute;guas, tentando agarrar qualquer coisa que boiasse, como portas ou t&aacute;buas. Aos passageiros dos botes n&atilde;o restava nada a fazer a n&atilde;o ser esperar passivamente por socorro. Mas um bote n&atilde;o se limitou esperar. O bote n&uacute;mero 14 comandado pelo Quinto Oficial Harold Lowe aproximou&shy;se de outro, transferiu os seus passageiros e retornou ao local do naufr&aacute;gio para recolher alguns poss&iacute;veis sobreviventes. Praticamente todos j&aacute; haviam morrido de <a href="http://en.wikipedia.org/wiki/Hipotermia" id="w">hipotermia</a>. Apenas 6 pessoas foram resgatadas ainda com vida.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic&shy;lifeboat.gif%7Cthumb%7Cright%7C250px" id="w">Um dos dois botes desmont&aacute;veis cheio de sobreviventes</a></p>&#10;<p>&Agrave;s <b>4h10</b>, de 15 de Abril de 1912, o navio <i><a href="http://en.wikipedia.org/wiki/Carpathia" id="w">Carpathia</a></i> resgata o primeiro bote salva&shy;vidas. No local, apenas duas dezenas de botes flutuando dispersos entre os destro&ccedil;os. Assim que os primeiros raios de Sol surgiram no horizonte, outros navios come&ccedil;aram a chegar na &aacute;rea do naufr&aacute;gio. Entre eles, o <i>Californian</i>. Mas nada mais havia a fazer a n&atilde;o ser resgatar os corpos que boiavam. A recolha do &uacute;ltimo salva&shy;vidas, o desmont&aacute;vel B, que estava virado de proa para baixo, aconteceu &agrave;s <b>8h30</b>. O <i>Carpathia</i> rumou a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> com os sobreviventes pelas <b>8h50</b>. Das 2 223 pessoas a bordo, apenas 706 foram resgatadas. Mais de 1500 (1517) morreram (quatro portugueses, tr&ecirc;s origin&aacute;rios da ilha da Madeira e um radicado em Londres). Os tripulantes sobreviventes receberam cuidados no <i>American Seamen&#39&semi;s Friend Society Sailors&#39&semi; Home and Institute</i> (Lar e Instituto da Sociedade Americana dos Amigos dos Marinheiros), sede da <a href="http://en.wikipedia.org/wiki/Sociedade_Americana_dos_Amigos_dos_Marinheiros" id="w">Sociedade Americana dos Amigos dos Marinheiros</a>.</p>&#10;<a id="Resgate_e_enterro_dos_mortos" name="Resgate_e_enterro_dos_mortos"></a><h3> Resgate e enterro dos mortos </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/White_Star_Line" id="w">White Star Line</a> fretou o navio de cabos <a href="http://en.wikipedia.org/wiki/CS_Mackay&shy;Bennett" id="w">CS Mackay&shy;Bennett</a> pertencente a cidade de <a href="http://en.wikipedia.org/wiki/Halifax" id="w">Halifax</a>, no Canad&aacute;, para recuperar os corpos das v&iacute;timas. Tr&ecirc;s outros navios canadenses seguiram para o resgate levando suprimentos de embalsamamento, agentes funer&aacute;rios e cl&eacute;rigos. Das 333 v&iacute;timas resgatadas, 328 foram recuperados pelos navios.</p>&#10;<p>O primeiro navio a chegar ao local do naufr&aacute;gio, foi o <a href="http://en.wikipedia.org/wiki/CS_Mackay&shy;Bennett" id="w">CS Mackay&shy;Bennett</a> encontrando tantos corpos que as fontes de embalsamamento a bordo foram rapidamente esgotados. O <a href="http://en.wikipedia.org/wiki/Legista" id="w">legista</a> John Henry Barnstead, foi o respons&aacute;vel pela documenta&ccedil;&atilde;o das v&iacute;timas do navio, ele desenvolveu um sistema detalhado para identificar os corpos, salvar os pertences e devolv&ecirc;&shy;los a fam&iacute;lia. O m&eacute;todo de Barnstead &eacute; usado at&eacute; hoje em grandes desastres. Parentes de toda a Am&eacute;rica do Norte e Europa foram identificar e reivindicar os corpos. Alguns, foram enviados para serem enterrados em suas cidades de origem, outros n&atilde;o puderam ser identificados e foram enterradas apenas com n&uacute;meros na l&aacute;pide em ordem na qual os corpos foram descobertos. Foram identificados cerca de dois ter&ccedil;os dos corpos.</p>&#10;<p>Os corpos que n&atilde;o puderam ser transportados para suas terras, foram enterrados em tr&ecirc;s cemit&eacute;rios da cidade de <a href="http://en.wikipedia.org/wiki/Halifax" id="w">Halifax</a>: O <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_Fairview" id="w">Cemit&eacute;rio Fairview Lawn</a>, seguido pelo vizinho Monte das Oliveiras e Bar&atilde;o de Hirsch.</p>&#10;<p>Apenas 333 corpos das v&iacute;timas do Titanic foram recuperados, um em cada cinco das mais de 1500 v&iacute;timas. Alguns corpos afundaram com o navio enquanto outros foram levados pelas correntes do mar.</p>&#10;<p>Depois disso, o nome Titanic, ficou como s&iacute;mbolo de uma das maiores trag&eacute;dias mar&iacute;timas da Hist&oacute;ria. O Capit&atilde;o Smith e o engenheiro&shy;chefe Thomas Andrews permaneceram no navio. No entanto, Bruce Ismay, Presidente da <i>White Star Line</i>, embarcou num dos &uacute;ltimos botes que deixou o navio. A sociedade da &eacute;poca nunca o perdoaria por ter tomado esta atitude.</p>&#10;<a id="Conclus%C3%B5es_dos_relat%C3%B3rios_de_inqu%C3%A9rito" name="Conclus%C3%B5es_dos_relat%C3%B3rios_de_inqu%C3%A9rito"></a><h2> Conclus&otilde;es dos relat&oacute;rios de inqu&eacute;rito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Womens_Titanic_Memorial.jpg%7Cright%7Cthumb%7Cright%7C%5B%5BMemorial_das_Mulheres_do_Titanic" id="w">Monumento &agrave;s vitimas do RMS Titanic]], em [[Washington D.C.]]</a>&#10;Para a Comiss&atilde;o de Inqu&eacute;rito dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foram 1517 v&iacute;timas, para a C&acirc;mara de Com&eacute;rcio Brit&acirc;nica foram 1503 v&iacute;timas, enquanto que para a Comiss&atilde;o de Inqu&eacute;rito Brit&acirc;nica foram 1490 v&iacute;timas. O n&uacute;mero da C&acirc;mara de Com&eacute;rcio Brit&acirc;nica parece o mais convincente, descontado o fogueiro Joseph Coffy e o cozinheiro Uarley Briths Fernuda Jr., que desertaram em Queenstown. Dois inqu&eacute;ritos posteriores viriam a julgar os culpados pela trag&eacute;dia: um brit&acirc;nico e quatro estadunidenses. Com a perda do Titanic e das centenas de pessoas dessa trag&eacute;dia, as leis que regiam a constru&ccedil;&atilde;o de transatl&acirc;nticos foram alteradas. Todos os navios constru&iacute;dos depois do Titanic teriam que ter botes salva vidas para todos a bordo. Os telegrafistas teriam que ficar a trabalhar durante a noite. A <a href="http://en.wikipedia.org/wiki/Patrulha_Internacional_do_Gelo" id="w">Patrulha Internacional do Gelo</a> foi criada para monitorar, alertar e at&eacute; destruir icebergs que viessem a oferecer riscos &agrave; navega&ccedil;&atilde;o.</p>&#10;<a id="A_Descoberta_do_Titanic" name="A_Descoberta_do_Titanic"></a><h2> A Descoberta do Titanic </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robert_Ballard.jpg%7Cthumb%7Cleft" id="w">[[Robert Ballard]] descobriu os destro&ccedil;os do Titanic em [[setembro]] de [[1985]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Titanic_wreck_bow.jpg%7Cthumb" id="w">Destro&ccedil;os do Titanic.</a>&#10;Nos finais de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, e in&iacute;cios de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, um empres&aacute;rio norte&shy;americano patrocinou diversas expedi&ccedil;&otilde;es para tentar localizar o navio. Nenhuma delas teve &ecirc;xito. Somente em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, numa expedi&ccedil;&atilde;o oceanogr&aacute;fica franco&shy;estadunidense, o <a href="http://en.wikipedia.org/wiki/Robert_Ballard" id="w">Dr. Robert Ballard</a> descobriu os destro&ccedil;os do Titanic submersos a 3.798 metros (ou 12.600 p&eacute;s) de profundidade, 153&#160&semi;km ao sul dos <b>Grandes Bancos de <a href="http://en.wikipedia.org/wiki/Newfoundland" id="w">Newfoundland</a></b>. (Coordenadas:41&ordm; 43&#39&semi; 35&#34&semi; N, 49&ordm; 56&#39&semi; 54&#34&semi; W) A not&iacute;cia correu o mundo. Ele passou a ser conhecido como &#34&semi;O Descobridor do Titanic&#34&semi;. Retornou ao local em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, com uma equipe de filmagem da &#34&semi;National Geographic Society&#34&semi; para fazer as primeiras filmagens do transatl&acirc;ntico ap&oacute;s 73 anos. Desde ent&atilde;o, a empresa &#34&semi;RMS Titanic, Inc&#34&semi; obteve os direitos de realizar opera&ccedil;&otilde;es de salvamento no local e recuperou mais de 6 mil artefatos do navio. Diversas empresas de turismo e produtoras de filmes tamb&eacute;m visitaram o local em ve&iacute;culos submerg&iacute;veis tripulados. O estado de preserva&ccedil;&atilde;o dos destro&ccedil;os da proa &eacute; fant&aacute;stico. Ainda no sitio, encontrou&shy;se o telemotor, onde se encontrava aparafusado a roda do leme, as enormes &acirc;ncoras, ainda suspensas pelas suas grossas correntes, as amuradas, as guardas de protec&ccedil;&atilde;o contra queda para o exterior, as janelas do titanic, maior parte delas ainda cont&ecirc;m o vidro. Dentro da proa, na sala de r&aacute;dio do Titanic, pode&shy;se observar o painel el&eacute;ctrico, componentes do tel&eacute;grafo, onde Harold Bride e Jack Philips trabalharam agonizadamente, tentando contactar navios para irem em socorro do Titanic, as gruas de proa, os guindastes dos botes salva vidas, na parte embaixo do casco, ainda &eacute; poss&iacute;vel ver a tinta vermelha, tudo isto em perfeito estado de preserva&ccedil;&atilde;o. Contudo, a sec&ccedil;&atilde;o de popa est&aacute; completamente destru&iacute;da como se no seu interior tivesse explodido uma potente bomba. Durante anos relatos dos sobreviventes afirmaram terem ouvido grandes explos&otilde;es depois do Titanic desaparecer sob a superf&iacute;cie do oceano, informando que as mesmas provinham das caldeiras que explodiam devido ao contacto com a &aacute;gua g&eacute;lida. Contudo essa teoria foi desacreditada, pois foram descobertas pelo menos 6 caldeiras intactas espalhadas no campo de detritos causados pelo naufr&aacute;gio e 2 salas de caldeiras inteiras na sec&ccedil;&atilde;o de proa, com todas as caldeiras intactas. Al&eacute;m disso, tripulantes que sobreviveram afirmam que, logo a seguir &agrave; colis&atilde;o, E.J. Smith ordenou a paragem dos motores, e, nas salas de caldeiras, foram abertas as v&aacute;lvulas de seguran&ccedil;a, que fizeram as caldeiras libertar a enorme press&atilde;o acumulada, ou seja, quando o Titanic afundou, nenhuma das caldeiras tinha press&atilde;o de vapor acumulada. Das poucas coisas reconhec&iacute;veis na sec&ccedil;&atilde;o de popa, destaca&shy;se o motor de estibordo, cujo topo de um dos cilindros se destaca para fora do casco destru&iacute;do, o conv&eacute;s do tombadilho da popa, local onde centenas de pessoas se aglomeraram quando o Titanic se ergueu das &aacute;guas, enquanto a sec&ccedil;&atilde;o dianteira desaparecia nas &aacute;guas, o po&ccedil;o da escada da terceira classe, e cerca de 2 guindastes de botes salva vidas. O Dr. Ballard retornou ao <i>Titanic</i> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, para averiguar os danos que o navio sofreu desde o seu descobrimento (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>). Concluiu que as in&uacute;meras expedi&ccedil;&otilde;es e visitas ao local, s&oacute; serviram para danificar o s&iacute;tio arqueol&oacute;gico do <i>Titanic</i> e acelera&ccedil;&atilde;o da deteriora&ccedil;&atilde;o da estrutura do navio. Em 2010 uma equipe de investigadores descobriu a bact&eacute;ria <i><a href="http://en.wikipedia.org/wiki/Halomonas_titanicae" id="w">halomonas titanicae</a></i> nos destro&ccedil;os, e suspeita que ela seja respons&aacute;vel por acelerar a deteriora&ccedil;&atilde;o da estrutura.<sup id="_ref&shy;cienciahoje_a" class="reference"><a href="#_note&shy;cienciahoje" title="">[32]</a></sup></p>&#10;<a id="Titanic''_na_cultura_popular" name="Titanic''_na_cultura_popular"></a><h2> Titanic&#39&semi;&#39&semi; na cultura popular </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sna_Emeraude.jpg%7Cthumb%7C200px" id="w">[[&Eacute;meraude (S 604)]], [[submarino]] usado para achar os destro&ccedil;os do Titanic no fundo do mar.</a>&#10;O naufr&aacute;gio do <i>Titanic</i> tem sido a base de muitos romances fict&iacute;cios descrevendo acontecimentos a bordo do navio. Muitos livros sobre o desastre tamb&eacute;m foram escritos desde que o <i>Titanic</i> afundou, o primeiro destes, aparecendo dentro de meses ap&oacute;s o naufr&aacute;gio. Os sobreviventes Segundo Oficial Lightoller e alguns passageiros, como Jack Thayer escreveram livros descrevendo suas experi&ecirc;ncias. Alguns gostaram do popular livro <i>A Night to Remember</i> publicado em 1955, do historiador e escritor ingl&ecirc;s Walter Lord, que fez uma investiga&ccedil;&atilde;o independente e entrevistas para descrever os acontecimentos que ocorreram a bordo do navio.</p>&#10;<p>No livro de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, <i><a href="http://en.wikipedia.org/wiki/Futilidade%2C_ou_O_Naufr%C3%A1gio_de_Titan" id="w">Futilidade, ou O Naufr&aacute;gio de Titan</a></i> (<i>Futility</i>, ou <i>the Wreck of the Titan</i>) de <a href="http://en.wikipedia.org/wiki/Morgan_Robertson" id="w">Morgan Robertson</a>, que fora escrito 14 anos antes da viagem fatal do RMS <i>Titanic</i>, foi constatado que a hist&oacute;ria apresenta muitos paralelismos com a cat&aacute;strofe do <i>Titanic</i>&semi; No livro de Robertson, na sua viagem inaugural um transatl&acirc;ntico chamado <i>Titan</i>, choca&shy;se com um iceberg em uma calma noite de Abril, enquanto seguia para Nova York. Milhares de pessoas morrem por n&atilde;o haver botes salva&shy;vidas suficientes. Tanto a pr&oacute;pria hist&oacute;ria do <i>Titan</i> e na forma de seu desaparecimento, suportaram muitas semelhan&ccedil;as surpreendentes com o eventual destino do <i>Titanic</i>.&#10;O <i>Titanic</i> foi tema de muitos filmes, tanto para o cinema, quanto para a televis&atilde;o&semi; Dentre os quais:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td width="250px">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Saved_from_the_Titanic" id="w">Saved from the Titanic</a> (<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/In_Nacht_und_Eis" id="w">In Nacht und Eis</a></i> (<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Atlantic_(filme)" id="w">Atlantic</a></i> (<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Titanic" id="w">Titanic</a></i> (<a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>)</li>&#10;<li><i> <a href="http://en.wikipedia.org/wiki/Titanic_(1953)" id="w">Titanic</a></i> (<a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>)</li></ul></td>&#10;<td width="250px">&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Night_to_Remember_(1958)" id="w">A Night to Remember</a></i> (<a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/S.O.S._Titanic" id="w">S.O.S. Titanic</a></i> (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Raise_the_Titanic!" id="w">Raise the Titanic!</a></i> (<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Titanic_(1996)" id="w">Titanic</a></i>, mini&shy;s&eacute;rie de televis&atilde;o (<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Titanic_(1997)" id="w">Titanic</a></i> (<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>)</li></ul></td></tr></table></div>&#10;&#10;<p>O filme, mais amplamente visto &eacute; <i><a href="http://en.wikipedia.org/wiki/Titanic_(1997)" id="w">Titanic</a></i> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, dirigido por <a href="http://en.wikipedia.org/wiki/James_Cameron" id="w">James Cameron</a> e estrelando <a href="http://en.wikipedia.org/wiki/Leonardo_Di_Caprio" id="w">Leonardo Di Caprio</a> e <a href="http://en.wikipedia.org/wiki/Kate_Winslet" id="w">Kate Winslet</a>. <a href="http://en.wikipedia.org/wiki/Gloria_Stuart" id="w">Gloria Stuart</a>, a velha Rose, ent&atilde;o com 86 anos de idade, voltou &agrave;s telas em Titanic depois de mais de quarenta anos sem filmar. <i>Titanic</i> tornou&shy;se a maior bilheteria da hist&oacute;ria do cinema americano e mundial at&eacute; <a href="http://en.wikipedia.org/wiki/Avatar" id="w">Avatar</a> do mesmo diretor (segue&shy;se o filme &#34&semi;The Avengers&#34&semi; (Os Vingadores) em 3&ordm; lugar no ranking das tr&ecirc;s maiores bilheterias). Tamb&eacute;m ganhou 11 dos 14 <a href="http://en.wikipedia.org/wiki/Academy_Awards" id="w">Oscars</a>, empatando com <a href="http://en.wikipedia.org/wiki/Ben&shy;Hur" id="w">Ben&shy;Hur</a> (1959) e, mais tarde, com <i><a href="http://en.wikipedia.org/wiki/The_Lord_of_the_Rings:_The_Return_of_the_King" id="w">O Senhor dos An&eacute;is: O Retorno do Rei</a></i> (2003) como os que mais ganharam pr&ecirc;mios.</p>&#10;<p>O filme somente se torna destaque, pelo fato de conter em sua banda sonora a inigualavel Celine Dion, afinal oque sera deste filme sem Celine no vocal?</p>&#9;&#10;<p>A hist&oacute;ria tamb&eacute;m foi reproduzida num musical na <a href="http://en.wikipedia.org/wiki/Teatro_Broadway" id="w">Broadway</a>, <i>Titanic</i>, escrito por Peter Stone com m&uacute;sica de Maury Yeston. <i>Titanic</i> foi apresentado de 1998 a 2000. O musical <i>The Unsinkable Molly Brown</i> da Broadway de 1960 conta a hist&oacute;ria de vida da sobrevivente <a href="http://en.wikipedia.org/wiki/Margaret_Brown" id="w">Margaret Brown</a>, que incluiu os eventos no <i>Titanic</i>. O musical foi escrito por Richard Morris com m&uacute;sica de Meredith Willson. A vers&atilde;o cinematogr&aacute;fica estrelando <a href="http://en.wikipedia.org/wiki/Debbie_Reynolds" id="w">Debbie Reynolds</a> foi lan&ccedil;ada em 1964.</p>&#10;<p>Outros meios de comunica&ccedil;&atilde;o inclu&iacute;ram <i>Titanic: Adventure Out of Time</i>, um <a href="http://en.wikipedia.org/wiki/Jogo_de_computador" id="w">jogo de computador</a>, de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> que se passava a bordo do <i>Titanic</i>. <i>Starship Titanic</i> era outro jogo de computador, s&oacute; que ambientado no universo do livro <a href="http://en.wikipedia.org/wiki/The_Hitchhiker%26%2339%3Bs_Guide_to_the_Galaxy" id="w">The Hitchhiker&#39&semi;s Guide to the Galaxy</a>, parodiando o desastre do <i>Titanic</i>. Muitos programas de televis&atilde;o fazem refer&ecirc;ncia ao desastre do <i>Titanic</i>. O programa <i><a href="http://en.wikipedia.org/wiki/The_Time_Tunnel" id="w">The Time Tunnel</a></i> fez uma visita ao navio em seu primeiro epis&oacute;dio e no desenho animado <i><a href="http://en.wikipedia.org/wiki/Futurama" id="w">Futurama</a></i> os personagens embarcavam numa nave espacial chamada <i>Titanic</i>. A nave fora partida ao meio por um <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buraco negro</a> na sua viagem inaugural. Outras obras tamb&eacute;m tiveram poucas refer&ecirc;ncias ao <i>Titanic</i>, por exemplo, no seriado <i><a href="http://en.wikipedia.org/wiki/Doctor_Who" id="w">Doctor Who</a></i>, o personagem t&iacute;tulo alegou ter estado a bordo do navio quando ele afundou. Houve um epis&oacute;dio do programa <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> popular, <i>Voyage do The Damned</i>, em seu especial de Natal 2007, no qual o m&eacute;dico estava a bordo da Nave Espacial Titanic. Em filmes como <i><a href="http://en.wikipedia.org/wiki/Time_Bandits" id="w">Time Bandits</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cavalgada" id="w">Cavalgada</a></i> e <i><a href="http://en.wikipedia.org/wiki/Os_Ca%C3%A7a&shy;Fantasmas_II" id="w">Os Ca&ccedil;a&shy;Fantasmas II</a></i> o <i>Titanic</i> teve breves apari&ccedil;&otilde;es. O programa brit&acirc;nico <i>Upstairs, Downstairs</i> colocou os personagens de Lady Marjorie Bellamy e Maude Roberts como passageiros a bordo do <i>Titanic</i> quando afundou. Roberts foi colocado em um bote salva&shy;vidas, enquanto Lady Marjorie afundou junto com o navio.</p>&#10;<p>Em 1982, o c&eacute;lebre cantor <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> de m&uacute;sica popular <a href="http://en.wikipedia.org/wiki/Francesco_De_Gregori" id="w">Francesco De Gregori</a> lan&ccedil;ou o &aacute;lbum <i>Titanic</i>, com tr&ecirc;s m&uacute;sicas (Titanic, I muscoli del Capitano e L&#39&semi;abbigliamento di un fuochista) que falavam sobre o navio, bem como seus passageiros e tripulantes.&#10;Em 2012, para comemorar o centen&aacute;rio do <a href="http://en.wikipedia.org/wiki/Titanic" id="w">Titanic</a>, o cantor <a href="http://en.wikipedia.org/wiki/Robin_Gibb" id="w">Robin Gibb</a>, um dos integrantes do lend&aacute;rio grupo <a href="http://en.wikipedia.org/wiki/Bee_Gees" id="w">Bee Gees</a>, lan&ccedil;ou um album em homenagem ao navio, intitulado <a href="http://en.wikipedia.org/wiki/Titanic_Requiem" id="w">Titanic Requiem</a>, esse acabou por ser seu &uacute;ltimo trabalho, j&aacute; que faleceu pouco depois do lan&ccedil;amento.</p>&#10;<a id="O_centen%C3%A1rio" name="O_centen%C3%A1rio"></a><h2> O centen&aacute;rio </h2>&#10;<p>Em 15 de abril de 2012, o naufr&aacute;gio do RMS Titanic completou 100 anos. O filme baseado em sua hist&oacute;ria, <i><a href="http://en.wikipedia.org/wiki/Titanic_(1997)" id="w">Titanic</a></i>, foi readaptado em 3D e re&shy;lan&ccedil;ado nos cinemas<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<p>Os destro&ccedil;os do Titanic, s&atilde;o agora protegidos pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Educa%C3%A7%C3%A3o%2C_Ci%C3%AAncia_e_Cultura" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Cultura</a> (Unesco). O an&uacute;ncio foi feito em abril de 2012, no centen&aacute;rio do naufr&aacute;gio. &#34&semi;Um s&eacute;culo depois do naufr&aacute;gio, os destro&ccedil;os agora est&atilde;o protegidos pela Conven&ccedil;&atilde;o da Unesco para a prote&ccedil;&atilde;o do patrim&ocirc;nio cultural subaqu&aacute;tico&#34&semi;, comunicou a <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>.</p>&#10;<p>Os restos do Titanic &shy; est&atilde;o a cerca de 4.000 metros de profundidade, nas proximidades do litoral de Terra Nova. &#34&semi;At&eacute; agora, o Titanic n&atilde;o podia ser beneficiado pela Conven&ccedil;&atilde;o da Unesco, adotada em 2001, j&aacute; que ela s&oacute; pode ser aplicada aos vest&iacute;gios submersos h&aacute; pelo menos um s&eacute;culo&#34&semi;, explicou a nota da organiza&ccedil;&atilde;o. &#34&semi;A partir de agora, os estados que assinam a Conven&ccedil;&atilde;o poder&atilde;o proibir a destrui&ccedil;&atilde;o, a pilhagem, a venda e a dispers&atilde;o de objetos encontrados no Titanic&#34&semi;. Por causa do interesse no epis&oacute;dio, os objetos s&atilde;o disputados no mundo todo.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Titanic_II" name="Titanic_II"></a><h2> Titanic II </h2>&#10;<p>Em abril de 2012 o magnata da minera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Clive_Palmer" id="w">Clive Palmer</a> anunciou o projeto <i>Titanic II</i> (tambem conhecido como replica Titanic) que seria o &#34&semi;navio comandante&#34&semi; de sua empresa &#34&semi;Blue Star Line&#34&semi;, o navio foi projetado pela empresa &#34&semi;Deltamarin&#34&semi;, a constru&ccedil;&atilde;o do navio come&ccedil;ara em 2013 no estaleiro &#34&semi;CSC Jinling Shipyard&#34&semi; na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, sua viagem inaugural est&aacute; prevista para o final de 2016, de Southampton para Nova Iorque, como o navio original.</p>&#10;<p>O navio dever&aacute; ser o mais semelhante poss&iacute;vel ao antigo <i>Titanic</i>, com exce&ccedil;&atilde;o de um n&uacute;mero maior de botes salva&shy;vidas que o antecessor, e de um casco ainda mais resistente.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Trag%C3%A9dia_do_Titanic" id="w">A Trag&eacute;dia do Titanic</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cunard_Line" id="w">Cunard Line</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/LZ_129_Hindenburg" id="w">LZ 129 Hindenburg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MV_Do%C3%B1a_Paz" id="w">MV Do&ntilde;a Paz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Naufr%C3%A1gio" id="w">Naufr&aacute;gio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Navio" id="w">Navio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Asturias_(navio)" id="w">Pr&iacute;ncipe de Asturias (navio)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Titanic_(1997)" id="w">Titanic (1997)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/White_Star_Line" id="w">White Star Line</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilhelm_Gustloff_(navio)" id="w">Wilhelm Gustloff (navio)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_desastres_mar%C3%ADtimos" id="w">Anexo:Lista de desastres mar&iacute;timos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_passageiros_do_RMS_Titanic" id="w">Anexo:Lista de passageiros do RMS Titanic</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.titanic&shy;model.com" rel="nofollow" title="http://www.titanic&shy;model.com">&#39&semi;&#39&semi;The Titanic Research and Modeling Association&#39&semi;&#39&semi;</a>  </li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/archive/titanic/index.shtml" rel="nofollow" title="http://www.bbc.co.uk/archive/titanic/index.shtml">&#39&semi;&#39&semi;BBC Archive: Titanic&#39&semi;&#39&semi;</a>  </li>&#10;<li><a class="externallink" href="http://www.titanichistoricalsociety.org" rel="nofollow" title="http://www.titanichistoricalsociety.org">Titanic Historical Society</a></li>&#10;<li><a class="externallink" href="http://www.encyclopedia&shy;titanica.org/" rel="nofollow" title="http://www.encyclopedia&shy;titanica.org/">&#39&semi;&#39&semi;Encyclopedia Titanica&#39&semi;&#39&semi;</a>  </li>&#10;<li><a class="externallink" href="http://www.titanic&shy;online.com/" rel="nofollow" title="http://www.titanic&shy;online.com/">RMS Titanic, Inc</a>  </li>&#10;<li><a class="externallink" href="http://www.titanicinquiry.org/" rel="nofollow" title="http://www.titanicinquiry.org/">Titanic Inquiry Project</a>  </li>&#10;<li><a class="externallink" href="http://www.pbs.org/lostliners/" rel="nofollow" title="http://www.pbs.org/lostliners/">PBS Online &shy; Lost Liners</a>  </li>&#10;<li>   </li>&#10;<li><a class="externallink" href="http://www.titanicinbelfast.com/welcome.aspx" rel="nofollow" title="http://www.titanicinbelfast.com/welcome.aspx">Ulster Folk Transport Museum &shy; Titanic: Built in Belfast</a>  </li>&#10;<li><a class="externallink" href="http://es.wikipedia.org/wiki/RMS_Titanic" rel="nofollow" title="http://es.wikipedia.org/wiki/RMS_Titanic">&#39&semi;&#39&semi;RMS Titanic&#39&semi;&#39&semi;</a>  </li>&#10;<li><a class="externallink" href="http://www.unesco.org/new/en/culture/themes/underwater&shy;cultural&shy;heritage/2001&shy;convention/" rel="nofollow" title="http://www.unesco.org/new/en/culture/themes/underwater&shy;cultural&shy;heritage/2001&shy;convention/">Conven&ccedil;&atilde;o da UNESCO sobre a Prote&ccedil;&atilde;o do Patrim&ocirc;nio Cultural Subaqu&aacute;tico.</a></li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:RMS_Titanic" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transatl%C3%A2nticos" id="w">Categoria:Transatl&acirc;nticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_da_White_Star_Line" id="w">Categoria:Navios da White Star Line</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_de_passageiros_do_Reino_Unido" id="w">Categoria:Navios de passageiros do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_a_vapor_do_Reino_Unido" id="w">Categoria:Navios a vapor do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_constru%C3%ADdos_em_Belfast" id="w">Categoria:Navios constru&iacute;dos em Belfast</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naufr%C3%A1gios_no_Oceano_Atl%C3%A2ntico" id="w">Categoria:Naufr&aacute;gios no Oceano Atl&acirc;ntico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Navios_afundados_em_colis%C3%B5es" id="w">Categoria:Navios afundados em colis&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Belle_%C3%89poque" id="w">Categoria:Belle &Eacute;poque</a></p>&#10;<p> &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>