<html><title>Ass&iacute;ria</title><body>&#10;<p> &#10; &#10;A <b>Ass&iacute;ria</b> foi um reino <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ac%C3%A1dio" id="w">ac&aacute;dio</a> <a href="http://en.wikipedia.org/wiki/Semitas" id="w">semita</a> em torno da regi&atilde;o do alto <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a>, no norte da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> (atual norte do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>), e que dominou por diversas vezes ao longo da hist&oacute;ria os imp&eacute;rios existentes naquela regi&atilde;o, desde a tomada da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> at&eacute; a sua <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio_Babil%C3%B4nico" id="w">reconquista</a>. Seu nome vem de sua capital original, a antiga cidade de <a href="http://en.wikipedia.org/wiki/Assur_(Qal%26%2339%3Bat_Sherqat)" id="w">Assur</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">ac&aacute;dio</a>: &#55304;&#56376;&#55304;&#57047;&#55304;&#56442; &#55296;&#57273;, <i>A&scaron;&scaron;ūrāyu</i>&semi;  , <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Ash&ucirc;r</i>&semi;  , transl. <i>Ash&ucirc;r</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aramaica" id="w">aramaico</a>: &#1808;&#1836;&#1858;&#1816;&#1855;&#1834;, <i>A&#7791;ur</i>). O termo tamb&eacute;m pode se referir &agrave; regi&atilde;o geogr&aacute;fica, ou, mais precisamente, ao centro da regi&atilde;o onde estes reinos se localizavam.</p>&#10;<p>Os descendentes dos ass&iacute;rios ainda habitam a regi&atilde;o nos dias de hoje, formando uma minoria <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> no Iraque.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Durante o <i>Antigo Per&iacute;odo Ass&iacute;rio</i> (do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX_a.C." id="w">s&eacute;culo XX a.C.</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV_a.C." id="w">s&eacute;culo XV a.C.</a>), Assur controlou a maior parte da <a href="http://en.wikipedia.org/wiki/Alta_Mesopot%C3%A2mia" id="w">Alta Mesopot&acirc;mia</a>. No <i>Per&iacute;odo Ass&iacute;rio M&eacute;dio</i> (do s&eacute;culo XV a.C. ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X_a.C." id="w">s&eacute;culo X a.C.</a>) a sua influ&ecirc;ncia declinou, e s&oacute; foi reconquistada posteriormente, ap&oacute;s uma s&eacute;rie de conquistas. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neo&shy;Ass%C3%ADrio" id="w">Imp&eacute;rio Neo&shy;Ass&iacute;rio</a> do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> (<a href="http://en.wikipedia.org/wiki/911_a.C." id="w">911 a.C.</a>&shy;<a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612 a.C.</a>) expandiu&shy;se ainda mais, e sob <a href="http://en.wikipedia.org/wiki/Assurban%C3%ADpal" id="w">Assurban&iacute;pal</a> (c. <a href="http://en.wikipedia.org/wiki/668_a.C." id="w">668 a.C.</a> &shy; <a href="http://en.wikipedia.org/wiki/627_a.C." id="w">627 a.C.</a>) controlou, por algumas d&eacute;cadas, todo o <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a>, bem como o <a href="http://en.wikipedia.org/wiki/Egito_Antigo#Terceiro_Per&iacute;odo_Intermedi&aacute;rio_e_&Eacute;poca_Baixa" id="w">Egito</a>, antes de sucumbir &agrave; expans&atilde;o neo&shy;babil&ocirc;nia e, posteriormente, <a href="http://en.wikipedia.org/wiki/Aquem%C3%AAnidas" id="w">persa</a>.</p>&#10;<a id="Civiliza%C3%A7%C3%A3o_Ass%C3%ADria" name="Civiliza%C3%A7%C3%A3o_Ass%C3%ADria"></a><h2> Civiliza&ccedil;&atilde;o Ass&iacute;ria </h2>&#10;<p>A Ass&iacute;ria &eacute; o antigo reino de Assur (<i>Ashur</i>), pa&iacute;s da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, localizado ao norte da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> a partir da fronteira norte do atual <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, que surge juntamente com Elam e Mari no alto <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a>, quando obt&ecirc;m, em <a href="http://en.wikipedia.org/wiki/1950_a.C." id="w">1950 a.C.</a>, a independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ur_III" id="w">Ur III</a>.</p>&#10;<p>O grande Imp&eacute;rio Ass&iacute;rio vem logo ap&oacute;s o enfraquecimento do antigo imp&eacute;rio da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia#A queda" id="w">Babil&ocirc;nia</a>. Vindos do Norte, conquistaram toda a regi&atilde;o da Mesopot&acirc;mia por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII_a.C." id="w">s&eacute;culo XII a.C.</a> Estima&shy;se que existia desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX_a.C." id="w">s&eacute;culo IX a.C.</a> Era um povo guerreiro com um ex&eacute;rcito forte e muito bem organizado, o que o ajudou a manter o poder do reino unificado. Sua capital era a cidade de <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a>. Devido &agrave;s revoltas internas e &agrave; press&atilde;o externa o imp&eacute;rio caiu, mais exatamente quando a capital foi devastada, alguns historiadores afirmam que em <a href="http://en.wikipedia.org/wiki/606_a.C." id="w">606 a.C.</a> e outros dizem em <a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612 a.C.</a></p>&#10;<p>O Imp&eacute;rio Ass&iacute;rio era localizado na regi&atilde;o leste da Alta Mesopot&acirc;mia, entre o rio Tigre e a <a href="http://en.wikipedia.org/wiki/Cordilheira_de_Zagros" id="w">cordilheira de Zagros</a>. Seus dom&iacute;nios se estenderam de <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a> at&eacute; as fronteiras do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Seu &aacute;pice foi com o rei <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o_II" id="w">Sarg&atilde;o II</a> (<a href="http://en.wikipedia.org/wiki/722_a.C." id="w">722</a>&shy;<a href="http://en.wikipedia.org/wiki/705_a.C." id="w">705 a.C.</a>). Com seu forte ex&eacute;rcito dominou os <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a>, <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nios" id="w">babil&ocirc;nios</a> e <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcios</a>, mas n&atilde;o resistiu &agrave; press&atilde;o de um levante em Elam, juntamente com um na Babil&ocirc;nia, dando a oportunidade para os eg&iacute;pcios recuperarem sua liberdade. Logo em seguida, os <a href="http://en.wikipedia.org/wiki/Medos" id="w">medos</a>, povo aliado aos <a href="http://en.wikipedia.org/wiki/Caldeus" id="w">caldeus</a> e aos <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a>, tomaram a capital N&iacute;nive e a destru&iacute;ram. Os ass&iacute;rios formaram o maior imp&eacute;rio, at&eacute; ent&atilde;o criado, antes do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<p>Os reis ass&iacute;rios eram semin&ocirc;mades, <a href="http://en.wikipedia.org/wiki/Semitas" id="w">semitas</a> do noroeste. Suas conquistas se estenderam aos vales dos rios Tigre e <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>. O in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII_a.C." id="w">s&eacute;culo XVIII a.C.</a> foi marcado por alguns acontecimentos pol&iacute;ticos: queda de Ur III e a derrocada do M&eacute;dio Imp&eacute;rio, no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>. Foi quando surgiram duas pot&ecirc;ncias emergentes, Mari e Ass&iacute;ria. Nesse per&iacute;odo, um rei de origem amorrita, <a href="http://en.wikipedia.org/wiki/Samsiadade_I" id="w">Samsiadade I</a> (<a href="http://en.wikipedia.org/wiki/1815" id="w">1815 a.C.</a>&shy;<a href="http://en.wikipedia.org/wiki/1782_a.C." id="w">1782 a.C.</a>) expandiu os dom&iacute;nios ass&iacute;rios por toda a Mesopot&acirc;mia.</p>&#10;<p>Curiosamente, Samsiadade se intitulou <i>Sar&shy;kissat</i> (rei do mundo). Os ass&iacute;rios foram derrotados em <a href="http://en.wikipedia.org/wiki/1779_a.C." id="w">1779 a.C.</a> por <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a>, rei caldeu, tomando como que um protetorado do grande imp&eacute;rio babil&ocirc;nio que surgia. Mais tarde, <a href="http://en.wikipedia.org/wiki/Assurban%C3%ADpal_II" id="w">Assurban&iacute;pal II</a> reconquistou a terra de seus vizinhos estendendo a influ&ecirc;ncia ass&iacute;ria do atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> at&eacute; a cidade eg&iacute;pcia de <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>. Assurnasirpal II (<a href="http://en.wikipedia.org/wiki/884_a.C." id="w">884</a>&shy;<a href="http://en.wikipedia.org/wiki/859_a.C." id="w">859 a.C.</a>) transformou <i>Nimrud</i> (Khalcu) em sua capital militar, onde ficavam estacionadas suas tropas. <a href="http://en.wikipedia.org/wiki/Salmanasar_III" id="w">Salmanasar III</a> (859 a.C.&shy;<a href="http://en.wikipedia.org/wiki/824_a.C." id="w">824 a.C.</a>) dominou a alta Mesopot&acirc;mia. &Eacute; curioso observar que Assur &eacute; o nome do pa&iacute;s do principal deus e tamb&eacute;m de um rei. Muitos reis usavam Assur, o t&iacute;tulo da divindade, como prefixo de seus nomes.</p>&#10;<p>Suas principais cidades&shy;estado foram Assur, N&iacute;nive e Nimrud. Revoltas internas e invas&otilde;es de n&ocirc;mades da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> (os medos da P&eacute;rsia e os caldeus) colocam fim ao imp&eacute;rio em <a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612 a.C.</a> A parte ocidental do pa&iacute;s era uma <a href="http://en.wikipedia.org/wiki/Estepe" id="w">estepe</a> adequada apenas a uma popula&ccedil;&atilde;o n&ocirc;made. Entretanto, a parte oriental era apropriada para a agricultura, com colinas cobertas de bosques e f&eacute;rteis vales banhados por pequenos rios.</p>&#10;<p>A leste da Ass&iacute;ria se encontram os montes Zagros&semi; ao norte, um escal&atilde;o de plat&ocirc;s conduz ao maci&ccedil;o arm&ecirc;nio&semi; a oeste se estende a plan&iacute;cie da Mesopot&acirc;mia. Ao sul se encontrava o pa&iacute;s conhecido como Shumer, e Ac&aacute;dia e mais tarde Babil&ocirc;nia.</p>&#10;<p>As cidades mais importantes da Ass&iacute;ria, todas situadas no territ&oacute;rio do atual Iraque, eram Assur, atualmente <a href="http://en.wikipedia.org/wiki/Sharqat" id="w">Sharqat</a>&semi; N&iacute;nive, da qual os &uacute;nicos vest&iacute;gios que indicam sua localiza&ccedil;&atilde;o s&atilde;o dois grandes <a href="http://en.wikipedia.org/wiki/Tell" id="w">tells</a>, Quyunyik e Nabi Yunas&semi; Khalcu (Nimrud) e Dur Sharrukan, atualmente <a href="http://en.wikipedia.org/wiki/Jursabad" id="w">Jursabad</a>. N&iacute;nive, &agrave;s margens do Tigre, foi a capital ass&iacute;ria durante o apogeu (<a href="http://en.wikipedia.org/wiki/705_a.C." id="w">705</a>&shy;612 a.C.) No entanto, escava&ccedil;&otilde;es indicam um in&iacute;cio de aldeamento e povoa&ccedil;&atilde;o no per&iacute;odo calcol&iacute;tico, por volta de 6000 a.C. Outra cidade&shy;estado da Ass&iacute;ria de grande import&acirc;ncia pol&iacute;tica e econ&ocirc;mica foi K&aacute;rkemis, antiga capital do reino hitita do s&eacute;culo XII a.C.</p>&#10;<p>Os militares ass&iacute;rios formaram o primeiro ex&eacute;rcito organizado e o mais poderoso at&eacute; ent&atilde;o. Desenvolveram armas de ferro e carros de combate puxados por cavalos, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> pesada individual. O controle das &aacute;reas conquistadas era mantido pelas tropas e por pr&aacute;ticas cru&eacute;is, como a deporta&ccedil;&atilde;o e a mutila&ccedil;&atilde;o dos vencidos. Os guerreiros e sacerdotes desfrutavam de grandes privil&eacute;gios: n&atilde;o pagavam tributos e eram grandes propriet&aacute;rios de terra. A popula&ccedil;&atilde;o comum, formada por camponeses e artes&atilde;os, ficava sujeita a altos tributos e servi&ccedil;os for&ccedil;ados na constru&ccedil;&atilde;o de imensos pal&aacute;cios e estradas. Os ass&iacute;rios desenvolveram a horticultura e aperfei&ccedil;oaram o arado.</p>&#10;<p>A literatura ass&iacute;ria era praticamente id&ecirc;ntica &agrave; <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nia</a>, e os reis ass&iacute;rios mais cultos, principalmente <a href="http://en.wikipedia.org/wiki/Assurban%C3%ADpal_II" id="w">Assurban&iacute;pal II</a>, se gabavam de armazenar em suas bibliotecas c&oacute;pias de documentos liter&aacute;rios das culturas que os antecederam, bem como dos pa&iacute;ses vencidos. A vida social ou familiar, os costumes matrimoniais e as leis de propriedade de ass&iacute;rios e babil&ocirc;nicos tamb&eacute;m eram muito parecidos. Suas pr&aacute;ticas e cren&ccedil;as religiosas eram semelhantes.</p>&#10;<p>A ra&ccedil;a dos ass&iacute;rios resulta da mesti&ccedil;agem entre as tribos de semitas chegadas da <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a> (regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>) e os povos do norte do rio Tigre, por volta de <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a> A principal contribui&ccedil;&atilde;o cultural ass&iacute;ria ocorreu no campo da arte e da arquitetura, especialmente no per&iacute;odo neo&shy;ass&iacute;rio (<a href="http://en.wikipedia.org/wiki/1117_a.C." id="w">1117 a.C.</a> a 612 a.C.) Sarg&atilde;o II, que reinou entre 722 a.C. &shy; 705 a.C., ergueu pal&aacute;cios, templos e resid&ecirc;ncia de alto luxo e esmerado padr&atilde;o art&iacute;stico. Os grandes zigurates foram a principal forma de arquitetura religiosa ass&iacute;ria, com tijolos coloridos e vitrificados. Posteriormente, <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a>, filho de Assurban&iacute;pal, que reinou de 705 a <a href="http://en.wikipedia.org/wiki/681_a.C." id="w">681 a.C.</a>, mudou a capital para N&iacute;nive em <a href="http://en.wikipedia.org/wiki/701_a.C." id="w">701 a.C.</a></p>&#10;<p>Segundo alguns importantes descobrimentos arqueol&oacute;gicos, a <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, posteriormente Ass&iacute;ria, foi habitada desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">era paleol&iacute;tica</a>. Apesar disso, a vida sedent&aacute;ria n&atilde;o teve origem nessa regi&atilde;o at&eacute; cerca de <a href="http://en.wikipedia.org/wiki/6500_a.C." id="w">6500 a.C.</a> O fim do Imp&eacute;rio Ass&iacute;rio ocorreu no ano de 612 a.C., quando o ex&eacute;rcito, comandado por seu &uacute;ltimo rei, <a href="http://en.wikipedia.org/wiki/Assurubalite_II" id="w">Assurubalite II</a> (<a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612</a>&shy;<a href="http://en.wikipedia.org/wiki/609_a.C." id="w">609 a.C.</a>, foi derrotado pelos medos em <a href="http://en.wikipedia.org/wiki/Har%C3%A3" id="w">Har&atilde;</a>.</p>&#10;<p>Ao longo de sua hist&oacute;ria, o poder da Ass&iacute;ria dependeu quase que inteiramente de sua for&ccedil;a militar. O rei era o comandante&shy;chefe do ex&eacute;rcito e dirigia suas campanhas. Embora em teoria fosse monarca absoluto, na realidade os nobres e cortes&atilde;os que o rodeavam, assim como os governadores que nomeava para administrar as terras conquistadas, tomavam frequentemente decis&otilde;es em seu nome. As ambi&ccedil;&otilde;es e intrigas foram uma amea&ccedil;a constante para a vida do governante ass&iacute;rio. Essa debilidade central na organiza&ccedil;&atilde;o e na administra&ccedil;&atilde;o do Imp&eacute;rio Ass&iacute;rio foi uma das respons&aacute;veis por sua desintegra&ccedil;&atilde;o e colapso.</p>&#10;<a id="Hist%C3%B3ria_antiga" name="Hist%C3%B3ria_antiga"></a><h2> Hist&oacute;ria antiga </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_of_Assyria&shy;pt.svg%7Cthumb%7C360px" id="w">O Imp&eacute;rio Ass&iacute;rio em [[824 a.C.]] ([[verde]] escuro) e [[671 a.C.]] (verde claro).</a></p>&#10;<p>O primeiro s&iacute;tio <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico</a> na Ass&iacute;ria &eacute; o de <a href="http://en.wikipedia.org/wiki/Tell_Hassuna" id="w">Tell Hassuna</a>, centro da cultura <a href="http://en.wikipedia.org/wiki/Hassuna" id="w">Hassuna</a>, no atual <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Da hist&oacute;ria arcaica do reino da Ass&iacute;ria pouco se sabe com seguran&ccedil;a. De acordo com algumas tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaico</a>&shy;<a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a>, a cidade de <i>Ashur</i> (tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Assur_(Qal%26%2339%3Bat_Sherqat)" id="w">Assur</a> ou <i>A&scaron;&scaron;ur</i>) teria sido fundada por <a href="http://en.wikipedia.org/wiki/Assur_(B%C3%ADblia)" id="w">Assur</a>, filho de <a href="http://en.wikipedia.org/wiki/Sem" id="w">Sem</a>, que foi <a href="http://en.wikipedia.org/wiki/Deifica%C3%A7%C3%A3o" id="w">deificado</a> por gera&ccedil;&otilde;es posteriores como o deus padroeiro da cidade. O vale do alto <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">rio Tigre</a> parece ter sido dominado pela <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, pela <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ac%C3%A1dio" id="w">Ac&aacute;dia</a> e pela <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, em seus est&aacute;gios iniciais. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ac%C3%A1dio" id="w">Imp&eacute;rio Ac&aacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o%2C_o_Grande" id="w">Sarg&atilde;o, o Grande</a> alegava abranger os &#34&semi;quatro quartos&#34&semi;&semi; as regi&otilde;es ao norte da terra de origem ac&aacute;dia eram conhecidos como <a href="http://en.wikipedia.org/wiki/Subartu" id="w">Subartu</a>. Foi destru&iacute;da por <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a> <a href="http://en.wikipedia.org/wiki/G%C3%BAtios" id="w">g&uacute;tios</a> durante o chamado <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_G%C3%BAtio" id="w">per&iacute;odo G&uacute;tio</a>, depois foi reconstru&iacute;da e acabou sendo governada como parte do imp&eacute;rio da <a href="http://en.wikipedia.org/wiki/3%C2%AA_Dinastia_de_Ur" id="w">3&ordf; Dinastia de Ur</a>.</p>&#10;<a id="Antigos_reinos_e_cidades&shy;Estado_ass%C3%ADrias" name="Antigos_reinos_e_cidades&shy;Estado_ass%C3%ADrias"></a><h2> Antigos reinos e cidades&shy;Estado ass&iacute;rias </h2>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Inscri%C3%A7%C3%A3o" id="w">inscri&ccedil;&otilde;es</a> de soberanos ass&iacute;rios surgem depois de <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>. A Ass&iacute;ria consistia ent&atilde;o de diversas <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidades&shy;Estado</a> e pequenos reinos <a href="http://en.wikipedia.org/wiki/Sem%C3%ADticos" id="w">sem&iacute;ticos</a>. A funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> ass&iacute;ria &eacute; creditada tradicionalmente a <a href="http://en.wikipedia.org/wiki/Zulilu" id="w">Zulilu</a>, que teria vivido depois de Bel&shy;kap&shy;kapu (Bel&shy;kapkapi ou Belkabi, c. <a href="http://en.wikipedia.org/wiki/1900_a.C." id="w">1900 a.C.</a>), ancestral de <a href="http://en.wikipedia.org/wiki/Salmanaser_I" id="w">Salmanaser I</a>.</p>&#10;<a id="Cidade&shy;Estado_de_Assur" name="Cidade&shy;Estado_de_Assur"></a><h3> Cidade&shy;Estado de Assur </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidade&shy;Estado</a> de <a href="http://en.wikipedia.org/wiki/Assur_(Qal%26%2339%3Bat_Sherqat)" id="w">Assur</a> teve grande contato com as cidades do planalto da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>. Os ass&iacute;rios fundaram &#34&semi;<a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> mercantis&#34&semi; na <a href="http://en.wikipedia.org/wiki/Capad%C3%B3cia" id="w">Capad&oacute;cia</a>, como por exemplo em Kanesh (atual <a href="http://en.wikipedia.org/wiki/K%C3%BCltepe" id="w">K&uuml;ltepe</a>), de   a   e de   a   Estas col&ocirc;nias, chamadas <i>karum</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a>&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">ac&aacute;dio</a>), eram ligadas a cidades anat&oacute;lias, embora estivessem separadas fisicamente, e mantivessem um status especial de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>. Especula&shy;se que teriam surgido com uma tradi&ccedil;&atilde;o comercial longe entre Assur e as cidades anat&oacute;lias, por&eacute;m n&atilde;o existem registros arqueol&oacute;gicos ou epigr&aacute;ficos que comprovem este fato. O com&eacute;rcio consistia de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> (talvez <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> ou <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, a terminologia usada n&atilde;o &eacute; clara) e produtos t&ecirc;xteis da Ass&iacute;ria, que eram trocados por metais preciosos na Anat&oacute;lia.</p>&#10;<p>Como muitas cidades&shy;Estado comerciais ao longo da hist&oacute;ria, Assur era, at&eacute; certo ponto, uma <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a>, e n&atilde;o uma <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>. A autoridade era tida como estando com &#34&semi;a cidade&#34&semi;, e a <i><a href="http://en.wikipedia.org/wiki/Politeia" id="w">politeia</a></i> tinha tr&ecirc;s centros principais de poder &shy; uma assembleia de anci&atilde;os, um soberano heredit&aacute;rio e um <a href="http://en.wikipedia.org/wiki/Ep%C3%B4nimo" id="w">ep&ocirc;nimo</a>. O soberano presidia sobre a assembleia, e executava suas decis&otilde;es&semi; n&atilde;o era descrito com o termo ac&aacute;dio costumeiramente usado para &#34&semi;rei&#34&semi;, <i>&scaron;arrum</i>, que era reservado para a divindade padroeira da cidade, <a href="http://en.wikipedia.org/wiki/Assur_(deus)" id="w">Assur</a>, de quem o soberano era o <a href="http://en.wikipedia.org/wiki/Alto_sacerdote" id="w">alto sacerdote</a>. O pr&oacute;prio soberano era indicado apenas como o &#34&semi;criado de Assur&#34&semi; (<i>i&scaron;&scaron;iak Assur</i>), onde o termo <i>i&scaron;&scaron;iak</i>, &#34&semi;criado&#34&semi;, &#34&semi;camareiro&#34&semi;, &eacute; por sua vez um <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo_lingu%C3%ADstico" id="w">empr&eacute;stimo</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sum%C3%A9ria" id="w">sum&eacute;rio</a> <i><a href="http://en.wikipedia.org/wiki/ENSI" id="w">ensi(k)</a></i>. O terceiro centro de poder era o ep&ocirc;nimo (<i>limmum</i>), que dava seu nome ao ano, de maneira semelhante ao que ocorreria posteriormente com os <a href="http://en.wikipedia.org/wiki/Arcontes_de_Atenas" id="w">arcontes atenienses</a> e os <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsules romanos</a> da <a href="http://en.wikipedia.org/wiki/Antiguidade_Cl%C3%A1ssica" id="w">Antiguidade Cl&aacute;ssica</a>. O ep&ocirc;nimo era eleito anualmente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Sorteio" id="w">sorteio</a>, e era respons&aacute;vel pela administra&ccedil;&atilde;o econ&ocirc;mica da cidade, que inclu&iacute;a a prerrogativa de aprisionar pessoas e confiscar propriedade. A institui&ccedil;&atilde;o do ep&ocirc;nimo, bem como a f&oacute;rmula <i>i&scaron;&scaron;iak Assur</i> perdurou na forma de vest&iacute;gios cerimoniais, por toda a hist&oacute;ria da monarquia ass&iacute;ria.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_pol%C3%ADtica" name="Evolu%C3%A7%C3%A3o_pol%C3%ADtica"></a><h2> Evolu&ccedil;&atilde;o pol&iacute;tica </h2>&#10;<p>Segundo as teorias <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blicas</a>, os ass&iacute;rios seriam descendentes de <a href="http://en.wikipedia.org/wiki/Assur_(filho_de_Sem)" id="w">Assur</a>,<sup id="_ref&shy; _a" class="reference"><a href="#_note&shy; " title="">[4]</a></sup> o segundo filho de <a href="http://en.wikipedia.org/wiki/Sem" id="w">Sem</a> e neto de <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>  </p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/2000_a.C." id="w">2000 a.C.</a>, em meio a um grande movimento de <a href="http://en.wikipedia.org/wiki/Indo&shy;europeus" id="w">indo&shy;europeus</a> vindos do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>, os ass&iacute;rios estabeleceram&shy;se na regi&atilde;o do alto Tigre. Foram invadidos pelos b&aacute;rbaros semitas denominados <a href="http://en.wikipedia.org/wiki/Amoritas" id="w">amoritas</a>. Por volta de <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a>, um rei amorita dos ass&iacute;rios estabeleceu controle da maior parte do norte da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>. Seu poder durou pouco por causa da ascens&atilde;o da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Paleobabil%C3%B4nico" id="w">Babil&ocirc;nia</a> sob <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a> e dos <a href="http://en.wikipedia.org/wiki/Mitani" id="w">mitanos</a>, povo do oeste, na moderna <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Segundo_mil%C3%AAnio_a.C." id="w">segundo mil&ecirc;nio a.C.</a>, os ass&iacute;rios foram dominados seguidamente pelos mitanos e pelos amoritas da Babil&ocirc;nia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Transport_of_cedar_Dur_Sharrukin.jpg%7Cthumb%7Cesquerda%7C400px%7C%5B%5BEscultura%7CRelevo%5D%5D_ass%C3%ADrio_representando_o_transporte_de_%5B%5Bcedro%5D%5D_%5B%5BL%C3%ADbano" id="w">liban&ecirc;s]] ([[s&eacute;culo VIII a.C.]]).</a></p>&#10;<p>O per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1363_a.C." id="w">1363</a> a <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a> foi o <b>M&eacute;dio Imp&eacute;rio Ass&iacute;rio</b>. V&aacute;rios reis fortes reconquistaram a independ&ecirc;ncia ass&iacute;ria e, ent&atilde;o, come&ccedil;aram a invadir os imp&eacute;rios vizinhos. Os ass&iacute;rios evitaram destrui&ccedil;&atilde;o durante a cat&aacute;strofe de <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a>, talvez porque j&aacute; estivessem adotando novas t&eacute;cnicas militares e armas que os velhos reinos n&atilde;o utilizavam. No v&aacute;cuo pol&iacute;tico da Idade das Trevas da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, os ass&iacute;rios prosperaram. Em <a href="http://en.wikipedia.org/wiki/1076_a.C." id="w">1076 a.C.</a>, <a href="http://en.wikipedia.org/wiki/Tiglate&shy;Pileser_III" id="w">Tiglate&shy;Pileser III</a> alcan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>.</p>&#10;<p>J&aacute; no s&eacute;culo <a href="http://en.wikipedia.org/wiki/XIII_a.C." id="w">XIII a.C.</a>, os ass&iacute;rios, sob <a href="http://en.wikipedia.org/wiki/Tuculti&shy;Ninurta_I" id="w">Tuculti&shy;Ninurta I</a> (<a href="http://en.wikipedia.org/wiki/1242_a.C." id="w">1242 a.C.</a> &shy; <a href="http://en.wikipedia.org/wiki/1206_a.C." id="w">1206 a.C.</a>), libertaram&shy;se da Babil&ocirc;nia.</p>&#10;<p>Por volta de 1200 a.C., ocorreu um novo grande movimento migrat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Indo&shy;europeus" id="w">indo&shy;europeus</a>. No <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, foram contidos pelos <a href="http://en.wikipedia.org/wiki/Fara%C3%B3s" id="w">fara&oacute;s</a> <a href="http://en.wikipedia.org/wiki/Mernept%C3%A1" id="w">Mernept&aacute;</a> (<a href="http://en.wikipedia.org/wiki/1235_a.C." id="w">1235</a> &shy; <a href="http://en.wikipedia.org/wiki/1224_a.C." id="w">1224 a.C.</a>) e <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_III" id="w">Rams&eacute;s III</a> (<a href="http://en.wikipedia.org/wiki/1198_a.C." id="w">1198</a> &shy; <a href="http://en.wikipedia.org/wiki/1166_a.C." id="w">1166 a.C.</a>). Na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, geraram um grande processo de dispers&atilde;o. Na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, causaram o decl&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a>. Na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, geraram a agita&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Arameus" id="w">arameus</a>, que terminaram por invadir a Babil&ocirc;nia e a Ass&iacute;ria por volta de <a href="http://en.wikipedia.org/wiki/1047_a.C." id="w">1047 a.C.</a>. Relatos da &eacute;poca dizem&shy;nos que os ass&iacute;rios refugiavam&shy;se em &#34&semi;terras inimigas&#34&semi; escapando &#34&semi;da m&iacute;ngua, da fome e da mis&eacute;ria&#34&semi;. Os templos ficaram em ru&iacute;nas, e a intermin&aacute;vel guerrilha contra os n&ocirc;mades teria alterado o car&aacute;ter da Ass&iacute;ria, transformou&shy;a em uma na&ccedil;&atilde;o de guerreiros cru&eacute;is e bem adestrados, com um poderoso ex&eacute;rcito, que, em pouco tempo, abalou todo o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.</p>&#10;<p>O <b>Novo Imp&eacute;rio Ass&iacute;rio</b>, de 1000 a.C. a <a href="http://en.wikipedia.org/wiki/600_a.C." id="w">600 a.C.</a>, representou o auge das suas conquistas. O imp&eacute;rio ia da ponta do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">golfo P&eacute;rsico</a>, passando ao redor do <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a> por <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, e entrava no <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>. Sua fronteira norte eram os <a href="http://en.wikipedia.org/wiki/Montes_Tauro" id="w">montes Tauro</a> da atual <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. Com exce&ccedil;&atilde;o do que tinha sido as culturas <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">minoica</a> (<a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>), <a href="http://en.wikipedia.org/wiki/Mic%C3%AAnica" id="w">mic&ecirc;nica</a> (<a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia</a>) e <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hitita</a> (Turquia), todas as &aacute;reas de civiliza&ccedil;&otilde;es pr&eacute;&shy;cat&aacute;strofe ao Oeste foram governadas pelos ass&iacute;rios.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/830_a.C." id="w">830 a.C.</a>, no reinado de <a href="http://en.wikipedia.org/wiki/Salmanasar_III" id="w">Salmanasar III</a>, os arameus foram subjugados e a eles foi imposta uma cobran&ccedil;a tribut&aacute;ria.</p>&#10;<a id="O_Imp%C3%A9rio_Ass%C3%ADrio" name="O_Imp%C3%A9rio_Ass%C3%ADrio"></a><h3> O Imp&eacute;rio Ass&iacute;rio </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/729_a.C." id="w">729 a.C.</a>, no reinado de <a href="http://en.wikipedia.org/wiki/Tiglate&shy;Pileser_III" id="w">Tiglate&shy;Pileser III</a> (<a href="http://en.wikipedia.org/wiki/746_a.C." id="w">746</a> &shy; <a href="http://en.wikipedia.org/wiki/727_a.C." id="w">727 a.C.</a>), os ass&iacute;rios conquistaram a Babil&ocirc;nia. Tiglate&shy;Pileser III tamb&eacute;m conteve a expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Medos" id="w">M&eacute;dia</a> no oriente e tentou sem sucesso conquistar o reino de <a href="http://en.wikipedia.org/wiki/Urartu" id="w">Urartu</a>, situado no <a href="http://en.wikipedia.org/wiki/Monte_Ararate" id="w">Ararate</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> foi conquistada no primeiro ano do reinado de <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o_II" id="w">Sarg&atilde;o II</a> (<a href="http://en.wikipedia.org/wiki/721_a.C." id="w">721</a> &shy; <a href="http://en.wikipedia.org/wiki/705_a.C." id="w">705 a.C.</a>). Cerca de 27.000 hebreus foram deportados. Em <a href="http://en.wikipedia.org/wiki/715_a.C." id="w">715 a.C.</a>, foi a vez da M&eacute;dia ser conquistada. Sarg&atilde;o II ainda conquistou a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>.</p>&#10;<p>Seu sucessor, <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> (705 &shy; <a href="http://en.wikipedia.org/wiki/681_a.C." id="w">681 a.C.</a>), transferiu a capital de <a href="http://en.wikipedia.org/wiki/Assur_(Qal%26%2339%3Bat_Sherqat)" id="w">Assur</a> para <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a>. De acordo com os livros b&iacute;blicos de <a href="http://en.wikipedia.org/wiki/II_Reis" id="w">II Reis</a>, <a href="http://en.wikipedia.org/wiki/II_Cr%C3%B4nicas" id="w">II Cr&ocirc;nicas</a> e do profeta <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a>, admitido no c&acirc;non do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>, Senaqueribe teria buscado conquistar <a href="http://en.wikipedia.org/wiki/Reino_de_Jud%C3%A1" id="w">Jud&aacute;</a>, cercando a cidade de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>. No entanto, a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> relata que Senaqueribe fracassou em sua tentativa militar e, ao retornar para N&iacute;nive, foi assassinado por dois de seus filhos.</p>&#10;<p><i>Ent&atilde;o, Senaqueribe, rei da Ass&iacute;ria, partiu, e foi&semi; e voltou e ficou em N&iacute;nive. E sucedeu que, estando ele prostrado na casa de Nisroque, seu deus, <a href="http://en.wikipedia.org/wiki/Adrameleque" id="w">Adrameleque</a> e <a href="http://en.wikipedia.org/wiki/Serezer" id="w">Serezer</a>, seus filhos, o feriram &agrave; espada&semi; por&eacute;m eles escaparam para a terra de Ararate&semi; e Esar&shy;Hadom, seu filho, reinou em seu lugar.</i> (II Reis 19:36&shy;37)</p>&#10;<p>O filho e sucessor de Senaqueribe foi <a href="http://en.wikipedia.org/wiki/Assarad%C3%A3o" id="w">Assarad&atilde;o</a> (681 &shy; <a href="http://en.wikipedia.org/wiki/669_a.C." id="w">669 a.C.</a>), que expandiu seus dom&iacute;nios ao <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a>, estabelecendo sobre o Egito uma domina&ccedil;&atilde;o inicialmente prec&aacute;ria, tendo tamb&eacute;m reconstru&iacute;do a Babil&ocirc;nia que fora destru&iacute;da por seu pai, a qual pode ter se tornado a nova capital do Imp&eacute;rio Ass&iacute;rio durante algum per&iacute;odo.</p>&#10;<a id="A_queda" name="A_queda"></a><h3> A queda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Assurban%C3%ADpal" id="w">Assurban&iacute;pal</a> (<a href="http://en.wikipedia.org/wiki/669_a.C." id="w">669 a.C.</a> &shy; <a href="http://en.wikipedia.org/wiki/631_a.C." id="w">631 a.C.</a>), n&atilde;o conseguiu evitar que o Egito, em <a href="http://en.wikipedia.org/wiki/653_a.C." id="w">653 a.C.</a>, efetivasse sua emancipa&ccedil;&atilde;o. &Agrave; independ&ecirc;ncia do Egito, seguiram&shy;se rebeli&otilde;es na <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>, na Babil&ocirc;nia e no <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a>.</p>&#10;<p>No entanto, sabe&shy;se que Assurban&iacute;pal criou a biblioteca rela que leva seu nome, com obras em escrita <a href="http://en.wikipedia.org/wiki/Cuneiforme" id="w">cuneiforme</a>, muitas delas  preservadas at&eacute; os dias atuais, que permitiram aos <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logos</a> descobrir muitos aspectos da vida pol&iacute;tica, militar e intelectual desta grande civiliza&ccedil;&atilde;o, bem como a investiga&ccedil;&atilde;o dos textos b&iacute;blicos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/625_a.C." id="w">625 a.C.</a>, os <a href="http://en.wikipedia.org/wiki/Caldeus" id="w">caldeus</a> tomaram a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> e conquistaram sua independ&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Ci%C3%A1xares" id="w">Ci&aacute;xares</a>, rei da M&eacute;dia, em alian&ccedil;a com o rei dos caldeus, invadiu Assur em <a href="http://en.wikipedia.org/wiki/615_a.C." id="w">615 a.C.</a> e, em <a href="http://en.wikipedia.org/wiki/612_a.C." id="w">612 a.C.</a>, tomou N&iacute;nive, pondo fim ao <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> ass&iacute;rio.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_econ%C3%B4mica_e_cultural" name="Organiza%C3%A7%C3%A3o_econ%C3%B4mica_e_cultural"></a><h2> Organiza&ccedil;&atilde;o econ&ocirc;mica e cultural </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Human_headed_winged_bull_facing.jpg%7Cthumb%7C300px" id="w">Um touro alado ass&iacute;rio.</a>&#10;Formou&shy;se na Ass&iacute;ria, ao longo do tempo, um corpo burocr&aacute;tico bastante eficiente. Muitos deles eram <a href="http://en.wikipedia.org/wiki/Ep%C3%B3nimo" id="w">ep&ocirc;nimos</a>, e, portanto, davam nome ao ano. O rei era, em geral, o ep&ocirc;nimo do primeiro ano. Seguia&shy;se a ele, assim, uma s&eacute;rie de ep&ocirc;nimos, em crit&eacute;rio de hierarquia. Tal sistema constitui um elemento de grande import&acirc;ncia para os historiadores no processo de data&ccedil;&atilde;o.</p>&#10;<p>A pol&iacute;tica externa ass&iacute;ria era conhecida por sua brutalidade para com os inimigos. Em muitos casos, atos de selvageria por parte do imp&eacute;rio ass&iacute;rio foram empregados com o fim de persuadir seus inimigos a se entregarem sem luta. Registros escritos da &eacute;poca demonstram o temor dos povos adjacentes ao terror ass&iacute;rio. Os governantes ass&iacute;rios caracterizaram&shy;se tamb&eacute;m pelo tratamento despendido aos povos conquistados. Para evitar movimentos rebeldes nas regi&otilde;es conquistadas, os povos vencidos eram capturados, removidos de suas terras, e distribu&iacute;dos entre as cidades do imp&eacute;rio, diluindo seu poder. Nativos ass&iacute;rios e inimigos capturados de outras regi&otilde;es eram encorajados a ocupar as &aacute;reas conquistadas. Esta pr&aacute;tica mostrou&shy;se particularmente eficiente, e foi mantida pelos babil&ocirc;nicos no per&iacute;odo subsequente.</p>&#10;<p>Assim, como na maioria dos estados que se desenvolveram no <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a>, os reis ass&iacute;rios exerciam um poder autocr&aacute;tico, sendo considerados inclusive intermedi&aacute;rios entre os deuses e o povo. A partir do reinado de <a href="http://en.wikipedia.org/wiki/Tiglate&shy;Pileser_III" id="w">Tiglate&shy;Pileser III</a>, foram instaladas guarni&ccedil;&otilde;es permanentes nos pa&iacute;ses dominados.</p>&#10;<p>A religi&atilde;o seguia as bases dos cultos realizados pelos <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rios" id="w">sum&eacute;rios</a>. Cada cidade era devota de um deus espec&iacute;fico (ao qual se associava a sua cria&ccedil;&atilde;o e prote&ccedil;&atilde;o), e os deuses mais importantes do pante&atilde;o ass&iacute;rio dependiam do grau de influ&ecirc;ncia de suas cidades na pol&iacute;tica interna. <a href="http://en.wikipedia.org/wiki/Assur_(deus)" id="w">Assur</a> era o principal deus ass&iacute;rio. Os <a href="http://en.wikipedia.org/wiki/Zigurates" id="w">zigurates</a> permaneceram como o centro cultural, religioso e pol&iacute;tico das cidades ass&iacute;rias.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Reis_da_Ass%C3%ADria" id="w">Reis da Ass&iacute;ria</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ass%C3%ADria" id="w"> </a></p>&#10;<p> &#10; </p></body></html>