<html><title>Phage display</title><body>&#10;<p><b>Phage Display</b> &eacute; uma t&eacute;cnica de clonagem utilizada em <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a>. Com o uso desta t&eacute;cnica, &eacute; poss&iacute;vel selecionar e isolar <a href="http://en.wikipedia.org/wiki/Vetor_(DNA)" id="w">vetores</a> de clonagem gerados a partir de <a href="http://en.wikipedia.org/wiki/Biblioteca_gen%C3%B4mica" id="w">bibliotecas gen&ocirc;micas</a>, juntamente com seu produto g&ecirc;nico (<a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeo" id="w">pept&iacute;deo</a>). Por meio da utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fagom%C3%ADdeo" id="w">fagom&iacute;deos</a> ou <a href="http://en.wikipedia.org/wiki/Fago" id="w">fagos</a> infecciosos filamentosos, esta t&eacute;cnica permite o rastreamento dos clones devido a liga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> (o pept&iacute;deo de interesse) com o <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a> (o vetor de clonagem) que o expressou.<sup id="_ref&shy;wilson_a" class="reference"><a href="#_note&shy;wilson" title="">[1]</a></sup></p>&#10;<a id="Princ%C3%ADpio_biol%C3%B3gico_da_t%C3%A9cnica" name="Princ%C3%ADpio_biol%C3%B3gico_da_t%C3%A9cnica"></a><h2> Princ&iacute;pio biol&oacute;gico da t&eacute;cnica </h2>&#10;<p>S&atilde;o utilizados dois tipos de vetores nesta t&eacute;cnica: Fagos e fagom&iacute;deos. O <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> de interesse a ser clonado &eacute; inserido entre a regi&atilde;o codificadora de <a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeo_sinal" id="w">pept&iacute;deo sinal</a> e uma sequ&ecirc;ncia que codifica uma prote&iacute;na de <a href="http://en.wikipedia.org/wiki/Caps%C3%ADdeo" id="w">caps&iacute;deo</a> de um <a href="http://en.wikipedia.org/wiki/Bacteri%C3%B3fago" id="w">bacteri&oacute;fago</a>.<sup id="_ref&shy;primrose_a" class="reference"><a href="#_note&shy;primrose" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Gene" id="w">informa&ccedil;&atilde;o gen&eacute;tica</a> transportada pelos vetores &eacute; introduzida no ambiente intracelular de c&eacute;lulas de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> <i><a href="http://en.wikipedia.org/wiki/Escherichia_coli" id="w">Escherichia coli</a></i> por <a href="http://en.wikipedia.org/wiki/Transfec%C3%A7%C3%A3o" id="w">transfec&ccedil;&atilde;o</a> (no caso dos fagom&iacute;deos) ou por infec&ccedil;&atilde;o viral atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Pilus" id="w">pilus</a> sexual bacteriano (no caso dos fagos).<sup id="_ref&shy;wilson_b" class="reference"><a href="#_note&shy;wilson" title="">[1]</a></sup><sup id="_ref&shy;greene_a" class="reference"><a href="#_note&shy;greene" title="">[3]</a></sup> No interior das c&eacute;lulas, os genes carreados pelos vetores s&atilde;o expressos e c&oacute;pias do DNA do vetor s&atilde;o produzidas, gerando mol&eacute;culas de DNA fita simples.<sup id="_ref&shy;wilson_c" class="reference"><a href="#_note&shy;wilson" title="">[1]</a></sup> Entre as prote&iacute;nas expressas estar&aacute; o pept&iacute;deo de interesse, o qual se encontrar&aacute; fundido a uma prote&iacute;na de caps&iacute;deo de fago.<sup id="_ref&shy;primrose_b" class="reference"><a href="#_note&shy;primrose" title="">[2]</a></sup> Na clonagem via fagom&iacute;deos, em fun&ccedil;&atilde;o da limita&ccedil;&atilde;o do material gen&eacute;tico destes vetores, fagos ajudantes (do ingl&ecirc;s, <i>helper phages</i>) s&atilde;o usados para infectar as c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_gen%C3%A9tica" id="w">transformadas</a>. Estes fagos s&atilde;o respons&aacute;veis por fornecer a informa&ccedil;&atilde;o gen&eacute;tica necess&aacute;ria para a s&iacute;ntese das prote&iacute;nas essenciais a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/V%C3%ADrus#Part.C3.ADcula_viral" id="w">part&iacute;culas virais</a> completas.<sup id="_ref&shy;wilson_d" class="reference"><a href="#_note&shy;wilson" title="">[1]</a></sup> Normalmente, os fagos ajudantes utilizados apresentam regi&otilde;es defectivas no <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> que permitem o empacotamento perferencial dos fagom&iacute;deos em detrimento dos fagos ajudantes.<sup id="_ref&shy;barbas_a" class="reference"><a href="#_note&shy;barbas" title="">[4]</a></sup> As c&eacute;lulas de E. coli infectadas com o <a href="http://en.wikipedia.org/wiki/DNA_recombinante" id="w">DNA recombinante</a> dos vetores secretar&atilde;o particulas de fagos contendo a prot&eacute;ina de interesse <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">ligada covalentemente</a> &agrave; superf&iacute;cie de fagos.<sup id="_ref&shy;primrose_c" class="reference"><a href="#_note&shy;primrose" title="">[2]</a></sup> As part&iacute;culas virais dos bacteri&oacute;fagos formados, contendo a sequ&ecirc;ncia g&ecirc;nica clonada (encerradas no interior da part&iacute;cula viral) e o pept&iacute;deo de interesse fundido, saem das c&eacute;lulas por extrus&atilde;o (n&atilde;o por lise celular). A partir destas part&iacute;culas virais, o produto g&ecirc;nico poder&aacute; ser isolado, conjuntamente com o gen&oacute;tipo que o expressa, em processos de <a href="http://en.wikipedia.org/wiki/Cromatografia" id="w">cromatografia</a>.<sup id="_ref&shy;wilson_e" class="reference"><a href="#_note&shy;wilson" title="">[1]</a></sup><sup id="_ref&shy;primrose_d" class="reference"><a href="#_note&shy;primrose" title="">[2]</a></sup></p>&#10;<a id="Outras_aplica%C3%A7%C3%B5es" name="Outras_aplica%C3%A7%C3%B5es"></a><h2> Outras aplica&ccedil;&otilde;es </h2>&#10;<p> &#10;Tal como o <a href="http://en.wikipedia.org/wiki/Sistema_duplo&shy;h%C3%ADbrido" id="w">sistema duplo&shy;h&iacute;brido</a>, o Phage Display &eacute; empregado com um teste para verificar interac&ccedil;&otilde;es de prote&iacute;nas, atrav&eacute;s da integra&ccedil;&atilde;o de m&uacute;ltiplos genes de um banco de genes em fagos. O princ&iacute;pio deste m&eacute;todo &eacute; sumarizado como segue:</p>&#10;&#10;<ol>&#10;<li>A fun&ccedil;&atilde;o da prote&iacute;na X &eacute; desconhecida. A prote&iacute;na &eacute; usada para cobrir a superf&iacute;cie de um pequeno disco de pl&aacute;stico.</li>&#10;<li>Todos os outros genes no genoma s&atilde;o expressos como fus&otilde;es com a prote&iacute;na de cobertura de um bacteri&oacute;fago, de tal modo que sejam exibidos &agrave; superf&iacute;cie da part&iacute;cula viral.</li>&#10;<li>Esta &#34&semi;biblioteca gen&eacute;tica&#34&semi; em fagos &eacute; adicionada ao disco. Passado algum tempo, o disco &eacute; lavado.</li>&#10;<li>As prote&iacute;nas exibidas nos fagos que interagem com a prote&iacute;na X permanecem ligadas ao disco, enquanto que todas as outras s&atilde;o arrastadas pela lavagem. O DNA extra&iacute;do dos fagos que interagem cont&eacute;m as sequ&ecirc;ncias das prote&iacute;nas que interagem.</li></ol>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_em_biologia_molecular" id="w">Categoria:T&eacute;cnicas em biologia molecular</a></p></body></html>