<html><title>Revolu&ccedil;&atilde;o Industrial</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:William_Bell_Scott_&shy;_Iron_and_Coal.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Ferro e Carv&atilde;o&#39&semi;&#39&semi;, de William Bell Scott (1855&shy;60).</a>&#10;<b>Revolu&ccedil;&atilde;o Industrial</b> foi a transi&ccedil;&atilde;o para novos processos de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> no per&iacute;odo entre 1760 a algum momento entre 1820 e 1840. Esta transforma&ccedil;&atilde;o incluiu a transi&ccedil;&atilde;o de m&eacute;todos de produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanais</a> para a produ&ccedil;&atilde;o por m&aacute;quinas, a fabrica&ccedil;&atilde;o de novos produtos qu&iacute;micos, novos processos de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, maior efici&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Roda_de_%C3%A1gua" id="w">energia da &aacute;gua</a>, o uso crescente da <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">energia a vapor</a> e o desenvolvimento das <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_ferramenta" id="w">m&aacute;quinas&shy;ferramentas</a>, al&eacute;m da substitui&ccedil;&atilde;o da madeira e de outros <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a> pelo <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>. A revolu&ccedil;&atilde;o teve in&iacute;cio na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e em poucas d&eacute;cadas se espalhou para a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>A Revolu&ccedil;&atilde;o Industrial &eacute; um divisor de &aacute;guas na hist&oacute;ria e quase todos os aspectos da vida cotidiana da &eacute;poca foram influenciados de alguma forma por esse processo. A popula&ccedil;&atilde;o come&ccedil;ou a experimentar um crescimento sustentado sem precedentes hist&oacute;ricos, com uma boa renda m&eacute;dia. Nas palavras de <a href="http://en.wikipedia.org/wiki/Robert_E._Lucas_Jr." id="w">Robert E. Lucas Jr.</a>, ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>: &#34&semi;Pela primeira vez na hist&oacute;ria o padr&atilde;o de vida das pessoas comuns come&ccedil;ou a se submeter a um crescimento sustentado ... Nada remotamente parecido com este comportamento econ&ocirc;mico &eacute; mencionado por economistas cl&aacute;ssicos, at&eacute; mesmo como uma possibilidade te&oacute;rica.&#34&semi;<sup id="_ref&shy;Lectures on Economic Growth_a" class="reference"><a href="#_note&shy;Lectures on Economic Growth" title="">[1]</a></sup></p>&#10;<p>O in&iacute;cio e a dura&ccedil;&atilde;o da Revolu&ccedil;&atilde;o Industrial variam de acordo com diferentes historiadores. <a href="http://en.wikipedia.org/wiki/Eric_Hobsbawm" id="w">Eric Hobsbawm</a> considera que a revolu&ccedil;&atilde;o &#34&semi;explodiu&#34&semi; na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> na d&eacute;cada de 1780 e n&atilde;o foi totalmente percebida at&eacute; a d&eacute;cada de 1830 ou de 1840,<sup id="_ref&shy;revolution_a" class="reference"><a href="#_note&shy;revolution" title="">[2]</a></sup> enquanto <a href="http://en.wikipedia.org/wiki/T._S._Ashton" id="w">T. S. Ashton</a> considera que ela ocorreu aproximadamente entre 1760 e 1830.<sup id="_ref&shy;google1_a" class="reference"><a href="#_note&shy;google1" title="">[3]</a></sup> Alguns historiadores do s&eacute;culo XX, como John Clapham e Nicholas Crafts, t&ecirc;m argumentado que o processo de mudan&ccedil;a econ&ocirc;mica e social ocorreu de forma gradual e que o termo &#34&semi;revolu&ccedil;&atilde;o&#34&semi; &eacute; equivocado. Este ainda &eacute; um assunto que est&aacute; em debate entre os historiadores.<sup id="_ref&shy;Rehabilitating the Industrial Revolution_a" class="reference"><a href="#_note&shy;Rehabilitating the Industrial Revolution" title="">[4]</a></sup><sup id="_ref&shy;lorenzen_a" class="reference"><a href="#_note&shy;lorenzen" title="">[5]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> manteve&shy;se praticamente est&aacute;vel antes da Revolu&ccedil;&atilde;o Industrial e do surgimento da economia <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> moderna.<sup id="_ref&shy;The Industrial Revolution_a" class="reference"><a href="#_note&shy;The Industrial Revolution" title="">[6]</a></sup> A revolu&ccedil;&atilde;o impulsionou uma era de forte <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> nas economias capitalistas<sup id="_ref&shy;The Industrial Revolution ''Past and Future''_a" class="reference"><a href="#_note&shy;The Industrial Revolution ''Past and Future''" title="">[7]</a></sup> e existe um consenso entre historiadores econ&ocirc;micos de que o in&iacute;cio da Revolu&ccedil;&atilde;o Industrial &eacute; o evento mais importante na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_humanidade" id="w">hist&oacute;ria da humanidade</a> desde a <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> de animais e a agricultura.<sup id="_ref&shy;ReviewOfCambridge_a" class="reference"><a href="#_note&shy;ReviewOfCambridge" title="">[8]</a></sup> A Primeira Revolu&ccedil;&atilde;o Industrial evoluiu para a <a href="http://en.wikipedia.org/wiki/Segunda_Revolu%C3%A7%C3%A3o_Industrial" id="w">Segunda Revolu&ccedil;&atilde;o Industrial</a>, nos anos de transi&ccedil;&atilde;o entre 1840 e 1870, quando o progresso tecnol&oacute;gico e econ&ocirc;mico ganhou for&ccedil;a com a ado&ccedil;&atilde;o crescente de <a href="http://en.wikipedia.org/wiki/Barco_a_vapor" id="w">barcos a vapor</a>, navios, <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, fabrica&ccedil;&atilde;o em larga escala de m&aacute;quinas e o aumento do uso de f&aacute;bricas que utilizavam a energia a vapor.<sup id="_ref&shy;Taylor 1951_a" class="reference"><a href="#_note&shy;Taylor 1951" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h2> Contexto hist&oacute;rico </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Watt_James_von_Breda.jpg%7Cthumb%7Cesquerda%7Cupright%7CO_%5B%5BEsc%C3%B3cia" id="w">escoc&ecirc;s]] [[James Watt]].</a></p>&#10;<p>Antes da Revolu&ccedil;&atilde;o Industrial, a atividade produtiva era <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanal</a> e manual (da&iacute; o termo <i><a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a></i>),<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> no m&aacute;ximo com o emprego de algumas m&aacute;quinas simples. Dependendo da escala, grupos de artes&atilde;os podiam se organizar e dividir algumas etapas do processo, mas muitas vezes um mesmo artes&atilde;o cuidava de todo o processo, desde a obten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercializa&ccedil;&atilde;o</a> do produto final. Esses trabalhos eram realizados em <a href="http://en.wikipedia.org/wiki/Oficina" id="w">oficinas</a> nas casas dos pr&oacute;prios artes&atilde;os e os profissionais da &eacute;poca dominavam muitas (se n&atilde;o todas) etapas do processo produtivo.</p>&#10;<p>Com a Revolu&ccedil;&atilde;o Industrial os trabalhadores perderam o controle do processo produtivo, uma vez que passaram a trabalhar para um patr&atilde;o (na qualidade de empregados ou oper&aacute;rios),<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> perdendo a posse da mat&eacute;ria&shy;prima, do produto final e do <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucro</a>. Esses trabalhadores passaram a controlar m&aacute;quinas que pertenciam aos donos dos meios de produ&ccedil;&atilde;o os quais passaram a receber todos os lucros. O trabalho realizado com as m&aacute;quinas ficou conhecido por <i>maquinofatura</i>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Esse momento de passagem marca o ponto culminante de uma evolu&ccedil;&atilde;o tecnol&oacute;gica, econ&ocirc;mica e social que vinha se processando na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> desde a Baixa <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, com &ecirc;nfase nos pa&iacute;ses onde a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> tinha conseguido destronar a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>: <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. Nos pa&iacute;ses fi&eacute;is ao catolicismo, a Revolu&ccedil;&atilde;o Industrial eclodiu, em geral, mais tarde, e num esfor&ccedil;o declarado de copiar aquilo que se fazia nos pa&iacute;ses mais avan&ccedil;ados tecnologicamente: os pa&iacute;ses protestantes.</p>&#10;<p>De acordo com a teoria de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, a Revolu&ccedil;&atilde;o Industrial, iniciada na Gr&atilde;&shy;Bretanha, integrou o conjunto das chamadas <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_Burguesas" id="w">Revolu&ccedil;&otilde;es Burguesas</a> do s&eacute;culo XVIII, respons&aacute;veis pela crise do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> na passagem do capitalismo comercial para o industrial. Os outros dois movimentos que a acompanham s&atilde;o a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Independ&ecirc;ncia dos Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> que, sob influ&ecirc;ncia dos princ&iacute;pios <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluministas</a>, assinalam a transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> para a <a href="http://en.wikipedia.org/wiki/Idade_Contempor%C3%A2nea" id="w">Idade Contempor&acirc;nea</a>. Para Marx, o capitalismo seria um produto da Revolu&ccedil;&atilde;o Industrial e n&atilde;o sua causa.</p>&#10;<p>Com a evolu&ccedil;&atilde;o do processo, no plano das <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a>, o s&eacute;culo XIX foi marcado pela hegemonia mundial brit&acirc;nica, um per&iacute;odo de acelerado progresso econ&ocirc;mico&shy;tecnol&oacute;gico, de expans&atilde;o colonialista e das primeiras lutas e conquistas dos trabalhadores. Durante a maior parte do per&iacute;odo, o trono brit&acirc;nico foi ocupado pela rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a> (1837&shy;1901), raz&atilde;o pela qual &eacute; denominado como <i><a href="http://en.wikipedia.org/wiki/Era_Vitoriana" id="w">Era Vitoriana</a></i>. Ao final do per&iacute;odo, a busca por novas &aacute;reas para colonizar e descarregar os produtos maci&ccedil;amente produzidos pela Europa produziu uma acirrada disputa entre as pot&ecirc;ncias industrializadas, causando diversos conflitos e um crescente esp&iacute;rito armamentista que culminou, mais tarde, na eclos&atilde;o, da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (1914).</p>&#10;<p>A Revolu&ccedil;&atilde;o Industrial ocorreu primeiramente na Europa devido a tr&ecirc;s fatores: 1) os comerciantes e os mercadores europeus eram vistos como os principais manufaturadores e comerciantes do mundo, detendo ainda a confian&ccedil;a e reciprocidade dos governantes quanto &agrave; manuten&ccedil;&atilde;o da economia em seus estados&semi; 2) a exist&ecirc;ncia de um mercado em expans&atilde;o para seus produtos, tendo a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> sido integradas ao esquema da expans&atilde;o econ&ocirc;mica europ&eacute;ia&semi; e 3) o cont&iacute;nuo crescimento de sua popula&ccedil;&atilde;o, que oferecia um mercado sempre crescente de bens manufaturados, al&eacute;m de uma reserva adequada (e posteriormente excedente) de m&atilde;o&shy;de&shy;obra.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;</p><a id="O_pioneirismo_brit%C3%A2nico" name="O_pioneirismo_brit%C3%A2nico"></a><h3> O pioneirismo brit&acirc;nico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Philipp_Jakob_Loutherbourg_d._J._002.jpg%7Cdireita%7Cthumb%7C%5B%5BCoalbrookdale%5D%5D%2C_cidade_%5B%5BReino_Unido" id="w">brit&acirc;nica]] considerada um dos ber&ccedil;os da Revolu&ccedil;&atilde;o Industrial.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> foi pioneiro no processo da <b>Revolu&ccedil;&atilde;o Industrial</b> por diversos fatores:&#10;</p>&#10;<ul>&#10;<li>Pela aplica&ccedil;&atilde;o de uma <b>pol&iacute;tica econ&ocirc;mica liberal</b> desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Antes da liberaliza&ccedil;&atilde;o econ&ocirc;mica, as atividades industriais e comerciais estavam cartelizadas pelo r&iacute;gido sistema de <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a>, raz&atilde;o pela qual a entrada de novos competidores e a inova&ccedil;&atilde;o tecnol&oacute;gica eram muito limitados. Com a libera&ccedil;&atilde;o da ind&uacute;stria e do com&eacute;rcio ocorreu um enorme progresso tecnol&oacute;gico e um grande aumento da produtividade em um curto espa&ccedil;o de tempo.</li>&#10;<li>O processo de enriquecimento brit&acirc;nico adquiriu maior impulso ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Inglesa" id="w">Revolu&ccedil;&atilde;o Inglesa</a>, que forneceu ao seu <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> a estabilidade que faltava para expandir os investimentos e ampliar os lucros.</li>&#10;<li>A Gr&atilde;&shy;Bretanha firmou v&aacute;rios acordos comerciais vantajosos com outros pa&iacute;ses. Um desses acordos foi o <a href="http://en.wikipedia.org/wiki/Tratado_de_Methuen" id="w">Tratado de Methuen</a>, celebrado com a decad&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> absoluta portuguesa, em <a href="http://en.wikipedia.org/wiki/1703" id="w">1703</a>, por meio do qual conseguiu taxas preferenciais para os seus produtos no mercado portugu&ecirc;s.</li>&#10;<li>A Gr&atilde;&shy;Bretanha possu&iacute;a grandes reservas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> mineral em seu subsolo, principais <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a> utilizadas neste per&iacute;odo. Dispunham de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> em abund&acirc;ncia desde a <a href="http://en.wikipedia.org/wiki/Lei_dos_Cercamentos_de_Terras" id="w">Lei dos Cercamentos de Terras</a>, que provocou o &ecirc;xodo rural. Os trabalhadores dirigiram&shy;se para os centros urbanos em busca de trabalho nas manufaturas.</li>&#10;<li>A burguesia inglesa tinha capital suficiente para financiar as f&aacute;bricas, adquirir mat&eacute;rias&shy;primas e m&aacute;quinas e contratar empregados.</li></ul>&#10;<p>Para ilustrar a relativa abund&acirc;ncia do capital que existia na Inglaterra, pode se constatar que a taxa de juros no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> era de cerca de 5% ao ano&semi; j&aacute; na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, onde praticamente n&atilde;o existia progresso econ&ocirc;mico, a taxa de juros era de cerca de 30% ao ano.</p>&#10;<a id="O_liberalismo_de_Adam_Smith" name="O_liberalismo_de_Adam_Smith"></a><h3> O liberalismo de Adam Smith </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:37.Adam_Smith.jpg%7Cesquerda%7Cthumb%7Cupright" id="w">[[Adam Smith]].</a></p>&#10;<p>As novidades da Revolu&ccedil;&atilde;o Industrial trouxeram muitas d&uacute;vidas. O pensador escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> procurou responder racionalmente &agrave;s perguntas da &eacute;poca. Seu livro <i><a href="http://en.wikipedia.org/wiki/A_Riqueza_das_Na%C3%A7%C3%B5es" id="w">A Riqueza das Na&ccedil;&otilde;es</a></i> (1776) &eacute; considerado uma das obras fundadoras da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_econ%C3%B4mica" id="w">ci&ecirc;ncia econ&ocirc;mica</a>. Ele dizia que o individualismo &eacute; &uacute;til para a sociedade. Seu racioc&iacute;nio era este: quando uma pessoa busca o melhor para si, toda a sociedade &eacute; beneficiada. Exemplo: quando uma cozinheira prepara uma deliciosa carne assada, voc&ecirc; saberia explicar quais os motivos dela? Ser&aacute; porque ama o seu patr&atilde;o e quer v&ecirc;&shy;lo feliz ou porque est&aacute; pensando, em primeiro lugar, nela mesma ou no pagamento que receber&aacute; no final do m&ecirc;s? De qualquer maneira, se a cozinheira pensa no sal&aacute;rio dela, seu individualismo ser&aacute; ben&eacute;fico para ela e para seu patr&atilde;o. E por que um a&ccedil;ougueiro vende uma carne muito boa para uma pessoa que nunca viu antes? Porque deseja que ela se alimente bem ou porque est&aacute; olhando para o lucro que ter&aacute; com futuras vendas? Gra&ccedil;as ao individualismo dele o fregu&ecirc;s pode comprar boa carne. Do mesmo jeito, os trabalhadores pensam neles mesmos. Trabalham bem para poder garantir seu sal&aacute;rio e <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a>. </p>&#10;<p>Nesta perspectiva, portanto, &eacute; correto afirmar que os capitalistas s&oacute; pensam em seus lucros. No entanto, como para lucrar precisariam vender produtos bons e baratos, no fim, acabaria contribuindo com a sociedade.Como o individualismo seria bom para toda a sociedade, as pessoas deveriam viver de modo que pudessem atender livremente a seus interesses individuais. </p>&#10;<p>Para Adam Smith, o Estado &eacute; quem atrapalhava a liberdade dos indiv&iacute;duos. Para o autor escoc&ecirc;s, &#34&semi;o Estado deveria intervir o m&iacute;nimo poss&iacute;vel sobre a economia&#34&semi;. Se as for&ccedil;as do mercado agissem livremente, a economia poderia crescer com vigor. Desse modo, cada empres&aacute;rio faria o que bem entendesse com seu capital, sem ter de obedecer a nenhum regulamento criado pelo governo. Os investimentos e o com&eacute;rcio seriam totalmente liberados. Sem a interven&ccedil;&atilde;o do Estado, o mercado funcionaria automaticamente, como se houvesse uma &#34&semi;<a href="http://en.wikipedia.org/wiki/M%C3%A3o_invis%C3%ADvel" id="w">m&atilde;o invis&iacute;vel</a>&#34&semi; ajeitando tudo. Ou seja, o capitalismo e a liberdade individual promoveriam o progresso de forma harmoniosa.</p>&#10;<a id="Avan%C3%A7os_tecnol%C3%B3gicos" name="Avan%C3%A7os_tecnol%C3%B3gicos"></a><h2> Avan&ccedil;os tecnol&oacute;gicos </h2>&#10;<p> </p>&#10;<a id="O_motor_a_vapor" name="O_motor_a_vapor"></a><h3> O motor a vapor </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maquina_vapor_Watt_ETSIIM.jpg%7Cdireita%7Cthumb" id="w">O [[motor a vapor]] de [[James Watt]], alimentado principalmente com [[carv&atilde;o]], impulsionou a Revolu&ccedil;&atilde;o Industrial no [[Reino Unido]] e no resto mundo.</a></p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_a_vapor" id="w">m&aacute;quinas a vapor</a> foram constru&iacute;das na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> durante o s&eacute;culo XVIII. Retiravam a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> acumulada nas minas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e fabricavam <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a>. Gra&ccedil;as a essas m&aacute;quinas, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadorias</a> aumentou muito. E os <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a> dos burgueses donos de f&aacute;bricas cresceram na mesma propor&ccedil;&atilde;o. Por isso, os empres&aacute;rios ingleses come&ccedil;aram a investir na instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>.</p>&#10;<p>As f&aacute;bricas se espalharam rapidamente pela Inglaterra e provocaram mudan&ccedil;as t&atilde;o profundas que os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> atuais chamam aquele per&iacute;odo de Revolu&ccedil;&atilde;o Industrial. O modo de vida e a mentalidade de milh&otilde;es de pessoas se transformaram, numa velocidade espantosa. O mundo novo do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, da cidade, da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e da mudan&ccedil;a incessante triunfou.</p>&#10;<p>As m&aacute;quinas a vapor bombeavam a &aacute;gua para fora das minas de carv&atilde;o. Eram t&atilde;o importantes quanto as m&aacute;quinas que produziam tecidos.</p>&#10;<p>As carruagens viajavam a 12 km/h e os cavalos, quando se cansavam, tinham de ser trocados durante o percurso. Um trem da &eacute;poca alcan&ccedil;ava 45 km/h e podia seguir centenas de quil&ocirc;metros. Assim, a Revolu&ccedil;&atilde;o Industrial tornou o mundo mais veloz. Como essas m&aacute;quinas substitu&iacute;am a for&ccedil;a dos cavalos, convencionou&shy;se em medir a pot&ecirc;ncia desses motores em HP (do ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Horse_power" id="w">horse power</a> ou <a href="http://en.wikipedia.org/wiki/Cavalo&shy;for%C3%A7a" id="w">cavalo&shy;for&ccedil;a</a>).</p>&#10;<a id="Ordem_cronol%C3%B3gica" name="Ordem_cronol%C3%B3gica"></a><h3> Ordem cronol&oacute;gica </h3>&#10;<p> &#10;</p><dl><dt>S&eacute;culo XVII</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a> &shy; <a href="http://en.wikipedia.org/wiki/Thomas_Newcomen" id="w">Thomas Newcomen</a>, em <a href="http://en.wikipedia.org/wiki/Staffordshire" id="w">Staffordshire</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, instala um <a href="http://en.wikipedia.org/wiki/Motor_a_vapor" id="w">motor a vapor</a> para esgotar <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> em uma mina de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>.</li></ul>&#10;<dl><dt>S&eacute;culo XVIII</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a> &shy; <a href="http://en.wikipedia.org/wiki/Jethro_Tull_(agricultor)" id="w">Jethro Tull (agricultor)</a>, em <a href="http://en.wikipedia.org/wiki/Berkshire" id="w">Berkshire</a>, na Gr&atilde;&shy;Bretanha, inventa a primeira <a href="http://en.wikipedia.org/wiki/Semeadeira" id="w">m&aacute;quina de semear</a> puxada a <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>, permitindo a mecaniza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a> &shy; <a href="http://en.wikipedia.org/wiki/Abraham_Darby" id="w">Abraham Darby</a>, em <a href="http://en.wikipedia.org/wiki/Coalbrookdale" id="w">Coalbrookdale</a>, <a href="http://en.wikipedia.org/wiki/Shropshire" id="w">Shropshire</a>, na Gr&atilde;&shy;Bretanha, utiliza o carv&atilde;o para baratear a produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a> &shy; <a href="http://en.wikipedia.org/wiki/John_Kay" id="w">John Kay</a>, na Gr&atilde;&shy;Bretanha, inventa uma lan&ccedil;adeira volante para o <a href="http://en.wikipedia.org/wiki/Tear" id="w">tear</a>, acelerando o processo de <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a> &shy; <a href="http://en.wikipedia.org/wiki/Benjamin_Huntsman" id="w">Benjamin Huntsman</a>, em <a href="http://en.wikipedia.org/wiki/Handsworth" id="w">Handsworth</a>, na Gr&atilde;&shy;Bretanha, descobre a t&eacute;cnica do uso de <a href="http://en.wikipedia.org/wiki/Cadinho" id="w">cadinho</a> para fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1761" id="w">1761</a> &shy; Abertura do <a href="http://en.wikipedia.org/wiki/Canal_de_Bridgewater" id="w">Canal de Bridgewater</a>, na Gr&atilde;&shy;Bretanha, primeira via aqu&aacute;tica inteiramente artificial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a> &shy; <a href="http://en.wikipedia.org/wiki/James_Hargreaves" id="w">James Hargreaves</a>, na Gr&atilde;&shy;Bretanha, inventa a fiadora &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Spinning_Jenny" id="w">spinning Jenny</a></i>&#34&semi;, uma m&aacute;quina de fiar rotativa que permitia a um &uacute;nico artes&atilde;o fiar oito fios de uma s&oacute; vez.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a> &shy; <a href="http://en.wikipedia.org/wiki/James_Watt" id="w">James Watt</a>, na Gr&atilde;&shy;Bretanha, introduz o condensador na m&aacute;quina de Newcomen, componente que aumenta consideravelmente a efici&ecirc;ncia do motor a vapor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1768" id="w">1768</a> &shy; <a href="http://en.wikipedia.org/wiki/Richard_Arkwright" id="w">Richard Arkwright</a>, na Gr&atilde;&shy;Bretanha, inventa a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Spinning&shy;frame" id="w">spinning&shy;frame</a></i>&#34&semi;, uma m&aacute;quina de fiar mais avan&ccedil;ada que a &#34&semi;<i>spinning jenny</i>&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a> &shy; Richard Arkwright, em <a href="http://en.wikipedia.org/wiki/Cromford" id="w">Cromford</a>, <a href="http://en.wikipedia.org/wiki/Derbyshire" id="w">Derbyshire</a>, na Gr&atilde;&shy;Bretanha, introduz o sistema fabril em sua tecelagem ao acionar a sua m&aacute;quina &shy; agora conhecida como &#34&semi;<i>water&shy;frame</i>&#34&semi; &shy; com a for&ccedil;a de torrente de &aacute;gua nas p&aacute;s de uma roda.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a> &shy; <a href="http://en.wikipedia.org/wiki/1779" id="w">1779</a> &shy; <a href="http://en.wikipedia.org/wiki/John_Wilkinson" id="w">John Wilkinson</a> e <a href="http://en.wikipedia.org/wiki/Abraham_Darby" id="w">Abraham Darby</a>, em <a href="http://en.wikipedia.org/wiki/Ironbridge" id="w">Ironbridge</a>, <a href="http://en.wikipedia.org/wiki/Shrobsihire" id="w">Shrobsihire</a>, na Gr&atilde;&shy;Bretanha, constroem a primeira <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> em <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> fundido.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1779" id="w">1779</a> &shy; <a href="http://en.wikipedia.org/wiki/Samuel_Crompton" id="w">Samuel Crompton</a>, na Gr&atilde;&shy;Bretanha, inventa a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Spinning_mule" id="w">spinning mule</a></i>&#34&semi;, combina&ccedil;&atilde;o da &#34&semi;<i>water frame</i>&#34&semi; com a &#34&semi;<i>spinning jenny</i>&#34&semi;, permitindo produzir fios mais finos e resistentes. A <i>mule</i> era capaz de fabricar tanto tecido quanto duzentos trabalhadores, apenas utilizando alguns deles como <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a> &shy; <a href="http://en.wikipedia.org/wiki/Edmund_Cartwright" id="w">Edmund Cartwright</a>, de <a href="http://en.wikipedia.org/wiki/Leicestershire" id="w">Leicestershire</a>, na Gr&atilde;&shy;Bretanha, patenteia o primeiro tear a vapor.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a> &shy; <a href="http://en.wikipedia.org/wiki/Eli_Whitney" id="w">Eli Whitney</a>, na <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, inventa o descaro&ccedil;ador de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a> &shy; <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, inventa a bateria el&eacute;trica.</li></ul>&#10;<dl><dt>S&eacute;culo XIX</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1803" id="w">1803</a> &shy; <a href="http://en.wikipedia.org/wiki/Robert_Fulton" id="w">Robert Fulton</a> desenvolveu uma embarca&ccedil;&atilde;o a vapor na Gr&atilde;&shy;Bretanha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a> &shy; A iluminac&atilde;o de rua, a <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>, foi instalada em <a href="http://en.wikipedia.org/wiki/Pall_Mall_(Londres)" id="w">Pall Mall</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, na Gr&atilde;&shy;Bretanha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a> &shy; <a href="http://en.wikipedia.org/wiki/Richard_Trevithick" id="w">Richard Trevithick</a> exp&ocirc;s a &#34&semi;<i>London Steam Carriage</i>&#34&semi;, um modelo de locomotiva a vapor, em Londres, na Gr&atilde;&shy;Bretanha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> &shy; <a href="http://en.wikipedia.org/wiki/George_Stephenson" id="w">George Stephenson</a> concluiu uma locomotiva a vapor, e inaugura a primeira ferrovia, entre <a href="http://en.wikipedia.org/wiki/Darlington" id="w">Darlington</a> e <a href="http://en.wikipedia.org/wiki/Stockton&shy;on&shy;Tees" id="w">Stockton&shy;on&shy;Tees</a>, na Gr&atilde;&shy;Bretanha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a> &shy; George Stephenson venceu uma corrida de velocidade com a locomotiva &#34&semi;<i>Rocket</i>&#34&semi;, na linha <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a> &shy; <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, na Gr&atilde;&shy;Bretanha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> &shy; A <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> iniciaram as respectivas industrializa&ccedil;&otilde;es utilizando como mat&eacute;ria&shy;prima o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e como for&ccedil;a&shy;motriz o <a href="http://en.wikipedia.org/wiki/Motor_a_vapor" id="w">motor a vapor</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> &shy; <a href="http://en.wikipedia.org/wiki/Cyrus_Hall_McCormick" id="w">Cyrus Hall McCormick</a> patenteou a segadora mec&acirc;nica, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a> &shy; <a href="http://en.wikipedia.org/wiki/Samuel_Morse" id="w">Samuel Morse</a> inaugurou a primeira linha de <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a>, de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a> a <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, nos Estados Unidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a> &shy; <a href="http://en.wikipedia.org/wiki/Henry_Bessemer" id="w">Henry Bessemer</a> patenteia um novo processo de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> que aumenta a sua resist&ecirc;ncia e permite a sua produ&ccedil;&atilde;o em escala verdadeiramente industrial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> &shy; O primeiro <a href="http://en.wikipedia.org/wiki/Cabo_telegr%C3%A1fico_submarino" id="w">cabo telegr&aacute;fico submarino</a> &eacute; estendido atrav&eacute;s do leito do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, entre a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> &shy; A abertura do <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a> reduziu a viagem mar&iacute;tima entre a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> para apenas seis semanas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> &shy; <a href="http://en.wikipedia.org/wiki/Alexander_Graham_Bell" id="w">Alexander Graham Bell</a> inventou o <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a> nos Estados Unidos (em 2002 o congresso norte&shy;americano reconheceu postumamente o italiano <a href="http://en.wikipedia.org/wiki/Antonio_Meucci" id="w">Antonio Meucci</a> como leg&iacute;timo invetor do telefone)<sup id="_ref&shy;WDL_a" class="reference"><a href="#_note&shy;WDL" title="">[17]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a> &shy; <a href="http://en.wikipedia.org/wiki/Thomas_Alva_Edison" id="w">Thomas Alva Edison</a> inventou o <a href="http://en.wikipedia.org/wiki/Fon%C3%B3grafo" id="w">fon&oacute;grafo</a> nos Estados Unidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> &shy; A ilumina&ccedil;&atilde;o el&eacute;trica foi inaugurada em Mento Park, <a href="http://en.wikipedia.org/wiki/New_Jersey" id="w">New Jersey</a>, nos Estados Unidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> &shy; <a href="http://en.wikipedia.org/wiki/Gottlieb_Daimler" id="w">Gottlieb Daimler</a> inventou um <a href="http://en.wikipedia.org/wiki/Motor_a_explos%C3%A3o" id="w">motor a explos&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> &shy; <a href="http://en.wikipedia.org/wiki/Guglielmo_Marconi" id="w">Guglielmo Marconi</a> inventou a <a href="http://en.wikipedia.org/wiki/Radiotelegrafia" id="w">radiotelegrafia</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</li></ul>&#10;<a id="Industrializa%C3%A7%C3%A3o_da_Europa_continental_e_expans%C3%A3o_pelo_mundo" name="Industrializa%C3%A7%C3%A3o_da_Europa_continental_e_expans%C3%A3o_pelo_mundo"></a><h2> Industrializa&ccedil;&atilde;o da Europa continental e expans&atilde;o pelo mundo </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BASF_Werk_Ludwigshafen_1881.JPG%7Cthumb%7Cdireita%7C300px" id="w">As f&aacute;bricas qu&iacute;micas da [[BASF]] em [[Ludwigshafen]], [[Alemanha]] (1881).</a></p>&#10;<p>At&eacute; 1850, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> continuou dominando o primeiro lugar entre os pa&iacute;ses industrializados. Estima&shy;se que o pa&iacute;s, enquanto pioneiro, chegou a produzir 75% da energia produzida por m&aacute;quinas a vapor a n&iacute;vel mundial.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Embora outros pa&iacute;ses j&aacute; contassem com f&aacute;bricas e equipamentos modernos, esses eram considerados uma &#34&semi;miniatura de Inglaterra&#34&semi;, como por exemplo os vales de <a href="http://en.wikipedia.org/wiki/Ruhr" id="w">Ruhr</a> e <a href="http://en.wikipedia.org/wiki/Wupper" id="w">Wupper</a> na Alemanha, que eram bem desenvolvidos, por&eacute;m n&atilde;o possu&iacute;am a tecnologia das f&aacute;bricas inglesas.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, os maiores centros de desenvolvimento industrial, na &eacute;poca, eram as regi&otilde;es mineradoras de carv&atilde;o&semi; lugares como o norte da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, nos vales do <a href="http://en.wikipedia.org/wiki/Rio_Sambre" id="w">Rio Sambre</a> e Meuse, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, no vale de Ruhr, e tamb&eacute;m em algumas regi&otilde;es da B&eacute;lgica. A Alemanha nessa &eacute;poca ainda n&atilde;o havia sido unificada. Eram 39 pequenos reinos e dentre esses a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, que liderava a Revolu&ccedil;&atilde;o Industrial. A Alemanha se unificou em 1871, quando a Pr&uacute;ssia venceu a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">Guerra Franco&shy;Prussiana</a>.</p>&#10;<p>Fora estes lugares, a industrializa&ccedil;&atilde;o ficou presa:&#10;</p>&#10;<ul>&#10;<li>&agrave;s principais cidades, como <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>&semi;</li>&#10;<li>aos centro de interliga&ccedil;&atilde;o vi&aacute;ria, como <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt am Main</a>, <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a> e <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>&semi;</li>&#10;<li>aos principais portos, como <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a>, <a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Le_Havre" id="w">Le Havre</a>, <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>&semi;</li>&#10;<li>a polos t&ecirc;xteis, como <a href="http://en.wikipedia.org/wiki/Lille" id="w">Lille</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Ruhr" id="w">Regi&atilde;o do Ruhr</a>, <a href="http://en.wikipedia.org/wiki/Roubaix" id="w">Roubaix</a>, <a href="http://en.wikipedia.org/wiki/Barmen&shy;Elberfeld" id="w">Barmen&shy;Elberfeld</a> (<a href="http://en.wikipedia.org/wiki/Wuppertal" id="w">Wuppertal</a>), <a href="http://en.wikipedia.org/wiki/Chemmitz" id="w">Chemmitz</a>, <a href="http://en.wikipedia.org/wiki/Lodz" id="w">Lodz</a> e <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>&semi;</li>&#10;<li>e a distritos sider&uacute;rgicos e ind&uacute;stria pesada, na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Loire" id="w">rio Loire</a>, do <a href="http://en.wikipedia.org/wiki/Sarre" id="w">Sarre</a>, e da <a href="http://en.wikipedia.org/wiki/Alta_Sil%C3%A9sia" id="w">Sil&eacute;sia</a>.</li></ul>&#10;<p>Ap&oacute;s 1830, a produ&ccedil;&atilde;o industrial se descentralizou da Inglaterra e se expandiu rapidamente pelo mundo, principalmente para o noroeste europeu, e para o leste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Por&eacute;m, cada pa&iacute;s se desenvolveu em um ritmo diferente baseado nas condi&ccedil;&otilde;es econ&ocirc;micas, sociais e culturais de cada lugar.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> com o resultado da <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;prussiana" id="w">Guerra Franco&shy;prussiana</a> em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, houve a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_Alem%C3%A3" id="w">Unifica&ccedil;&atilde;o Alem&atilde;</a> que, liderada por <a href="http://en.wikipedia.org/wiki/Otto_von_Bismarck" id="w">Bismarck</a>, impulsionou a Revolu&ccedil;&atilde;o Industrial no pa&iacute;s que j&aacute; estava ocorrendo desde <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>. Foi a partir dessa &eacute;poca que a produ&ccedil;&atilde;o de ferro fundido come&ccedil;ou a aumentar de forma exponencial.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> a unifica&ccedil;&atilde;o pol&iacute;tica realizada em 1870, &agrave; semelhan&ccedil;a do que ocorreu na Alemanha, impulsionou, mesmo que atrasada, a <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> do pa&iacute;s. Essa s&oacute; atingiu ao norte da It&aacute;lia, pois o sul continuou basicamente agr&aacute;rio.</p>&#10;<p>Muito mais tarde, come&ccedil;ou a industrializa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX. Os principais fatores para que ela acontecesse foram a grande disponibilidade de m&atilde;o&shy;de&shy;obra, interven&ccedil;&atilde;o governamental na economia atrav&eacute;s de subs&iacute;dios e investimentos estrangeiros &agrave; ind&uacute;stria.</p>&#10;<p>A moderniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> data do in&iacute;cio da <i>era Meiji</i>, em 1867, quando a supera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> unificou o pa&iacute;s. A <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> foi estabelecida. A autoridade pol&iacute;tica foi centralizada possibilitando a interven&ccedil;&atilde;o estatal do governo central na economia, o que resultou no subsidio a ind&uacute;stria. E como a m&atilde;o&shy;de&shy;obra ficou livre dos senhores feudais, ocorreu assimila&ccedil;&atilde;o da tecnologia ocidental e o Jap&atilde;o passou de um dos pa&iacute;ses mais atrasados do mundo a um pa&iacute;s industrializado.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a industrializa&ccedil;&atilde;o come&ccedil;ou no final do s&eacute;culo XVIII, e foi somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_da_Secess%C3%A3o" id="w">Guerra da Secess&atilde;o</a> que todo o pa&iacute;s se tornou industrializado. A industrializa&ccedil;&atilde;o relativamente tardia dos EUA em rela&ccedil;&atilde;o &agrave; Inglaterra pode ser explicada pelo fato de que nos EUA existia muita terra per capita, j&aacute; na Inglaterra existia pouca terra per capita, assim os EUA tinham uma vantagem comparativa na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> em rela&ccedil;&atilde;o &agrave; Inglaterra e consequentemente demorou bastante tempo para que a ind&uacute;stria ficasse mais importante que a agricultura. Outro fator &eacute; que os Estados do sul eram escravagistas o que retardava a acumula&ccedil;&atilde;o de capital, como tinham muita terra eram essencialmente agr&aacute;rios, impedindo a total industrializa&ccedil;&atilde;o do pa&iacute;s que at&eacute; a segunda metade do s&eacute;culo XIX era constitu&iacute;do s&oacute; pelos Estados da faixa leste do atual Estados Unidos. O t&eacute;rmino do conflito resultou na aboli&ccedil;&atilde;o da escravatura o que elevou a produtividade da m&atilde;o de obra. aumentando assim a velocidade de acumula&ccedil;&atilde;o de capital, e tamb&eacute;m muitas riquezas naturais foram encontradas no per&iacute;odo incentivando a industrializa&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wrau&shy;bethlehem&shy;steel.jpg%7Cthumb%7C800px%7Ccentro%7CA_%5B%5BBethlehem_Steel%5D%5D%2C_fundada_em_1857_em_%5B%5BBethlehem_(Pensilv%C3%A2nia)" id="w">Bethlehem]], [[Pensilv&acirc;nia]], nos [[Estados Unidos]], chegou a ser a segunda maior [[sider&uacute;rgica]] do mundo.</a></p>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p> </p>&#10;<a id="Portugal" name="Portugal"></a><h3> Portugal </h3>&#10;<p>Em Portugal, as reformas de <a href="http://en.wikipedia.org/wiki/Mouzinho_da_Silveira" id="w">Mouzinho da Silveira</a> liquidam os resqu&iacute;cios das estruturas feudais e consolidam a burguesia no poder, modernizando o pa&iacute;s. Na segunda metade do s&eacute;culo XIX implanta&shy;se a malha ferrovi&aacute;ria no pa&iacute;s em paralelo a um desenvolvimento industrial e do com&eacute;rcio, &agrave; din&acirc;mica do colonialismo, e a uma grande emigra&ccedil;&atilde;o, principalmente em dire&ccedil;&atilde;o ao Brasil e aos Estados Unidos.</p>&#10;<a id="Efeitos_sociais" name="Efeitos_sociais"></a><h2> Efeitos sociais </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Middleton_Colliery_1814.jpg%7Cthumb%7CRepresenta%C3%A7%C3%A3o_de_um_%5B%5BMina_(minera%C3%A7%C3%A3o)" id="w">mineiro]] em Middleton, um sub&uacute;rbio da cidade de [[Leeds]], em 1814.</a></p>&#10;<p>Na esfera social, o principal desdobramento da Revolu&ccedil;&atilde;o Industrial foi a transforma&ccedil;&atilde;o nas condi&ccedil;&otilde;es de vida nos pa&iacute;ses industriais em rela&ccedil;&atilde;o aos outros pa&iacute;ses da &eacute;poca, havendo uma mudan&ccedil;a progressiva das necessidades de <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> da popula&ccedil;&atilde;o, &agrave; medida que novas <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadorias</a> foram sendo produzidas.</p>&#10;<p>A Revolu&ccedil;&atilde;o Industrial alterou profundamente as <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%B5es_de_vida" id="w">condi&ccedil;&otilde;es de vida</a> do trabalhador, provocando inicialmente um intenso deslocamento da popula&ccedil;&atilde;o rural para as cidades, criando enormes concentra&ccedil;&otilde;es urbanas. A popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> passou de 800.000 habitantes em 1780 para mais de 5 milh&otilde;es em 1880, por exemplo. No in&iacute;cio da Revolu&ccedil;&atilde;o Industrial, os <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a> viviam em p&eacute;ssimas condi&ccedil;&otilde;es de vida e trabalho. O ambiente das f&aacute;bricas era insalubre, assim como os corti&ccedil;os onde muitos trabalhadores viviam. A <a href="http://en.wikipedia.org/wiki/Jornada_de_trabalho" id="w">jornadas de trabalho</a> chegava a 80 horas semanais, e os <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> variavam em torno de 2,5 vezes o n&iacute;vel de subsist&ecirc;ncia.  Para mulheres e crian&ccedil;as, submetidos ao mesmo n&uacute;mero de horas e &agrave;s mesmas condi&ccedil;&otilde;es de trabalho, os sal&aacute;rios eram ainda mais baixos.</p>&#10;<p>A produ&ccedil;&atilde;o em larga escala e dividida em etapas iria distanciar cada vez mais o trabalhador do produto final, j&aacute; que cada grupo de trabalhadores passava a dominar apenas uma etapa da produ&ccedil;&atilde;o, mas sua <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a> ficava maior. Como a produtividade do trabalho aumentava os <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_real" id="w">sal&aacute;rios reais</a> dos trabalhadores ingleses aumentaram em mais de 300% entre <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>.  Devido ao progresso ocorrido nos primeiros 90 anos de industrializa&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> a jornada de trabalho na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> j&aacute; se reduzia para cerca de 50 horas semanais (10 horas di&aacute;rias em cinco dias de trabalho por semana).</p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">teoria marxista</a>, o <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a> corresponde ao custo de reprodu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a>, ou seja, ao valor m&iacute;nimo necess&aacute;rio para que o trabalhador sobreviva. Esse n&iacute;vel m&iacute;nimo de <a href="http://en.wikipedia.org/wiki/Subsist%C3%AAncia" id="w">subsist&ecirc;ncia</a> varia historicamente. Os trabalhadores, notadamente a partir do s&eacute;culo XIX,  passaram a pressionar os seus patr&otilde;es, reivindicando melhores condi&ccedil;&otilde;es de trabalho, maiores sal&aacute;rios e crescentes redu&ccedil;&otilde;es da jornada de trabalho. Com maiores sal&aacute;rios, o conjunto dos trabalhadores p&ocirc;de tamb&eacute;m elevar o seu n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a>,  tornando poss&iacute;vel a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_em_massa" id="w">em massa</a> de <a href="http://en.wikipedia.org/wiki/Bem_(economia)" id="w">bens</a> <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">de consumo</a>.</p>&#10;<a id="Sindicatos_e_movimentos_de_trabalhadores" name="Sindicatos_e_movimentos_de_trabalhadores"></a><h3> Sindicatos e movimentos de trabalhadores </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:William_Edward_Kilburn_&shy;_View_of_the_Great_Chartist_Meeting_on_Kennington_Common_&shy;_Google_Art_Project.jpg%7Cthumb%7CA_Grande_Assembleia_%5B%5BCartismo" id="w">Cartista]] de 1848, em Londres.</a></p>&#10;<p>Os primeiros sindicatos nasceram na Inglaterra, ap&oacute;s a Revolu&ccedil;&atilde;o Industrial, no s&eacute;culo XVIII e se expandiram pelo s&eacute;culo XIX. O capitalismo se consolidou e se tornou o modo de produ&ccedil;&atilde;o predominante. As mudan&ccedil;as tecnol&oacute;gicas causaram impacto no processo produtivo pela substitui&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra. Para aumentar e manter o lucro m&aacute;ximo, a chamada <a href="http://en.wikipedia.org/wiki/Mais&shy;valia" id="w">mais&shy;valia</a>, os donos do <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a>, ou seja, a classe da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> impunha um ritmo de trabalho de 16 horas di&aacute;rias, o trabalho infantil e das mulheres, sem direitos e p&eacute;ssimas condi&ccedil;&otilde;es nos locais. Para combater essa explora&ccedil;&atilde;o, a classe oper&aacute;ria criou os sindicatos, que atuaram de forma clandestina &ndash; <a href="http://en.wikipedia.org/wiki/Trade_union" id="w">Trade&shy;unions</a> (uni&otilde;es de of&iacute;cios).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Os empregados das f&aacute;bricas formaram associa&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>, a princ&iacute;pio proibidos e duramente reprimidos, durante a Primeira Revolu&ccedil;&atilde;o Industrial. Na segunda metade do s&eacute;culo XIX, a organiza&ccedil;&atilde;o dos trabalhadores assume um consider&aacute;vel n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologiza&ccedil;&atilde;o</a>.  O sindicalismo na virada do s&eacute;culo XX &eacute; caracterizado por veleidades revolucion&aacute;rias e de independ&ecirc;ncia em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos" id="w">partidos pol&iacute;ticos</a>. </p>&#10;<p>Em 1837, os oper&aacute;rios reivindicaram pelo direito a liberdade de atua&ccedil;&atilde;o, inclusive pelo direito de voto para todos. Em 1864 &eacute; criada em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_de_Trabalhadores" id="w">Associa&ccedil;&atilde;o Internacional de Trabalhadores</a>, a  <i>Internacional</i>, primeira central sindical mundial da classe trabalhadora. No mesmo ano, na Fran&ccedil;a, &eacute; reconhecido o direito de <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>. As mobiliza&ccedil;&otilde;es continuaram e, em 1871, os trabalhadores conquistaram o poder pol&iacute;tico na Fran&ccedil;a, por alguns dias, a a&ccedil;&atilde;o ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Comuna_de_Paris" id="w">Comuna de Paris</a>.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, uma parte dos sindicatos se alinha ao ide&aacute;rio <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> e <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>, enquanto outra parte se inclina para o <a href="http://en.wikipedia.org/wiki/Reformismo" id="w">reformismo</a> ou para a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_crist%C3%A3" id="w">tradi&ccedil;&atilde;o crist&atilde;</a>.  Em 1919 &eacute; criada a  Organiza&ccedil;&atilde;o Internacional do Trabalho, um dos mais antigos organismos internacionais, com dire&ccedil;&atilde;o tripartite, composta  por representantes dos governos, dos trabalhadores e dos empregadores. </p>&#10;<a id="Movimento_Ludista_(1811&shy;1812)" name="Movimento_Ludista_(1811&shy;1812)"></a><h4> Movimento Ludista (1811&shy;1812) </h4>&#10;<p> &#10;Reclama&ccedil;&otilde;es contra as <a href="http://en.wikipedia.org/wiki/M%C3%A1quinas" id="w">m&aacute;quinas</a> inventadas ap&oacute;s a revolu&ccedil;&atilde;o para poupar a m&atilde;o&shy;de&shy;obra j&aacute; eram normais. Mas foi em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> que o estopim estourou e surgiu o movimento ludista, <i>uma forma mais radical de protesto</i>. O nome deriva de <a href="http://en.wikipedia.org/wiki/Ned_Ludd" id="w">Ned Ludd</a>, um dos l&iacute;deres do movimento. Os luditas chamaram muita aten&ccedil;&atilde;o pelos seus atos. Invadiram f&aacute;bricas e destru&iacute;ram m&aacute;quinas, que, segundo os luditas, por serem mais eficientes que os homens, tiravam seus trabalhos, requerendo, contudo, duras horas de jornada de trabalho. Os manifestantes sofreram uma violenta repress&atilde;o, foram condenados &agrave; pris&atilde;o, &agrave; deporta&ccedil;&atilde;o e at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Forca" id="w">forca</a>. Os luditas ficaram lembrados como &#34&semi;os quebradores de m&aacute;quinas&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;econ&shy;www.mit.edu_a" class="reference"><a href="#_note&shy;econ&shy;www.mit.edu" title="">[21]</a></sup> Anos depois os oper&aacute;rios ingleses mais experientes adotaram m&eacute;todos mais eficientes de luta, como a <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a> e o movimento sindical.</p>&#10;<a id="Movimento_Cartista_(1837&shy;1848)" name="Movimento_Cartista_(1837&shy;1848)"></a><h4> Movimento Cartista (1837&shy;1848) </h4>&#10;<p> </p>&#10;<p>O &#34&semi;movimento cartista&#34&semi; foi organizado pela Associa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">Oper&aacute;rios</a>, exigindo melhores <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%B5es_de_trabalho" id="w">condi&ccedil;&otilde;es de trabalho</a>, incluindo: a limita&ccedil;&atilde;o de oito horas para a jornada de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>&semi; a regulamenta&ccedil;&atilde;o do trabalho feminino&semi; a extin&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Trabalho_infantil" id="w">trabalho infantil</a>&semi; a folga semanal e o <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>.<sup id="_ref&shy;socialist_a" class="reference"><a href="#_note&shy;socialist" title="">[22]</a></sup></p>&#10;<p>Este movimento lutou ainda pela institui&ccedil;&atilde;o de novos <a href="http://en.wikipedia.org/wiki/Direitos_pol%C3%ADticos" id="w">direitos pol&iacute;ticos</a>, como o estabelecimento do <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> ( nesta &eacute;poca, o voto era um direito dos homens, apenas), a extin&ccedil;&atilde;o da exig&ecirc;ncia de ter <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedades</a> para que se pudesse ser eleito para o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a> e o fim do <a href="http://en.wikipedia.org/wiki/Voto_censit%C3%A1rio" id="w">voto censit&aacute;rio</a>. Esse movimento se destacou por sua organiza&ccedil;&atilde;o e por sua forma de atua&ccedil;&atilde;o, chegando a conquistar diversos direitos pol&iacute;ticos para os trabalhadores.<sup id="_ref&shy;socialist_b" class="reference"><a href="#_note&shy;socialist" title="">[22]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:World_GDP_Capita_1&shy;2003_A.D.png%7Cthumb%7Cesquerda%7C300px" id="w">O [[PIB per capita]] mudou muito pouco durante a parte da hist&oacute;ria da [[humanidade]] anterior a Revolu&ccedil;&atilde;o Industrial. (As &aacute;reas vazias significam aus&ecirc;ncia de dados, e n&atilde;o de n&iacute;veis muito baixos. N&atilde;o h&aacute; dados para os anos 1, 1000, 1500, 1600, 1700, 1820, 1900 e 2003).</a></p>&#10;<p>A partir da Revolu&ccedil;&atilde;o Industrial, o volume de produ&ccedil;&atilde;o aumentou extraordinariamente: a produ&ccedil;&atilde;o de bens deixou de ser artesanal e passou a ser maquinofaturada&semi; as popula&ccedil;&otilde;es passaram a ter acesso a bens industrializados e deslocaram&shy;se para os centros urbanos em busca de trabalho. As <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a> passaram a concentrar centenas de <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a>, que vendiam a sua <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a> em troca de um <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a>.</p>&#10;<p>Outra das consequ&ecirc;ncias da Revolu&ccedil;&atilde;o Industrial foi o r&aacute;pido <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a> <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a>. Antes dela, o progresso econ&ocirc;mico era sempre lento (levavam s&eacute;culos para que a <i><a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a></i> aumentasse sensivelmente), e ap&oacute;s, a <i>renda per capita</i> e a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> come&ccedil;aram a <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescer</a> de forma acelerada nunca antes vista na hist&oacute;ria. Por exemplo, entre <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> e <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a> a popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> aumentou de 3,5 milh&otilde;es para 8,5, j&aacute; entre 1780 e <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> ela saltou para 36 milh&otilde;es, devido &agrave; dr&aacute;stica redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a>. </p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/E._P._Thompson" id="w">E. P. Thompson</a>, o incremento da popula&ccedil;&atilde;o nesse per&iacute;odo se sustentou principalmente por uma longa s&eacute;rie de boas colheitas e numa melhora do padr&atilde;o de vida desenvolvido nos primeiros momentos da Revolu&ccedil;&atilde;o Industrial&semi; com o avan&ccedil;o da industrializa&ccedil;&atilde;o na primeira metade do s&eacute;culo, no entanto, a sa&uacute;de da popula&ccedil;&atilde;o urbana come&ccedil;ou a deteriorar, principalmente devido &agrave; imensa concentra&ccedil;&atilde;o populacional nas cidades que sofreria com as epidemias, p&eacute;ssimas condi&ccedil;&otilde;es de habita&ccedil;&atilde;o, deforma&ccedil;&otilde;es e estafa causadas pelo trabalho e a alimenta&ccedil;&atilde;o insuficiente e inadequada. A medicina, nesse momento, parece ter sido pouco eficaz no combate a esses problemas<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<p>A Revolu&ccedil;&atilde;o Industrial alterou completamente a maneira de viver das popula&ccedil;&otilde;es dos pa&iacute;ses que se <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializaram</a>. As <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> atra&iacute;ram os camponeses e <a href="http://en.wikipedia.org/wiki/Artes%C3%A3o" id="w">artes&atilde;os</a>, e se tornaram cada vez maiores e mais importantes.Na Inglaterra, por volta de 1850, pela primeira vez em um grande pa&iacute;s, havia mais pessoas vivendo em cidades do que no campo. </p>&#10;<p>Nas cidades, as pessoas mais pobres se aglomeravam em <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> de <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a> velhas e desconfort&aacute;veis, com condi&ccedil;&otilde;es horr&iacute;veis de higiene e salubridade. Conviviam com a falta de <a href="http://en.wikipedia.org/wiki/&Aacute;gua#&Aacute;gua da torneira (&aacute;gua canalizada)" id="w">&aacute;gua encanada</a>, com os <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a>, o <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a> formando riachos nas ruas esburacadas. <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Engels</a>&nbsp;realizou um relato impressionantemente detalhado de cada regi&atilde;o da Inglaterra em seu &#34&semi;<i><a href="http://en.wikipedia.org/wiki/A_Situa%C3%A7%C3%A3o_da_Classe_Trabalhadora_na_Inglaterra" id="w">A Situa&ccedil;&atilde;o da Classe Trabalhadora na Inglaterra</a>&#34&semi;</i>. Apesar das especificidades de cada cidade, &eacute; poss&iacute;vel encontrar diversos aspectos em comum. Em geral, os oper&aacute;rios moravam em corti&ccedil;os de um ou dois andares dispostos em fila, e quase sempre constru&iacute;dos irregularmente. As casas mais sofisticadas, as<em>cottages</em>, pertenciam aos setores superiores do operariado, e possu&iacute;am at&eacute; quatro c&ocirc;modos e cozinha. No entanto, os locais, geralmente, eram extremamente sujos, com ruas n&atilde;o pavimentadas, sem esgotos ou cal&ccedil;adas, repletos de detritos humanos e animais e po&ccedil;as lamacentas, que &agrave;s vezes chegam a cobrir at&eacute; os joelhos. As habita&ccedil;&otilde;es quase sempre n&atilde;o possu&iacute;am ventila&ccedil;&atilde;o, e a falta de espa&ccedil;os livres fazia com que a secagem das roupas fosse feita no meio das pr&oacute;prias ruas. O mal cheiro era praticamente insuport&aacute;vel&semi; os muros dos bairros estavam destru&iacute;dos, os vidros, inexistentes, as portas das casas eram feitas com peda&ccedil;os de plantas. As casas n&atilde;o possu&iacute;am m&oacute;veis: as mesas e cadeiras, quando existiam, eram feitas com caixas&semi; aquelas se constituem, assim como as f&aacute;bricas, como domic&iacute;lios escuros, &uacute;midos e apertados (algumas delas chegam a ser subterr&acirc;neas, em condi&ccedil;&otilde;es muito piores do que as similares encontradas no campo)<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Graph_rel_share_world_manuf_1750_1900_02.png%7Cthumb%7C300px" id="w">&Agrave; medida que a Revolu&ccedil;&atilde;o Industrial se desenvolveu, a produ&ccedil;&atilde;o manufatureira brit&acirc;nica saltou &agrave; frente da de outras grandes economias.</a></p>&#10;<p>O trabalho do <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rio</a> era muito diferente do trabalho do campon&ecirc;s: tarefas mon&oacute;tonas e repetitivas.</p>&#10;<p>A vida na cidade moderna significava mudan&ccedil;as incessantes. A cada instante, surgiam novas m&aacute;quinas, novos produtos, novos gostos, novas modas.</p>&#10;<p>Estudos sobre as varia&ccedil;&otilde;es na altura m&eacute;dia dos homens no norte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, sugerem que o progresso econ&ocirc;mico gerado pela industrializa&ccedil;&atilde;o demorou varias d&eacute;cadas at&eacute; beneficiar a popula&ccedil;&atilde;o como um todo. Eles indicam que, em m&eacute;dia, os homens do norte europeu durante o in&iacute;cio da Revolu&ccedil;&atilde;o Industrial eram 7,6 cent&iacute;metros <i>mais baixos</i> que os que viveram 700 anos antes, na <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a>. &Eacute; estranho que a altura m&eacute;dia dos ingleses tenha ca&iacute;do continuamente durante os anos de <a href="http://en.wikipedia.org/wiki/1100" id="w">1100</a> at&eacute; o in&iacute;cio da revolu&ccedil;&atilde;o industrial em 1780, quando a altura m&eacute;dia come&ccedil;ou a subir. Foi apenas no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que essas popula&ccedil;&otilde;es voltaram a ter altura semelhante &agrave;s registradas entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">IX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">XI</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A varia&ccedil;&atilde;o da altura m&eacute;dia de uma popula&ccedil;&atilde;o ao longo do tempo &eacute; considerada um indicador de sa&uacute;de e bem&shy;estar econ&ocirc;mico. Apesar destes dados &agrave; longo prazo, a afirma&ccedil;&atilde;o de que a condi&ccedil;&atilde;o de vida dos trabalhadores melhorara &eacute; pol&ecirc;mica, principalmente se considerarmos as condi&ccedil;&otilde;es de moradia e trabalho, que inclusive inclu&iacute;a o trabalho infantil. Do mesmo modo,n&atilde;o se pode dizer que essa poss&iacute;vel melhora da sa&uacute;de e do bem&shy;estar sejam frutos diretos da Revolu&ccedil;&atilde;o Industrial, tamb&eacute;m envolvendo a consolida&ccedil;&atilde;o do Estado e dos servi&ccedil;os p&uacute;blicos prestados &agrave; popula&ccedil;&atilde;o, como o saneamento b&aacute;sico, bem como a melhora das condi&ccedil;&otilde;es de alimenta&ccedil;&atilde;o. </p>&#10;<p>Apesar do evidente desenvolvimento tecnol&oacute;gico e da relativa melhora de condi&ccedil;&otilde;es de vida, muitas cr&iacute;ticas s&atilde;o realizadas ao tipo de produ&ccedil;&atilde;o que passou a ser desenvolvida a partir da Revolu&ccedil;&atilde;o Industrial &shy;&shy; &agrave;quela da produ&ccedil;&atilde;o em massa e em benef&iacute;cio do enriquecimento individual <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>. Alguns desses cr&iacute;ticos defendem uma modifica&ccedil;&atilde;o da produ&ccedil;&atilde;o e do consumo de forma a se conquistar um <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">desenvolvimento sustent&aacute;vel</a>, afirmando que essa forma de produ&ccedil;&atilde;o &eacute; danosa ao meio ambiente <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>. Outros, questionam a associa&ccedil;&atilde;o entre a vida urbana e industrializada com uma vida mais saud&aacute;vel e superior a do campo, denunciando os altos &iacute;ndices de depress&atilde;o e suic&iacute;dio na sociedade contempor&acirc;nea. &Eacute; o caso do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Serge_Latouche" id="w">Serge Latouche</a>, que busca romper com a ideologia do &#34&semi;crescimento pelo crescimento&#34&semi; e do desenvolvimento tecnol&oacute;gico sem reflex&atilde;o <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Capitalismo_industrial" id="w">Capitalismo industrial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Esc%C3%B3cia" id="w">Hist&oacute;ria da Esc&oacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mayer_Amschel_Rothschild" id="w">Mayer Amschel Rothschild</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ludismo" id="w">Ludismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Revolu%C3%A7%C3%A3o_Industrial" id="w">Segunda Revolu&ccedil;&atilde;o Industrial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">Sindicalismo</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Boris_Fausto" id="w">FAUSTO, Boris</a>. <i>Hist&oacute;ria Concisa do Brasil.</i> S&atilde;o Paulo: Editora da Universidade de S&atilde;o Paulo, Imprensa Oficial do Estado, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8531405920" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8531405920">ISBN 85&shy;314&shy;0592&shy;0</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eric_Hobsbawm" id="w">HOBSBAWM, Eric J.</a>. <i>Da Revolu&ccedil;&atilde;o Industrial Inglesa ao Imperialismo (5a. ed.).</i> Rio de Janeiro: Forense Universit&aacute;ria, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8521802722" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8521802722">ISBN 85&shy;218&shy;0272&shy;2</a></li>&#10;<li>SOUZA, Osvaldo Rodrigues de. <i>Hist&oacute;ria Geral</i> S&atilde;o Paulo: Editora &Aacute;tica, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8508027355" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8508027355">ISBN 85&shy;08&shy;02735&shy;5</a></li>&#10;<li>MELANI, Maria Raquel Apolin&aacute;rio. <i>Projeto Ararib&aacute; &shy; Hist&oacute;ria 7&ordf;</i> S&atilde;o Paulo: Editora Moderna, 2006.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/E._P._Thompson" id="w">THOMPSON</a>, E. P.&nbsp;<i>A Forma&ccedil;&atilde;o da Classe Oper&aacute;ria Inglesa</i>. S&atilde;o Paulo:&nbsp;Paz e Terra, 1987.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%A3o_industrial" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estudos_organizacionais_e_gest%C3%A3o_de_recursos_humanos" id="w">Categoria:Estudos organizacionais e gest&atilde;o de recursos humanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_tecnologia" id="w">Categoria:Hist&oacute;ria da tecnologia</a></p>&#10;<p> &#10; &#10; </p></body></html>