<html><title>Pogrom</title><body>&#10;<p> &#10; &#10;<b><i>Pogrom</i></b> (em <a href="http://en.wikipedia.org/wiki/I%C3%ADdiche" id="w">i&iacute;diche</a>, &#1508;&#1468;&alefsym;&#1464;&#1490;&#1512;&alefsym;&#1464;&#1501;,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> &#1087;&#1086;&#1075;&#1088;&#1086;&#1084;) &eacute; um ataque violento maci&ccedil;o a pessoas, com a destrui&ccedil;&atilde;o simult&acirc;nea do seu ambiente (casas, neg&oacute;cios, centros religiosos). Historicamente, o termo tem sido usado para denominar atos em massa de viol&ecirc;ncia, espont&acirc;nea ou premeditada, contra <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, protestantes, eslavos e outras minorias &eacute;tnicas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, por&eacute;m &eacute; aplic&aacute;vel a outros casos, a envolver pa&iacute;ses e povos do mundo inteiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A palavra tornou&shy;se internacional ap&oacute;s a onda de <i>pogromm</i> que varreu o sul da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> entre <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> e <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, causando o protesto internacional e levando &agrave; emigra&ccedil;&atilde;o maci&ccedil;a dos judeus. </p>&#10;<p>De acordo com os registros da hist&oacute;ria dos judeus nos Estados Unidos, a imigra&ccedil;&atilde;o judaica da R&uacute;ssia aumentou drasticamente naqueles anos, totalizando cerca de dois milh&otilde;es de judeus russos entre <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. </p>&#10;<p>Pelo menos uma parte dos <i>pogrom</i> deve ter sido organizada ou apoiada pela <a href="http://en.wikipedia.org/wiki/Okhrana" id="w">Okhrana</a> (pol&iacute;cia secreta russa). Apesar de n&atilde;o haver provas, a indiferen&ccedil;a da pol&iacute;cia e do ex&eacute;rcito russo foi amplamente comentada, por exemplo, durante o <a href="http://en.wikipedia.org/wiki/Primeiro_pogrom_de_Kishinev" id="w">Primeiro &#39&semi;&#39&semi;pogrom&#39&semi;&#39&semi; de Kishinev</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, que durou tr&ecirc;s dias, bem como as precedentes incita&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">antissemitas</a> em artigos de jornais &shy; uma indica&ccedil;&atilde;o de que os <i>pogrom</i> estavam em linha com a pol&iacute;tica interna da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Imperial" id="w">R&uacute;ssia Imperial</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a> de Outubro <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e a consequente <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> foram acompanhadas de v&aacute;rios <i>pogrom</i>. Por um lado, judeus ricos partilharam o destino de outras pessoas ricas da R&uacute;ssia. Por outro lado, as povoa&ccedil;&otilde;es judaicas sofreram v&aacute;rios pogrons pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Branco" id="w">Ex&eacute;rcito Branco</a>, que via os judeus como atores principais do &#34&semi;compl&ocirc; judaico&shy;bolchevique&#34&semi;.</p>&#10;<p>A organiza&ccedil;&atilde;o da autodefesa judia parou os pogromistas em certas &aacute;reas durante o <a href="http://en.wikipedia.org/wiki/Segundo_pogrom_de_Kishinev" id="w">Segundo &#39&semi;&#39&semi;pogrom&#39&semi;&#39&semi; de Kishinev</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ekaterinoslav1905.jpg%7Cthumb%7Cleft%7CCrian%C3%A7as_judias_mortas_no_%26%2339%3B%26%2339%3Bpogrom%26%2339%3B%26%2339%3B_de_%5B%5BDnipropetrovsk" id="w">Ekaterinoslav]]</a> </p>&#10;<p><i>Pogrom</i> ocorreram tamb&eacute;m envolvendo pessoas de outras comunidades, al&eacute;m da judaica. Exemplos: a <a href="http://en.wikipedia.org/wiki/Noite_de_S%C3%A3o_Bartolomeu" id="w">Noite de S&atilde;o Bartolomeu</a>, em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, no ano de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>, quando houve assassinatos em massa de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> por parte de cat&oacute;licos, ou, como citou <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>: &#34&semi;Cidad&atilde;os que iam &agrave; missa massacraram aqueles seus vizinhos que n&atilde;o iam&#34&semi;. Tamb&eacute;m h&aacute; o caso dos massacres da comunidade <a href="http://en.wikipedia.org/wiki/Bah%C3%A1%26%2339%3B%C3%AD" id="w">Bah&aacute;&#39&semi;&iacute;</a> (entre 1850&shy;63) perpetrados pelas autoridades bem como a sociedade civil em todo o Ir&atilde;o. No <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Taliban" id="w">talebans</a>, houve pogrons feitos aos membros do grupo &eacute;tnico minorit&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Hazaras" id="w">hazaras</a> (na aldeia de Daht&shy;e Leili, cento&shy;norte do pa&iacute;s). Em <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>, <a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a>, <a href="http://en.wikipedia.org/wiki/Burundi" id="w">Burundi</a> etc., tamb&eacute;m h&aacute; casos, e recentes, de enormes <i>pogrom</i>.</p>&#10;<a id="Uso_moderno" name="Uso_moderno"></a><h2> Uso moderno </h2>&#10;<p>Na Alemanha contempor&acirc;nea, refere&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Noite_dos_Cristais" id="w">Noite dos Cristais </a> (ou <i>Kristallnacht/Reichskristallnacht</i>) tamb&eacute;m por <i>Pogromnacht</i>. Outro exemplo que podemos entender como <i>pogrom</i> &eacute; o <a href="http://en.wikipedia.org/wiki/Massacre_de_Katyn" id="w">massacre de Katyn</a> na Pol&ocirc;nia. </p>&#10;<p>O Estado de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> tem sido considerado por alguns especialistas como respons&aacute;vel pela elimina&ccedil;&atilde;o f&iacute;sica dos palestinos, o que seria classific&aacute;vel como um progrom<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. No entanto esta afirma&ccedil;&atilde;o n&atilde;o pode ser considerada como verdadeira at&eacute; que um Tribunal Internacional investigue ambos os lados e formalize den&uacute;ncia, julgando e condenando ou absolvendo, segundo cada caso.  </p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Massacre_de_Lisboa_de_1506" id="w">Massacre de Lisboa de 1506</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lenda_do_envenenamento_dos_po%C3%A7os" id="w">Lenda do envenenamento dos po&ccedil;os</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Juda%C3%ADsmo" id="w">Categoria:Juda&iacute;smo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Xenofobia" id="w">Categoria:Xenofobia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antissemitismo" id="w">Categoria:Antissemitismo</a></p></body></html>