<html><title>Peva (Moimenta da Beira)</title><body>&#10;<p> &#10;<b>Peva</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Moimenta_da_Beira" id="w">Moimenta da Beira</a>, com 19,92&#160&semi;km&sup2; de &aacute;rea e 418 habitantes (2011). Densidade: 21 hab/km&sup2;. Fez parte do extinto concelho de <a href="http://en.wikipedia.org/wiki/P%C3%AAra_Velha" id="w">P&ecirc;ra Velha</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>.</p>&#10;<p>Soutosa foi a &uacute;ltima sede do concelho de P&ecirc;ra, pela sua localiza&ccedil;&atilde;o geogr&aacute;fica, ou talvez ainda, para resolver o diferendo entre as duas terras rivais, P&ecirc;ra e Peva, que para si queriam a categoria de vila e sede de concelho que por isso se chamou de P&ecirc;ra e Peva.</p>&#10;<p>As origens de Peva sempre andaram ligadas a Peravelha&semi; partilharam conflitos, recursos naturais, defenderam impetuosamente o seu territ&oacute;rio, mas Soutosa consegue expressar um brilho liter&aacute;rio, revelou&shy;se um de inspira&ccedil;&atilde;o para Mestre Aquilino Ribeiro que nitidamente se absorve nas sua obras liter&aacute;rias.&#10;</p><a id="Um_pouco_da_hist%C3%B3ria" name="Um_pouco_da_hist%C3%B3ria"></a><h2> Um pouco da hist&oacute;ria </h2>&#10;<p>Hoje, a freguesia de Peva vive da sua hist&oacute;ria, da sua beleza que a enriquece por dentro e que a circunda, do amor que lhe dedicam os seus filhos: ora investindo nela, ora fixando&shy;se, ora levando o seu nome a outros continentes.&#10;                                   UM POVO QUE SEMEIA H&Aacute;&shy;DE SEMPRE COLHER&#10;Muitos foram os que se obrigaram a deix&aacute;&shy;la para procurar noutras paragens retribui&ccedil;&atilde;o mais justa para o seu trabalho. Mas os que emigram para longe acabam por voltar. E os que a trocam por metr&oacute;poles maiores dentro do Pa&iacute;s guardam carinhosamente a sua recorda&ccedil;&atilde;o e se n&atilde;o a visitam regularmente sentem a saudade como sempre se deve senti&shy;la, ou seja, com fervor e ang&uacute;stia. Mas uns e outros conseguem sempre o que queriam (&eacute; forte mesmo, o temperamento dos beir&otilde;es retintos, um temperamento que antes&shy;quebrar&shy;que torcer): transmitir o seu nome, a sua imagem aos que, n&atilde;o a sentindo como m&atilde;e, gostariam de ser perfilhados por ela.&#10;Freguesia muito &ldquo;flagelada&rdquo; pelo fen&oacute;meno da emigra&ccedil;&atilde;o, a freguesia de Peva nem por isso perdeu a sua agressividade, o seu orgulho, a sua forma pr&oacute;pria de encarar sucessos e contrariedades.&#10;A teimosia &ndash; que no caso &eacute; mais bem traduzida pelas express&otilde;es generosidade, confian&ccedil;a entrega plena &ndash; leva os Pevenses a trabalharem com denodo e a apostarem apaixonadamente na sua terra. Uma semente apodrecida n&atilde;o significa necessariamente que o solo seja est&eacute;ril. H&aacute; que semear de novo e de novo e de novo&semi; h&aacute; que fecundar a terra at&eacute; que o fruto nas&ccedil;a, sadio, a comprovar que afinal aquela semente podre foi apenas prole do azar.</p>&#10;<p>Soutosa e S. Martinho &ndash; duas aldeias da freguesia que tipificam um estilo de vida que tem mais a ver com a resist&ecirc;ncia, com a colagem a valores ancestrais, com o querer e o saber viver onde viveram os nossos antepassados, com a vontade imensa de afirmar que os que nos serviram de refer&ecirc;ncia eram homens e mulheres s&aacute;bios &ndash; s&atilde;o locais perfeitos para buscar&shy;mos as origens. Estando em Peva qualquer caminho nos leva ao lugar de Soutosa ou S. Martinho em qualquer dos lugares percorrer&shy;lhe o empedrado e sentir as casas onde a nossa m&atilde;e podia ter vivido, aquecida no Inverno pelos animais que tinham a sua guarida no andar t&eacute;rreo&semi; ver&shy;lhe as casas modernas que significam que a vida n&atilde;o vai parar nunca, que h&atilde;o&shy;de vir netos e bisnetos e que sobre eles h&aacute;&shy;de recair o peso agridoce de uma s&oacute;lida heran&ccedil;a afectiva&semi; saber que Peva, ali t&atilde;o perto, se encarregar&aacute; de as encorajar a crescer porque &eacute; dali &ndash; daqueles lugares e tantos outros &ndash; que se espera o renovamento cont&iacute;nuo da energia que espalhe o nome da freguesia de Peva (do bom nome de Peva, das suas sementes de qualidade), da franqueza e da honestidade das suas gentes, por todo o lado.</p>&#10;<p>Peva toca&shy;nos fundo. Se l&aacute; for, se calcorrear as serranias que rodeiam e sentir a rudeza e a ternura de que a freguesia de Peva &eacute; capaz, jamais a esquecer&aacute;.&#10;De Peva diz s&oacute; o que sabes, diz&shy;se. N&atilde;o disse de mais.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Santo_Ant%C3%A3o_/_Miradouro" id="w">Santu&aacute;rio de Santo Ant&atilde;o / Miradouro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Aquilino_Ribeiro" id="w">Funda&ccedil;&atilde;o Aquilino Ribeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole_Medieval" id="w">Necr&oacute;pole Medieval</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senhor_da_Afli%C3%A7%C3%A3o_/_Parque_de_Merendas" id="w">Senhor da Afli&ccedil;&atilde;o / Parque de Merendas</a></li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Moimenta_da_Beira" id="w">Categoria:Freguesias de Moimenta da Beira</a></p></body></html>