<html><title>Mem&oacute;ria somente de leitura</title><body>&#10;<p> &#10;A <b>mem&oacute;ria somente de leitura</b> (<a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&ocirc;nimo</a> ROM  ) &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_(computador)" id="w">mem&oacute;ria</a> que permite apenas a leitura, ou seja, as suas informa&ccedil;&otilde;es s&atilde;o gravadas pelo fabricante uma &uacute;nica vez e ap&oacute;s isso n&atilde;o podem ser alteradas ou apagadas, somente acessadas. S&atilde;o mem&oacute;rias cujo conte&uacute;do &eacute; gravado permanentemente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Uma mem&oacute;ria somente de leitura propriamente dita vem com seu conte&uacute;do gravado durante a fabrica&ccedil;&atilde;o. Atualmente, o termo <b>Mem&oacute;ria ROM</b> &eacute; usado informalmente para indicar uma gama de tipos de mem&oacute;ria que s&atilde;o usadas apenas para a leitura na opera&ccedil;&atilde;o principal de dispositivos eletr&ocirc;nicos digitais, mas possivelmente podem ser escritas por meio de mecanismos especiais. Entre esses tipos encontramos as <a href="http://en.wikipedia.org/wiki/PROM" id="w">PROM</a>, as <a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROM</a>, as <a href="http://en.wikipedia.org/wiki/EEPROM" id="w">EEPROM</a> e as <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_flash" id="w">mem&oacute;rias flash</a>. Ainda de forma mais ampla, e de certa forma impr&oacute;pria, dispositivos de mem&oacute;ria terci&aacute;ria, como <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROMs</a>, <a href="http://en.wikipedia.org/wiki/DVD&shy;ROM" id="w">DVD&shy;ROMs</a>, etc., tamb&eacute;m s&atilde;o algumas vezes citados como mem&oacute;ria ROM.</p>&#10;<p>Apesar do nome <b>mem&oacute;ria ROM</b> ser usado algumas vezes em contraposi&ccedil;&atilde;o com o nome <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">mem&oacute;ria RAM</a>, deve ficar claro que ambos os tipos de mem&oacute;ria s&atilde;o de acesso aleat&oacute;rio.</p>&#10;<a id="Tipos_de_ROM" name="Tipos_de_ROM"></a><h2> Tipos de ROM </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/PROM" id="w">PROMs</a> (<b><i>P</i></b><i>rogrammable <b>R</b>ead&shy;<b>O</b>nly <b>M</b>emory</i>) podem ser escritas com dispositivos especiais mas n&atilde;o podem mais ser apagadas ou modificadas</li>&#10;<li><a href="http://en.wikipedia.org/wiki/EPROM" id="w">EPROMs</a> (<b><i>E</i></b><i>rasable <b>P</b>rogrammable <b>R</b>ead&shy;<b>O</b>nly <b>M</b>emory</i>) podem ser apagadas pelo uso de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o ultravioleta</a> permitindo sua reutiliza&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/EEPROM" id="w">EEPROMs</a> (<b><i>E</i></b><i>lectrically <b>E</b>rasable <b>P</b>rogrammable <b>R</b>ead&shy;<b>O</b>nly <b>M</b>emory</i>) podem ter seu conte&uacute;do modificado eletricamente, mesmo quando j&aacute; estiver funcionando num <a href="http://en.wikipedia.org/wiki/Circuito_eletr%C3%B4nico" id="w">circuito eletr&oacute;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_flash" id="w">Mem&oacute;ria flash</a> semelhantes &agrave;s EEPROMs s&atilde;o mais r&aacute;pidas e de menor custo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Discos_%C3%B3pticos" id="w">discos &oacute;pticos</a> que ret&ecirc;m os dados n&atilde;o permitindo sua altera&ccedil;&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/DVD&shy;ROM" id="w">DVD&shy;ROM</a> s&atilde;o discos &oacute;pticos, tal como os <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>, mas de alta densidade.</li></ul>&#10;<a id="Arquitetura_da_ROM" name="Arquitetura_da_ROM"></a><h2> Arquitetura da ROM </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Eprom.jpg%7Cthumb%7Cright250px" id="w">EEPROM da [[Intel]] de [[1971]]</a>&#10;Com a evolu&ccedil;&atilde;o da ROM seu pr&oacute;prio nome perdeu sentido pois os dados s&atilde;o gravados nelas apenas uma vez. Depois disso, essas informa&ccedil;&otilde;es n&atilde;o podem ser apagadas ou alteradas, apenas lidas pelo computador, exceto por meio de procedimentos especiais, mas seu foco n&atilde;o &eacute; para grava&ccedil;&atilde;o com freq&uuml;&ecirc;ncia. V&aacute;rios aparelhos eletr&ocirc;nicos usam essa tecnologia, como leitores de DVD, placas de computador, <a href="http://en.wikipedia.org/wiki/Tax%C3%ADmetro" id="w">tax&iacute;metros</a>, celulares. D&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a> para o software gravado dentro da ROM para o funcionamento destes aparelhos. O <a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a> de um aparelho &eacute; para ele como um <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>, que al&eacute;m de fazer a comunica&ccedil;&atilde;o entre o usu&aacute;rio e o aparelho, tem fun&ccedil;&otilde;es pr&eacute;&shy;programadas para execu&ccedil;&atilde;o quando solicitadas pelo usu&aacute;rio ou por um outro aparelho nele acoplado. O <a href="http://en.wikipedia.org/wiki/Firmware" id="w">firmware</a> pode ser atualizado caso seja necess&aacute;rio por alguma eventualidade ou erro de programa&ccedil;&atilde;o, mas para isto o aparelho deve estar funcional para poder fazer a atualiza&ccedil;&atilde;o.</p>&#10;<p>A ROM tamb&eacute;m foi bastante usada em <a href="http://en.wikipedia.org/wiki/Cartucho_(videogame)" id="w">cartuchos</a> de <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogames</a>. Atualmente <a href="http://en.wikipedia.org/wiki/Emulador" id="w">emuladores</a> de videogames utilizam &#34&semi;ROMs&#34&semi;, que nada mais s&atilde;o que os softwares extra&iacute;dos de um cartucho.</p>&#10;<a id="Aplica%C3%A7%C3%B5es_da_ROM" name="Aplica%C3%A7%C3%B5es_da_ROM"></a><h2> Aplica&ccedil;&otilde;es da ROM </h2>&#10;<p>A mem&oacute;ria ROM est&aacute; presente em qualquer dispositivo digital, como por exemplo um rel&oacute;gio.&#10;Sempre que um computador &eacute; iniciado, ele necessita de informa&ccedil;&otilde;es existentes em algum lugar para carregar suas fun&ccedil;&otilde;es b&aacute;sicas e/ou principais de uma forma que elas sempre sejam acess&iacute;veis e n&atilde;o se apaguem ao interromper a alimenta&ccedil;&atilde;o.</p>&#10;<p>Sat&eacute;lites, controles remotos, impressoras, celulares, todos os aparelhos digitais comportam uma ROM para realizarem suas tarefas b&aacute;sicas.</p>&#10;<p>O uso da mem&oacute;ria ROM v&ecirc;m aumentando conforme surgem novas tecnologias, al&eacute;m de serem portadores de firmwares, hoje utilizam&shy;se mem&oacute;rias flash (que tamb&eacute;m s&atilde;o mem&oacute;rias ROM) para o armazenamento de diversos tipos de dados.</p>&#10;<p>Uma grande perspectiva para as Flash Rom &eacute; a possibilidade de um dia esta mem&oacute;ria poder substituir de vez os t&atilde;o usados discos r&iacute;gidos, mas isto ainda n&atilde;o &eacute; poss&iacute;vel, pois as mem&oacute;rias flash embora possam comportar diversos dados, ainda possuem capacidade muito menor do que os HDs enquanto o pre&ccedil;o &eacute; bem superior.</p> &#10;<p>A Rom de seu micro &eacute; respons&aacute;vel pela a BIOS sistema que &eacute; respons&aacute;vel por  &#34&semi;acordar&#34&semi; todos seus componentes e tamb&eacute;m pelo auto&shy;teste respons&aacute;vel por fazer testes na mem&oacute;ria e outros componente do hardware e tamb&eacute;m pelo Setup respons&aacute;vel pela configura&ccedil;&atilde;o de sua m&aacute;quina. Ou seja, &eacute; na Rom que tudo come&ccedil;a.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_RAM" id="w">Mem&oacute;ria RAM</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mem%C3%B3rias_de_computador" id="w">Categoria:Mem&oacute;rias de computador</a></p></body></html>