<html><title>Pinheiros (Mon&ccedil;&atilde;o)</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mon%C3%A7%C3%A3o_111.PNG%7Cthumb%7C250px" id="w">Freguesia de Pinheiros</a>&#10; &#10;<b>Pinheiros</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o_(Portugal)" id="w">Mon&ccedil;&atilde;o</a>, com 2,81&#160&semi;km&sup2; de &aacute;rea e 345 habitantes (2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. <a href="http://en.wikipedia.org/wiki/Densidade" id="w">Densidade populacional</a>: 122,8 h/km&sup2;.</p>&#10;<p>Pinheiros de S&atilde;o Cipriano &eacute; uma das mais emblem&aacute;ticas freguesias de Mon&ccedil;&atilde;o, e mesmo do Minho. Contribuem para isto a sua localiza&ccedil;&atilde;o geogr&aacute;fica, a sua agricultura, as suas tradi&ccedil;&otilde;es, e sobretudo as suas gentes. S&atilde;o naturais de Pinheiros personalidades de &iacute;ndole diversa:&#10;</p>&#10;<ul>&#10;<li><b>Manuel Pedreira &#34&semi;Morgado&#34&semi;</b> (Pioneira da ind&uacute;stria cer&acirc;mica no Minho)</li>&#10;<li><b>Jo&atilde;o Garrido</b> (Poeta popular)</li>&#10;<li><b>Monsenhor Avelino Felgueiras Marques</b> (Arcipreste de Mon&ccedil;&atilde;o)</li></ul>&#10;&#10;<ul>&#10;<li><b>Rui F. Pedreira Marques</b>, bisneto de Manuel &#34&semi;Morgado&#34&semi; e auto&shy;assumido como &#34&semi;Engenheiro, Cientista, Pescador e Artista&#34&semi;. Formou&shy;se como Licenciado, Mestre e Doutor em Engenharia Civil pela Universidade do Minho, dedicando&shy;se sobretudo ao estudo do comportamento s&iacute;smico de estruturas em alvenaria. Atualmente ocupa uma posi&ccedil;&atilde;o de p&oacute;s&shy;doutoramento na Pontificia Universidad Cat&oacute;lica del Per&uacute;.</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<pre>         Evolu&ccedil;&atilde;o da Popula&ccedil;&atilde;o desde 1864 at&eacute; 2011                 Evolu&ccedil;&atilde;o dos Grupos Et&aacute;rios (2001 e 2011)                   </pre>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Mon%C3%A7%C3%A3o_112.PNG%7CThumb%7C230px" id="w">Evolu&ccedil;&atilde;o da  Popula&ccedil;&atilde;o  1864 / 2011</a>&semi; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Mon%C3%A7%C3%A3o_113.PNG%7CThumb%7C230px" id="w">Varia&ccedil;&atilde;o da Popula&ccedil;&atilde;o  1864 / 2011</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Mon%C3%A7%C3%A3o_114.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2001</a>&semi;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Mon%C3%A7%C3%A3o_115.PNG%7CThumb%7C230px" id="w">A Popula&ccedil;&atilde;o em 2011</a>&semi;</p>&#10;&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Brejoeira" id="w">Pal&aacute;cio da Brejoeira</a></li>&#10;<li>Invent&aacute;rio abaixo segundo o Blog de S&atilde;o Cipriano em <a class="externallink" href="http://saocipriano.blogspot.com" rel="nofollow" title="http://saocipriano.blogspot.com">http://saocipriano.blogspot.com</a></li></ul>&#10;<p>1. Quinta da Brejoeira. Colecciona constru&ccedil;&otilde;es de diferentes per&iacute;odos, desde a sua funda&ccedil;&atilde;o (1800) at&eacute; &agrave; actualidade. No conjunto destaca&shy;se o pal&aacute;cio, que por raz&otilde;es geogr&aacute;ficas e temporais mostra&shy;se uma obra &uacute;nica no seu estilo arquitect&oacute;nico, com uma transi&ccedil;&atilde;o muito marcada do barroco para o neocl&aacute;ssico.</p>&#10;<p>2. Ponte Medieval sobre o Gadanha. Apresenta magnif&iacute;co arco parab&oacute;lico em granito, e t&iacute;mpanos em aparelho irregular.</p>&#10;<p>3. Ponte em arco do Borrego. Ponte de granito em arco reduzido, com grande &#34&semi;atrevimento&#34&semi;.</p>&#10;<p>4. Ponte plana do Borrego. Ponte em granito com v&aacute;rios tramos planos sobre apoios, que serviu para comportar a &aacute;gua do rio Gadanha.</p>&#10;<p>5. Igreja Paroquial. Constru&iacute;da com aparelho de pedra em que se destaca a cantaria da fachada e torre, pensa&shy;se que foi ampliada em dois corpos, nomeadamente a torre.</p>&#10;<p>6. Casa do Passal. F&aacute;brica da Igreja constru&iacute;da em 1800 com aparelho tradicional em pedra serviu a v&aacute;rios prop&oacute;sitos, desde resid&ecirc;ncia do p&aacute;roco, a escola e teatro. Foi recentemente remodelada.</p>&#10;<p>7. Alminhas. Pequena constru&ccedil;&atilde;o para culto crist&atilde;o.</p>&#10;<p>8. Capela de Sra. da Miseric&oacute;rdia e de S&atilde;o Br&aacute;s. Constru&ccedil;&atilde;o em pedra com fachada recentemente revestida com azulejo de tons azuis.</p>&#10;<p>9. Capelinha de Sra. da Miseric&oacute;rdia. Constru&ccedil;&atilde;o recente em bet&atilde;o armado e alvenaria, acessada por imponente escadaria em pedra.</p>&#10;<p>10. Cruzeiros. Conjunto de constru&ccedil;&otilde;es em alvenaria de granito que representam Cristo na Cruz.</p>&#10;<p>11. Represas no Gadanha. Constru&ccedil;&otilde;es com blocos de pedra que desviam o curso do rio Gadanha para moinhos.</p>&#10;<p>12. Moinhos de Milho. Conjunto de constru&ccedil;&otilde;es em alvenaria tradicional de granito, com mecanismos de moagem em pedra e madeira.</p>&#10;<p>13. Casa da fam&iacute;lia Rodrigues. Casa de habita&ccedil;&atilde;o particular com arquitectura monumental empregando granito e madeira.</p>&#10;<p>14. Casa constru&iacute;da por Ant&oacute;nio da &#34&semi;Bina&#34&semi;. Conjunto de constru&ccedil;&otilde;es at&eacute; dois pisos com pe&ccedil;as de pedreira, com a particularidade de ter sido constru&iacute;da fundamentalmente &agrave; for&ccedil;a de bra&ccedil;os.</p>&#10;<p>15. Casa no Borrego. Pequena constru&ccedil;&atilde;o em pedra, a qual se diz ter sido desviada 10 metros da sua posi&ccedil;&atilde;o original para protec&ccedil;&atilde;o dos ladr&otilde;es.</p>&#10;<p>16. Casa da Junta. Constru&ccedil;&atilde;o em alvenaria tradicional recentemente remodelada.</p>&#10;<p>17. Escola Prim&aacute;ria. Constru&ccedil;&atilde;o mista em pedra, bet&atilde;o armado e alvenaria.</p>&#10;<p>18. Ru&iacute;nas do Forno da Telha. Completamente em ru&iacute;nas, esta foi a primeira e talvez &uacute;nica f&aacute;brica constru&iacute;da em Pinheiros.</p>&#10;<p>19. Ru&iacute;nas do Engenho de Serra&ccedil;&atilde;o. Quase completamente em ru&iacute;nas, reunia um conjunto de constru&ccedil;&otilde;es onde se destacava o engenho de serra&ccedil;&atilde;o.</p>&#10;<p>20. Engenho de Azeitona. Constru&iacute;do em pedra de granito, e actualmente sem cobertura, possui uma magn&iacute;fica parede em tr&ecirc;s arcos.</p>&#10;<p>21. Po&ccedil;os de Regadio. Conjunto de tanques com fachada em pedra que acumulam &aacute;gua de nascentes para regadio.</p>&#10;<p>22. Cani&ccedil;os no Souto. Conjunto de cani&ccedil;os com estrutura em granito e paredes tradicionalmente em madeira, para  armazenamento de espigas.</p>&#10;<p>23. Reservat&oacute;rio da rede de abastecimento de &aacute;gua. Estrutura moderna em bet&atilde;o armado, com consider&aacute;vel altura.</p>&#10;<p>24. Lavadoiro e Fonte. Canal com esfregadores em pedra, sob o qual &eacute; interceptada uma bica de &aacute;gua de nascente. Foram recentemente remodelados.</p>&#10;<p>25. Parede com lascas de pedra no Souto. Constru&ccedil;&atilde;o arrojada com lascas de granito numa altura livre de 4 metros.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pinheiros_(Mon%C3%A7%C3%A3o)" id="w"> </a></p></body></html>