<html><title>Cupido</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cupido4b.jpg%7Cthumb%7Cright%7C240px" id="w">&#39&semi;&#39&semi;Cupido encordoando seu arco&#39&semi;&#39&semi;. &#60&semi;/br&#62&semi;[[Museus Capitolinos]], [[Roma]]</a></p>&#10;<p><b>Cupido</b>, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Amor_(mitologia)" id="w">Amor</a>, era o <a href="http://en.wikipedia.org/wiki/Divindade" id="w">deus</a> equivalente em <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">Roma</a> ao deus <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Eros" id="w">Eros</a>. Filho de <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a> e de <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a>, (o deus da guerra), andava sempre com seu arco, pronto para disparar sobre o cora&ccedil;&atilde;o de homens e deuses. Teve um romance muito famoso com a princesa <a href="http://en.wikipedia.org/wiki/Psiqu%C3%AA" id="w">Psiqu&ecirc;</a>, a deusa da alma.</p>&#10;<p>Cupido encarnava a paix&atilde;o e o amor em todas as suas manifesta&ccedil;&otilde;es. Logo que nasceu, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> (pai dos deuses), sabedor das perturba&ccedil;&otilde;es que iria provocar, tentou obrigar V&eacute;nus a se desfazer dele. Para proteg&ecirc;&shy;lo, a m&atilde;e o escondeu num bosque, onde ele se alimentou com leite de animais selvagens. </p>&#10;<p>Cupido era geralmente representado como um menino alado que carregava um arco e um carc&aacute;s com setas. Os ferimentos provocados pelas setas que atirava despertavam amor ou paix&atilde;o em suas v&iacute;timas. Outras vezes representavam&shy;no vestido com uma armadura semelhante &agrave; que usava Marte, talvez para assim sugerir paralelos ir&oacute;nicos entre a guerra e o romance ou para simbolizar a invencibilidade do amor. Embora fosse algumas vezes apresentado como insens&iacute;vel e descuidado, Cupido era, em geral, tido como ben&eacute;fico em raz&atilde;o da felicidade que concedia aos casais, mortais ou imortais. No pior dos casos, era considerado malicioso pelas combina&ccedil;&otilde;es que fazia, situa&ccedil;&otilde;es em que agia orientado por V&eacute;nus.</p>&#10;<a id="O_mito_de_Eros_e_Psiqu%C3%AA" name="O_mito_de_Eros_e_Psiqu%C3%AA"></a><h2>O mito de Eros e Psiqu&ecirc;</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cupid_and_psyche.jpg%7Cthumb" id="w">Quadro de Cupido e Psiqu&ecirc;.</a></p>&#10;<p>Um certo dia, <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a> estava admirando a terra quando avistou uma bela mo&ccedil;a chamada <a href="http://en.wikipedia.org/wiki/Psiqu%C3%AA" id="w">Psiqu&ecirc;</a>. V&ecirc;nus era uma deusa muito vaidosa e n&atilde;o gostava de perder em mat&eacute;ria de apar&ecirc;ncia, muito menos para uma mortal. V&ecirc;nus chamou <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a> e disse&shy;lhe: &#10;&#34&semi;&shy; Mande esta carta para <a href="http://en.wikipedia.org/wiki/Psiqu%C3%AA" id="w">Psiqu&ecirc;</a>.&#34&semi; </p>&#10;<p>Quando Psiqu&ecirc; recebeu a carta ficou admirada, recebendo uma carta de uma deusa. Mas ficou muito decepcionada quando a leu. Na carta havia uma profecia clamada pela pr&oacute;pria V&ecirc;nus. A profecia dizia que Psiqu&ecirc; ia se casar com a mais horrenda criatura. Psiqu&ecirc; ficou desesperada, foi contar para suas irm&atilde;s. Psique era muito inocente e nunca percebeu que suas irm&atilde;s morriam de inveja dela. </p>&#10;<p>Enquanto isso, no Monte <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a>, V&ecirc;nus chamou seu filho Cupido:&#10;&#34&semi;&shy; Meu caro filho, preciso de um grande favor seu. Quero que voc&ecirc; v&aacute; a terra e atire uma de suas flechas de amor em Psiqu&ecirc;, e fa&ccedil;a com que ela se apaixone pelo homem mais feio do planeta&#34&semi;. Cupido gostava muito de sua m&atilde;e e n&atilde;o quis contrari&aacute;&shy;la. Ent&atilde;o foi. Quando anoiteceu, Cupido foi at&eacute; a casa de Psique, entrou pela janela avistou um rosto perfeito, tra&ccedil;os encantadores. Cupido chegou bem perto para n&atilde;o ter a chance de errar o alvo (apesar de ter uma mira muito boa, mas estava encantado com a bela jovem). Se preparou para atirar, esticou o seu arco e quando ia soltar a flecha, Psiqu&ecirc; moveu o bra&ccedil;o, e Cupido acertou ele mesmo. A partir daquele instante Cupido ficou perdidamente apaixonado pela jovem. Voltou para casa, mas n&atilde;o conseguiu dormir pensando na bela Psiqu&ecirc;. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Love_on_the_Look_Out_(1890).jpg%7Cthumb%7Cleft%7C230px" id="w">&#39&semi;&#39&semi;Cupido&#39&semi;&#39&semi;, pintura de &#60&semi;/br&#62&semi;[[William&shy;Adolphe Bouguereau]] (1825&shy;1905)</a></p>&#10;<p>No dia seguinte, Cupido foi falar com <a href="http://en.wikipedia.org/wiki/Z%C3%A9firo" id="w">Z&eacute;firo</a> (o vento oeste) e pediu para que transportasse Psique para os ares e a instalasse num pal&aacute;cio magn&iacute;fico, onde era a casa de Cupido. Quando a noite caiu, a mo&ccedil;a ouviu uma voz misteriosa e doce:&#10;&#34&semi;&shy; N&atilde;o se assuste, Psiqu&ecirc;, sou o dono desse pal&aacute;cio. Ofere&ccedil;o a ti como presente de nosso casamento, pois quero ser seu esposo. Tudo que est&aacute; vendo lhe pertence. E tudo que deseja ser&aacute; concebido. Z&eacute;firo estar&aacute; &agrave;s suas ordens, ele far&aacute; tudo o que voc&ecirc; quiser. Eu s&oacute; lhe fa&ccedil;o uma exig&ecirc;ncia: n&atilde;o tente me ver. S&oacute; sob esta condi&ccedil;&atilde;o poderemos viver juntos e sermos felizes&#34&semi;. </p>&#10;<p>Toda noite Cupido vinha ver Psiqu&ecirc;, mas em uma forma invis&iacute;vel. A mo&ccedil;a estava vivendo muito feliz naquele lindo pal&aacute;cio. Mas passando os dias Psiqu&ecirc; ficava cada vez mais curiosa para saber quem era seu marido. Certa noite, quando Cupido veio ver Psiqu&ecirc;, eles se encontraram e se amaram. Mas quando Cupido adormeceu, Psiqu&ecirc; escondida e em sil&ecirc;ncio pegou uma lamparina e acendeu&shy;a, e quando ela viu o belo jovem de rosto corado e cabelos loiros, ficou encantada. Mas num pequeno descuido ela deixou cair uma gota de &oacute;leo no bra&ccedil;o do rapaz, que acordou assustado e, ao ver Psiqu&ecirc;, desapareceu. O encanto todo acabou, o pal&aacute;cio os jardins e tudo que havia em volta desapareceu, como num passe de m&aacute;gica. Psiqu&ecirc; ficou sozinha num lugar &aacute;rido, pedregoso e deserto. </p>&#10;<p>Desconsolado, Cupido voltou para o Olimpo e suplicou a <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> que lhe devolvesse a esposa amada. O senhor dos deuses respondeu: &#10;&#34&semi;&shy; O deus do amor n&atilde;o pode se unir a uma mortal&#34&semi;. </p>&#10;<p>Mas Cupido protestou. Ser&aacute; que <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> que tinha tanto poder n&atilde;o podia tornar Psiqu&ecirc; imortal? O senhor dos deuses sorriu lisonjeado. Al&eacute;m do mais como poderia de deixar de atender a um pedido de Cupido, que lhe trazia lembran&ccedil;as t&atilde;o boas? O deus do amor o tinha ajudado muitas vezes, e talvez algum dia Jupiter precisaria da ajuda de Cupido de novo. Seria mais prudente atender o seu pedido. Jupiter mandou Mercurio ir buscar Psique e lhe trouxesse para o reino celeste. Ent&atilde;o Jupiter, o soberano, transformou Psiqu&ecirc; em imortal. Nada mais se op&ocirc;s aos amores de Cupido e Psiqu&ecirc;, nem mesmo V&ecirc;nus, que ao ver seu filho t&atilde;o feliz se moveu de compaix&atilde;o e aben&ccedil;oou o casal. Seu casamento foi celebrado com muito <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a>, na presen&ccedil;a de todos os deuses. </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Musas" id="w">Musas</a> (jovens encantadas, que eram acompanhantes do deus <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>) e as <a href="http://en.wikipedia.org/wiki/Gra%C3%A7as" id="w">Gra&ccedil;as</a> (jovens que representavam a beleza que acompanhavam a deusa Venus) aclamavam a nova deusa em meio a cantos de dan&ccedil;as. Assim Cupido viveu sua imortalidade com o ser que mais amou.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eros" id="w">Eros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amor" id="w">Amor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus (mitologia)</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_romana" id="w">Categoria:Mitologia romana</a></p></body></html>