<html><title>J&uacute;piter (mitologia)</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carracci_&shy;_Jupiter_et_Junon.jpeg%7Cthumb%7Cright%7C250px" id="w">J&uacute;piter e [[Juno]], por [[Agostino Carracci]], [[s&eacute;culo XVI]].</a>&#10;<b>J&uacute;piter</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <i>Iuppiter</i>) era o <a href="http://en.wikipedia.org/wiki/Divindade" id="w">deus</a> <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">romano</a> do dia, comumente identificado com o deus <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>. Tamb&eacute;m era chamado de <b>Jove</b> (<i>Jovis</i>). Na mitologia romana J&uacute;piter &eacute; o pai do deus <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a>. Assim, J&uacute;piter &eacute; o av&ocirc; de <a href="http://en.wikipedia.org/wiki/R%C3%B3mulo_e_Remo" id="w">R&oacute;mulo e Remo</a>, os lend&aacute;rios fundadores de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. J&uacute;piter &eacute; filho de <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a> e <a href="http://en.wikipedia.org/wiki/C%C3%ADbele" id="w">C&iacute;bele</a>.</p>&#10;<a id="Identifica%C3%A7%C3%A3o_com_Zeus" name="Identifica%C3%A7%C3%A3o_com_Zeus"></a><h2> Identifica&ccedil;&atilde;o com Zeus </h2>&#10;<p>A identifica&ccedil;&atilde;o entre J&uacute;piter e Zeus n&atilde;o &eacute; t&atilde;o simples quanto v&aacute;rios livros de mitologia sugerem.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>, por exemplo, identificou tr&ecirc;s deuses de nome &#34&semi;J&uacute;piter&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>J&uacute;piter 1, filho do &Eacute;ter, pai de Diana 1, L&iacute;ber, Pros&eacute;rpina, H&eacute;lio 1, e os Anaces: <i>Tritopatreus</i>, <i>Eubuleus</i>, e Dion&iacute;sio 1</li>&#10;<li>J&uacute;piter 2, filho do C&eacute;u, pai de Minerva 4 e das Musas</li>&#10;<li>J&uacute;piter 3, filho de Saturno, pai de Minerva 3, das Nove Musas, dos <i>Dioscuri</i> (Castor e P&oacute;lux), e de Merc&uacute;rio 3, Apolo 3, Diana 2, Vulcano 3, Dion&iacute;sio 4 e V&ecirc;nus 3</li></ul>&#10;<p>O J&uacute;piter associado &agrave; ilha de Creta &eacute; o terceiro<sup id="_ref&shy;cicero.21_a" class="reference"><a href="#_note&shy;cicero.21" title="">[2]</a></sup>.</p>&#10;<a id="Nascimento" name="Nascimento"></a><h2> Nascimento </h2>&#10;<p>Os fados tinham comunicado ao seu pai, <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a>, que ele havia de ser afastado do trono por um filho que nascesse dele. Para evitar a concretiza&ccedil;&atilde;o da amea&ccedil;a do destino, <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a> devorava os filhos que mal acabavam de nascer. Quando J&uacute;piter nasceu, a m&atilde;e, cansada de ver assim desaparecer todos os filhos, entregou a <a href="http://en.wikipedia.org/wiki/Saturno_(mitologia)" id="w">Saturno</a> uma pedra, que o deus engoliu sem se dar conta do logro.</p>&#10;<p>Sua m&atilde;e ent&atilde;o o entregou &agrave;s <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfas</a> da <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> em que o havia parido.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Criado longe, na ilha de <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>, para n&atilde;o ter o mesmo destino cruel dos irm&atilde;os, ali cresceu alimentado pela cabra <a href="http://en.wikipedia.org/wiki/Amalteia" id="w">Amalteia</a>. Quando esta cabra morreu, J&uacute;piter usou a sua pele para fazer uma armadura que ficou conhecida por <a href="http://en.wikipedia.org/wiki/&Eacute;gide" id="w">&Eacute;gide</a>.</p>&#10;<a id="Rebeli%C3%A3o" name="Rebeli%C3%A3o"></a><h2> Rebeli&atilde;o </h2>&#10;<p>Quando chegou &agrave; idade adulta enfrentou o pai e, com a ajuda de uma droga, obrigou&shy;o a vomitar todos os filhos que tinha devorado. Ap&oacute;s libertar os irm&atilde;os do ventre paterno, empreendeu uma revolta (<i><a href="http://en.wikipedia.org/wiki/Titanomaquia" id="w">titanomaquia</a></i>). Saturno procurou seus irm&atilde;os para fazer frente ao jovem deus rebelde que, com seus irm&atilde;os, reuniram&shy;se no <a href="http://en.wikipedia.org/wiki/Monte_Olimpo" id="w">Olimpo</a>. Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Juno" id="w">Juno</a>, sua irm&atilde; e filha preferida de Cibele.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Filhos" name="Filhos"></a><h2> Filhos </h2>&#10;<p>J&uacute;piter teve muitos filhos, tanto de deusas como de mulheres. <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a>, <a href="http://en.wikipedia.org/wiki/Minerva" id="w">Minerva</a> e <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a> s&atilde;o seus filhos divinos, entre outros. Quando se apaixonava por mortais, J&uacute;piter assumia diversas formas para se poder aproximar delas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Baco" id="w">Baco</a> era seu filho e da mortal <a href="http://en.wikipedia.org/wiki/S%C3%A9mele" id="w">S&eacute;mele</a>. A jovem durante a gravidez insistiu que queria ver o pai do seu filho, em toda a gl&oacute;ria. J&uacute;piter tentou dissuadi&shy;la, mas sem &ecirc;xito. Quando o rei dos deuses se apresentou abertamente &agrave; sua amante, esta caiu fulminada. J&uacute;piter tomou ent&atilde;o o feto e colocou&shy;o na sua barriga da perna, onde terminou a gesta&ccedil;&atilde;o.</p>&#10;<p>Para conquistar a Princesa <a href="http://en.wikipedia.org/wiki/Europa_(mitologia)" id="w">Europa</a>, transformou&shy;se em touro branco. A jovem aproximou&shy;se e J&uacute;piter mostrou&shy;se meigo. Quando <a href="http://en.wikipedia.org/wiki/Europa_(mitologia)" id="w">Europa</a> montou sobre o seu dorso, ele elevou&shy;se nos ares e levou a princesa para a ilha de Creta, onde se uniu a ela. Dessa uni&atilde;o nasceram <a href="http://en.wikipedia.org/wiki/Minos" id="w">Minos</a>, <a href="http://en.wikipedia.org/wiki/Radamante" id="w">Radamante</a> e <a href="http://en.wikipedia.org/wiki/Sarp%C3%A9don" id="w">Sarp&eacute;don</a>.</p>&#10;<p>Noutra altura apaixonou&shy;se por <a href="http://en.wikipedia.org/wiki/Alcmena" id="w">Alcmena</a>, esposa de <a href="http://en.wikipedia.org/wiki/Anfitri%C3%A3o" id="w">Anfitri&atilde;o</a>. Para a conquistar, assumiu a forma do pr&oacute;prio marido e contou com a ajuda de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a>, que tomou a forma do criado <a href="http://en.wikipedia.org/wiki/S%C3%B3sia" id="w">S&oacute;sia</a>. Dessa uni&atilde;o nasceu o semi&shy;deus <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_romanos" id="w">Categoria:Deuses romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuses_do_trov%C3%A3o" id="w">Categoria:Deuses do trov&atilde;o</a></p></body></html>