<html><title>Hemodi&aacute;lise</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hemo01.gif%7Cthumb" id="w">Esquema representativo do circuito de hemodi&aacute;lise. O sangue &eacute; retirado do paciente por um acesso venoso e impulsionado por uma bomba at&eacute; o filtro, sendo ent&atilde;o devolvido ao paciente.</a></p>&#10;<p>A <b>hemodi&aacute;lise</b> &eacute; um tratamento que consiste na remo&ccedil;&atilde;o do l&iacute;quido e subst&acirc;ncias t&oacute;xicas do sangue como se fosse um rim artificial. &Eacute; o processo de filtragem e depura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncias</a> indesej&aacute;veis do <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> como a <a href="http://en.wikipedia.org/wiki/Creatinina" id="w">creatinina</a> e a <a href="http://en.wikipedia.org/wiki/Ureia" id="w">ureia</a>. A hemodi&aacute;lise &eacute; uma <a href="http://en.wikipedia.org/wiki/Terapia_de_substitui%C3%A7%C3%A3o_renal" id="w">terapia de substitui&ccedil;&atilde;o renal</a> realizada em pacientes portadores de <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal" id="w">insufici&ecirc;ncia renal</a> <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal_cr%C3%B4nica" id="w">cr&ocirc;nica</a> ou <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal_aguda" id="w">aguda</a>, j&aacute; que nesses casos o <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> n&atilde;o consegue eliminar tais subst&acirc;ncias devido &agrave; fal&ecirc;ncia dos mecanismos excretores renais.</p>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h2> Introdu&ccedil;&atilde;o </h2>&#10;&#10;<p>Basicamente a separa&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Di%C3%A1lise" id="w">di&aacute;lise</a> &eacute; um processo lento que depende das diferen&ccedil;as entre o tamanho das <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> e entre os &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Difus%C3%A3o" id="w">difus&atilde;o</a> dos componentes coloidais e cristaloidais. Quando uma <a href="http://en.wikipedia.org/wiki/Mistura" id="w">mistura</a> &eacute; posta num recipiente de <a href="http://en.wikipedia.org/wiki/Col%C3%B3dio" id="w">col&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Pergaminho" id="w">pergaminho</a>, ou <a href="http://en.wikipedia.org/wiki/Celofane" id="w">celofane</a> e submersa em <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, os <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> e pequenas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> atravessam a <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a>, deixando as part&iacute;culas coloidais no interior do recipiente. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hemodialysismachine.jpg%7Cthumb" id="w">M&aacute;quina de hemodi&aacute;lise</a></p>&#10;<p>Na hemodi&aacute;lise, o sangue &eacute; obtido por um acesso vascular, unindo uma <a href="http://en.wikipedia.org/wiki/Veia" id="w">veia</a> e uma <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;ria</a> superficial do bra&ccedil;o (<a href="http://en.wikipedia.org/wiki/Cateter" id="w">cateter</a> venoso central ou f&iacute;stula art&eacute;rio&shy;venosa) e impulsionado por uma bomba at&eacute; o filtro de di&aacute;lise, tamb&eacute;m conhecido como dialisador. No dialisador, o sangue &eacute; exposto &agrave; solu&ccedil;&atilde;o de di&aacute;lise (tamb&eacute;m conhecida como dialisato) atrav&eacute;s de uma membrana semiperme&aacute;vel, permitindo assim, as trocas de subst&acirc;ncias entre o sangue e o dialisato. Ap&oacute;s ser retirado do paciente e filtrado pelo dialisador, o sangue &eacute; ent&atilde;o devolvido ao paciente pelo acesso vascular.</p>&#10;<p>As m&aacute;quinas de hemodi&aacute;lise possuem v&aacute;rios sensores que tornam o procedimento seguro e eficaz. Os principais dispositivos presentes nas m&aacute;quinas de di&aacute;lise s&atilde;o: monitor de press&atilde;o, temperatura, condutividade do dialisato, volume de ultrafiltra&ccedil;&atilde;o, detector de ar, etc.</p>&#10;<p>Uma sess&atilde;o convencional de hemodi&aacute;lise tem, em m&eacute;dia, a dura&ccedil;&atilde;o de 4 horas e freq&uuml;&ecirc;ncia de tr&ecirc;s vezes por semana. Entretanto, de acordo com as necessidades de cada paciente, a sess&atilde;o de hemodi&aacute;lise pode durar tr&ecirc;s horas e meia ou at&eacute; mesmo cinco horas, e a freq&uuml;&ecirc;ncia pode variar de duas vezes por semana at&eacute; hemodi&aacute;lise di&aacute;ria em casos selecionados, como a dialisse kn.</p>&#10;<a id="Mecanismos_de_transfer%C3%AAncia_de_massas" name="Mecanismos_de_transfer%C3%AAncia_de_massas"></a><h2> Mecanismos de transfer&ecirc;ncia de massas </h2>&#10;&#10;&#10;<ul>&#10;<li><b>Difus&atilde;o</b> : Solutos ur&ecirc;micos e <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, difundem&shy;se do <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> do paciente para a solu&ccedil;&atilde;o de di&aacute;lise, obedecendo a um gradiente de concentra&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Ultrafiltra&ccedil;&atilde;o</b>: Uma <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_hidrost%C3%A1tica" id="w">press&atilde;o hidrost&aacute;tica</a> maior no compartimento do sangue e menor no compartimento do dialisato favorece a passagem de <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a> do sangue para o dialisato, permitindo a retirada de volume do paciente.</li></ul>&#10;&#10;<ul>&#10;<li><b>Convec&ccedil;&atilde;o</b>: A diferen&ccedil;a de press&atilde;o entre o compartimento do sangue e o dialisato favorece a sa&iacute;da de l&iacute;quidos do sangue, arrastando consigo solutos de baixo peso <a href="http://en.wikipedia.org/wiki/Molecula" id="w">molecular</a>. Esse arraste de solutos &eacute; conhecido como convec&ccedil;&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><b>Absor&ccedil;&atilde;o</b>: &Eacute; a impregna&ccedil;&atilde;o de subst&acirc;ncias nas paredes da membrana semiperme&aacute;vel.</li></ul>&#10;<a id="Dialisador" name="Dialisador"></a><h2>Dialisador </h2>&#10;&#10;<p>Existem dois modelos b&aacute;sicos de dialisadores:&#10;placas paralelas e capilares de fibras ocas, e &eacute; onde&#10;ocorrem as trocas por difus&atilde;o e a ultrafiltra&ccedil;&atilde;o do plasma</p>&#10;<p>O filtro &eacute; constitu&iacute;do por dois compartimentos: um por onde circula o sangue e outro por onde passa o dialisato. Esses compartimentos s&atilde;o separados por uma membrana semiperme&aacute;vel e o fluxo de sangue e dialisato s&atilde;o contr&aacute;rios, permitindo maximizar a diferen&ccedil;a de concentra&ccedil;&atilde;o dos solutos em toda a extens&atilde;o do filtro.</p>&#10;<p>As membranas s&atilde;o compostas por diferentes subst&acirc;ncias: <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, celulose modificada (celulose acrescida de <a href="http://en.wikipedia.org/wiki/Acetato" id="w">acetato</a>) e subst&acirc;ncias sint&eacute;ticas (<a href="http://en.wikipedia.org/wiki/Polissulfona" id="w">polissulfona</a>, etc). Existem diferentes tipos de <a href="http://en.wikipedia.org/wiki/Filtro" id="w">filtros</a>, cada um com caracter&iacute;sticas pr&oacute;prias como por exemplo, de ureia e maior ou menor &aacute;rea de superf&iacute;cie. Assim, podemos escolher um determinado filtro de acordo com as condi&ccedil;&otilde;es cl&iacute;nicas e necessidades de cada paciente. A escolha do dialisador &eacute; dada pelo peso do paciente, pela toler&acirc;ncia &agrave; retirada de volume e pela dose de di&aacute;lise necess&aacute;ria.</p>&#10;<p>Atualmente os dialisadores passam por uma pr&aacute;tica segura de reprocessamento, que limpa, analisa a  performance e esteriliza o mesmo. Os dialisadores s&atilde;o reutilizados sempre pelo mesmo paciente.&#10;A fim de evitar riscos de contamina&ccedil;&atilde;o, por&eacute;m, doentes com sorologia HIV+ n&atilde;o s&atilde;o enquadrados na pr&aacute;tica de reutiliza&ccedil;&atilde;o do dialisador.</p>&#10;<p>Especialistas atribuem as maiores taxas de sobreviv&ecirc;ncia dos dialisadores de alto fluxo &agrave; mais eficiente filtra&ccedil;&atilde;o de toxinas ur&ecirc;micas de maior peso molecular.  Membranas de alto fluxo tem maior permeabilidade a &aacute;gua e apresentam poros que s&atilde;o quase tr&ecirc;s vezes maiores do que as membranas de baixo fluxo.  A capacidade de filtra&ccedil;&atilde;o das membranas de alto fluxo &eacute; mais semelhante &agrave;s fun&ccedil;&otilde;es naturais do rim e permite a remo&ccedil;&atilde;o de maiores quantidades de l&iacute;quido e toxinas ur&ecirc;micas em um curto per&iacute;odo de tempo.  Dialisadores de alto fluxo tamb&eacute;m ajudam a preservar a fun&ccedil;&atilde;o residual do rim por per&iacute;odo de tempo maior.</p>&#10;<a id="Dialisato" name="Dialisato"></a><h2> Dialisato </h2>&#10;<p>A solu&ccedil;&atilde;o de di&aacute;lise cont&eacute;m solutos (<a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, <a href="http://en.wikipedia.org/wiki/Bicarbonato" id="w">bicarbonato</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Cloro" id="w">cloro</a>, <a href="http://en.wikipedia.org/wiki/Acetato" id="w">acetato</a>, <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>, <a href="http://en.wikipedia.org/wiki/PCO2" id="w">pCO2</a>) que entram em equil&iacute;brio com o sangue durante o processo dial&iacute;tico, mantendo assim a concentra&ccedil;&atilde;o s&eacute;rica desses solutos dentro dos limites normais.</p>&#10;<p>&Eacute; importante ressaltar que a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> usada durante a di&aacute;lise deve ser tratada e sua qualidade monitorada regularmente. A presen&ccedil;a de compostos org&acirc;nicos (<a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>) e inorg&acirc;nicos (<a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%BAor" id="w">fl&uacute;or</a>, <a href="http://en.wikipedia.org/wiki/Cloramina" id="w">cloramina</a>, etc.) podem causar sintomas durante a hemodi&aacute;lise ou induzir altera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Metab%C3%B3licas" id="w">metab&oacute;licas</a> importantes.</p>&#10;<p>A m&aacute;quina de hemodi&aacute;lise mant&eacute;m controle total sobre o dialisato, como n&iacute;vel de condutividade e temperatura da solu&ccedil;&atilde;o, a fim de evitar poss&iacute;veis complica&ccedil;&otilde;es durante o tratamento.<b></b></p>&#10;<a id="Efici%C3%AAncia_da_Hemodi%C3%A1lise" name="Efici%C3%AAncia_da_Hemodi%C3%A1lise"></a><h2> Efici&ecirc;ncia da Hemodi&aacute;lise </h2>&#10;<p>Kt/V de ureia &eacute; a propor&ccedil;&atilde;o entre o volume de l&iacute;quido org&acirc;nico depurado de ureia e o volume h&iacute;drico do paciente&#10;Equa&ccedil;&atilde;o de Daurgidas II:&#10;</p>&#10;<ul>&#10;<li>Kt/V = &shy; Ln (R &shy; 0,008 x t) + [4 &shy; (3,5 x R)] x UF/P</li>&#10;<li>Kt/V &#62&semi; 1,2 boa efici&ecirc;ncia</li>&#10;<li>Kt/V &#60&semi; 0,8 baixa efici&ecirc;ncia&#10;Onde: Ln=logaritmo natural&semi; t= tempo (h)&semi; R= nitrog&ecirc;nio ureico s&eacute;rico p&oacute;s&shy;di&aacute;lise &divide; pr&eacute;&shy;di&aacute;lise&semi; UF: volume ultrafiltrado (L), P: peso p&oacute;s&shy;di&aacute;lise (kg)&#10;&#10;<a id="Anticoagula%C3%A7%C3%A3o" name="Anticoagula%C3%A7%C3%A3o"></a><h2> Anticoagula&ccedil;&atilde;o </h2>&#10;A <a href="http://en.wikipedia.org/wiki/Anticoagula%C3%A7%C3%A3o" id="w">anticoagula&ccedil;&atilde;o</a> deve ser feita para evitar a <a href="http://en.wikipedia.org/wiki/Coagula%C3%A7%C3%A3o" id="w">coagula&ccedil;&atilde;o</a> do sangue no circuito de di&aacute;lise. Pode&shy;se usar <a href="http://en.wikipedia.org/wiki/Heparina" id="w">heparina</a> n&atilde;o fracionada ou de baixo peso molecular, com infus&atilde;o em bolus ou mesmo de maneira cont&iacute;nua. A di&aacute;lise sem heparina deve ser usada sempre em pacientes com alto risco para sangramento. Para isso utiliza&shy;se alto fluxo de sangue e lavagem do circuito com soro fisiol&oacute;gico a cada 30 minutos. Os fatores que favorecem a coagula&ccedil;&atilde;o do sistema s&atilde;o: baixo fluxo de sangue, <a href="http://en.wikipedia.org/wiki/Hemat%C3%B3crito" id="w">hemat&oacute;crito</a> alto, cat&eacute;ter endovenoso, alta taxa de ultrafiltra&ccedil;&atilde;o e transfus&otilde;es intradial&iacute;ticas.&#10;&#10;O paciente n&atilde;o recebe anticoagula&ccedil;&atilde;o quando a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_arterial" id="w">press&atilde;o arterial</a> diast&oacute;lica estiver acima de 110mmHg, exemplo: 190x120mmHg&semi; uma vez que tal situa&ccedil;&atilde;o aumenta o risco para a ocorr&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_encef%C3%A1lico" id="w">acidente vascular encef&aacute;lico</a> hemorr&aacute;gico.&#10;&#10;<a id="Conceitos" name="Conceitos"></a><h2> Conceitos </h2>&#10;&#10;<ul>&#10;<li><b>Hemodi&aacute;lise</b>: a solu&ccedil;&atilde;o de di&aacute;lise passa pelo filtro, ocorrendo trocas de solutos com o sangue por difus&atilde;o, ultrafiltra&ccedil;&atilde;o e convec&ccedil;&atilde;o. Nesse processo, a quantidade de l&iacute;quido removida &eacute; de 3 a 6 litros, levando de tr&ecirc;s a cinco horas em terapia convencional.</li></ul>&#10;&#10;<ul>&#10;<li><b>Hemofiltra&ccedil;&atilde;o</b>: n&atilde;o se usa a solu&ccedil;&atilde;o de di&aacute;lise, ocorrendo somente a ultrafiltra&ccedil;&atilde;o e convec&ccedil;&atilde;o. Nesse caso, &eacute; utilizado dialisador de alto fluxo, ou seja, bastante perme&aacute;vel &agrave; &aacute;gua. Sendo assim, o volume de l&iacute;quido retirado do paciente &eacute; de 30 a 50 litros por dia. Por esse motivo &eacute; infundida uma solu&ccedil;&atilde;o de reposi&ccedil;&atilde;o a fim de compensar a varia&ccedil;&atilde;o de volume.</li></ul>&#10;&#10;<ul>&#10;<li><b>Hemodiafiltra&ccedil;&atilde;o</b>: &eacute; a combina&ccedil;&atilde;o da hemodi&aacute;lise e hemofiltra&ccedil;&atilde;o. Usa&shy;se solu&ccedil;&atilde;o de di&aacute;lise e filtro de alto fluxo permitindo uma ultrafiltra&ccedil;&atilde;o de 30 a 50 litros por dia, com a necessidade de se utilizar solu&ccedil;&atilde;o de reposi&ccedil;&atilde;o.</li></ul>&#10; &#10;&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terapia_renal_substitutiva" id="w">Categoria:Terapia renal substitutiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bioengenharia" id="w">Categoria:Bioengenharia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tratamentos_m%C3%A9dicos" id="w">Categoria:Tratamentos m&eacute;dicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tecnologia_de_membrana" id="w">Categoria:Tecnologia de membrana</a></li></ul></body></html>