<html><title>Betamax</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kaseta_wideo_w_systemie_Beta_ubt.jpeg%7Cthumb%7Cright%7C200px" id="w">Uma fita betamax</a></p>&#10;<p><b>Betamax</b> era um formato de grava&ccedil;&atilde;o em fita caseiro de 12.7 mm idealizado e fabricado pela <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>.  &Eacute; derivado de um formato de fita profissional, o U&shy;matic, com 19.1 mm.  Era vendido sob o nome de <b>Betacord</b> pela Sanyo, mas freq&uuml;entemente era apenas chamado de <b>Beta</b>.</p>&#10;<p>Comparado ao <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a>, o tamanho da fita cassete &eacute; menor e diz&shy;se muito que possui uma qualidade de imagem superior ao VHS, mas era apenas um truque eletr&ocirc;nico que poderia ter sido incorporado ao VHS, mas que n&atilde;o foi.  Outros diziam que a fita tinha uma melhor liga&ccedil;&atilde;o com o maquin&aacute;rio de seus tocadores, fazendo com que a fita iniciasse mais r&aacute;pido que o VHS. Passar do <i>play</i> ao <i>fast forward</i> ou ao rebobinamento da fita era de fato mais r&aacute;pido, mas era porque a fita n&atilde;o sa&iacute;a do mecanismo antes, assim como a fita VHS faz.</p>&#10;<p>Para o uso dom&eacute;stico, o Betamax perdeu para o VHS apesar de uma grande campanha de marketing da Sony. Na autobiografia do fundador da Sony, Akio Morita, atribui isso ao fato de que a Sony dificilmente licenciava o Betamax para outras empresas fabricarem, alegando que o VHS ficava com a &#34&semi;massa cr&iacute;tica&#34&semi;.  Outros acreditam que o tempo menor de grava&ccedil;&atilde;o da fita fez com que os consumidores optassem pelo VHS em primeira inst&acirc;ncia.  Este problema levou a Sony a uma corrida na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> para aumentar a capacidade do formato, mas nunca estiveram &agrave; frente por muito tempo.</p>&#10;<p>Uma vez que o VHS atingiu boa parte dos usu&aacute;rios de gravadores de <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deo</a>, o resto da cadeia de marketing do Betamax entrou em colapso.  Outras evolu&ccedil;&otilde;es da tecnologia VHS, como o VHS&shy;HQ e tecnologia de multi&shy;cabe&ccedil;as fizeram com o VHS igualasse a superioridade t&eacute;cnica do Betamax.  Eventualmente a Sony come&ccedil;ou a produzir seus pr&oacute;prios gravadores com o formato VHS, cedendo a &#34&semi;guerra dos formatos&#34&semi;.  O &uacute;ltimo modelo americano apareceu no mercado em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, e a produ&ccedil;&atilde;o em outros lugares do mundo parou completamente em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.  A Sony continuou produzindo um n&uacute;mero limitado de gravadores de v&iacute;deo Betamax para o mercado <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> at&eacute; <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, quando foi oficialmente anunciado o fim da linha Betamax dom&eacute;stica, pois segundo a empresa, &#34&semi;era necess&aacute;rio maior investimento em novas tecnologias de v&iacute;deo, como o <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a>&#34&semi;.</p>&#10;<a id="Mercados_brasileiro_e_portugu%C3%AAs" name="Mercados_brasileiro_e_portugu%C3%AAs"></a><h2> Mercados brasileiro e portugu&ecirc;s </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a Sony tamb&eacute;m trouxe o sistema Betamax para a comercializa&ccedil;&atilde;o, tanto dom&eacute;stica quanto profissional.  As fitas Beta ainda s&atilde;o usadas em emissoras de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a>, principalmente.  J&aacute; no mercado dom&eacute;stico, como em todo o mundo, a fita VHS acabou predominando.  A escolha de um filme na locadora sempre tinha que terminar com a pergunta:  &#34&semi;O filme &eacute; Beta ou VHS?&#34&semi;.  Teve grande volume de vendas e chegou a liderar em algumas &eacute;pocas da d&eacute;cada de 1980.  Mas depois foi sendo esquecido e deixado para tr&aacute;s, assim como em todo o mundo e as fitas foram ficando no fundo da locadora.</p>&#10;<a id="Dimens%C3%B5es_da_m%C3%ADdia" name="Dimens%C3%B5es_da_m%C3%ADdia"></a><h2> Dimens&otilde;es da m&iacute;dia </h2>&#10;<p>155 x 95 x 25 mm, de acordo com o site &#34&semi;Lost Formats Preservations Society&#34&semi; &shy; <a class="externallink" href="http://www.experimentaljetset.nl/lostformats/01.html" rel="nofollow" title="http://www.experimentaljetset.nl/lostformats/01.html">http://www.experimentaljetset.nl/lostformats/01.html</a> <i>(em ingl&ecirc;s)</i>&shy; acesso em 20/05/2005 </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://members.fortunecity.com/museunostalgiahp/eletro&shy;betamax&shy;01.html" rel="nofollow" title="http://members.fortunecity.com/museunostalgiahp/eletro&shy;betamax&shy;01.html">Museu Nostalgia: galeria de fotos Betamax no Brasil</a></li>&#10;<li><a class="externallink" href="http://www.colin99.co.uk/beta.html" rel="nofollow" title="http://www.colin99.co.uk/beta.html">Betamax no Reino Unido &#39&semi;&#39&semi;(em ingl&ecirc;s)&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.betainfoguide.com" rel="nofollow" title="http://www.betainfoguide.com"> Guia de Informa&ccedil;&otilde;es Betamax &#39&semi;&#39&semi;(em ingl&ecirc;s)&#39&semi;&#39&semi;</a></li></ul>&#10;<p> </p>&#10;<p>Sony Betamax SLP&shy;303&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Armazenamento_de_v%C3%ADdeo" id="w">Categoria:Armazenamento de v&iacute;deo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inven%C3%A7%C3%B5es_japonesas" id="w">Categoria:Inven&ccedil;&otilde;es japonesas</a></p></body></html>