<html><title>Jacugua&ccedil;u</title><body>&#10;<p> &#10; &#10; &#10;O <b>jacugua&ccedil;u</b> ou <b>jacua&ccedil;u</b> (<b><i>Penelope obscura</i></b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Aves" id="w">ave</a> da fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Crac%C3%ADdeos" id="w">crac&iacute;deos</a>, que habita a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> no Brasil, nas regi&otilde;es Sudeste e Sul do pa&iacute;s. Sua &aacute;rea de distribui&ccedil;&atilde;o estende&shy;se tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>.&#10;</p><a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>&#34&semi;Jacugua&ccedil;u&#34&semi; &eacute; origin&aacute;rio da jun&ccedil;&atilde;o dos termos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupis</a> <i>ya&#39&semi;ku</i> (<a href="http://en.wikipedia.org/wiki/Jacu" id="w">jacu</a>) e <i>wa&#39&semi;su</i> (grande), significando, portanto, &#34&semi;jacu grande&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;</p><a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p>Prefere matas de montanha, especialmente na regi&atilde;o Sudeste do Brasil. Parece vagamente um <a href="http://en.wikipedia.org/wiki/Pav%C3%A3o" id="w">pav&atilde;o</a> &shy; da&iacute; seu nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> <i>pava de monte</i> &shy; pelo tamanho e pelo corpo e pesco&ccedil;o alongados &shy; que facilitam o seu acesso aos frutos, j&aacute; que permitem&shy;lhe introduzir o corpo e/ou a cabe&ccedil;a entre a ramagem &shy; mas distingue&shy;se do pav&atilde;o pela aus&ecirc;ncia de cauda longa, de plumagem brilhante, e de <a href="http://en.wikipedia.org/wiki/Dimorfismo_sexual" id="w">dimorfismo sexual</a> acentuado. Possui barbelas pouco desenvolvidas, n&atilde;o tendo crista, e uma plumagem basicamente escura, entre o preto e o marrom. Tem olhos vermelhos. Distingue&shy;se da sua parente pr&oacute;xima, a <a href="http://en.wikipedia.org/wiki/Jacupemba" id="w">jacupemba</a> (<i>Penelope superciliaris</i>), por ser maior e possuir patas de cor escura, puxando para o cinza (da&iacute; o seu nome cient&iacute;fico, <i>obscura</i>) enquanto a jacupemba &eacute; menor (55&#160&semi;cm.) e possui patas avermelhadas.</p>&#10;<p>Mede aproximadamente 73&#160&semi;cm, alimenta&shy;se de frutos, folhas e animais invertebrados. Apesar de seu porte, voa e se esgueira agilmente entre a densa vegeta&ccedil;&atilde;o das copas das &aacute;rvores. Vive em pequenos bandos familiares (casal e filhotes). Sua vocaliza&ccedil;&atilde;o consiste em sons peculiares, semelhantes a grasnidos e ao cacarejo de forma intermitente. Apesar do tamanho, possui voo silencioso, deslocando&shy;se de manh&atilde; e no final da tarde na copa de &aacute;rvores em busca de frutos de esp&eacute;cies nativas, como a <a href="http://en.wikipedia.org/wiki/Jabuticaba" id="w">jabuticaba</a>, a <a href="http://en.wikipedia.org/wiki/Pitanga" id="w">pitanga</a>, o <a href="http://en.wikipedia.org/wiki/Palmito" id="w">palmito</a> e a <a href="http://en.wikipedia.org/wiki/Emba%C3%BAba_(%C3%A1rvore)" id="w">emba&uacute;ba</a> (<i>Cecropia</i> spp.) ou mesmo ex&oacute;ticas, como o <a href="http://en.wikipedia.org/wiki/Jamel%C3%A3o" id="w">jamel&atilde;o</a> ou o <a href="http://en.wikipedia.org/wiki/Caqui" id="w">caqui</a>, atuando como um importante dispersor de sementes, mesmo em <a href="http://en.wikipedia.org/wiki/Florestas_secund%C3%A1rias" id="w">florestas secund&aacute;rias</a>. Caminha longas dist&acirc;ncias na floresta e frequenta pomares em bordas de mata. Pode vir a alimentar&shy;se no ch&atilde;o e tamb&eacute;m danificar hortas ao alimentar&shy;se de hortali&ccedil;as cultivadas. Esta capacidade de adapta&ccedil;&atilde;o &eacute; que parece ter preservado a esp&eacute;cie, que &eacute; ainda relativamente abundante no Sudeste do Brasil, mesmo fora do sistema de unidades de prote&ccedil;&atilde;o, enquanto outras esp&eacute;cies da <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guilda</a> regional de crac&iacute;deos &shy; o <a href="http://en.wikipedia.org/wiki/Mutum&shy;do&shy;sudeste" id="w">mutum&shy;do&shy;sudeste</a> (<i>Crax blumenbachii</i>) e a <a href="http://en.wikipedia.org/wiki/Jacutinga_(ave)" id="w">jacutinga</a> (<i>Pipile jacutinga</i>) &shy; encontram&shy;se extintas fora de algumas poucas &aacute;reas protegidas. Empoleira&shy;se facilmente nos ramos mais finos, apesar do tamanho. &Eacute; esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">cineg&eacute;tica</a>, sendo atra&iacute;do pelo ca&ccedil;ador atrav&eacute;s de um pio espec&iacute;fico.&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cracidae" id="w">Categoria:Cracidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1815" id="w">Categoria:Esp&eacute;cies descritas em 1815</a></p></body></html>