<html><title>Sacramento (Minas Gerais)</title><body>&#10;<p> &#10; &#10;<b>Sacramento</b> &eacute; um munic&iacute;pio brasileiro do estado de Minas Gerais, na microrregi&atilde;o de Arax&aacute;. Localiza&shy;se a uma latitude 19&ordm;51&#39&semi;55&#34&semi; sul e a uma longitude 47&ordm;26&#39&semi;24&#34&semi; oeste, estando a uma altitude de 832 metros. Sua popula&ccedil;&atilde;o estimada em 2005 era de 22.000 habitantes. Possui uma &aacute;rea de 3080,44 km&sup2;. A densidade demogr&aacute;fica &eacute; de 7,78 hab/km&sup2;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Seus limites s&atilde;o os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Perdizes" id="w">Perdizes</a> a norte, <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Tapira" id="w">Tapira</a> a nordeste, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_de_Minas" id="w">S&atilde;o Roque de Minas</a> e <a href="http://en.wikipedia.org/wiki/Delfin%C3%B3polis" id="w">Delfin&oacute;polis</a> a sudeste, <a href="http://en.wikipedia.org/wiki/Ibiraci" id="w">Ibiraci</a> a sul, os paulistas <a href="http://en.wikipedia.org/wiki/Pedregulho" id="w">Pedregulho</a> e <a href="http://en.wikipedia.org/wiki/Rifaina" id="w">Rifaina</a> a sudoeste, <a href="http://en.wikipedia.org/wiki/Conquista" id="w">Conquista</a> e <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> a oeste e <a href="http://en.wikipedia.org/wiki/Nova_Ponte" id="w">Nova Ponte</a> e <a href="http://en.wikipedia.org/wiki/Santa_Juliana" id="w">Santa Juliana</a> a noroeste.</p>&#10;<p>O munic&iacute;pio de Sacramento localiza&shy;se na regi&atilde;o sudeste do estado de Minas Gerais na Zona do Alto Parana&iacute;ba, limitando&shy;se a regi&atilde;o do Tri&acirc;ngulo Mineiro. Possui uma &aacute;rea total 3071 Km2, fazendo limite com os munic&iacute;pios de Nova Ponte, Santa Juliana, Perdizes e Arax&aacute; ao Norte&semi; Conquista e Uberaba a Oeste&semi; Tapira e S&atilde;o Roque a Leste e por &uacute;ltimo o estado de Sao Paulo ao Sul. Tem como Latitude 19:61:55, Longitutde 47:26:25 e Altitude 850 m.</p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>Com clima ameno, as temperaturas m&eacute;dias no m&ecirc;s mais frio &ndash; julho &shy; chegam a 17&deg;C e nos meses mais quentes &ndash; janeiro e fevereiro &shy; a 23&deg;C.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O munic&iacute;pio integra o <a href="http://en.wikipedia.org/wiki/Canastra_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico da Canastra</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Parque_Nacional_da_Serra_da_Canastra" name="Parque_Nacional_da_Serra_da_Canastra"></a><h3> Parque Nacional da Serra da Canastra </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Canastra" id="w">Parque Nacional da Serra da Canastra</a> &eacute; situado na regi&atilde;o sudoeste do Estado, nos munic&iacute;pios de Sacramento, Delfin&oacute;polis e S&atilde;o Roque de Minas. O parque abriga a nascente do rio S&atilde;o Francisco, no Vale dos C&acirc;ndidos. Criado atrav&eacute;s de Decreto Federal n&ordm; 70.355, em 1972, o Parque, com 71.525 ha, possui esse nome devido &agrave; semelhan&ccedil;a apresentada pelo imenso chapad&atilde;o que, ao ser avistado de longe, parece ter a forma de uma canastra ou ba&uacute;.</p>&#10;<p>No Canastra h&aacute;, ainda, ocorr&ecirc;ncia dos campos de altitude, uma varia&ccedil;&atilde;o do cerrado, com cap&otilde;es de mata nas grotas e vales. Este tipo de vegeta&ccedil;&atilde;o &eacute; habitat natural de esp&eacute;cies como o cachorro&shy;do&shy;mato, veado&shy;campeiro, ema, siriema, codorna, perdiz, gavi&atilde;o, curiango e coruja. Nas partes mais altas &eacute; poss&iacute;vel visualizar o lobo&shy;guar&aacute; e o tamandu&aacute;&shy;bandeira, esp&eacute;cies raras e amea&ccedil;adas de extin&ccedil;&atilde;o.</p>&#10;<a id="Gruta_dos_Palhares" name="Gruta_dos_Palhares"></a><h3> Gruta dos Palhares</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gruta_dos_Palhares" id="w">Gruta dos Palhares</a> &eacute; considerada a maior gruta de arenito das Am&eacute;ricas. Ramificando&shy;se em outros compartimentos, tem uma profundidade explorada de aproximadamente 450 metros que, por quest&atilde;o de seguran&ccedil;a, s&oacute; pode ser visitada ou estudada com atoriza&ccedil;&atilde;o especial. A forma&ccedil;&atilde;o rochosa &eacute; de arenito botucatu, e sua descoberta deu&shy;se na metade do s&eacute;culo XIX. A &aacute;rea de visita&ccedil;&atilde;o &eacute; rica de belezas naturais, com sua altura de 22 metros, abrigando em cada dobra da rocha centenas de ninhos de maritacas, papagaios, andorinhas e outras aves que ali encontram tranquilidade para reprodu&ccedil;&atilde;o. </p>&#10;&#10;<ul>&#10;<li>Igreja de Nossa Senhora Patroc&iacute;nio do Sant&iacute;ssimo Sacramento </li>&#10;<li>Museu Hist&oacute;rico Coralia Venites Maluf </li>&#10;<li>Col&eacute;gio Allan Kardec / Museu Corina Novelino </li>&#10;<li>Igreja de Nossa Senhora do Ros&aacute;rio (Desemboque)</li>&#10;<li>Parque N&aacute;utico de Jaguara </li>&#10;<li>Parque Municipal da Gruta dos Palhares</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacramento_(Minas_Gerais)" id="w">Categoria:Sacramento (Minas Gerais)</a></p></body></html>