<html><title>Lusit&acirc;nia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Lusit&acirc;nia</b> ( ) foi o nome atribu&iacute;do na <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiguidade</a> ao territ&oacute;rio oeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> onde viviam os povos <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanos</a> desde o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">conquista romana</a> passou a designar uma <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, cuja capital era <a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a> (atual <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>).</p>&#10;<p>A Lusit&acirc;nia romana inclu&iacute;a aproximadamente todo o atual territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> a sul do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>, mais a <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura espanhola</a> e parte da  . Tornou&shy;se uma prov&iacute;ncia romana a partir de <a href="http://en.wikipedia.org/wiki/29_a.C." id="w">29 a.C.</a> at&eacute; ao fim do v&iacute;nculo com <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a> e entrega aos <a href="http://en.wikipedia.org/wiki/Alanos" id="w">Alanos</a> em <a href="http://en.wikipedia.org/wiki/411" id="w">411</a>. Considerada a origem ancestral de Portugal, a Lusit&acirc;nia pr&eacute;&shy;romana onde pontuou <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, est&aacute; na base do <a href="http://en.wikipedia.org/wiki/Lusitanismo" id="w">movimento lusitanista</a>.</p>&#10;<a id="Lusit%C3%A2nia_pr%C3%A9&shy;romana" name="Lusit%C3%A2nia_pr%C3%A9&shy;romana"></a><h2> Lusit&acirc;nia pr&eacute;&shy;romana </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ethnographic_Iberia_200_BCE.PNG%7Cthumb%7C260px" id="w">Mapa etnogr&aacute;fico e lingu&iacute;stico da pen&iacute;nsula Ib&eacute;rica cerca de  , do fim da segunda guerra P&uacute;nica.</a></p>&#10;<p>A primeira refer&ecirc;ncia &agrave; Lusit&acirc;nia foi feita nas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_(Pol%C3%ADbio)" id="w">Hist&oacute;rias</a> de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;O historiador e ge&oacute;grafo grego <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> (aprox. 63 a.C &shy; 24 d.C) descreveu a Lusit&acirc;nia pr&eacute;&shy;romana, numa primeira an&aacute;lise, desde o <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> &agrave; costa <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">cant&aacute;brica</a>, tendo a Ocidente o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> e a Oriente as terras de tribos <a href="http://en.wikipedia.org/wiki/C%C3%A9lticos" id="w">c&eacute;lticas</a>. A Lusit&acirc;nia pr&eacute;&shy;romana &eacute; referido como o per&iacute;odo at&eacute;   quando foi criada por <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> a prov&iacute;ncia Lusit&acirc;nia, o limite ao norte passou a ser o <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a> e ao sul ultrapassou o Tejo, anexando a Estremadura espanhola, <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a> e <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>&semi; e a oriente ocupou parte das terras dos c&eacute;lticos.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Oxthracai" id="w">Oxthracai</a></i>, maior cidade dos lusitanos, segundo Apiano,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> foi destru&iacute;da em  . Apesar das fronteiras da Lusit&acirc;nia n&atilde;o coincidirem perfeitamente com as de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> de hoje, os povos que habitaram aquela regi&atilde;o s&atilde;o uma das bases etnol&oacute;gicas dos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> do centro e sul. Desde &eacute;pocas remotas esta faixa territorial foi ocupada pelo ser humano. Dos tempos pr&eacute;&shy;hist&oacute;ricos restam vest&iacute;gios como as grutas naturais e artificiais de <a href="http://en.wikipedia.org/wiki/Estoril" id="w">Estoril</a>, <a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a>, <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a>, <a href="http://en.wikipedia.org/wiki/Palmela" id="w">Palmela</a> <a href="http://en.wikipedia.org/wiki/Escoural" id="w">Escoural</a> ou tamb&eacute;m a cova chamada &#34&semi;Cuna de Viriato&#34&semi; em Val&ecirc;ncia de Alc&acirc;ntara ou Maltravieso em C&aacute;ceres (Estremadura espanhola). A cova de Escoural foi descoberta acidentalmente por uma detona&ccedil;&atilde;o de uma pedreira e estudada de imediato pelo Dr. Farinha dos Santos que encontrou intactos os restos mortais dos ocupantes deste ref&uacute;gio, abrigo e jazida funer&aacute;ria&semi; outras jazidas com restos do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">paleol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico</a> s&atilde;o os conceiros do vale do Tejo e Sado, em Muge, da ribeira de Magos, dos arredores da Figueira. Mas principalmente a cultura <a href="http://en.wikipedia.org/wiki/Monumento_megal%C3%ADtico" id="w">megal&iacute;tica</a>, com os <a href="http://en.wikipedia.org/wiki/D%C3%B3lmen" id="w">d&oacute;lmens</a>, monumentos de falsas c&uacute;pulas de Alcalar no Algarve, que teve no territ&oacute;rio portugu&ecirc;s um dos seus maiores focos de expans&atilde;o junto com o oeste estremenho (a c&eacute;lebre <i>&#34&semi;ruta de los dolmenes&#34&semi;</i> da Estremadura), constitui um testemunho, que desde &eacute;pocas long&iacute;nquas este territ&oacute;rio foi um &laquo;habitat&raquo; privilegiado.</p>&#10;<p>Sup&otilde;e&shy;se que o <a href="http://en.wikipedia.org/wiki/P%C3%A9riplo_massaliota" id="w">P&eacute;riplo de um navegador massaliota</a>, efetuado por volta de  , que descreve a sua viagem mar&iacute;tima ao longo das costas da pen&iacute;nsula, tenha sido aproveitado por <a href="http://en.wikipedia.org/wiki/Avieno" id="w">Avieno</a>, escritor do  , para compor a <i>Ode Mar&iacute;tima</i>. No seu poema, Avieno refere&shy;se aos &#34&semi;Lucis&#34&semi;, que seria considerada, por alguns autores, a mais antiga men&ccedil;&atilde;o aos Lusitanos neste territ&oacute;rio.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Al&eacute;m deles foram referidos os <i><a href="http://en.wikipedia.org/wiki/Estr%C3%ADmnios" id="w">Estr&iacute;mnios</a></i>, os <i><a href="http://en.wikipedia.org/wiki/Dragano" id="w">Draganos</a></i>, e a sul, na atual regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, os <i>Cinetes</i> ou <i><a href="http://en.wikipedia.org/wiki/C%C3%B3nios" id="w">C&oacute;nios</a></i>.</p>&#10;<p>Muitos dos povos antigos que entraram na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> deixaram no territ&oacute;rio da Lusit&acirc;nia vest&iacute;gios bem marcados dos contatos comerciais e de influ&ecirc;ncia cultural. Ficariam perfeitamente acentuados e reveladores de uma assimila&ccedil;&atilde;o mais profunda os vest&iacute;gios da ocupa&ccedil;&atilde;o romana, a que se seguiriam as ocupa&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> e dos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>. Alguns historiadores antigos referem&shy;se ao ouro da Lusit&acirc;nia, riqueza que como a prata &eacute; hoje testemunhada pela frequ&ecirc;ncia dos achados em Portugal, de numerosas joias t&iacute;picas fabricadas com esses metais &mdash; colares, braceletes, pulseiras, arrecadas etc. O cobre, em abund&acirc;ncia, extra&iacute;a&shy;se das minas do Sul. O chumbo encontrava&shy;se, segundo <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, na cidade lusitana de <i>Medubriga Plumbaria</i>, <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>  que da abund&acirc;ncia local daquele min&eacute;rio teria recebido o nome.</p>&#10;<p>Os lusitanos, normalmente considerados antepassados dos portugueses do centro e sul do pa&iacute;s e dos estremenhos, foram um povo <a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">celtib&eacute;rico</a> que viveu na parte ocidental da pen&iacute;nsula Ib&eacute;rica. Inicialmente, uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribo</a> que vivia entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a> ou Tejo e Guadiana. Ao norte do Douro limitavam com os <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">galaicos e astures</a> &shy; que constituem a maior parte dos habitantes do norte de Portugal, depois integrados na prov&iacute;ncia romana de <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, a sul com os <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;ticos</a> e a oeste com os <a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">celtiberos</a> na &aacute;rea mais central da <a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Hisp&acirc;nia Tarraconense</a>. A figura mais not&aacute;vel entre os lusitanos foi <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, o mais destacado dos seus l&iacute;deres no combate aos romanos.</p>&#10;<a id="Guerra_com_Roma_e_a_resist%C3%AAncia_lusitana" name="Guerra_com_Roma_e_a_resist%C3%AAncia_lusitana"></a><h2> Guerra com Roma e a resist&ecirc;ncia lusitana </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(197_a.C.).svg%7Cthumb%7C200px" id="w">1&ordf; Divis&atilde;o provincial da Hisp&acirc;nia,  </a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(Augusto)&shy;pt.svg%7Cthumb%7C200px" id="w">2&ordf; Divis&atilde;o provincial da Hisp&acirc;nia, de [[Augusto]],  </a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(Diocleciano)&shy;pt.svg%7Cthumb%7C200px" id="w">3&ordf; Divis&atilde;o provincial da Hisp&acirc;nia, de [[Diocleciano]],  </a></p>&#10;<p>A invas&atilde;o romana da pen&iacute;nsula Ib&eacute;rica iniciou&shy;se no contexto da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a> (218 a.C.&shy;201 a.C.), quando as legi&otilde;es romanas, sob o comando do c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o" id="w">Cipi&atilde;o</a>, para ali se movimentaram, a fim de atacar pela retaguarda os dom&iacute;nios de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> na regi&atilde;o. A estrat&eacute;gia visava enfraquecer as for&ccedil;as cartaginesas, afastando os seus ex&eacute;rcitos da pen&iacute;nsula It&aacute;lica. Contudo, a derrota dos cartagineses n&atilde;o garantiu a ocupa&ccedil;&atilde;o pac&iacute;fica da pen&iacute;nsula Ib&eacute;rica. Segundo Plutarco, os rendimentos provenientes de metais preciosos da Hisp&acirc;nia cobriam todas as despesas da guerra. Para al&eacute;m da explora&ccedil;&atilde;o das minas de ouro e prata uma grande receita provinha dos tributos, impostos, resgates e saques que inclu&iacute;am objectos de ouro e prata dos tesouros p&uacute;blicos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A partir de  , registaram&shy;se choques com tribos de <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a>, conflitos que se estenderiam at&eacute;  , denominados por alguns autores como <a href="http://en.wikipedia.org/wiki/Guerra_lusitana" id="w">guerra lusitana</a>. A disputa foi mais acesa pelos territ&oacute;rios mais pr&oacute;speros, especialmente na regi&atilde;o da atual <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>. Nestes confrontos destacou&shy;se um grupo de Lusitanos liderados por <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, chefe eleito por aclama&ccedil;&atilde;o. Este grupo infligiu v&aacute;rias derrotas &agrave;s tropas romanas na regi&atilde;o da periferia andaluza, tornando&shy;se um mito da resist&ecirc;ncia peninsular.</p>&#10;<p>Em  , o pretor S&eacute;rvio Galba estabeleceu um acordo de paz com os Lusitanos, na condi&ccedil;&atilde;o de entregarem as armas. Aproveitando&shy;se desta paz para os chacinar, fez lavrar ainda mais a revolta. Durante oito anos os romanos sofreram pesadas baixas, numa luta que levou ao assass&iacute;nio de Viriato tra&iacute;do por tr&ecirc;s dos seus aliados pagos pelos romanos. Mas a luta n&atilde;o parou, e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> enviou &agrave; pen&iacute;nsula o c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/D%C3%A9cimo_J%C3%BAnio_Bruto_Galaico" id="w">D&eacute;cimo J&uacute;nio Bruto Galaico</a>, que fortificou <a href="http://en.wikipedia.org/wiki/Olisipo" id="w">Olisipo</a>, estabeleceu a base de opera&ccedil;&otilde;es em <i>M&eacute;ron</i> pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a>, e marchou para o Norte, matando e destruindo tudo o que encontrou at&eacute; &agrave; margem do <a href="http://en.wikipedia.org/wiki/Rio_Lima" id="w">rio Lima</a>. Nem assim Roma conseguiu a submiss&atilde;o total e o dom&iacute;nio do norte da Lusit&acirc;nia s&oacute; foi conseguido muitos anos ap&oacute;s a tomada de <a href="http://en.wikipedia.org/wiki/Num%C3%A2ncia" id="w">Num&acirc;ncia</a>, na Celtib&eacute;ria que apoiava os castros de Noroeste.&#10;No  , consegue&shy;se a <i><a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Augusta</a></i>: a Hisp&acirc;nia &eacute; dividida em tr&ecirc;s prov&iacute;ncias. Neste per&iacute;odo o ge&oacute;grafo <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, e o historiador universal <a href="http://en.wikipedia.org/wiki/Trogo_Pompeu" id="w">Trogo Pompeu</a> dedicam&shy;se a descrever os seus habitantes. Segundo Trogo:&#10;</p><dl><dd>&laquo;<i>Os hispanos</i> [de Hisp&acirc;nia] <i>t&ecirc;m o corpo preparado para a <a href="http://en.wikipedia.org/wiki/Abstin%C3%AAncia" id="w">abstin&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a>, e &acirc;nimo para a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>: uma dura e &aacute;ustera sobriedade para todos</i> . [&hellip;] <i>Em tantos s&eacute;culos de guerra com Roma, n&atilde;o tiveram nenhum outro capit&atilde;o a n&atilde;o ser <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, um homem de tal virtude e contin&ecirc;ncia que, depois de vencer os <a href="http://en.wikipedia.org/wiki/Lista_de_legi%C3%B5es_romanas" id="w">ex&eacute;rcitos consulares</a> durante 10 anos, nunca quis distinguir&shy;se no seu modo de vida de qualquer soldade raso</i>&raquo;.</dd></dl>&#10;<p>Outro historiador romano, <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>   escreve tamb&eacute;m sobre o car&aacute;cter do homem hisp&acirc;nico:&#10;</p><dl><dd>&laquo;<i>&Aacute;gil, belicoso, inquieto. A Hisp&acirc;nia &eacute; distinta da <a href="http://en.wikipedia.org/wiki/It%C3%A1lica_(prov%C3%ADncia_romana)" id="w">It&aacute;lica</a>, mais disposta para a guerra por causa do agreste terreno e do g&eacute;nio dos homens</i>&raquo;.</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Floro" id="w">L&uacute;cio Aneu Floro</a> (entre os s&eacute;culos I e II), um historiador amigo de <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>, tamb&eacute;m teceu algumas considera&ccedil;&otilde;es:&#10;</p><dl><dd>&laquo;<i>A na&ccedil;&atilde;o hisp&acirc;nica, ou a Hisp&acirc;nia Universa, n&atilde;o soube unir&shy;se contra Roma. Defendida pelos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e pelo mar, podia ter&shy;se tornado inacess&iacute;vel. O seu povo foi sempre valoroso, mas muito mal hierarquizado</i>&raquo; [i.e., apesar de cada tribo ou povoa&ccedil;&atilde;o dispor de um l&iacute;der, n&atilde;o existia nenhuma forma de coordena&ccedil;&atilde;o].</dd></dl>&#10;<p>Ao iniciar&shy;se a fase imperial romana, a Pax Augusta fez&shy;se sentir na pen&iacute;nsula: a partir de  , as legi&otilde;es ocuparam a regi&atilde;o norte peninsular, mais in&oacute;spita, ocupada por povos c&acirc;ntabros e astures. Com esta ocupa&ccedil;&atilde;o, asseguravam&shy;se as fronteiras naturais e pacificava&shy;se essa regi&atilde;o mais atrasada, de modo a que n&atilde;o constitu&iacute;sse amea&ccedil;a para as popula&ccedil;&otilde;es do vale do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a> e da chamada <a href="http://en.wikipedia.org/wiki/Meseta_Central" id="w">Meseta</a>, j&aacute; em plena fase de romaniza&ccedil;&atilde;o.</p>&#10;<a id="Divis%C3%A3o_administrativa" name="Divis%C3%A3o_administrativa"></a><h2> Divis&atilde;o administrativa </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iberian_Peninsula_in_125&shy;pt.svg%7Cthumb%7CA_Lusit%C3%A2nia_no_tempo_de_%5B%5BAdriano%5D%5D_%7B%7Bnwrap%7D%7D%2C_mostrando_as_principais_%5B%5Bvias_romanas%5D%5D%2C_assentamentos_de_%5B%5Blegion%C3%A1rio%5D%5Ds_e_minas_de_ouro_e_prata_(Au/Ag)._Nomes_e_localidades_%26quot%3B%5B%5Bb%C3%A1rbaros%5D%5D%26quot%3B_de_acordo_com_a_obra_de_%5B%5BP%C3%BAblio_Corn%C3%A9lio_T%C3%A1cito" id="w">T&aacute;cito]] (escrita  )&#34&semi;</a></p>&#10;<p>A <i>Lusit&acirc;nia</i> estava densamente povoada especialmente a sul do Tejo, existindo nela diversas comunidades, tal como descrevem os ge&oacute;grafos <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pomp%C3%B3nio" id="w">Pomp&oacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a> <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> entre os s&eacute;culos   e  </p>&#10;<p>A prov&iacute;ncia foi subdividida entre o imp&eacute;rio de Augusto e o de <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> em tr&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Conventus" id="w">conventus</a> iuridicus</i>, unidades territoriais presididas por cidades capitais com assento de tribunal e de assembleias conjuntas de romanos e ind&iacute;genas (conventus) que aconselhavam o governador na administra&ccedil;&atilde;o da justi&ccedil;a, entre outras poss&iacute;veis atribui&ccedil;&otilde;es:</p>&#10;&#10;<ul>&#10;<li>Convento Emeritense, com capital em <a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a> (M&eacute;rida, Espanha)</li>&#10;<li>Convento Escalabitano, com capital em <a href="http://en.wikipedia.org/wiki/Esc%C3%A1labis" id="w">Esc&aacute;labis</a> J&uacute;lia (Santar&eacute;m, Portugal)</li>&#10;<li>Convento Pacense, com capital em <i><a href="http://en.wikipedia.org/wiki/Pax_Julia" id="w">Pax Julia</a></i> (Beja, Portugal)</li></ul>&#10;<p>Os conventos presidiam um total de 46 populis, sendo 5 cidades de colonos romanos, entre as quais <i><a href="http://en.wikipedia.org/wiki/Pax_Julia" id="w">Pax Julia</a></i> (<a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a>), <a href="http://en.wikipedia.org/wiki/Esc%C3%A1labis" id="w">Esc&aacute;labis</a> (Santar&eacute;m) e <a href="http://en.wikipedia.org/wiki/Olisipo" id="w">Olisipo</a> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>), munic&iacute;pio de direito romano, e tr&ecirc;s que usufru&iacute;am o <a href="http://en.wikipedia.org/wiki/Direito_l%C3%A1cio" id="w">direito l&aacute;cio</a> &shy; <a href="http://en.wikipedia.org/wiki/Ebora" id="w">Ebora</a> (<a href="http://en.wikipedia.org/wiki/&Eacute;vora" id="w">&Eacute;vora</a>), <a href="http://en.wikipedia.org/wiki/M%C3%ADrtilis" id="w">M&iacute;rtilis</a> (<a href="http://en.wikipedia.org/wiki/M%C3%A9rtola" id="w">M&eacute;rtola</a>) e <a href="http://en.wikipedia.org/wiki/Sal%C3%A1cia_(cidade)" id="w">Sal&aacute;cia</a> (<a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_do_Sal" id="w">Alc&aacute;cer do Sal</a>)&semi; finalmente 37 eram da classe estipendi&aacute;ria, entre as quais se destacam <a href="http://en.wikipedia.org/wiki/Em%C3%ADnio" id="w">Em&iacute;nio</a> (Coimbra), <a href="http://en.wikipedia.org/wiki/Balsa_(Lusit%C3%A2nia)" id="w">Balsa</a> (<a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a>), <a href="http://en.wikipedia.org/wiki/Mir%C3%B3briga" id="w">Mir&oacute;briga</a> (<a href="http://en.wikipedia.org/wiki/Santiago_do_Cac%C3%A9m" id="w">Santiago do Cac&eacute;m</a>). Algumas dessas comunidades encontram&shy;se por localizar com precis&atilde;o: <a href="http://en.wikipedia.org/wiki/Oss%C3%B3noba" id="w">Oss&oacute;noba</a> (Faro?), <a href="http://en.wikipedia.org/wiki/Cet%C3%B3briga" id="w">Cet&oacute;briga</a> (Troia de Set&uacute;bal?), <a href="http://en.wikipedia.org/wiki/Colipo" id="w">Colipo</a> (<a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>?), <a href="http://en.wikipedia.org/wiki/Ar%C3%A1briga" id="w">Ar&aacute;briga</a> (<a href="http://en.wikipedia.org/wiki/Alenquer_(Portugal)" id="w">Alenquer</a>?).</p>&#10;<a id="Principais_cidades_da_Lusit%C3%A2nia_romana" name="Principais_cidades_da_Lusit%C3%A2nia_romana"></a><h2> Principais cidades da Lusit&acirc;nia romana </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Merida_Roman_Theatre1.jpg%7Cthumb%7C%5B%5BTeatro_Romano_de_M%C3%A9rida" id="w">Teatro de M&eacute;rida]], constru&iacute;do   sob o c&ocirc;nsul [[Marco Vips&acirc;nio Agripa]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Evora&shy;RomanTemple.jpg%7Cthumb" id="w">[[Templo romano de &Eacute;vora]],  , &Eacute;vora</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bridge_Alcantara.JPG%7Cthumb" id="w">[[Ponte de Alc&acirc;ntara]] sobre o Tejo,   sob o imperador [[Trajano]], Estremadura espanhola</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Con%C3%ADmbriga_cavaleiros.jpg%7Cthumb" id="w">Pavimento de [[mosaico]] em [[Con&iacute;mbriga]], Portugal</a></p>&#10;<a id="Emerita_Augusta" name="Emerita_Augusta"></a><h3> Emerita Augusta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a>, atual <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>, foi fundada a   por Publio Carisio, representante de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">Oct&aacute;vio Augusto</a> com a finalidade de estabelecer um posto interm&eacute;dio para as <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Legio_V_Alaudae" id="w">V (Alaudae)</a> e <a href="http://en.wikipedia.org/wiki/Legio_X_Gemina" id="w">X (Gemina)</a>. <i>Emeritas</i> era um <a href="http://en.wikipedia.org/wiki/Enclave" id="w">enclave</a> estrat&eacute;gico na margem do <a href="http://en.wikipedia.org/wiki/Rio_Guadiana" id="w">rio Anas</a> (Guadiana) que servia de eixo de comunica&ccedil;&atilde;o entre a prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a> com as terras do noroeste peninsular e as do eixo meridional (Olisipo) edificada no territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Vet%C3%B5es" id="w">Vet&otilde;es</a> e que rapidamente se converteu numa das cidades mais importantes de Hisp&acirc;nia, tornando&shy;se capital da Lusit&acirc;nia. O Conjunto Arqueol&oacute;gico de M&eacute;rida, um dos principais e mais extensos conjuntos arqueol&oacute;gicos de Espanha, foi declarado <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> em 1993 pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<a id="Pax_Julia" name="Pax_Julia"></a><h3> Pax Julia </h3>&#10;<p>Nome da cidade de <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Pensa&shy;se que a povoa&ccedil;&atilde;o seria j&aacute; muito antiga, talvez mesmo <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;rica</a>. A avaliar pelos achados <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> do seu termo, <a href="http://en.wikipedia.org/wiki/Pax_Julia" id="w">Pax Julia</a> teria sido uma importante cidade durante a <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a> do territ&oacute;rio. Foi baptizada com este nome para celebrar a pacifica&ccedil;&atilde;o da Lusit&acirc;nia por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>. Posteriormente o imperador <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">Augusto</a> denominou esta importante cidade Pax Augusta, prevalecendo no entanto a denomina&ccedil;&atilde;o inicial. Cr&ecirc;&shy;se que a cidade foi fundada cerca de  , pelos Celtas, e que os <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartagineses</a> l&aacute; se estabeleceram durante algum tempo. As primeiras refer&ecirc;ncias aparecem no  , em relatos de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a> e de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>. Foi sede de um <i><a href="http://en.wikipedia.org/wiki/Conventus" id="w">conventus</a></i> pouco depois da sua funda&ccedil;&atilde;o, teve <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito it&aacute;lico</a> e albergou uma das quatro chancelarias da Lusit&acirc;nia, criadas no tempo de Augusto. A sua import&acirc;ncia &eacute; atestada pelo facto de por l&aacute; passar uma das <a href="http://en.wikipedia.org/wiki/Vias_romanas" id="w">vias romanas</a>. Do per&iacute;odo romano restam algumas inscri&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a>, cipos, objectos em <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e vest&iacute;gios de um <a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">aqueduto</a> que passa perto da Igreja do P&eacute; da Cruz. Da &eacute;poca romana, havia tamb&eacute;m templos, dedicados a <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>, <a href="http://en.wikipedia.org/wiki/Ser%C3%A1pis" id="w">Ser&aacute;pis</a> e <a href="http://en.wikipedia.org/wiki/Diana_(mitologia)" id="w">Diana</a>, legando este povo a estrutura urban&iacute;stica tra&ccedil;ada em grelha. O <a href="http://en.wikipedia.org/wiki/Castelo_de_Beja" id="w">castelo</a> foi originalmente edificado pelos Romanos, tendo sido alvo de frequentes reconstru&ccedil;&otilde;es.</p>&#10;<a id="Balsa" name="Balsa"></a><h3> Balsa </h3>&#10;<p>Importante cidade portu&aacute;ria a oeste de <a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a>, Portugal. Datando do  , <a href="http://en.wikipedia.org/wiki/Balsa_(Lusit%C3%A2nia)" id="w">Balsa</a> &eacute; citada como cidade do Imp&eacute;rio Romano por Pomp&oacute;nio Mela, <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  e <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>. No seu apogeu, Balsa ocupou uma &aacute;rea de 45 hectares, seria uma cidade maior que Olisipo (actual lisboa) ou Oss&oacute;noba (actual Faro), da&iacute; pode&shy;se verificar que era uma das maiores cidades da Lusit&acirc;nia. Balsa adquiriu autonomia municipal e chegou a cunhar moedas no in&iacute;cio da coloniza&ccedil;&atilde;o romana, em 73 ou 74 recebe o Direito Latino como outras cidades da Hisp&acirc;nia.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<dl><dt>Olisipo</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Olisipo" id="w">Olisipo</a>, nome latim da actual <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, foi uma das maiores e mais importantes cidades da Lusit&acirc;nia.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Cerca   aliou&shy;se aos Romanos, lutando os seus habitantes ao lado das <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">Legi&otilde;es</a>. Os ataques dos povos lusitanos &agrave; cidade levam &agrave; constru&ccedil;&atilde;o de uma muralha em volta do n&uacute;cleo urbano. Com a <i><a href="http://en.wikipedia.org/wiki/Pax_romana" id="w">Pax romana</a></i>, &eacute; absorvida no Imp&eacute;rio e recompensada pela atribui&ccedil;&atilde;o da Cidadania Romana aos seus habitantes, um privil&eacute;gio rar&iacute;ssimo na altura para os povos n&atilde;o italianos. Reconhecida com o t&iacute;tulo <i>Felicitas Julia</i>, beneficia do estatuto de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_romano" id="w">munic&iacute;pio</a> atribu&iacute;do por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, juntamente com os territ&oacute;rios em redor, at&eacute; uma dist&acirc;ncia de 50 quil&oacute;metros, e n&atilde;o paga impostos a Roma, ao contr&aacute;rios de quase todos os outros <a href="http://en.wikipedia.org/wiki/Castro" id="w">castros</a> e povoados aut&oacute;ctones, conquistados. A cidade prospera com o com&eacute;rcio intenso com as provincias romanas do <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a> e <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>. Olisipo estava ligada por estradas &agrave;s outras duas grandes cidades ocidentais da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Bracara_Augusta" id="w">Bracara Augusta</a> (<a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>) e Emerita Augusta.</p>&#10;<a id="Sal%C3%A1cia" name="Sal%C3%A1cia"></a><h3> Sal&aacute;cia </h3>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, <a href="http://en.wikipedia.org/wiki/Sal%C3%A1cia_(cidade)" id="w">Sal&aacute;cia</a>, actual Alc&aacute;cer do Sal, era conhecida como &#34&semi; cidade imperial&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Uma das mais antigas cidades da Europa, que ter&aacute; sido fundada antes de   pelos <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, fornecia sal, peixe salgado, cavalos para exporta&ccedil;&atilde;o e alimentos para os barcos que comerciavam estanho com a Cornualha.</p>&#10;<a id="Povos_da_Lusit%C3%A2nia_romana" name="Povos_da_Lusit%C3%A2nia_romana"></a><h2> Povos da Lusit&acirc;nia romana </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calaicos" id="w">Calaicos</a> apenas durante a primeira divis&atilde;o administrativa da Lusit&acirc;nia.<sup id="_ref&shy;books.google.com_a" class="reference"><a href="#_note&shy;books.google.com" title="">[16]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%BArdulos" id="w">T&uacute;rdulos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Turdetanos" id="w">Turdetanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9lticos" id="w">C&eacute;lticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vet%C3%B5es" id="w">Vet&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astures" id="w">Astures</a> apenas durante a primeira divis&atilde;o administrativa da Lusit&acirc;nia.<sup id="_ref&shy;books.google.com_b" class="reference"><a href="#_note&shy;books.google.com" title="">[16]</a></sup></li></ul>&#10;<a id="Economia_da_Lusit%C3%A2nia" name="Economia_da_Lusit%C3%A2nia"></a><h2> Economia da Lusit&acirc;nia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Centum_Cellas.jpg%7Cthumb%7CTorre_romana_de_%5B%5BCentum_Cellas%5D%5D%2C_propriedade_de_um_abastado_negociante_de_estanho_(metal_abundante_na_pen%C3%ADnsula_Ib%C3%A9rica)%2C_%5B%5BBelmonte_(Portugal)" id="w">Belmonte]], Portugal.</a></p>&#10;<dl><dt>Minera&ccedil;&atilde;o</dt></dl>&#10;<p>Na Lusit&acirc;nia, desenvolveu&shy;se sobretudo a actividade mineira, na qual a pen&iacute;nsula era particularmente rica. Todas as minas passaram a pertencer ao <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a>, sendo exploradas por escravos. Esta actividade era anterior aos romanos, que se sabe terem explorado com intensidade minas como Aljustrel (Vipasca), S&atilde;o Domingos e Riotinto, na <a href="http://en.wikipedia.org/wiki/Faixa_Piritosa_Ib%C3%A9rica" id="w">Faixa Piritosa Ib&eacute;rica</a> que se estende at&eacute; Sevilha, extraindo min&eacute;rios de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ruinas_romanas_de_S%C3%A3o_Cucufate_Pormenor_do_al%C3%A7ado_principal_da_villa_%C3%A1ulica.jpg%7C_thumb%7Cleft" id="w">[[Villa romana de S&atilde;o Cucufate]], pr&oacute;spera casa agr&iacute;cola na Vidigueira, Portugal</a>&#10;</p><dl><dt>Agro&shy;pecu&aacute;ria</dt></dl>&#10;<p>A economia de subsist&ecirc;ncia das primitivas tribos foi substitu&iacute;da por grandes unidades de explora&ccedil;&atilde;o agr&iacute;cola em regime intensivo (as <i><a href="http://en.wikipedia.org/wiki/Villae" id="w">villae</a></i>), produzindo azeite, cereais, vinho e pecu&aacute;ria. Esta actividade agro&shy;pecu&aacute;ria localizava&shy;se maioritariamente ao Sul do rio Tejo, sendo a terceira maior regi&atilde;o produtora de cereais, a seguir &agrave; africana e &agrave;s italianas. Ao mesmo tempo, o primitivo artesanato deu lugar a ind&uacute;strias especializadas como a <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, para fabrico de &acirc;nforas e outros recipientes que permitiam o armazenamento e o transporte dos produtos agr&iacute;colas ( azeite, vinhos, cereais, conservas, etc).</p>&#10;<dl><dt>Ind&uacute;stria pesqueira</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:F%C3%A1brica_romana_de_Salga_05.jpg%7Cthumb" id="w">[[Cet&aacute;ria]]s de [[F&aacute;brica romana de salga]], Set&uacute;bal</a></p>&#10;<p>Tamb&eacute;m houve desenvolvimento na atividade pesqueira, produzindo o valorizado <a href="http://en.wikipedia.org/wiki/Garum" id="w">garum</a> que por sua vez demandava o desenvolvimento da extra&ccedil;&atilde;o de sal, das atividades de constru&ccedil;&atilde;o naval e ainda da ind&uacute;stria cer&acirc;mica, para o fabrico de &acirc;nforas. O <i>garum</i> ou <i>liquamen</i> era um condimento obtido a partir da macera&ccedil;&atilde;o pelo sol de peixe, de prefer&ecirc;ncia atum e cavala, exportado em &acirc;nforas para todo o imp&eacute;rio. O mais famoso era o fabricado em <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a> e o maior centro produtor de todo o Imp&eacute;rio Romano ficava em <a href="http://en.wikipedia.org/wiki/Troia_(Gr%C3%A2ndola)" id="w">Troia (Gr&acirc;ndola)</a>, na regi&atilde;o de Set&uacute;bal. A exist&ecirc;ncia de numerosos vest&iacute;gios de f&aacute;bricas comprova o n&iacute;tido crescimento desta ind&uacute;stria conserveira em Portugal. A maior concentra&ccedil;&atilde;o de vest&iacute;gios de unidades de fabrico de garum localiza&shy;se no litoral <a href="http://en.wikipedia.org/wiki/Algarve" id="w">algarvio</a>. Na regi&atilde;o atl&acirc;ntica h&aacute; a referir os restos descobertos no Alto de Martim Vaz (<a href="http://en.wikipedia.org/wiki/P%C3%B3voa_de_Varzim" id="w">P&oacute;voa de Varzim</a>), na praia de Angeiras (<a href="http://en.wikipedia.org/wiki/Matosinhos" id="w">Matosinhos</a>) e no <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> do <a href="http://en.wikipedia.org/wiki/Rio_Sado" id="w">rio Sado</a>, em <a href="http://en.wikipedia.org/wiki/Creiro" id="w">Creiro</a>, Rasca, Comenda, Ponta da Areia, Moinho Novo e Tr&oacute;ia, constituindo um dos mais importantes centros conserveiros da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. As ru&iacute;nas das f&aacute;bricas achadas em territ&oacute;rio portugu&ecirc;s s&atilde;o constitu&iacute;das pelos tanques ou <a href="http://en.wikipedia.org/wiki/Cet%C3%A1ria" id="w">cet&aacute;rias</a> destinados &agrave; salga de peixe e &agrave; prepara&ccedil;&atilde;o de conservas.</p>&#10;<a id="Governadores" name="Governadores"></a><h3> Governadores </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Saturnino" id="w">J&uacute;lio Saturnino</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ot%C3%A3o" id="w">Marco S&aacute;lvio Ot&atilde;o</a> &shy; Nomeado por <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> governador da Lusit&acirc;nia em <a href="http://en.wikipedia.org/wiki/58" id="w">58</a>, permanecendo no cargo durante dez anos, Ot&atilde;o governou o Imp&eacute;rio Romano por cerca de tr&ecirc;s meses em 69.</li></ul>&#10;<a id="Hist%C3%B3ria_posterior" name="Hist%C3%B3ria_posterior"></a><h2> Hist&oacute;ria posterior </h2>&#10;<p>O v&iacute;nculo administrativo com Roma terminaria em <a href="http://en.wikipedia.org/wiki/411" id="w">411</a> quando o imperador <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Augusto_Hon%C3%B3rio" id="w">Hon&oacute;rio</a>, ap&oacute;s um prolongado per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Guerra_civil_romana" id="w">guerra civil</a>, estabeleceu um pacto com os <a href="http://en.wikipedia.org/wiki/Alanos" id="w">Alanos</a> que lhes concedia a Lusit&acirc;nia. Dois anos mais tarde, por&eacute;m, seriam os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a> que dominariam a Lusit&acirc;nia a sul do <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>, enquanto que a norte os Suevos continuavam com o seu reino, com capital em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lusitana" id="w">L&iacute;ngua lusitana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_lusitana" id="w">Mitologia lusitana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nomes_romanos_das_cidades_portuguesas" id="w">Nomes romanos das cidades portuguesas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conventus" id="w">Conventus</a> (subdivis&atilde;o administrativa romana)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torre_de_Centum_Cellas" id="w">Torre de Centum Cellas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caio_Apuleio_Diocles" id="w">Caio Apuleio Diocles</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<a id="Fontes_prim%C3%A1rias" name="Fontes_prim%C3%A1rias"></a><h3> Fontes prim&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_de_Alarc%C3%A3o" id="w">ALARC&Atilde;O, Jorge de</a>, <i>O dom&iacute;nio romano em Portugal</i>, Mem Martins, 1989.</li>&#10;<li>ALARC&Atilde;O, Jorge de, <i>O Dom&iacute;nio Romano</i>. Cap&iacute;tulo II: O Reordenamento Territorial, Nova Hist&oacute;ria de Portugal, Joel Serr&atilde;o e A.H. de Oliveira Marques (dir.), Editorial Presen&ccedil;a, vol. I, p.&#160&semi;345&shy;382.</li>&#10;<li>BARRIOS, L&aacute;zaro Lag&oacute;stena, <i>La producci&oacute;n de salsas y conservas de pescado en la Hispania Romana</i> [2 a.C.&shy;6 d.C.], Real Academia de la Historia (Espa&ntilde;a), 2001, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8447526240" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8447526240">ISBN 84&shy;475&shy;2624&shy;0</a>, 9788447526246</li>&#10;<li>EDMONDSON,J. C., <i>Two industries in Roman Lusitania: mining and garum production</i>, 1987</li>&#10;<li>MANTAS, V., As cidades mar&iacute;timas da Lusit&acirc;nia, &#34&semi;<i>Les Villes de Lusitanie Romaine</i>&#34&semi;, Paris, 1990.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mattoso" id="w">MATTOSO, Jos&eacute;</a> (dir.), <i>Hist&oacute;ria de Portugal. Volume I: Antes de Portugal</i>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, 1992.</li>&#10;<li>OSLAND, Daniel, <i>The early Roman cities of Lusitania</i>, 2006, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1841719536" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1841719536">ISBN 1&shy;84171&shy;953&shy;6</a>, 9781841719535</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqueotavira.com/Mapas/Iberia/Populi.htm" rel="nofollow" title="http://www.arqueotavira.com/Mapas/Iberia/Populi.htm">Mapa detalhado dos povos pr&eacute;&shy;Romanos da pen&iacute;nsula Ib&eacute;rica (circa 200 AC)</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lusit%C3%A2nia" id="w"> </a></p></body></html>