<html><title>Al&iacute;sio</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Earth_Global_Circulation.jpg%7Cthumb%7C300px" id="w">Os ventos Al&iacute;sios s&atilde;o parte da [[circula&ccedil;&atilde;o atmosf&eacute;rica]] terrestre</a></p>&#10;<p><b>Ventos Al&iacute;sios</b> s&atilde;o ventos que ocorrem durante todo o M&ecirc;s nas regi&otilde;es sub&shy;tropicais, sendo muito comuns na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>. S&atilde;o o resultado da ascens&atilde;o de massas de ar que convergem de zonas de alta press&atilde;o (anticicl&ocirc;nicas), nos tr&oacute;picos, para zonas de baixa press&atilde;o (cicl&oacute;nicas) no <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, formando um ciclo. S&atilde;o ventos &uacute;midos, provocando chuvas nos locais onde convergem. Por essa raz&atilde;o, a zona equatorial &eacute; a regi&atilde;o das calmarias equatoriais chuvosas.</p>&#10;<p>O Al&iacute;sio de <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio" id="w">hemisf&eacute;rio</a> <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> sopra de Nordeste para Sudoeste, enquanto o do hemisf&eacute;rio <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> sopra do Sudeste para o Noroeste.</p>&#10;<p>A sua influ&ecirc;ncia &eacute; mais marcante no clima de regi&otilde;es costeiras e de baixa latitude, exercendo grande import&acirc;ncia na meteorologia <a href="http://en.wikipedia.org/wiki/Ilha" id="w">insular</a>.</p>&#10;<p>Os ventos regulares que durante o ano sopram regularmente de NE no hemisf&eacute;rio Norte e do SE no do Sul. A partir dos 30&ordm; v&atilde;o diminuindo de intensidade em dire&ccedil;&atilde;o ao Equador at&eacute; se extinguirem formando ali a zona de calmarias equatoriais.</p>&#10;<p>Os contra&shy;al&iacute;sios sopram do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> para os tr&oacute;picos, em altitudes elevadas.</p>&#10;<p>Os contra&shy;al&iacute;sios s&atilde;o <a href="http://en.wikipedia.org/wiki/Ventos" id="w">ventos</a> secos e os respons&aacute;veis pelas calmarias tropicais secas que geralmente ocorrem ao longo dos tr&oacute;picos.</p>&#10;<p>Os maiores <a href="http://en.wikipedia.org/wiki/Desertos" id="w">desertos</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> encontram&shy;se junto a essas zonas atravessadas pelos tr&oacute;picos.</p>&#10;<p>Os ventos contra&shy;al&iacute;sios ocorrem em duas faixas do globo divididas pela linha do Equador, e se formam pelo aquecimento do ar junto &agrave; regi&atilde;o equatorial. Estes ventos secos dissipam a cobertura de nuvens, permitindo que mais luz do Sol aque&ccedil;a o solo. A maioria dos grandes desertos da Terra est&aacute; em regi&otilde;es cruzadas por ventos contra&shy;al&iacute;sios. O maior deserto do nosso planeta, o Saara, no norte da &Aacute;frica, que j&aacute; experimentou temperaturas de 57&#160&semi;&deg;C, &eacute; um deserto de ventos contra&shy;al&iacute;sios.</p>   &#10;<p>ventos al&iacute;sios podem causar chuva fina por causa da umidade</p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ventos" id="w">Categoria:Ventos</a></p></body></html>