<html><title>Denver</title><body>&#10;<p> &#10; &#10; &#10;<b>Denver</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>, a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_cidades_mais_populosas_dos_Estados_Unidos_por_estado" id="w">mais populosa</a> e um dos 64 condados do <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> do <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>A hist&oacute;ria de Denver tem in&iacute;cio em 1858, com a descoberta de ouro na regi&atilde;o, que provocou forte corrente migrat&oacute;ria e permitiu o estabelecimento dos primeiros n&uacute;cleos de coloniza&ccedil;&atilde;o. Um deles, fundado em 1860, recebeu o nome de Saint&shy;Charles, mais tarde substitu&iacute;do por Denver, em homenagem ao general James Denver, governador do territ&oacute;rio. O n&uacute;cleo tornou&shy;se grande centro extrativo de prata e abastecedor dos campos de minera&ccedil;&atilde;o, ao longo das regi&otilde;es montanhosas. Com a integra&ccedil;&atilde;o do Colorado &agrave; federa&ccedil;&atilde;o, tornou&shy;se capital em 1867.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Denver&shy;colorado&shy;skyline.jpg%7Cleft%7Cthumb" id="w">[[Centro financeiro]] de Denver</a>&#10;O desenvolvimento econ&ocirc;mico permitiu a Denver assumir posi&ccedil;&atilde;o de lideran&ccedil;a no oeste americano, tanto como centro de decis&otilde;es pol&iacute;ticas e administrativas, como principal n&uacute;cleo comercial e financeiro da regi&atilde;o. O setor industrial, que s&oacute; come&ccedil;ou a desenvolver&shy;se na segunda metade do s&eacute;culo XX, logo alcan&ccedil;ou grande diversifica&ccedil;&atilde;o: siderurgia, refino de petr&oacute;leo, tecidos, material fotogr&aacute;fico, minera&ccedil;&atilde;o, petroqu&iacute;micos, alimenta&ccedil;&atilde;o e implementos agr&iacute;colas. A cidade &eacute; moderna, com amplas avenidas e arquitetura moderna, entremeada de parques. A &aacute;rea metropolitana compreende 14 cidades. &Eacute; ainda importante centro militar, educacional e cultural.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/United_States_Census_Bureau" id="w">United States Census Bureau</a>, a cidade tem uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 400,5 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, onde 396,3&#160&semi;km&sup2; est&atilde;o cobertos por <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> e 4,2&#160&semi;km&sup2; por <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a><sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>.</p>&#10;<p>Denver est&aacute; localizada no centro da Faixa de frente urbana do Corredor, entre as Montanhas Rochosas a oeste e terras altas a leste.</p>&#10;<p>A cidade e o condado de Denver est&aacute; rodeado por apenas tr&ecirc;s outros munic&iacute;pios: Adams County ao norte e leste, Arapahoe County, ao sul e leste, e Jefferson County a oeste.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Denver tem uma <a href="http://en.wikipedia.org/wiki/Clima_semi&shy;%C3%A1rido" id="w">clima semi&shy;&aacute;rido</a>, com quatro esta&ccedil;&otilde;es diferenciadas, muito influenciadas pela proximidade das <a href="http://en.wikipedia.org/wiki/Montanhas_Rochosas" id="w">Montanhas Rochosas</a>. A temperatura m&eacute;dia anual &eacute; de 10.1&#160&semi;&deg;C e a m&eacute;dia anual de precipita&ccedil;&atilde;o &eacute; de 402mm, A neve chega a Denver em meados de Outubro e pode prolongar&shy;se at&eacute; ao m&ecirc;s de Abril.Os Invernos podem ser moderados com temperaturas suaves, em 1990 registou&shy;se o recorde de &shy;29&#160&semi;&deg;C. A Primavera pode ser &uacute;mida por causa dos ventos que v&ecirc;m da Costa Oeste. Mar&ccedil;o &eacute; o m&ecirc;s em que mais neva na cidade. As temperaturas podem elevar&shy;se devido &agrave; influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>. O Ver&atilde;o tamb&eacute;m &eacute; seco e as temperaturas m&eacute;dias s&atilde;o de 29&#160&semi;&deg;C de m&aacute;xima e 13&#160&semi;&deg;C de m&iacute;nima. No Outono o ar proveniente do &Aacute;rtico provoca nev&otilde;es ao chocar com o ar &uacute;mido vindo do Pac&iacute;fico. Novembro &eacute; o m&ecirc;s em que chove mais.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="float:right&semi;">&#10;<tr>&#10;<td> </td></tr></table></div>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Censo_dos_Estados_Unidos_de_2010" id="w">censo nacional de 2010</a><sup id="_ref&shy;2010 Census_b" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, a cidade propriamente dita conta com   habitantes, com cerca de 3,1 milh&otilde;es de pessoas residindo em sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a>. &Eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_dos_Estados_Unidos_por_popula%C3%A7%C3%A3o" id="w">26&ordf; cidade mais populosa do pa&iacute;s</a>.</p>&#10;<a id="Transportes" name="Transportes"></a><h2> Transportes </h2>&#10;<p>A cidade de Denver possui uma vasta rede de auto&shy;estradas, que a ligam aos estados vizinhos, como a auto&shy;estrada estatual I&shy;25 e I&shy;75.</p>&#10;<p>Um metr&ocirc; de superf&iacute;cie faz um percurso na cidade de Denver, percorrendo trinta e sete esta&ccedil;&otilde;es. Em Novembro o metr&ocirc; de superf&iacute;cie de Denver conhecido localmente por &#34&semi;TheRide&#34&semi; sofreu a sua primeira expans&atilde;o.</p>&#10;<p>O gigantesco <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Denver" id="w">Aeroporto Internacional de Denver</a> &eacute; o principal aeroporto servindo a regi&atilde;o metropolitana de Denver. &Eacute; um dos dez mais movimentados dos Estados Unidos, sendo um dos centros operacionais da <a href="http://en.wikipedia.org/wiki/United_Airlines" id="w">United Airlines</a>.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>   </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Capitais_estaduais_dos_Estados_Unidos" id="w">Categoria:Capitais estaduais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condados_do_Colorado" id="w">Categoria:Condados do Colorado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_do_Colorado" id="w">Categoria:Cidades do Colorado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Denver" id="w"> </a></p>&#10;<p> &#10; </p></body></html>