<html><title>Bom Jardim da Serra</title><body>&#10;<p> </p>&#10;<p><b>Bom Jardim da Serra</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;20&#39&semi;13&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;37&#39&semi;29&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 1.245 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 4 041 habitantes.</p>&#10;<p>Localizada a 1.245 metros acima do n&iacute;vel do mar, Bom Jardim da Serra tem 4.300 habitantes das mais variadas origens, onde predominam os descendentes de portugueses, italianos e espanh&oacute;is que se dedicam ao cultivo da ma&ccedil;&atilde; e de batatas, e tem na pecu&aacute;ria uma grande for&ccedil;a no com&eacute;rcio da regi&atilde;o. &Eacute; neste munic&iacute;pio que se localiza o <a href="http://en.wikipedia.org/wiki/Mirante" id="w">Mirante</a> da <a href="http://en.wikipedia.org/wiki/Serra_do_Rio_do_Rastro" id="w">Serra do Rio do Rastro</a> que oferece uma vista pelas plan&iacute;cies catarinenses e ao fundo pelo <a href="http://en.wikipedia.org/wiki/Litoral" id="w">Litoral</a> do estado. </p>&#10;<p>Durante o inverno, h&aacute; a possibilidade de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> na regi&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:BomJardimdaSerra.JPG%7Cthumb" id="w">Rotas</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Bom Jardim da Serra tem suas origens no in&iacute;cio do s&eacute;culo XVIII, &eacute;poca em que os tropeiros do sul do pa&iacute;s, principalmente do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, viajavam para o Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> com a finalidade de levar suas mercadorias, para vend&ecirc;&shy;las ou troc&aacute;&shy;las, e trazer itens n&atilde;o existentes em suas regi&otilde;es de origem. Geralmente levavam charque, couro, queijo, sebo, pinh&atilde;o, gado, cavalos, su&iacute;nos e muares, e traziam de volta tecidos, sal, farinha de mandioca, a&ccedil;&uacute;car, arroz, querosene, muni&ccedil;&otilde;es e armas. </p>&#10;<p>Por serem suas viagens extremamente longas, costumavam descansar sua tropa de mulas e os condutores em locais j&aacute; pr&eacute; determinados. Como Bom Jardim da Serra ficava no topo da Serra do Rio do Rastro, cuja descida era extremamente penosa e perigosa, j&aacute; que muitas mulas caiam nas ribanceiras, morrendo e perdendo suas preciosas cargas, aqui os tropeiros acampavam para recobrar suas for&ccedil;as e preparar&shy;se para a descida que chegava a durar de 2 a 5 dias, dependendo do clima.&#10;Esse acampamento, com o tempo, tornou&shy;se um pequeno vilarejo, que progrediu com o com&eacute;rcio, j&aacute; que passou a ser parada obrigat&oacute;ria para aqueles que demandavam o litoral com destino ao Estado de S&atilde;o Paulo.</p>&#10;<p>Essas tropas tinham quase sempre o destino de <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> e <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, pra&ccedil;as que ofereciam praticamente tudo que os tropeiros desejavam para trazer de volta para suas cidades.</p>&#10;<p>Com a grande procura por madeira, e possuindo a regi&atilde;o de Bom Jardim da Serra grandes &aacute;reas de arauc&aacute;ria nativa, a partir de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e at&eacute; por volta de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, houve um afluxo muito grande de madeireiras que aqui montaram suas serrarias, retirando milhares de metros c&uacute;bicos de madeira por dia. </p>&#10;<p>Durante esse per&iacute;odo criou&shy;se um grande n&uacute;mero de empregos e o com&eacute;rcio da cidade cresceu enormemente, impulsionado pelo volume de dinheiro que circulava em todos os setores. Bom Jardim da Serra recebeu status de munic&iacute;pio pela lei estadual n&ordm; 1052 de 26 de janeiro de 1967, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Entretanto, como toda extra&ccedil;&atilde;o n&atilde;o controlada, nesse espa&ccedil;o de tempo praticamente extinguiram&shy;se as matas de arauc&aacute;ria natural, passando os campos a serem simplesmente &aacute;reas descampadas.&#10;&Eacute; claro que as serrarias, como sempre, s&atilde;o n&ocirc;mades, e assim que a madeira escasseou, foram&shy;se embora, deixando um vasto n&uacute;mero de desempregados, e o com&eacute;rcio &agrave; beira da fal&ecirc;ncia (muitos faliram mesmo).</p>&#10;<p>Com a vol&uacute;pia do ganho imediato, os propriet&aacute;rios de terras n&atilde;o se preocuparam em replantar as &aacute;reas desmatadas, e tamb&eacute;m n&atilde;o investiram no com&eacute;rcio local, preferindo a aquisi&ccedil;&atilde;o de bens m&oacute;veis ou mesmo outras propriedades. Com isso o com&eacute;rcio local definhou e hoje &eacute; um simples arremedo daquele de outrora.</p>&#10;<p>Todo terreno da regi&atilde;o do planalto serrano &eacute; rochoso, dificultando a cultura da maioria das esp&eacute;cies de agricultura. O solo presta&shy;se ao plantio de capim para pastagem.</p>&#10;<p>Alguns pequenos agricultores, ap&oacute;s verificar a viabilidade da planta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a> em outras &aacute;reas do planalto, decidiram se dedicar a essa variedade de agricultura. Hoje, a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a> &eacute; o produto de maior produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de Bom Jardim da Serra.</p>&#10;<p>A pecu&aacute;ria vem em segundo lugar. Outra modalidade de planta&ccedil;&atilde;o que tem sido bastante difundida &eacute; a da <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2>Infraestrutura</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:BomJardimdaSerra01.JPG%7Cthumb" id="w">Placa indicando investimento do governo na cidade</a>&#10;</p><a id="Rodovias" name="Rodovias"></a><h3>Rodovias</h3>&#10;<p>A principal rodovia de Bom Jardim da Serra &eacute; a <a href="http://en.wikipedia.org/wiki/SC&shy;390" id="w">SC&shy;390</a> (antiga SC&shy;438). A rodovia liga a cidade at&eacute; Lauro Muller (sentido leste) e S&atilde;o Joaquim (ao oeste). No sentido leste encontra&shy;se o <i>Mirante da Serra do Rio do Rastro</i>, que sempre atrai visitantes durante o ano.</p>&#10;<p>Est&aacute; sendo pavimentada a rodovia <a href="http://en.wikipedia.org/wiki/BJ&shy;050" id="w">BJ&shy;050</a>, conhecida como <i>Rota dos C&acirc;nions</i> que ligar&aacute; Bom Jardim da Serra at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Ausentes" id="w">S&atilde;o Jos&eacute; dos Ausentes</a>, no Rio Grande do Sul. Esta rodovia faz parte do plano tur&iacute;stico de integra&ccedil;&atilde;o tur&iacute;stica da Serra Ga&uacute;cha e Catarinense.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bomjardimdaserra.sc.gov.br/home/index.php?" rel="nofollow" title="http://www.bomjardimdaserra.sc.gov.br/home/index.php?">P&aacute;gina da prefeitura</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bom_Jardim_da_Serra" id="w">Categoria:Bom Jardim da Serra</a></p></body></html>