<html><title>Chapec&oacute;</title><body>&#10;<p>{Info/Munic&iacute;pio do Brasil&#10;| nome                 = Chapec&oacute; &#10;| foto                 = chapeco01.png&#10;| leg_foto             = Vista da cidade&#10;| apelido              = Capital do Oeste &#10;| bras&atilde;o               = Coat of Chapec&oacute;.svg&#10;| simbolo              = &#10;| bandeira             = Flag of Chapec&oacute;.svg&#10;| link_bras&atilde;o          = &#10;| link_bandeira        = &#10;| link_hino            = &#10;| anivers&aacute;rio          = &#10;| funda&ccedil;&atilde;o             =  &#10;| gent&iacute;lico            = chapecoense&#10;| CEP                  = 89800&shy;000 at&eacute; 89816&shy;999&#10;| lema                 = &#10;| prefeito             = <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Cl%C3%A1udio_Caramori" id="w">Jos&eacute; Cl&aacute;udio Caramori</a>&#10;| partido              = <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(2011)" id="w">PSD</a>&#10;| fim_mandato          = 31/12/2012&#10;| mapa                 = SantaCatarina Municip Chapeco.svg&#10;| latP                 = S | latG = 27 | latM = 05 | latS = 45&#10;| lonP                 = O | lonG = 52 | lonM = 37 | lonS = 04&#10;| estado               = Santa Catarina&#10;| mesorregi&atilde;o          = <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">Oeste Catarinense</a>&#10;| data_mesorregi&atilde;o     = <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> <sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup>&#10;| microrregi&atilde;o         = <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Chapec%C3%B3" id="w">Chapec&oacute;</a>&#10;| data_microrregi&atilde;o    = <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> <sup id="_ref&shy;IBGE_DTB_2008_b" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup>&#10;| regi&atilde;o_metropolitana = <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Chapec%C3%B3" id="w">Regi&atilde;o Metropolitana de Chapec&oacute;</a>&#10;| vizinhos             = Norte:<a href="http://en.wikipedia.org/wiki/Cordilheira_Alta" id="w">Cordilheira Alta</a>, <a href="http://en.wikipedia.org/wiki/Xaxim_(Santa_Catarina)" id="w">Xaxim</a>, <a href="http://en.wikipedia.org/wiki/Coronel_Freitas" id="w">Coronel Freitas</a>. Oeste: <a href="http://en.wikipedia.org/wiki/Guatambu" id="w">Guatambu</a>, <a href="http://en.wikipedia.org/wiki/Planalto_Alegre" id="w">Planalto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Nova_Itaberaba" id="w">Nova Itaberaba</a>. Leste: <a href="http://en.wikipedia.org/wiki/Arvoredo" id="w">Arvoredo</a>, <a href="http://en.wikipedia.org/wiki/Seara_(Santa_Catarina)" id="w">Seara</a>, <a href="http://en.wikipedia.org/wiki/Paial" id="w">Paial</a>. Sul: <a href="http://en.wikipedia.org/wiki/Nonoai" id="w">Nonoai</a> e <a href="http://en.wikipedia.org/wiki/Erval_Grande" id="w">Erval Grande</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a>)&#10;| dist_capital         = 555&#10;| &aacute;rea                 = 626.060&#10;|&aacute;rea_pos              = <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_%C3%A1rea" id="w">BR: 2090&ordm;</a>&#10;| &aacute;rea_ref             = <sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[2]</a></sup>&#10;| &aacute;rea_urbana          =  &#10;| &aacute;rea_urbana_pos      = <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_%C3%A1reas_urbanas_do_Brasil_por_munic%C3%ADpio" id="w">BR: 86&ordm;</a>&#10;| &aacute;rea_urbana_ref      = est. <a href="http://en.wikipedia.org/wiki/Embrapa" id="w">Embrapa</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;| popula&ccedil;&atilde;o            = 210188&#10;| data_pop             = estimativa Populacional <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a><sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[4]</a></sup>&#10;|popula&ccedil;&atilde;o_pos         = <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">SC: 6&ordm;</a>&semi; <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">BR: 145&ordm;</a>&#10;| densidade            = 302,81 hab/km&sup2;&#10;| altitude             = 670&#10;| clima                = <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">Subtropical</a>&#10;| sigla_clima          = cfa&#10;| idh                  = 0.790 &#10;| data_idh            = <a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a>/<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a><sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[5]</a></sup>&#10;| pib                  =   mil&#10;| data_pib             = <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a><sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[7]</a></sup>.&#10;Os indicadores s&oacute;cio&shy;econ&ocirc;micos da cidade est&atilde;o entre os mais elevados do pa&iacute;s, possuindo um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) de 0.790, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">67&ordm; maior IDH municipal do Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_IDH" id="w">12&ordm; de Santa Catarina</a>. </p>&#10;<p>Chapec&oacute; tem muitos reconhecimentos por sua economia, import&acirc;ncia e hist&oacute;ria, sendo alguns como: </p>&#10;<p>* Capital do Oeste Catarinense&semi; </p>&#10;<p>* Capital das <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">Agroind&uacute;strias</a>&semi; </p>&#10;<p>* Capital do Turismo e Eventos de Neg&oacute;cios&semi; </p>&#10;<p>* Capital do Interior Catarinense&semi; </p>&#10;<p>* <a href="http://en.wikipedia.org/wiki/Capital_do_Oeste" id="w">Capital do Oeste</a>&semi; (<a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Cascavel_(Paran%C3%A1)" id="w">Cascavel</a>)&semi; </p>&#10;<a id="Galeria_de_Fotos" name="Galeria_de_Fotos"></a><h3> Galeria de Fotos </h3>&#10;<p>Ajude&shy;nos a criar uma galeria das melhores fotos de Chapec&oacute; na sua hist&oacute;ria ou fotos mais atuais!&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Panor%C3%A2mica_parcial_de_Chapec%C3%B3_2014.JPG%7Cthumb%7C425x425px%7Cnenhum" id="w">Panor&acirc;mica Parcial de Chapec&oacute; Fevereiro de 2014</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chapec%C3%B3_2013.JPG%7Cthumb%7C283x283px%7Cnenhum" id="w">Chapec&oacute; Setembro de 2013</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chapec%C3%B3_2012.JPG%7Cthumb%7C283x283px%7Cnenhum" id="w">Chapec&oacute; Novembro de 2012</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Catedral_Santo_Antonio_e_Desbravador.jpg%7Cthumb%7Cnenhum%7CCatedral_Santo_Ant%C3%B4nio_e_Desbravador" id="w">283x283px</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Chapec%C3%B3_1998.jpg%7Cthumb%7C283x283px%7Cnenhum" id="w">Chapec&oacute; 1998</a></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>S&atilde;o diversas as hip&oacute;teses relacionadas &agrave; origem e ao significado do nome do munic&iacute;pio. Todavia, a suposi&ccedil;&atilde;o mais difundida aponta &#34&semi;Chapec&oacute;&#34&semi; como voc&aacute;bulo de origem <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">kaingang</a>, que significaria &#34&semi;Donde se avista o Caminho da Ro&ccedil;a&#34&semi;.</p>&#10;<p>&Agrave; parte a ocupa&ccedil;&atilde;o da regi&atilde;o por povos ind&iacute;genas &shy; sobretudo <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">kaingangs</a> e, em menor propor&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> &shy; desde tempos imemoriais, acredita&shy;se que os primeiros exploradores a percorrer o oeste catarinense tenham sido <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> paulistas, ainda no s&eacute;culo XVII. H&aacute;, entretanto, historiadores que sugerem que a regi&atilde;o j&aacute; teria sido pisada por homens brancos em meados do s&eacute;culo XVI. De qualquer forma, pode&shy;se afirmar que o territ&oacute;rio que atualmente comp&otilde;e o oeste de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> foi pouqu&iacute;ssimo explorado at&eacute; pelo menos o in&iacute;cio do s&eacute;culo XIX. </p>&#10;<p>A partir de ent&atilde;o, em fun&ccedil;&atilde;o de uma frente agro&shy;pastoril vinda do norte, a regi&atilde;o passa gradativamente a ser ocupada por criadores de gado. Tal fato est&aacute; relacionado com a descoberta, por volta de 1839, dos chamados &#34&semi;Campos de Palmas&#34&semi;, os quais vinham sendo procurados havia tempo por fazendeiros que j&aacute; tinham ocupado os campos de Guarapuava. Dessa forma, gra&ccedil;as &agrave; demanda dos pecuaristas guarapuavanos por novas &aacute;reas de pastagem, grandes por&ccedil;&otilde;es do atual oeste catarinense come&ccedil;aram a ser ocupadas por fazendas de cria&ccedil;&atilde;o.</p>&#10;<p>Com a expans&atilde;o das atividades pecu&aacute;rias, surge a ideia de abrir&shy;se uma estrada &shy; ou caminho de tropas &shy; que ligasse os Campos de Palmas &agrave; regi&atilde;o missioneira do Rio Grande do Sul, a fim de viabilizar uma nota rota de tropeiros no sul do Pa&iacute;s. A abertura desta estrada &shy; que ficou conhecida como &#34&semi;Caminho das Miss&otilde;es&#34&semi; &shy; deu&shy;se por volta de 1845, e para tanto foi decisiva a atua&ccedil;&atilde;o do &Iacute;ndio Cond&aacute;. Cacique kaingang de grande ascend&ecirc;ncia sobre os &iacute;ndios da regi&atilde;o, Cond&aacute;, que relacionava&shy;se bem com os novos povoadores brancos, concordou em apaziguar os ind&iacute;genas que habitavam os lugares por onde passaria a futura estrada de tropas. </p>&#10;<p>O &#34&semi;Caminho das Miss&otilde;es&#34&semi;, logo ap&oacute;s ter sido aberto, passou a receber um grande fluxo de tropeiros. Esta nova rota lhes era vantajosa porque encurtava consideravelmente o trajeto entre o sul do Brasil e as feiras de gado de S&atilde;o Paulo. Al&eacute;m disso, passando por ali as tropas escapavam dos tributos devidos &agrave; <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Santa_Catarina" id="w">Prov&iacute;ncia de Santa Catarina</a>, caso utilizassem o antigo &#34&semi;Caminho de Viam&atilde;o&#34&semi;, que passava por Lages. (At&eacute; essa &eacute;poca, a regi&atilde;o que atualmente faz parte do oeste catarinense pertencia &agrave; Prov&iacute;ncia de S&atilde;o Paulo)</p>&#10;<p>O intenso fluxo de tropeiros que passou a existir na regi&atilde;o foi respons&aacute;vel pelo aparecimento dos primeiros n&uacute;cleos de povoamento, que surgiram nos locais de pouso e descanso das tropas. A cidade de Chapec&oacute;, de fato, desenvolveu&shy;se a partir de um desses peculiares agrupamentos populacionais. Percebe&shy;se, dessa forma, a import&acirc;ncia do tropeirismo para a economia regional na segunda metade do s&eacute;culo XIX. Concomitantemente, passou a ser relevante a atividade extrativista de erva&shy;mate na regi&atilde;o. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="As_quest%C3%B5es_de_limites_e_a_col%C3%B4nia_militar" name="As_quest%C3%B5es_de_limites_e_a_col%C3%B4nia_militar"></a><h3> As quest&otilde;es de limites e a col&ocirc;nia militar </h3>&#10;<p>O territ&oacute;rio do oeste catarinense foi motivo de diversas disputas por sua posse. Primeiramente, entre <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Depois, tornou&shy;se quest&atilde;o de lit&iacute;gio entre <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e Brasil. Foi por isso que, em 1859, atrav&eacute;s de decreto imperial, foi criada a Col&ocirc;nia Militar de Chapec&oacute;, a fim de assegurar a soberania brasileira sobre a regi&atilde;o. A col&ocirc;nia, entretanto, s&oacute; foi instalada de fato mais de 20 anos depois, em 1882. Apesar do nome, localizava&shy;se em &aacute;rea atualmente pertencente ao munic&iacute;pio de Xanxer&ecirc;, e era comandada por Jos&eacute; Bernardino Bormann, futuro marechal do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>. A ele cabia a fun&ccedil;&atilde;o de organizar a Col&ocirc;nia Militar, al&eacute;m de conceder t&iacute;tulos de propriedade a colonos que se instalassem nos arredores da mesma. </p>&#10;<p>Tais iniciativas foram importantes para assegurar a posse brasileira da regi&atilde;o, que ocorreria de forma definitiva apenas em 1895. Neste ano, atrav&eacute;s de um processo de arbitragem internacional, que teve como &aacute;rbitro o ent&atilde;o presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/Grover_Cleveland" id="w">Grover Cleveland</a>, a quest&atilde;o foi decidida favoravelmente ao Brasil. </p>&#10;<p>Surgia, por&eacute;m, uma nova disputa, agora de car&aacute;ter interno, entre os Estados do Paran&aacute; e de Santa Catarina: A quest&atilde;o do Contestado. Esta s&oacute; viria a ser revolvida com o fim do conflito &shy; <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a> &shy; que deflagrou&shy;se na regi&atilde;o, entre 1912 e 1916. Assim, em 1917, o Estado de Santa Catarina cria 4 novos munic&iacute;pios no territ&oacute;rio que lhe coube da &aacute;rea anteriormente disputada, a fim de consolidar a posse barriga&shy;verde da regi&atilde;o. S&atilde;o criados, ent&atilde;o, os munic&iacute;pios de Mafra, Porto Uni&atilde;o, Cruzeiro (atual Joa&ccedil;aba) e Chapec&oacute;. Nessa &eacute;poca, o rec&eacute;m criado munic&iacute;pio de Chapec&oacute; abrangia todo o grande oeste catarinense. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h3> Coloniza&ccedil;&atilde;o </h3>&#10;<p>Com o territ&oacute;rio definitivamente delimitado, inicia&shy;se o processo de efetiva coloniza&ccedil;&atilde;o do &ldquo;Velho Chapec&oacute;&rdquo;, i.e. da regi&atilde;o oeste de Santa Catarina. Dessa forma, entram em cena as Companhias (ou Empresas) Colonizadoras, que recebiam do Governo Estadual &shy; por meio de concess&otilde;es &shy; enormes &aacute;reas de terra, a fim de lote&aacute;&shy;las e vend&ecirc;&shy;las a colonos interessados. Em troca, tais Companhias deviam construir estradas na regi&atilde;o, a fim de possibilitar a infraestrutura de liga&ccedil;&atilde;o com as demais partes do Estado.</p>&#10;<p>A maioria dos colonos que se instalaram em Chapec&oacute; a partir de ent&atilde;o, provinha das antigas col&ocirc;nias do Rio Grande do Sul. Eram, no geral, descendentes de imigrantes europeus (italianos sobretudo, e em menor grau alem&atilde;es e poloneses).</p>&#10;<p>Com o incremento da coloniza&ccedil;&atilde;o, a economia regional p&ocirc;de desenvolver&shy;se de forma mais significativa. A princ&iacute;pio, a extra&ccedil;&atilde;o da madeira teve grande import&acirc;ncia econ&ocirc;mica. De fato, nas primeiras d&eacute;cadas da coloniza&ccedil;&atilde;o, a exporta&ccedil;&atilde;o de madeira para os pa&iacute;ses platinos foi o carro&shy;chave da economia chapecoense. Isso ocorreu, sobretudo, devido &agrave; precariedade da infraestrutura de liga&ccedil;&atilde;o com as demais regi&otilde;es do Estado, e mesmo do Pa&iacute;s. Na falta de estradas, a &uacute;nica alternativa para o escoamento da produ&ccedil;&atilde;o madeireira era o rio Uruguai. Dessa forma, as toras e t&aacute;buas eram levadas at&eacute; a beira do rio, onde eram amarradas, dando origem a enormes balsas. Nas &eacute;pocas de enchente, quando o n&iacute;vel da &aacute;gua subia, essas balsas eram largadas rio abaixo rumo aos portos fluviais argentinos e uruguaios, onde a madeira era comercializada. Os grandes respons&aacute;veis por estas empreitadas eram os indiv&iacute;duos encarregados de guiar as balsas at&eacute; o destino final, enfrentando perigos diversos e toda sorte de prova&ccedil;&otilde;es. Eram os famosos &#34&semi;Balseiros do Rio Uruguai&#34&semi;, justamente homenageados por Barbosa Lessa em um dos cl&aacute;ssicos da m&uacute;sica nativista gauchesca.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Com o passar do tempo, a explora&ccedil;&atilde;o da madeira perdeu import&acirc;ncia, dando lugar ent&atilde;o &agrave; agroind&uacute;stria, que se desenvolveu muito. Isso acabou determinando a voca&ccedil;&atilde;o do munic&iacute;pio, que passou a ser reconhecido internacionalmente como grande produtor de aves e su&iacute;nos. Atualmente, muito embora a agroind&uacute;stria continue sendo a mais importante atividade econ&ocirc;mica municipal, outros segmentos econ&ocirc;micos, tanto de ordem industrial como de servi&ccedil;os, t&ecirc;m obtido not&oacute;rio desenvolvimento. As caracter&iacute;sticas gerais do munic&iacute;pio conferem a Chapec&oacute; fundamental import&acirc;ncia pol&iacute;tico&shy;econ&ocirc;mica no &acirc;mbito catarinense (&eacute; o centro polarizador de servi&ccedil;os do oeste), significativo destaque no panorama nacional (&eacute; a capital nacional da agroind&uacute;stria) e express&atilde;o internacional de certa relev&acirc;ncia.</p>&#10;<p>No contexto hist&oacute;rico posterior ao in&iacute;cio da coloniza&ccedil;&atilde;o, h&aacute; que se destacar ainda a cria&ccedil;&atilde;o, em 1943, do Territ&oacute;rio Federal do Igua&ccedil;u, ao qual Chapec&oacute; passou a pertencer. Em 1946, com a extin&ccedil;&atilde;o do referido territ&oacute;rio, Chapec&oacute; volta a fazer parte de Santa Catarina.</p>&#10;<p>Por ser atualmente uma das maiores cidades da regi&atilde;o do antigo Territ&oacute;rio do Igua&ccedil;u, Chapec&oacute; foi fortemente cotada (juntamente com <a href="http://en.wikipedia.org/wiki/Cascavel_(Paran%C3%A1)" id="w">Cascavel</a>) para se constituir na capital de um eventual <a href="http://en.wikipedia.org/wiki/Igua%C3%A7u_(proposta_de_unidade_federativa)" id="w">Estado do Igua&ccedil;u</a>, pretendido por alguns movimentos emancipacionistas das regi&otilde;es oeste e sudoeste do Paran&aacute; e oeste catarinense nos &uacute;ltimos sessenta anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Ambas as cidades recebem o apelido de &#34&semi;Capital do Oeste<i>&#34&semi;.</i></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;&#10;<ul>&#10;<li>Norte: Munic&iacute;pios de Coronel Freitas e de Cordilheira Alta&semi;</li>&#10;<li>Sul: Estado do Rio Grande do Sul&semi; </li>&#10;<li>Leste: Munic&iacute;pios de Seara, de Xaxim, de Arvoredo, de It&aacute; e de Paial&semi; </li>&#10;<li>Oeste: Munic&iacute;pios de Guatamb&uacute;, de Planalto Alegre e de Nova Itaberaba.</li></ul>&#10;<a id="Divis%C3%A3o_distrital" name="Divis%C3%A3o_distrital"></a><h3> Divis&atilde;o distrital </h3>&#10;&#10;<ul>&#10;<li>1&ordm; &shy; Distrito Sede</li>&#10;<li>Alto da Serra</li>&#10;<li>Marechal Bormann</li>&#10;<li>Goio&shy;En</li>&#10;<li>Sede Figueira</li></ul>&#10;<a id="Relevo_e_solo" name="Relevo_e_solo"></a><h3> Relevo e solo </h3>&#10;<p>A regi&atilde;o faz parte do Planalto Meridional do Brasil sendo suas caracter&iacute;sticas: 40% Plano e Suave Ondulado&semi; 20% Ondulado&semi; 30% Forte Ondulado&semi; 10% .</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A CASAN est&aacute; presente no munic&iacute;pio desde 20/07/1973, sendo que o munic&iacute;pio &eacute; abastecido atrav&eacute;s da capta&ccedil;&atilde;o de &aacute;guas em 3</p>&#10;<p>mananciais subterr&acirc;neos (po&ccedil;os profundos) e 2 mananciais superficiais. Um dos po&ccedil;os &eacute; um sistema isolado de abastecimento de&nbsp;</p>&#10;<p>&aacute;gua que abastece o distrito industrial de Chapec&oacute;. Os outros dois po&ccedil;os, um localizado no bairro Vila Real e outro no bairro S&atilde;o&nbsp;</p>&#10;<p>Pedro abastecem, de forma integrada, o munic&iacute;pio de Chapec&oacute;. A capta&ccedil;&atilde;o de &aacute;gua em manancial subterr&acirc;neo, atrav&eacute;s de um po&ccedil;o&nbsp;</p>&#10;<p>tubular profundo, seccionado entre 100 e 180 m de profundidade, que &eacute; monitorado periodicamente pela Cia, em alguns par&acirc;metros&nbsp;</p>&#10;<p>de qualidade de &aacute;gua. A capta&ccedil;&atilde;o de &aacute;gua atrav&eacute;s de po&ccedil;os profundos oferece condi&ccedil;&otilde;es mais vantajosas que a utiliza&ccedil;&atilde;o de&nbsp;</p>&#10;<p>mananciais de superf&iacute;cie, j&aacute; que os mananciais s&atilde;o naturalmente mais protegidos dos agentes poluidores, implicando na utiliza&ccedil;&atilde;o de&nbsp;</p>&#10;<p>processos de tratamento mais simplificados para a potabiliza&ccedil;&atilde;o. Al&eacute;m dos mananciais subterr&acirc;neos, o sistema de abastecimento de&nbsp;</p>&#10;<p>&aacute;gua (SAA) de Chapec&oacute;, &eacute; abastecido por dois mananciais superficiais, o Lajeados S&atilde;o Jos&eacute; que est&aacute; classificado como classe II&nbsp;</p>&#10;<p>conforme Resolu&ccedil;&atilde;o CONAMA 357/2005 e CERH 001/08 e o Lajeado Tigre, tamb&eacute;m classificado como classe II. Estes mananciais&nbsp;</p>&#10;<p>s&atilde;o monitorados periodicamente pela Companhia em alguns par&acirc;metros, sendo que a qualidade requer o tratamento completo para os&nbsp;</p>&#10;<p>mananciais superficiais.&nbsp;</p>&#10;<p>O Lajeado S&atilde;o Jos&eacute; tem parte de seu curso dentro da &aacute;rea urbana, que sofre ocupa&ccedil;&atilde;o desordenada e sem infraestrutura, ocasionando&nbsp;</p>&#10;<p>desmatamentos em &aacute;reas que deveriam ser de preserva&ccedil;&atilde;o permanente, que acabam ocasionando o assoreamento da barragem,&nbsp;</p>&#10;<p>diminuindo a capacidade de reserva&ccedil;&atilde;o da &aacute;gua. O manancial tamb&eacute;m sofre com as atividades agr&iacute;colas, industriais e por esgotos&nbsp;</p>&#10;<p>dom&eacute;sticos.&nbsp;</p>&#10;<p>O Lajeado Tigre ainda possui algumas &aacute;reas com mata ciliar e nativa em sua extens&atilde;o, mas tamb&eacute;m sofre impactos relacionados com&nbsp;</p>&#10;<p>atividades agr&iacute;colas, bovinocultura, suinocultura e piscicultura nas proximidades. Somente &eacute; utilizado em situa&ccedil;&otilde;es de emerg&ecirc;ncia,&nbsp;</p>&#10;<p>especialmente relacionadas com estiagens severas, tendo como &oacute;rg&atilde;o respons&aacute;vel pela fiscaliza&ccedil;&atilde;o a FATMA (Funda&ccedil;&atilde;o de Amparo&nbsp;</p>&#10;<p>&agrave; Tecnologia e ao Meio Ambiente).&nbsp;</p>&#10;<p>&nbsp;Fonte: <a class="externallink" href="http://www.casan.com.br/ckfinder/userfiles/files/Relatorios_Anuais/SRO/CHAPECO/REL%20ANUAL%20CHAPECO%202013.pdf#600" rel="nofollow" title="http://www.casan.com.br/ckfinder/userfiles/files/Relatorios_Anuais/SRO/CHAPECO/REL%20ANUAL%20CHAPECO%202013.pdf#600">http://www.casan.com.br/ckfinder/userfiles/files/Relatorios_Anuais/SRO/CHAPECO/REL%20ANUAL%20CHAPECO%202013.pdf#600</a>&nbsp;&#10;</p><a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Clima: &uacute;mido mesot&eacute;rmico</li>&#10;<li>Precipita&ccedil;&atilde;o pluviom&eacute;trica: 2 610,8&#160&semi;mm</li>&#10;<li>Umidade relativa do ar: 71,82 %</li>&#10;<li>Temperatura m&eacute;dia anual:19,60&ordm;C</li>&#10;<li>Geadas: julho a agosto (tardias em setembro)</li></ul>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3> Popula&ccedil;&atilde;o </h3>&#10;<p>A regi&atilde;o sempre foi alvo de disputas, devido &agrave; sua import&acirc;ncia estrat&eacute;gica como regi&atilde;o de fronteira. Durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>, foram usados, pela primeira vez na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, avi&otilde;es para fins de reconhecimento e apoio a opera&ccedil;&otilde;es de guerra. Colonizado por imigrantes italianos e alem&atilde;es, principalmente, provenientes do Rio Grande do Sul, Paran&aacute;, S&atilde;o Paulo e litoral de Santa Catarina, Chapec&oacute;, hoje atrai v&aacute;rios habitantes do Brasil gra&ccedil;as ao seu desenvolvimento. Hoje a cidade tem 198.188 habitantes.</p>&#10;<p>&Eacute; uma das cidades com maior n&uacute;mero (em porcentagem) de pr&eacute;dios de Santa Catarina. Segundo o CENSO do IBGE mostra que Chapec&oacute; tem quase 16% da sua popula&ccedil;&atilde;o morando em apartamentos, ganhando em porcentagem de cidades como Joinville, Itaja&iacute; e Blumenau. Al&eacute;m disso, Chapec&oacute; ganha de sua capital em edif&iacute;cios maiores, pois o maior pr&eacute;dio de Florian&oacute;polis tem 21 andares, Chapec&oacute; atualmente tem um de 22 e tamb&eacute;m de 21 mas est&atilde;o sendo constru&iacute;dos mais um de 21 (Edif&iacute;cio Monet) 22 andares (Le Blanc) e outro com 25 pavimentos (Gran Palazzo) e cerca de 100 metros de altura.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pr%C3%A9dios_2014.JPG%7Cthumb%7C270x270px" id="w">Pr&eacute;dios na regi&atilde;o central da cidade</a></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="green">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="green">Percentagem</font><sup id="_ref&shy;IBGE_Cidade@_a" class="reference"><a href="#_note&shy;IBGE_Cidade@" title="">[12]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Branco_(pessoa)" id="w">Branca</a></td>&#10;<td>81,55%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pardo_(cor)" id="w">Parda</a></td>&#10;<td>14,83%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negro" id="w">Preta</a></td>&#10;<td>2,22%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">Ind&iacute;gena</a></td>&#10;<td>0,62%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amarelo_(etnia)" id="w">Amarelo</a></td>&#10;<td>0,08%</td></tr>&#10;<tr>&#10;<td>Sem defini&ccedil;&atilde;o</td>&#10;<td>0,87%</td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O munic&iacute;pio de Chapec&oacute; possui 198.188 habitantes e aproximadamente 400 000 habitantes na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Chapec%C3%B3" id="w">Regi&atilde;o Metropolitana de Chapec&oacute;</a>, <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> sendo a cidade polo desta regi&atilde;o do estado, onde existem cerca de duzentos munic&iacute;pios, que juntos somam mais de 2 milh&otilde;es de habitantes. Nessa regi&atilde;o do estado foi o nascimento e ainda est&atilde;o instaladas algumas unidades industriais processadoras e exportadoras de carnes de su&iacute;nos, aves e derivados , &eacute; conhecida como a capital brasileira agroindustrial, a cidade &eacute; sede da Cooperativa Aurora Alimentos e possui uma unidade da <a href="http://en.wikipedia.org/wiki/Brasil_Foods_S.A." id="w">Brasil Foods S.A.</a>, que em sua unidade produz um dos seus maiores produtos desde 1973 (40 anos) o Peru, campe&atilde;o em exporta&ccedil;&atilde;o e venda, por isso Capital do <a href="http://en.wikipedia.org/wiki/Peru_(ave)" id="w">Peru</a>, ganhando v&aacute;rios certificados <a href="http://en.wikipedia.org/wiki/ISO" id="w">ISO</a>, sendo o primeiro da marca <a href="http://en.wikipedia.org/wiki/Sadia_S._A." id="w">SADIA</a>, na d&eacute;cada de 90. </p>&#10;<p>Seu parque industrial &eacute; diversificado, sendo que os setores que mais se destacam o metalmec&acirc;nico (que vem se especializando na produ&ccedil;&atilde;o de equipamentos para frigor&iacute;ficos), o de pl&aacute;sticos e embalagens, transportes, m&oacute;veis , bebidas, <i>softwares</i> e biotecnologia. A constru&ccedil;&atilde;o civil e o com&eacute;rcio s&atilde;o tamb&eacute;m importantes fonte de renda.</p>&#10;<p>A regi&atilde;o tem grandes perspectivas derivadas da posi&ccedil;&atilde;o central no <a href="http://en.wikipedia.org/wiki/Mercado_Comum_do_Sul" id="w">Mercado Comum do Sul</a>, do alto potencial e da disponibilidade de energia el&eacute;trica, das condi&ccedil;&otilde;es favor&aacute;veis para a produ&ccedil;&atilde;o agropecu&aacute;ria, dentre outros fatores.</p>&#10;<p>Em 10 anos o Produto Interno Bruto (PIB) de Chapec&oacute; passou de em 2001 1 727 412 para 4 505 579 em 2011 (em mil reais), Seu PIB per capita mais que dobrou. S&atilde;o 8500 empresas atuantes e contando com filiais em outras cidades com sede em Chapec&oacute; vai para 9000 empresas, ou seja mais de 500 filiais.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cabe%C3%A7eira_29_Aeroporto_de_Chapec%C3%B3.JPG%7Cthumb%7CAeroporto_Serafim_Bertaso" id="w">269x269px</a>&#10;Chega&shy;se a Chapec&oacute; pelas rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;480" id="w">BR&shy;480</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;283" id="w">BR&shy;283</a> e <a href="http://en.wikipedia.org/wiki/SC&shy;468" id="w">SC&shy;468</a>. Para a entrada no centro e nos bairros pr&oacute;ximos, &eacute; utilizada a rua Pl&iacute;nio Arlindo de N&ecirc;s, que, atualmente, est&aacute; em fase de duplica&ccedil;&atilde;o. A cidade contar&aacute; com um dos maiores e mais importantes aeroportos da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul do Brasil</a>, que est&aacute; em fase de constru&ccedil;&atilde;o. Conta, tamb&eacute;m, com confort&aacute;vel rodovi&aacute;ria com linhas para todas as cidades catarinenses e principais cidades brasileiras. O contorno vi&aacute;rio de Chapec&oacute; conclu&iacute;do e inaugurado em Junho de 2013.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Chapec%C3%B3" id="w">Aeroporto Municipal Serafin Enoss Bertaso</a> est&aacute; em vias de internacionaliza&ccedil;&atilde;o, recebendo cerca de 45 000 passageiros por m&ecirc;s, transportando cerca de noventa toneladas de mercadorias e movimenta cerca de 750 aeronaves mensalmente. Destaca&shy;se o Distrito Industrial Fl&aacute;vio Baldissera, com &aacute;rea de 484 mil m&sup2; e o Recinto Especial de Despacho Aduaneiro para Exporta&ccedil;&atilde;o, que &eacute; um <a href="http://en.wikipedia.org/wiki/Porto_seco" id="w">porto seco</a> voltado para agilizar o processo de exporta&ccedil;&atilde;o de bens do munic&iacute;pio e regi&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chapeco&shy;SantaCatarina&shy;Brazil&shy;BusTerminal.JPG%7Cthumb%7Cesquerda%7CTerminal_de_%C3%B4nibus" id="w">269x269px</a>&#10;A infraestrutura de Chapec&oacute; inclui ainda um setor hoteleiro bem desenvolvido com 33 empreendimentos com mais de 2 500 leitos, segundo a prefeitura municipal, dois hospitais regionais, duas emissoras de televis&atilde;o, quatro de r&aacute;dio FM e duas de AM, tr&ecirc;s jornais di&aacute;rios locais e muitos outros itens que caracterizam a responsabilidade regional de Chapec&oacute;, tamb&eacute;m presente nos servi&ccedil;os especializados que a cidade oferece a toda a regi&atilde;o, nas mais diversas &aacute;reas. Um <i>shopping center</i>(P&aacute;tio Chapec&oacute;) foi inaugurado dia 05 de Outubro de 2011, contando com 120 lojas, 4 salas de cinema, e v&aacute;rias empresas famosas como <a href="http://en.wikipedia.org/wiki/McDonalds" id="w">McDonalds</a>, <a href="http://en.wikipedia.org/wiki/Centauro" id="w">Centauro</a> e <a href="http://en.wikipedia.org/wiki/Burger_King" id="w">Burger King</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Um Hipermercado da Rede Wallmart foi inaugurado na cidade. O Big Chapec&oacute;, na Zona Oeste &eacute; o maior Hipermercado da Rede em Santa Catarina, com uma &aacute;rea de 22.000m&sup2;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Planejamento" name="Planejamento"></a><h2> Planejamento </h2>&#10;&#10;<a id="Chapec%C3%B3_2020" name="Chapec%C3%B3_2020"></a><h3> Chapec&oacute; 2020 </h3>&#10;<p> , que nele tem:</p>&#10;<dl><dt>Duplica&ccedil;&atilde;o do acesso &agrave; <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a> (Plinio Arlindo de N&ecirc;s)</dt></dl>&#10;<p>Uma importante obra n&atilde;o s&oacute; para Chapec&oacute; mas tamb&eacute;m para regi&atilde;o oeste. Ser&atilde;o 8 pistas, sendo 4 de cada lado, passarelas, viadutos, lombadas eletr&ocirc;nicas e passarelas. As obras j&aacute; est&atilde;o em andamento e tem o prazo de entrega em Abril de 2014. &Eacute; considerado a segunda maior obra do estado perdendo apenas pela duplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>. Ap&oacute;s a finaliza&ccedil;&atilde;o, ser&aacute; chamada <a href="http://en.wikipedia.org/wiki/BR&shy;480" id="w">BR&shy;480</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:ViadutoChapeco.jpg%7Cthumb%7CViaduto_de_Chapec%C3%B3_(Constru%C3%A7%C3%A3o)" id="w">232x232px</a></p>&#10;<dl><dt>Rodoanel (contorno vi&aacute;rio)</dt></dl>&#10;<p>&Eacute; uma obra que ir&aacute; desviar as cargas pesadas, dentre outros transportes da cidade, indo direto para outras rodovias que ir&atilde;o ligar as cidades vizinhas e outras cidades do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. &Eacute; uma rodovia com pista simples, e ter&aacute; ped&aacute;gio, controlado por uma empresa terceirizada. A obra foi conclu&iacute;da no dia 24 de maio de 2013 (excluindo o viaduto), apenas o Contorno Leste, o Oeste est&aacute; em fase de abrir os editais. Esta nova fase ter&aacute; 22 km de pista simples que interligar&aacute; a <a href="http://en.wikipedia.org/wiki/SC&shy;480" id="w">SC&shy;480</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>) &aacute; <a href="http://en.wikipedia.org/wiki/BR&shy;480" id="w">BR&shy;480</a> que atualmente est&aacute; sendo duplicada, e uma outra parte que ligar&aacute; &aacute; <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a> e <a href="http://en.wikipedia.org/wiki/Cordilheira_Alta" id="w">Cordilheira Alta</a> ter&aacute; cerca de 2 viadutos. </p>&#10;<dl><dt>Ferrovias da Integra&ccedil;&atilde;o e Norte&shy;Sul</dt></dl>&#10;<p>As duas mais importantes ferrovias do Brasil est&atilde;o em constru&ccedil;&atilde;o e passar&atilde;o por Chapec&oacute; e trar&aacute; muito mais desenvolvimento. As duas com investimentos do Governo Federal pelo PAC 2, assim como a duplica&ccedil;&atilde;o da BR&shy;480. A Norte&shy;Sul interligar&aacute; o estado de Mato Grosso ao porto de <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>)passando por <a href="http://en.wikipedia.org/wiki/Cascavel" id="w">Cascavel</a>, interior de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>... A Ferrovia da Integra&ccedil;&atilde;o tamb&eacute;m conhecida como Ferrovia do Frango, interligar&aacute; <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_Cerqueira" id="w">Dion&iacute;sio Cerqueira</a> ao porto de <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a> sendo a principal passagem &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, e algumas outras como <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, <a href="http://en.wikipedia.org/wiki/Rio_do_Sul" id="w">Rio do Sul</a> e <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>.</p>&#10;<a id="Chapec%C3%B3_2030" name="Chapec%C3%B3_2030"></a><h3> Chapec&oacute; 2030 </h3>&#10;<p>O projeto Chapec&oacute; 2030 &eacute; uma a&ccedil;&atilde;o da SAC &shy; Sociedade Amigos de Chapec&oacute;, que visa debater o desenvolvimento do munic&iacute;pio <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Seu objetivo &eacute; debater, integrar e produzir a&ccedil;&otilde;es e estrat&eacute;gias que promovam, pelos pr&oacute;ximos 20 anos, o desenvolvimento sustent&aacute;vel do munic&iacute;pio e da regi&atilde;o <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>O projeto realiza um planejamento de longo prazo do munic&iacute;pio dividido em diversas &aacute;reas:&#10;</p>&#10;<ol>&#10;<li>Setor Agropecu&aacute;rio </li>&#10;<li>Economia </li>&#10;<li>Esporte e Lazer </li>&#10;<li>Meio Ambiente </li>&#10;<li>Sa&uacute;de </li>&#10;<li>Educa&ccedil;&atilde;o </li>&#10;<li>Cultura </li>&#10;<li>Assist&ecirc;ncia Social </li>&#10;<li>Infraestrutura </li>&#10;<li>Gest&atilde;o P&uacute;blica</li></ol>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Na &aacute;rea do ensino fundamental e m&eacute;dio, Chapec&oacute; conta com mais de 180 estabelecimentos e cerca de 2 200 profissionais. No ensino t&eacute;cnico profissionalizante, figuram cursos t&eacute;cnicos em qu&iacute;mica com Habilita&ccedil;&atilde;o em Alimentos, Carnes e Derivados, Eletromec&acirc;nica, Mec&acirc;nica, Seguran&ccedil;a do Trabalho, Eletrot&eacute;cnica, Eletr&ocirc;nica e Agropecu&aacute;ria. No munic&iacute;pio, destacam&shy;se, ainda, os centros profissionalizantes especializados nos segmentos industriais da confec&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/M%C3%B3veis" id="w">moveleiro</a>. Tamb&eacute;m h&aacute; um campus do IFSC &shy; Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de Santa Catarina (anteriormente denominado CEFET) com os cursos de eletroeletr&ocirc;nica e mec&acirc;nica p&oacute;s&shy;m&eacute;dio, o curso t&eacute;cnico em Inform&aacute;tica integrado ao ensino m&eacute;dio e o curso de Eletromec&acirc;nica na modalidade PROEJA. O IFSC tamb&eacute;m oferece o curso superior de Engenharia de Automa&ccedil;&atilde;o e Controle. A cada cinco jovens e adultos que estudam em Santa Catarina, um est&aacute; em Chapec&oacute;, al&eacute;m de que 87% das crian&ccedil;as de quatro a seis anos est&atilde;o matriculadas nos Centros de Educa&ccedil;&atilde;o Infantil. &Eacute; o maior &iacute;ndice de Santa Catarina. E ao todo tem 58 mil estudantes desde o ensino infantil ao ensino superior.</p>&#10;<p>O munic&iacute;pio abriga oito institui&ccedil;&otilde;es de ensino superior. S&atilde;o cinco universidades: &#10;</p>&#10;<ul>&#10;<li>Universidade do Estado de Santa Catarina &shy; UDESC</li>&#10;<li>Universidade Comunit&aacute;ria Regional de Chapec&oacute; &shy; Unochapec&oacute;: maior universidade do oeste catarinense, nela se concentra quase 50% dos universit&aacute;rios de Chapec&oacute;. Atualmente oferece 53 cursos de gradua&ccedil;&atilde;o, 45 cursos de p&oacute;s gradua&ccedil;&atilde;o, 3 mestrado (direito, pol&iacute;ticas sociais e din&acirc;micas regionais e ci&ecirc;ncias ambientais) e um curso de doutorado (engenharia de produ&ccedil;&atilde;o). </li>&#10;<li>Universidade do Oeste de Santa Catarina &shy; UNOESC</li>&#10;<li>Universidade Federal de Santa Catarina &shy; UFSC (Campus Chapec&oacute;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Fronteira_Sul" id="w">Universidade Federal da Fronteira Sul</a> &shy; UFFS: &eacute; a mais nova institui&ccedil;&atilde;o de ensino superior em Chapec&oacute;, as primeiras turmas foram abertas no primeiro semestre de 2010.</li></ul>&#10;<p>Faculdades:&#10;</p>&#10;<ul>&#10;<li>Faculdades Itecne: nela s&atilde;o oferecidos, em parceria com o Instituto de Filosofia Cl&iacute;nica de Chapec&oacute;, dois cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o lato sensu, sendo eles a Especializa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Filosofia_cl%C3%ADnica" id="w">filosofia cl&iacute;nica</a> (habilita&ccedil;&atilde;o &agrave; pesquisa e terapia) e de Especializa&ccedil;&atilde;o em Filosofia Cl&iacute;nica aplicada &agrave; Educa&ccedil;&atilde;o. </li>&#10;<li>Faculdade Empresarial de Chapec&oacute; &shy; Celer Chapec&oacute;</li>&#10;<li>UCEFF Faculdades</li>&#10;<li>Faculdade Anglo&shy;Americano de Chapec&oacute;</li>&#10;<li>Universidade Luterana do Brasil &shy; ULBRA</li>&#10;<li>Faculdade de Tecnologia Internacional</li></ul>&#10;<p>S&atilde;o mais de 10 000 estudantes, distribu&iacute;dos em mais de 50 cursos de gradua&ccedil;&atilde;o e de p&oacute;s&shy;gradua&ccedil;&atilde;o <i>latu</i> e <i>strictu sensu</i>. As &aacute;reas mais procuradas s&atilde;o agronomia, administra&ccedil;&atilde;o de empresas, ci&ecirc;ncias da computa&ccedil;&atilde;o, contabilidade, economia, biologia, jornalismo, direito, enfermagem, engenharias civil, de alimentos e qu&iacute;mica, farm&aacute;cia, fisioterapia, medicina e zootecnia.</p>&#10;<p><b>Taxa de alfabetizados em Chapec&oacute;&#10;</b></p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Idade </th>&#10;<th>Alfabetizados % </th></tr>&#10;<tr>&#10;<td>5&shy;9 </td>&#10;<td>79.22 </td></tr>&#10;<tr>&#10;<td>10&shy;14 </td>&#10;<td>98.83 </td></tr>&#10;<tr>&#10;<td>15&shy;19 </td>&#10;<td>99.13  </td></tr>&#10;<tr>&#10;<td>20&shy;24 </td>&#10;<td>99.23 </td></tr>&#10;<tr>&#10;<td>25&shy;29 </td>&#10;<td>99.05 </td></tr>&#10;<tr>&#10;<td>30&shy;34 </td>&#10;<td>98.27 </td></tr>&#10;<tr>&#10;<td>35&shy;39 </td>&#10;<td>97.23 </td></tr>&#10;<tr>&#10;<td>40&shy;44 </td>&#10;<td>96.79 </td></tr>&#10;<tr>&#10;<td>45&shy;49 </td>&#10;<td>95.78 </td></tr>&#10;<tr>&#10;<td>50&shy;54 </td>&#10;<td>93.98 </td></tr>&#10;<tr>&#10;<td>55&shy;59 </td>&#10;<td>90.78 </td></tr>&#10;<tr>&#10;<td>60&shy;64 </td>&#10;<td>86.01 </td></tr>&#10;<tr>&#10;<td>65&shy;69 </td>&#10;<td>81.25 </td></tr>&#10;<tr>&#10;<td>70&shy;74 </td>&#10;<td>76.97 </td></tr>&#10;<tr>&#10;<td>75&shy;79 </td>&#10;<td>71.58 </td></tr>&#10;<tr>&#10;<td>80&shy;89 </td>&#10;<td>67.26 </td></tr>&#10;<tr>&#10;<td>90&shy;99 </td>&#10;<td>46.32 </td></tr>&#10;<tr>&#10;<td>mais de 100 </td>&#10;<td>41.666 </td></tr></table></div>&#10;<p></p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>Chapec&oacute; conta com boas &aacute;reas para pr&aacute;ticas desportivas. A cidade j&aacute; se destacou no cen&aacute;rio nacional com grandes atletas e equipes de ciclismo,v&ocirc;lei, atletismo, handebol, xadrez, nata&ccedil;&atilde;o, jud&ocirc;, etc. A equipe de futsal da cidade disputa a liga nacional. A cidade conta ainda com um dos melhores <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo" id="w">aut&oacute;dromos</a> de terra do estado de Santa Catarina e sedia duas etapas do estadual de <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a> e eventos automobil&iacute;sticos regionais. </p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Arena_conda2.jpg%7Cthumb%7CArena_Cond%C3%A1" id="w">226x226px</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Arena_Cond%C3%A1_Novo_gramado.jpg%7Cthumb%7CArena_Cond%C3%A1:_Novo_gramado" id="w">238x238px</a>&#10;O futebol &eacute; a grande paix&atilde;o dos chapecoenses. A <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Chapecoense_de_Futebol" id="w">Associa&ccedil;&atilde;o Chapecoense de Futebol</a>, conhecida entre seus torcedores como <i>furac&atilde;o do oeste</i> e <i>verd&atilde;o</i>, equipe tetracampe&atilde; catarinense, tem, como &uacute;ltimo t&iacute;tulo, o <a href="http://en.wikipedia.org/wiki/Campeonato_Catarinense_de_Futebol_de_2011" id="w">Campeonato Catarinense de Futebol de 2011</a>. Tem, como sede, a <a href="http://en.wikipedia.org/wiki/Arena_Cond%C3%A1" id="w">Arena Cond&aacute;</a>, localizada na Zona Leste da cidade. A equipe, em uma ascens&atilde;o significativa<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>, depois de tr&ecirc;s anos consecutivos na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_C" id="w">S&eacute;rie C do Campeonato Brasileiro</a> (2010, 2011 e 2012), alcan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">segunda divis&atilde;o</a> em 2013, tendo sido classificada para disputar o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_A" id="w">Brasileir&atilde;o da S&eacute;rie A</a> em 2014. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a> feminino, a equipe de Chapec&oacute; &eacute; bicampe&atilde; mundial, conquistando seus t&iacute;tulos em 2009 e 2010.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bairros_de_Chapec%C3%B3.jpg%7Cthumb%7C604x604px" id="w">Bairros de Chapec&oacute; (Plano Diretor 2014)</a>&#10;</p>&#10;<ul>&#10;<li>Chapec&oacute; possui atualmente 50 bairros de acordo com o novo Plano Diretor de 2014. Muito a mais do que antes, n&atilde;o a muito tempo atr&aacute;s, em 2010 que haviam 28 bairros. uma m&eacute;dia de 3630 habitantes, antes eram de 6000 habitantes, por&eacute;m os novos bairros criados pelo novo Plano Diretor ainda n&atilde;o tem habitantes apenas algumas constru&ccedil;&otilde;es de loteamentos. <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li></ul>&#10;<ol>&#10;<li>&Aacute;gua Santa*</li>&#10;<li>Alvorada</li>&#10;<li>Araras*</li>&#10;<li>Aut&oacute;dromo*&sup1;</li>&#10;<li>Bela Vista</li>&#10;<li>Belvedere</li>&#10;<li>Boa Vista</li>&#10;<li>Bom Pastor</li>&#10;<li>Bom Retiro*</li>&#10;<li>Campestre*</li>&#10;<li>Centro</li>&#10;<li>Cristo Rei</li>&#10;<li>Desbravador*</li>&#10;<li>Dom Ger&ocirc;nimo*</li>&#10;<li>Dom Pascoal*</li>&#10;<li>Efapi</li>&#10;<li>Eldorado</li>&#10;<li>Engenho Braun</li>&#10;<li>Esplanada</li>&#10;<li>Fronteira Sul* (Universidade Federal da Fronteira Sul, Aurora, Randon Brantech)</li>&#10;<li>Industrial*&sup2;</li>&#10;<li>Jardim Am&eacute;rica</li>&#10;<li>Jardim Europa*</li>&#10;<li>Jardim It&aacute;lia</li>&#10;<li>Jardins**</li>&#10;<li>Lajeado*</li>&#10;<li>L&iacute;der</li>&#10;<li>Maria Goretti</li>&#10;<li>Monte Belo*</li>&#10;<li>Palmital</li>&#10;<li>Para&iacute;so**</li>&#10;<li>Parque das Palmeiras</li>&#10;<li>Passo dos Fortes</li>&#10;<li>Pinheirinho</li>&#10;<li>Presidente M&eacute;dici</li>&#10;<li>Progresso*</li>&#10;<li>Quedas do Palmital</li>&#10;<li>Saic</li>&#10;<li>Santa Maria</li>&#10;<li>Santa Paulina**</li>&#10;<li>Santo Ant&ocirc;nio</li>&#10;<li>Santos Dumont*</li>&#10;<li>S&atilde;o Crist&oacute;v&atilde;o</li>&#10;<li>S&atilde;o Lucas*</li>&#10;<li>S&atilde;o Pedro</li>&#10;<li>Semin&aacute;rio</li>&#10;<li>Trevo</li>&#10;<li>Universit&aacute;rio</li>&#10;<li>Vila Real</li>&#10;<li>Vila Rica</li></ol>&#10;<p>Obs.: </p>&#10;<p>* Bairros criados ap&oacute;s o CENSO de 2010 e pelo Plano Diretor de 2014</p>&#10;<p>** Bairros criados entre 2010 e 2014</p>&#10;<p>*&sup1; Criado em 2013, antes denominado Bairro Verdetti</p>&#10;<p>*&sup2; Criado em 2011, antes denominado Distrito Industrial</p>&#10;<p>Chapec&oacute; possui atualmente 22 prefixos de Telefones Fixos que s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>2020 &shy; ... (100%)</li>&#10;<li>2049 &shy; ... (100%)</li>&#10;<li>3217 &shy; ... (14,5%) Cidade com maior porcentagem de linhas: Chapec&oacute;</li>&#10;<li>3304 &shy; ... (100%)</li>&#10;<li>3306 &shy; ... (100%)</li>&#10;<li>3311 &shy; ... (90,6%) 9,4% <a href="http://en.wikipedia.org/wiki/&Aacute;guas_de_Chapec%C3%B3" id="w">&Aacute;guas de Chapec&oacute;</a></li>&#10;<li>3312 &shy; ... (100%)</li>&#10;<li>3319 &shy; ... (100%)</li>&#10;<li>3321 &shy; ... (96,9%) 3,1% <a href="http://en.wikipedia.org/wiki/Xaxim_(Santa_Catarina)" id="w">Xaxim</a></li>&#10;<li>3322 &shy; ... (100%)</li>&#10;<li>3323 &shy; ... (100%)</li>&#10;<li>3324 &shy; ... (100%)</li>&#10;<li>3328 &shy; ... (100%)</li>&#10;<li>3329 &shy; ... (100%)</li>&#10;<li>3330 &shy; ... (100%)</li>&#10;<li>3331 &shy; ... (100%)</li>&#10;<li>3361 &shy; ... (100%)</li>&#10;<li>3391 &shy; ... (13,7%) Cidade com maior porcentagem de linhas: Chapec&oacute;</li>&#10;<li>3433 &shy; ... (0,1%) 99,9 % <a href="http://en.wikipedia.org/wiki/Xanxer%C3%AA" id="w">Xanxer&ecirc;</a></li>&#10;<li>3901 &shy; ... (100%)</li>&#10;<li>3987 &shy; ... (100%)</li></ul><a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O turismo no munic&iacute;pio &eacute; basicamente concentrado nos eventos promovidos na cidade, como a Exposi&ccedil;&atilde;o Feira Agropecu&aacute;ria, Industrial e Comercial de Chapec&oacute; (EFAPI) e a Novemberfest.</p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p>A cidade realiza, periodicamente, importantes eventos, destacando&shy;se as feiras especializadas ou multissetoriais. O Parque de Exposi&ccedil;&otilde;es Tancredo de Almeida Neves &eacute; reconhecido como um dos melhores parques de exposi&ccedil;&otilde;es do Sul do Pa&iacute;s e o maior de Santa Catarina. Possui uma &aacute;rea de 210 mil m&sup2;, que, aliado &agrave; boa estrutura de hot&eacute;is e restaurantes da cidade, viabiliza eventos durante todo o ano.</p>&#10;<p>Pouco a pouco, tamb&eacute;m, &eacute; crescente o n&uacute;mero de apresenta&ccedil;&otilde;es, n&atilde;o governamentais, no Centro de Cultura e Eventos Pl&iacute;nio Arlindo de N&ecirc;s, como exibi&ccedil;&otilde;es de dan&ccedil;a, m&uacute;sica, artes, etc. Destacam&shy;se &oacute;peras realizadas pela Camerata Florian&oacute;polis, Encontro Brasileiro de Orquestras, Dan&ccedil;a Chapec&oacute; e  Arte Conex&atilde;o, promovido pela Escola de Artes de Chapec&oacute;, dentre outros. </p>&#10;<p>Dentre os principais eventos de Chapec&oacute;, podemos citar a Exposi&ccedil;&atilde;o Feira Agropecu&aacute;ria, Industrial e Comercial (Efapi), a Mercom&oacute;veis (Feira Mercosul de Ind&uacute;stria de M&oacute;veis), o Sal&atilde;o Brasileiro da Suinocultura, e a Feira Internacional de Processamento e Industrializa&ccedil;&atilde;o da Carne (Mercoagro). Na &aacute;rea de decora&ccedil;&atilde;o, acontece a Mostra de Arquitetura, Decora&ccedil;&atilde;o, Design e Paisagismo (Decorare). Entre os eventos da &aacute;rea cultural e art&iacute;stica acontecem a Festa das na&ccedil;&otilde;es, o Rodeio Art&iacute;stico Internacional Cidade de Chapec&oacute;, a Festa do Leit&atilde;o Light, a Kerbfest, a Wurstfest &shy; festa da lingui&ccedil;a, a Festa do frango e peru, a Festa da Coloniza&ccedil;&atilde;o Italiana, o Dan&ccedil;a Chapec&oacute; &shy; Festival Sulbrasileiro de Dan&ccedil;a, a Novemberfest, o Rodeio art&iacute;stico e crioulo nacional, e a Feira Internacional de Cultura e Artesanato M&atilde;os da Terra. Como exemplos de feiras e eventos profissionais e de neg&oacute;cios, pode&shy;se mencionar a EXPEN &shy; Feira de Multissolu&ccedil;&otilde;es em Gest&atilde;o, a AMBIENTALIS &shy; Confer&ecirc;ncia e mostra de sustentabilidade, o Congresso Sulbrasileiro Multiprofissional em Sa&uacute;de, servi&ccedil;os e tecnologia, a Interleite, a Logistique &shy; Feira internacional de log&iacute;stica, servi&ccedil;os, transporte e com&eacute;rcio exterior, a Mercol&aacute;ctea, a Metalplast, a Projetec &shy; Feira de projetos e tecnologias da constru&ccedil;&atilde;o civil e habita&ccedil;&atilde;o, o Simp&oacute;sio Brasil Sul de Suinocultura, e o Supermarket<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>Informa&ccedil;&otilde;es de alguns dos principais eventos:</p>&#10;<dl><dt>Exposi&ccedil;&atilde;o Feira Agropecu&aacute;ria, Industrial e Comercial de Chapec&oacute;</dt></dl>&#10;<p>A Exposi&ccedil;&atilde;o Feira Agropecu&aacute;ria, Industrial e Comercial de Chapec&oacute; &eacute; o principal evento do munic&iacute;pio. &Eacute; considerada uma das maiores feiras multissetoriais do pa&iacute;s. Em 2007, recebeu 480 000 visitantes. No ano de 2009, teve esse recorde batido, com 502 000 visitantes no per&iacute;odo de 9 de outubro a 18 de outubro. Mas, ningu&eacute;m superou o recorde de 648 mil visitantes ocorridos em 2011, e ultrapassou a <a href="http://en.wikipedia.org/wiki/Oktoberfest" id="w">Oktoberfest</a> que teve pouco mais de 500 000 visitantes, a feira ocorreu de 07 a 16 de outubro e a pr&oacute;xima ser&aacute; em outubro de 2013. </p>&#10;<dl><dt>Mercoagro</dt></dl>&#10;<p>Feira Internacional de Processamento e Industrializa&ccedil;&atilde;o da Carne. Considerada a segunda maior feira do g&ecirc;nero no mundo, &eacute; promovida por organiza&ccedil;&otilde;es empresariais com apoio da Prefeitura Municipal. Re&uacute;ne expositores da Oceania, da Europa, da &Aacute;sia e das Am&eacute;ricas. Em sua quinta edi&ccedil;&atilde;o, a MERCOAGRO 2004, teve seiscentos expositores e movimentou mais de 150 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> em quatro dias de feira.</p>&#10;<dl><dt>MERCOM&Oacute;VEIS</dt></dl>&#10;<p>Feira MERCOSUL da Ind&uacute;stria de M&oacute;veis, &eacute; considerada a terceira maior feira moveleira do pa&iacute;s, congregando fornecedores e fabricantes de m&oacute;veis de todo o pa&iacute;s. Em 2010, foi realizada a s&eacute;tima edi&ccedil;&atilde;o, com a presen&ccedil;a de mais de 120 expositores e volume de neg&oacute;cios superior a 150 milh&otilde;es de reais.</p>&#10;<dl><dt>EXPEN &shy; Feira de Multissolu&ccedil;&otilde;es em Gest&atilde;o, Servi&ccedil;os e Tecnologia</dt></dl>&#10;<p>Realizada pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Comercial_e_Industrial_de_Chapec%C3%B3" id="w">ACIC</a>, atrav&eacute;s dos seus n&uacute;cleos de Base Tecnol&oacute;gica, Consultorias e Jovem Empreendedor, a <a href="http://en.wikipedia.org/wiki/EXPEN" id="w">EXPEN</a> &eacute; o primeiro evento do Sul do Brasil a reunir solu&ccedil;&otilde;es em gest&atilde;o, servi&ccedil;os e tecnologia<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. Na edi&ccedil;&atilde;o de 2012, superou em mais de 600% a expectativa de gera&ccedil;&atilde;o de neg&oacute;cios, atingindo o volume de 15 milh&otilde;es de reais fechados durante feira, sem considerar os posteriores prospectados, atrav&eacute;s de um p&uacute;blico de 10 mil visitantes altamente qualificados<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<a id="Principais_pontos_tur%C3%ADsticos" name="Principais_pontos_tur%C3%ADsticos"></a><h3> Principais pontos tur&iacute;sticos </h3>&#10;&#10;<dl><dt>Shopping P&aacute;tio Chapec&oacute;</dt></dl>&#10;<p>O Shopping P&aacute;tio Chapec&oacute; &eacute; um empreendimento constru&iacute;do pela AD Shoppings visando o entretenimento e o alto poder de consumo da popula&ccedil;&atilde;o do oeste catarinense. O Shopping j&aacute; considerado um dos principais pontos de Chapec&oacute; atraindo mais de um milh&atilde;o de consumidores potenciais por m&ecirc;s. Com aproximadamente 120 lojas abertas, conta com arquitetura moderna e pra&ccedil;a de alimenta&ccedil;&atilde;o de alto n&iacute;vel com franquias conhecidas mundialmente como Mc Donald&#39&semi;s, SubWay,Burguer King, Patroni Pizza, Montana Grill e Spoletto. O shopping conta tamb&eacute;m com modernas salas de cinema, duas delas com tecnologia 3D, operadas pela Arco&iacute;ris Cinemas. As quatro salas permitem a exibi&ccedil;&atilde;o de at&eacute; sete filmes simultaneamente. O shopping &eacute; uma &oacute;tima op&ccedil;&atilde;o de lazer a todos os chapecoenses e tamb&eacute;m, claro, a todos os turistas do sul do Brasil.</p>&#10;<dl><dt>Monumento O Desbravador</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chapeco&shy;SantaCatarina&shy;Brazil&shy;&shy;Statue_Desbravador.JPG%7Cthumb%7Cupright%3D0.8" id="w">Est&aacute;tua do &#34&semi;Desbravador&#34&semi;</a>&#10;Situado no per&iacute;metro urbano, foi inaugurado em 25 de Agosto de 1981 com o objetivo de homenagear os primeiros desbravadores que colonizaram e constru&iacute;ram o munic&iacute;pio. Criado pelo artista pl&aacute;stico Paulo de Siqueira, mostra a figura de um ga&uacute;cho empunhando um machado, simbolizando o trabalho. Na m&atilde;o esquerda, est&aacute; um louro simbolizando os papagaios da regi&atilde;o. O monumento possui catorze metros de altura, 5,70 metros de largura e pesa nove toneladas. A obra &eacute; um cart&atilde;o de visitas e ponto de identifica&ccedil;&atilde;o da cidade. Na base do monumento, est&aacute; o Memorial Paulo de Siqueira.</p>&#10;<dl><dt>Pra&ccedil;a Coronel Bertaso</dt></dl>&#10;<p>Localizada no Centro da cidade, a Pra&ccedil;a Coronel Bertaso &eacute; um espa&ccedil;o agrad&aacute;vel que re&uacute;ne hist&oacute;ria, cultura, lazer e descanso. Ao mesmo tempo em que conta a hist&oacute;ria do Ciclo da Madeira, primeiro ciclo econ&ocirc;mico e cultural de Chapec&oacute; entre as d&eacute;cadas de 1920 e 1950, atrav&eacute;s de um mural feito em argamassa de concreto, utilizando t&eacute;cnica mista esgrafiado&shy;mosaico com cerca de 200 m&sup2;, oferece &aacute;rea de lazer com parque infantil, jogos de mesa e uma bela fonte luminosa com jato d&#39&semi;&aacute;gua. Na fonte luminosa, h&aacute; uma escultura abstrata em metal criada pelo artista pl&aacute;stico Xyko Bracht. Disp&otilde;e, ainda, de galeria de arte onde, regularmente, artistas locais exp&otilde;em suas obras.</p>&#10;<dl><dt>Catedral Santo Ant&ocirc;nio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chapeco&shy;SantaCatarina&shy;Brazil&shy;Church.JPG%7Cthumb" id="w">Catedral Santo Ant&ocirc;nio</a>&#10;Localizada no Centro da cidade, a constru&ccedil;&atilde;o foi inaugurada em 8 de Dezembro de 1956, possuindo duas torres com quarenta metros de altura.</p>&#10;<dl><dt>Capela S&atilde;o Carlos &shy; Col&ocirc;nia Bacia</dt></dl>&#10;<p>A comunidade de Col&ocirc;nia Bacia teve seu in&iacute;cio em 1947 com a chegada dos primeiros colonos, procedentes do estado brasileiro do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, sendo a maioria de origem italiana e praticante da religi&atilde;o cat&oacute;lica. O nome <i>Col&ocirc;nia Bacia</i> foi dado devido ao relevo da regi&atilde;o. A capela segue o modelo arquitet&ocirc;nico em estilo franciscano, edificada em madeira e telhas de zinco.</p>&#10;<dl><dt>Mirante da Ferradura</dt></dl>&#10;<p>A estrada de acesso &agrave;s comunidades de Alto Capinzal e S&atilde;o Jos&eacute; do Capinzal caracteriza&shy;se pela paisagem r&uacute;stica, exuberante, que nos leva por caminhos que serpenteiam as curvas do rio Uruguai, onde tem&shy;se a impress&atilde;o de estar em um local m&aacute;gico que vivenciou parte da hist&oacute;ria dos primeiros moradores de Chapec&oacute;, dos balseiros, do ciclo da madeira. Descendo a serra encontra&shy;se um ref&uacute;gio onde o turista pode aventurar&shy;se a observar e apreciar a beleza do Vale do Uruguai. Dependendo do clima e hor&aacute;rio, poder&aacute; ver os primeiros raios de sol nascendo em meio a n&eacute;voa que paira sobre as &aacute;guas e que mais parece um algod&atilde;o envolvendo todo o Vale.</p>&#10;<dl><dt>Gruta de Sede Figueira</dt></dl>&#10;<p>Localizada no Distrito de Sede Figueira, a mil metros da <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a>, o local &eacute; composto por tr&ecirc;s grutas que se formaram na rocha e uma cachoeira com aproximadamente oito metros de queda d&rsquo;&aacute;gua. A Capela de Nossa Senhora de Lurdes fica em frente a uma das grutas, onde, anualmente, no m&ecirc;s de Dezembro, &eacute; realizada Romaria Penitencial para a Santa com a participa&ccedil;&atilde;o de cerca de 5 000 pessoas. Em meio &agrave; mata nativa, h&aacute; a Trilha dos Mist&eacute;rios do Ros&aacute;rio, com quinze esculturas em pedra de arenito de um metro de altura por oitenta cent&iacute;metros de largura, simbolizando cada um dos mist&eacute;rios. As obras foram criadas pelo artista chapecoense Ciro Sosnoski(20&#160&semi;km&shy;W).</p>&#10;<dl><dt>Rota do vale do rio Uruguai</dt></dl>&#10;<p>Localizada no interior do munic&iacute;pio, a rota permite a turistas de todas as idades vistas deslumbrantes e incr&iacute;veis experi&ecirc;ncias. A rota se d&aacute; &agrave;s margens da SC 480, a partir do Km 12, nas proximidades da Linha Serrinha. At&eacute; o rio Uruguai s&atilde;o aproximadamente oito quil&ocirc;metros de descida de serra, cuja rodovia &eacute; cercada de quiosques, tirolesas e locais para entretenimento. Nas proximidades da ponte do rio Uruguai est&atilde;o dispon&iacute;veis &aacute;reas para banho e esportes n&aacute;uticos.</p>&#10;<p>Outros pontos de interesse tur&iacute;stico:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gruta_de_Sede_Figueira" id="w">Gruta de Sede Figueira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trilha_do_Pitoco" id="w">Trilha do Pitoco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floresta_Nacional_de_Chapec%C3%B3" id="w">Floresta Nacional de Chapec&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Aqu%C3%A1tico_Est%C3%A2ncia_das_%C3%81guas" id="w">Parque Aqu&aacute;tico Est&acirc;ncia das &Aacute;guas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camping_Rota_do_Sol" id="w">&#39&semi;&#39&semi;Camping&#39&semi;&#39&semi; Rota do Sol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arena_Cond%C3%A1" id="w">Arena Cond&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Regional_%C3%8Dndio_Cond%C3%A1" id="w">Est&aacute;dio Regional &Iacute;ndio Cond&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Municipal_Ant%C3%B4nio_Selistre_de_Campos" id="w">Museu Municipal Ant&ocirc;nio Selistre de Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecoparque" id="w">Ecoparque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Tropeiro_Velho" id="w">Museu Tropeiro Velho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Cultura_Italiana" id="w">Museu da Cultura Italiana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Recanto_dos_Pinhais" id="w">Recanto dos Pinhais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_de_Exposi%C3%A7%C3%B5es_Tancredo_de_Almeida_Neves" id="w">Parque de Exposi&ccedil;&otilde;es Tancredo de Almeida Neves</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Internacional_de_Chapec%C3%B3" id="w">Aut&oacute;dromo Internacional de Chapec&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shopping_P%C3%A1tio_Chapec%C3%B3" id="w">Shopping P&aacute;tio Chapec&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_Santo_Ant%C3%B4nio" id="w">Catedral Santo Ant&ocirc;nio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_desbravador" id="w">O desbravador</a></li>&#10;<li>Bike Park Lauri Marin</li>&#10;<li>Mercado P&uacute;blico Regional</li></ul>&#10;<p>Fonte da informa&ccedil;&atilde;o Dr. Evandro Luiz Falabretti &shy; www.evandrofalabretti.adv.br   E&shy;mail: evandro@evandrofalabretti.adv.br</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Chapecoense_de_Futebol" id="w">Associa&ccedil;&atilde;o Chapecoense de Futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Clube_Chapec%C3%B3" id="w">Atl&eacute;tico Clube Chapec&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Chapec%C3%B3" id="w">Aeroporto de Chapec&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Comunit%C3%A1ria_Regional_de_Chapec%C3%B3" id="w">Universidade Comunit&aacute;ria Regional de Chapec&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.chapeco.sc.gov.br/" rel="nofollow" title="http://www.chapeco.sc.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.cmc.sc.gov.br/" rel="nofollow" title="http://www.cmc.sc.gov.br/">P&aacute;gina da c&acirc;mara</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Chapec%C3%B3" id="w"> </a></p></body></html>