<html><title>Correia Pinto</title><body>&#10;<p> </p>&#10;<p><b>Correia Pinto</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm;35&#39&semi;05&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 50&ordm;21&#39&semi;40&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 847 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> era de 14 992 habitantes.&#10;Possui uma &aacute;rea de 623,77&#160&semi;km&sup2;. </p>&#10;<p>Suas datas festivas principais: setembro (Semana Farroupilha) e maio (Festa do Pe&atilde;o La&ccedil;ador). </p>&#10;<p>Economia: ind&uacute;stria madeireira. </p>&#10;<p>Localiza&ccedil;&atilde;o: Planalto serrano, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campos_de_Lages" id="w">microrregi&atilde;o de Campos de Lages</a>, a 225&#160&semi;km de Florian&oacute;polis. </p>&#10;<p>Atra&ccedil;&otilde;es: &aacute;guas sulfurosas, &aacute;guas termais, barragem do Rio Tributo, Cascata do Cerro Pelado, Morro da Cruz, quedas do Rio Ribeir&atilde;o. </p>&#10;<p>Inicialmente pertencente &agrave; Comarca de Lages, foi criada a Comarca de Correia Pinto pela Lei Complementar n.109, de 7 de maio de 1982.  Ela passou a agregar o Munic&iacute;pio sede e tamb&eacute;m o de Ponte Alta, antes pertencente &agrave; Comarca de Curitibanos. &Eacute; classificada como Comarca de Entr&acirc;ncia Inicial. Em dezembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> registrava aproximadamente 4.000 processos em tr&acirc;mite. N&atilde;o &eacute; sede de Zona Eleitoral, tendo permanecido ligada &agrave; Lages neste aspecto.</p>&#10;<p>Uma das principais entidades comunit&aacute;rias de Correia Pinto, fundada em 21 de setembro de 1984, chama&shy;se Associa&ccedil;&atilde;o Comunit&aacute;ria Dona Ema Sevei. O Ema, como &eacute; comumente conhecida, tem por meta a assist&ecirc;ncia social, a educa&ccedil;&atilde;o de base, a sa&uacute;de preventiva, a educa&ccedil;&atilde;o ambiental e prote&ccedil;&atilde;o ao meio ambiente, a r&aacute;dio difus&atilde;o comunit&aacute;ria e a promo&ccedil;&atilde;o das pessoas, especialmente crian&ccedil;as, adolescentes, mulheres e idosos em situa&ccedil;&atilde;o de car&ecirc;ncia econ&ocirc;mica e social, prestando servi&ccedil;os gratuitos sem distin&ccedil;&atilde;o de qualquer natureza. &Eacute; certificado como Entidade Beneficente de Assist&ecirc;ncia Social em &acirc;mbito municipal, estadual e federal. Sua diretoria atual (01/2007&shy;12/2010) &eacute; composta por: Lenita D. Beppler (presidente), Terezinha R. Silva (vice&shy;presidente), Arlete D. Damolin (secret&aacute;ria), Zeni M. M. Chaves (vice&shy;secret&aacute;ria), Z&eacute;lia T. Alves (tesoureira), Sebilia G. Silva (vice&shy;tesoureira). </p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> passou a contar com abrigo para acolher crian&ccedil;as e adolescentes em situa&ccedil;&atilde;o de risco (Casa de Passagem Anjo da Guarda).</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Santa_Catarina" id="w">Categoria:Munic&iacute;pios de Santa Catarina</a></p></body></html>