<html><title>Cunha Por&atilde;</title><body>&#10;<p> </p>&#10;<p><b>Cunha Por&atilde;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;53&#39&semi;37&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 53&ordm;10&#39&semi;05&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 570 metros. Sua popula&ccedil;&atilde;o estimada em 2007 era de 10 680 habitantes (Dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>).&#10;Possui uma &aacute;rea de 217,87&#160&semi;km&sup2;. &#10;A cidade est&aacute; localizada &agrave;s margens da BR&shy;158 e possui boa infraestrutura. Disp&otilde;e de dois hot&eacute;is, v&aacute;rios restaurantes, igrejas evang&eacute;licas e cat&oacute;licas e facilidade de acesso.&#10;</p><a id="Origem_e_Significado_do_Nome" name="Origem_e_Significado_do_Nome"></a><h2> Origem e Significado do Nome </h2>&#10;<p>O nome foi escolhido em 1928 para uma nova povoa&ccedil;&atilde;o projetada em pelo engenheiro <a href="http://en.wikipedia.org/wiki/Carlos_Culmey" id="w">Carlos Culmey</a>, ent&atilde;o diretor da Companhia Territorial Sul Brasil, numa regi&atilde;o mais ao norte de <a href="http://en.wikipedia.org/wiki/Palmitos" id="w">Palmitos</a>, destinada aos imigrantes protestantes de origem alem&atilde;. &Agrave; &eacute;poca, j&aacute; se esgotavam os lotes dispon&iacute;veis em <a href="http://en.wikipedia.org/wiki/Palmitos" id="w">Palmitos</a>. Aos imigrantes alem&atilde;es cat&oacute;licos eram reservado <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(Santa_Catarina)" id="w">S&atilde;o Carlos</a> e <a href="http://en.wikipedia.org/wiki/Saudades" id="w">Saudades</a> e aos de origem  italiana, S&atilde;o Domingos, hoje <a href="http://en.wikipedia.org/wiki/Caibi" id="w">Caibi</a>.</p>&#10;<p>O nome &eacute; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> e significa &#34&semi;mulher bonita&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>kunh&atilde;</i> (&#34&semi;mulher&#34&semi;) e <i>porang</i> (&#34&semi;bonita&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>O mesmo nome, na grafia castelhana <i>Cunhapor&aacute;</i>, j&aacute; havia sido utilizado pelo mesmo engenheiro Culmey numa  &aacute;rea de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (San Alberto), no ano de 1919, portanto seis anos antes de existir a Companhia Territorial Sul Brasil, que s&oacute; foi criada em 1925.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A cidade se formou a partir de migra&ccedil;&otilde;es de imigrantes de origem alem&atilde;, de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_evang%C3%A9lica" id="w">religi&atilde;o evang&eacute;lica</a>, provenientes do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, que vieram para esta cidade com o intuito de ocupar &aacute;reas de terras bastante f&eacute;rteis que ali existiam. O in&iacute;cio da coloniza&ccedil;&atilde;o extra&shy;oficial se d&aacute; em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a><sup id="_ref&shy;Prefeitura Municipal_a" class="reference"><a href="#_note&shy;Prefeitura Municipal" title="">[2]</a></sup>, todavia, oficialmente, a coloniza&ccedil;&atilde;o inicial deu&shy;se a partir de fevereiro de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, com a chegada dos colonos <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;chos</a>, de origem alem&atilde; Arthur Herbes e Jo&atilde;o Kolln. Naquele mesmo ano, em agosto, vindos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, chegaram ao atual territ&oacute;rio Johann Georg Salfner e seu filho Georg Albert Salfner<sup id="_ref&shy;City Brasil_a" class="reference"><a href="#_note&shy;City Brasil" title="">[3]</a></sup>. Destacam&shy;se ainda entre os primeiros habitantes do Munic&iacute;pio Wilhelm Julius Hochberger, Willibald Weinwe e Adolfo Heydt. Em meio &agrave; vegeta&ccedil;&atilde;o bastante fechada, contitu&iacute;da principalmente por cedros, louros, gr&aacute;pias, imbuias e <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1rias" id="w">arauc&aacute;rias</a>, abriu&shy;se uma clareira implantando&shy;se um n&uacute;cleo inicial com o nome de Cunha Por&atilde; <sup id="_ref&shy;Hist&oacute;rico_IBGE_a" class="reference"><a href="#_note&shy;Hist&oacute;rico_IBGE" title="">[4]</a></sup>. Apesar do nome de origem tupi&shy;guarani, n&atilde;o existem evid&ecirc;ncias hist&oacute;ricas concretas de ocupa&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> antes da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>.</p>&#10;<p>Como o Munic&iacute;pio tinha como base de sua <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>, habitantes de origem germ&acirc;nica, a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, estagnou um pouco o crescimento no in&iacute;cio da d&eacute;cada de quarenta, mas retornando em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, com a recep&ccedil;&atilde;o de um n&uacute;mero elevado de imigrantes, principiando um maior desenvolvimento<sup id="_ref&shy;Prefeitura Municipal_b" class="reference"><a href="#_note&shy;Prefeitura Municipal" title="">[2]</a></sup>. A Lei municipal N&ordm; 41, do Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, de <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> eleva o povoado &agrave; categoria de Distrito, fazendo o desmembramento do ent&atilde;o distrito de <a href="http://en.wikipedia.org/wiki/Palmitos" id="w">Palmitos</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o" id="w">emancipa&ccedil;&atilde;o</a> pol&iacute;tico administrativa ocorreu no dia <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de 1958, pela Lei estadual N&ordm; 348, de 21 de junho de 1958. Pela mesma Lei foram criados os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Abelardo_Luz" id="w">Abelardo Luz</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Doce" id="w">&Aacute;gua Doce</a>, <a href="http://en.wikipedia.org/wiki/Campo_Er%C3%AA" id="w">Campo Er&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Corup%C3%A1" id="w">Corup&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Faxinal_dos_Guedes" id="w">Faxinal dos Guedes</a> (Cuja grafia inicial era Fachinal dos Guedes), <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o_Par%C3%A1" id="w">Gr&atilde;o Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Imbituba" id="w">Imbituba</a> (cuja denomina&ccedil;&atilde;o inicial era Henrique Lage), <a href="http://en.wikipedia.org/wiki/Ilhota" id="w">Ilhota</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Alves" id="w">Luiz Alves</a>, <a href="http://en.wikipedia.org/wiki/Jacinto_Machado" id="w">Jacinto Machado</a>, <a href="http://en.wikipedia.org/wiki/Meleiro" id="w">Meleiro</a>, <a href="http://en.wikipedia.org/wiki/Nova_Veneza" id="w">Nova Veneza</a>, <a href="http://en.wikipedia.org/wiki/Penha" id="w">Penha</a>, <a href="http://en.wikipedia.org/wiki/Ponte_Serrada" id="w">Ponte Serrada</a>, <a href="http://en.wikipedia.org/wiki/Pouso_redondo" id="w">Pouso redondo</a>, <a href="http://en.wikipedia.org/wiki/Praia_Grande" id="w">Praia Grande</a>, <a href="http://en.wikipedia.org/wiki/Rio_das_Antas" id="w">Rio das Antas</a>, <a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a>, <a href="http://en.wikipedia.org/wiki/Rio_do_Oeste" id="w">Rio do Oeste</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cec%C3%ADlia" id="w">Santa Cec&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Sul" id="w">S&atilde;o Jo&atilde;o do Sul</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Cedro" id="w">S&atilde;o Jos&eacute; do Cedro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_do_Oeste" id="w">S&atilde;o Louren&ccedil;o do Oeste</a> e <a href="http://en.wikipedia.org/wiki/Trombudo_Central" id="w">Trombudo Central</a><sup id="_ref&shy;Lei 348&shy;1958_a" class="reference"><a href="#_note&shy;Lei 348&shy;1958" title="">[5]</a></sup>.</p>&#10;<p>Muito mais tarde, alguns poucos imigrantes de origem italiana ocuparam outros espa&ccedil;os, tais como Pindorama e Salete.</p>&#10;<p>Atualmente o munic&iacute;pio tem 30 localidades distribu&iacute;das em todo seu interior e tem suas limita&ccedil;&otilde;es ao Norte com o Munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Maravilha" id="w">Maravilha</a> e <a href="http://en.wikipedia.org/wiki/Modelo" id="w">Modelo</a>, ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> com <a href="http://en.wikipedia.org/wiki/Palmitos" id="w">Palmitos</a>, <a href="http://en.wikipedia.org/wiki/Caibi" id="w">Caibi</a>, e <a href="http://en.wikipedia.org/wiki/Cunhata%C3%AD" id="w">Cunhata&iacute;</a> , ao <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a> com <a href="http://en.wikipedia.org/wiki/Iraceminha" id="w">Iraceminha</a> e ao <a href="http://en.wikipedia.org/wiki/Leste" id="w">Leste</a> com <a href="http://en.wikipedia.org/wiki/Saudades" id="w">Saudades</a>.</p>&#10;<a id="A_Cidade" name="A_Cidade"></a><h2> A Cidade </h2>&#10;&#10;<p>O per&iacute;metro urbano do munic&iacute;pio est&aacute; localizado geograficamente no centro territ&oacute;rio, incluindo aqui o tra&ccedil;ado da rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;158" id="w">BR&shy;158</a>. A &aacute;rea que o comp&otilde;e foi institu&iacute;da pela Lei 1.902/99<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Esta Lei deu a primeira descri&ccedil;&atilde;o da &aacute;rea e denominou tamb&eacute;m os bairros conforme descrito a seguir (CUNHA POR&Atilde;, 1999):&#10;</p>&#10;<ul>&#10;<li>Centro&semi; </li>&#10;<li>Bairro Cidade Alta</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bairro_Augusto_Kempfer" id="w">Bairro Augusto Kempfer</a></li>&#10;<li>Bairro Progresso</li>&#10;<li>Bairro Jardim</li>&#10;<li>Bairro Bartz</li>&#10;<li>Bairro Rodrigues</li>&#10;<li>Bairro Bela Vista</li>&#10;<li>Bairro COHAB</li>&#10;<li>Bairro Bonfim</li></ul>&#10;<pre>Posteriormente, houveram mais quatro amplia&ccedil;&otilde;es da &aacute;rea do per&iacute;metro urbano dadas pelas Leis 2.115/<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, 2.143/2005, 2.197/2007, 2.278/2007 e 2.423/2009. De maneira sucinta estas Leis, al&eacute;m de ampliarem a &aacute;rea, alteraram a o nome do Bairro COHAB para Bairro Colina Verde (Lei 2.197/<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>) e criaram o Bairro Industrial (Lei 2.115/2005).&#10;No que se refere ao saneamento ambiental, a popula&ccedil;&atilde;o &eacute; atendida com &aacute;gua canalizada fornecida pela CASAN em todos os bairros, que atende plenamente os quesitos da qualidade da &aacute;gua, no entanto n&atilde;o existe sistema de coleta de esgotos.&#10;&#10;&#10;</pre><a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p>O Munic&iacute;pio teve um grande crescimento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> nos tempos recentes. A economia do munic&iacute;pio est&aacute; alicer&ccedil;ada principalmente na atividade <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, mas conta tamb&eacute;m com um bem organizado setor t&ecirc;xtil, ind&uacute;stria de madeira, pl&aacute;sticos e mais recentemente uma grande <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">Cooperativa</a> est&aacute; instalando nesta cidade uma f&aacute;brica de ra&ccedil;&atilde;o para Frangos de Corte que ir&aacute; incrementar ainda mais o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> local.</p>&#10;<p>Na agropecu&aacute;ria, destacam&shy;se as atividades de cultivo de milho, fumo, soja e feij&atilde;o e tamb&eacute;m a bovinocultura de leite (o munic&iacute;pio &eacute; uma das grandes bacias <a href="http://en.wikipedia.org/wiki/Leite" id="w">leiteiras</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>), a avicultura de corte e a suinocultura.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cachoeira_S%C3%A3o_Domingos.jpg%7Cthumb%7Cesquerda" id="w">Salto localizado na Linha S&atilde;o Domingos, ao Sul do Per&iacute;metro Urbano da Cidade, no Rio com o mesmo nomeApesar</a> da exuberante natureza, o turismo ainda &eacute; pouco explorado, principalmente como fonte de renda para a popula&ccedil;&atilde;o local. O munic&iacute;pio n&atilde;o conta com infra&shy;estrutura hoteleira (possui apenas dois hot&eacute;is), mas a gastronomia &eacute; satisfat&oacute;ria. Viajantes de passagem podem se alimentar em v&aacute;rios restaurantes, com pratos t&iacute;picos a base de peixes ou com um bom <a href="http://en.wikipedia.org/wiki/Churrasco" id="w">churrasco</a>. Na Zona Rural a natureza foi bastante generosa e a paisagem vale a pena ser contemplada. Destacam&shy;se ainda algumas cachoeiras como o Salto do Ledur, no Rio S&atilde;o Domingos e o salto da Candeia, na sanga da candeia, na divisa de Cunha Por&atilde; com <a href="http://en.wikipedia.org/wiki/Caibi" id="w">Caibi</a>. O morro da torre, em dias limpos, tamb&eacute;m permite uma vis&atilde;o bastante bela. Pode&shy;se observar neste local o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Oeste" id="w">S&atilde;o Miguel do Oeste</a> e de <a href="http://en.wikipedia.org/wiki/Cordilheira_Alta" id="w">Cordilheira Alta</a> ao mesmo tempo. Neste local tamb&eacute;m s&atilde;o realizados v&ocirc;os livres. Passeios pela &aacute;rea rural do munic&iacute;pio tamb&eacute;m s&atilde;o bastante agrad&aacute;veis.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;<p>O principal Rio que banha o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> e o rio S&atilde;o Domingos, uma vez que abastece a cidade e corta o Munic&iacute;pio praticamente pelo centro. A <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>, por&eacute;m, com muito maior volume de &aacute;guas, passa o <a href="http://en.wikipedia.org/wiki/Rio_Iracema" id="w">Rio Iracema</a>, que divide Cunha Por&atilde; de <a href="http://en.wikipedia.org/wiki/Iraceminha" id="w">Iraceminha</a> e a Leste o Rio Barra Grande, que divisa com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cunhata%C3%AD" id="w">Cunhata&iacute;</a>. De grande import&acirc;ncia tamb&eacute;m &eacute; o <a href="http://en.wikipedia.org/wiki/Lajeado_Sert%C3%A3o" id="w">Lajeado Sert&atilde;o</a> e o Rio Ara&ccedil;azinho.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<p>A cidade originou&shy;se com a vinda de <a href="http://en.wikipedia.org/wiki/Colonos" id="w">colonos</a> predominantemente alem&atilde;es de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_evang%C3%A9lica" id="w">religi&atilde;o evang&eacute;lica</a>. Desta forma, as igrejas evang&eacute;licas tradicionais s&atilde;o bastante marcantes neste local, havendo por&eacute;m presen&ccedil;a de cat&oacute;licos bem acentuada. As principais denomina&ccedil;&otilde;es religiosas presentes nesta cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</a> &shy; IECLB, Igreja <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">Cat&oacute;lica</a> Apost&oacute;lica Romana, <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Luterana_do_Brasil" id="w">Igreja Evang&eacute;lica Luterana do Brasil</a> &shy; IELB, Igreja Batista Filad&eacute;lfia (<a href="http://en.wikipedia.org/wiki/Batista_Independente" id="w">Batista Independente</a>), Igreja <a href="http://en.wikipedia.org/wiki/Batista" id="w">Batista</a> Pioneira e <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Congregacional_do_Brasil" id="w">Igreja Evang&eacute;lica Congregacional do Brasil</a> &shy; IECB, al&eacute;m de outras.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, a distribui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> contitui&shy;se de 5.528 pessoas que se declararam <a href="http://en.wikipedia.org/wiki/Evang%C3%A9lica" id="w">evang&eacute;licas</a>, 4.863 pessoas que se declararam <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;licas</a> e 35 pessoas que se declararam <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrita" id="w">esp&iacute;ritas</a><sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[7]</a></sup>. H&aacute; a presen&ccedil;a de outros grupos como, por exemplo, <a href="http://en.wikipedia.org/wiki/Testemunha_de_Jeov%C3%A1" id="w">Testemunha de Jeov&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a>, mas n&atilde;o est&atilde;o referenciados na s&iacute;ntese do IBGE consultada. </p>&#10;<a id="Personalidades" name="Personalidades"></a><h2> Personalidades </h2>&#10;&#10;&#10;<ul>&#10;<li><i>Wilhelm Julius Hochberger</i> &shy; Pioneiro do Munic&iacute;pio&semi; </li>&#10;<li><i>Willibald Weinwe</i> &shy; Pioneiro do Munic&iacute;pio&semi; </li>&#10;<li><i>Gabe Carolina</i> &shy; Pioneira do Munic&iacute;pio&semi; </li>&#10;<li><i>Adolfo Heydt</i> &shy; Pioneiro do Munic&iacute;pio&semi;</li>&#10;<li><i>Guilermo Loht</i> &shy; Pioneiro do Munic&iacute;pio.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_de_Santa_Catarina" id="w">Categoria:Munic&iacute;pios de Santa Catarina</a></p></body></html>