<html><title>Indaial</title><body>&#10;<p> </p>&#10;<p><b>Indaial</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, catarinense. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;53&#39&semi;52&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;13&#39&semi;54&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 64 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> &eacute; de 55.979 pessoas.</p>&#10;<a id="Dados_Gerais" name="Dados_Gerais"></a><h2> Dados Gerais </h2>&#10;&#10;<p>Localizado no Estado de Santa Catarina, Indaial conta atualmente com aproximadamente 54 mil habitantes. Sua coloniza&ccedil;&atilde;o iniciou por volta de 1860, com os alem&atilde;es, e posteriormente com os italianos (1875) e poloneses (1878).&#10;No ano de 1934 conquistou sua independ&ecirc;ncia, sendo desmembrado da grande Blumenau. Atualmente, Indaial tem 77 anos e h&aacute; 41 comemora a tradicional FIMI &ndash; Festa de Instala&ccedil;&atilde;o do Munic&iacute;pio de Indaial. Seu nome tem origem na palavra &ldquo;Indai&aacute;&rdquo;, uma palmeira muito comum no munic&iacute;pio na &eacute;poca de sua descoberta.</p>&#10;<p>Os primeiros habitantes de Indaial foram os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tapaj%C3%B3s" id="w">tapaj&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a>, hoje homenageados como dois grandes bairros da cidade. Com crescimento e potencial muito grandes, Indaial &eacute; uma das maiores cidades do <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a>, tamb&eacute;m conhecida por &ldquo;Cidade das Flores e da M&uacute;sica&rdquo;.</p>&#10;<p>A popula&ccedil;&atilde;o em Indaial &eacute; maior parte constitu&iacute;da por pessoas de outros estados do Brasil que vem para o sul em busca de empregos, voc&ecirc; encontra pessoas de todos os lugares do Brasil nesta pequena cidade.&#10;Na FIC &#34&semi;Casa da Cultura&#34&semi; como &eacute; conhecida pela popula&ccedil;&atilde;o, h&aacute; belos jardins recomend&aacute;veis &aacute; quem pratica leitura, h&aacute; tamb&eacute;m uma trilha para um passeio &#34&semi;rom&acirc;ntico&#34&semi;. A funda&ccedil;&atilde;o tamb&eacute;m possui um pequena biblioteca e uma exposi&ccedil;&atilde;o de artes.</p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Indaial possui uma &aacute;rea de 466&#160&semi;km&sup2;, e est&aacute; situado &agrave;s margens da rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;470" id="w">BR&shy;470</a>, no M&eacute;dio Vale do Itaja&iacute;, tamb&eacute;m chamado de Vale Europeu. Dista 20&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> e 160&#160&semi;km da capital do estado, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>. O munic&iacute;pio &eacute; banhado pela bacia do <a href="http://en.wikipedia.org/wiki/Rio_Itaja%C3%AD&shy;A%C3%A7u" id="w">rio Itaja&iacute;&shy;A&ccedil;u</a> e pelo seu mais importante afluente, o <a href="http://en.wikipedia.org/wiki/Rio_Benedito" id="w">rio Benedito</a>. A cidade &eacute; cercada por uma vegeta&ccedil;&atilde;o nativa da <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>, sendo riqu&iacute;ssima e abundante a sua diversidade de esp&eacute;cies.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>O sistema vi&aacute;rio de Indaial &eacute; apoiado em duas pontes que cruzam o Rio Itaja&iacute; A&ccedil;u.  Estas duas pontes ligam a regi&atilde;o central do munic&iacute;pio ao bin&aacute;rio de circula&ccedil;&atilde;o principal formado pela Avenida Maria Sim&atilde;o e Avenida Manoel Sim&atilde;o. A mais antiga das pontes &eacute; a &ldquo;Ponte Em&iacute;lio Baumgart&rdquo;, popularmente chamada de &ldquo;Ponte dos Arcos&rdquo;, inaugurada em 1926. Seu nome  homenageia o engenheiro blumenauense Em&iacute;lio Henrique Baumgart, projetista da obra. Al&eacute;m desta, vale citar que entre suas obras est&atilde;o o Hotel da Gl&oacute;ria e o Copacabana Palace, ambos no Rio de Janeiro. A constru&ccedil;&atilde;o foi uma verdadeira revolu&ccedil;&atilde;o, pois &eacute; a primeira ponte deste porte constru&iacute;da no Brasil utilizando cimento armado e mede 175m de comprimento e 6m de largura.</p>&#10;<p>A maioria das vias mais movimentadas j&aacute; contam com pavimento asf&aacute;ltico, o que facilita a circula&ccedil;&atilde;o. Recentemente foram instaladas duas lombadas eletr&ocirc;nicas na Avenida Maria Sim&atilde;o para controlar o excesso de velocidade, e h&aacute; projetos para este n&uacute;mero crescer ainda mais e se expandir por toda Indaial. Neste ano, 2013, foram instalados em duas interse&ccedil;&otilde;es o controle semaf&oacute;rico, o que a cidade ainda n&atilde;o dispunha, fato not&aacute;vel, pois seu porte e suas condi&ccedil;&otilde;es econ&ocirc;micas j&aacute; exigiam isso h&aacute; bastante tempo.  O controle semaf&oacute;rico foi instalado com opera&ccedil;&atilde;o inteligente que, atrav&eacute;s de tele c&acirc;meras providas de sensores (detetores) faz variar o tempo de verde de acordo com o n&uacute;mero de ve&iacute;culos que chegam nas aproxima&ccedil;&otilde;es das interse&ccedil;&otilde;es.  Poucas cidades contam com esse recurso avan&ccedil;ado no Brasil.&#10;O centro da cidade est&aacute; passando por um processo de urbaniza&ccedil;&atilde;o, assim aumentando e padronizando as cal&ccedil;adas, al&eacute;m da cria&ccedil;&atilde;o de jardins, planta&ccedil;&atilde;o de &aacute;rvores e melhoramento do tr&acirc;nsito em geral. Em dezembro de 2010 foi revitalizada a Avenida Beira Rio, que por muitos anos estava em estado prec&aacute;rio e n&atilde;o possu&iacute;a nenhuma esp&eacute;cie de pavimenta&ccedil;&atilde;o. Hoje a cidade conta com um espa&ccedil;o de lazer para a fam&iacute;lia, com academia, pista de caminhada e eventos especiais para a popula&ccedil;&atilde;o, como shows musicais e apresenta&ccedil;&otilde;es diversas.</p>&#10;<p>O munic&iacute;pio tamb&eacute;m conta com o &ldquo;Parque Ribeir&atilde;o das Pedras&rdquo;, que possui pistas de motocross e kart, dois pavilh&otilde;es para sediar os eventos, pista de caminhada e um amplo espa&ccedil;o livre, para acampamentos ou estacionamento em grandes eventos como a FIMI.&#10;O &ldquo;Gin&aacute;sio S&eacute;rgio Luiz Petters&rdquo;, localizado no centro da cidade, se encontra dispon&iacute;vel e em bom estado para uso. Nele ocorrem tradicionais competi&ccedil;&otilde;es como o &ldquo;Torneio de Ver&atilde;o&rdquo; e as apresenta&ccedil;&otilde;es de patina&ccedil;&atilde;o art&iacute;stica, muito comum em Indaial. Pr&oacute;ximo ao gin&aacute;sio, se encontra a &ldquo;Funda&ccedil;&atilde;o Indaialense de Cultura&rdquo;, FIC, onde a popula&ccedil;&atilde;o pode usufruir de aulas de canto, teatro, dan&ccedil;as e diversos instrumentos musicais. Al&eacute;m disso, possui uma ampla biblioteca p&uacute;blica, que possui um acervo com mais 18 mil livros, dispon&iacute;veis gratuitamente &agrave; popula&ccedil;&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Indaial localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a>, pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>. </p>&#10;<p>Possui uma &aacute;rea de 429,97&#160&semi;km&sup2;.</p>&#10;<p>No parque municipal &eacute; realizada a FIMI, uma festa muito freq&uuml;entada por pessoas de toda a regi&atilde;o, que comemora a funda&ccedil;&atilde;o do munic&iacute;pio, que ocorre todos os anos em mar&ccedil;o. Desde <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a festa conta com o <a href="http://en.wikipedia.org/wiki/Stammtisch" id="w">Stammtisch</a>, evento t&iacute;pico alem&atilde;o, onde amigos e familiares se re&uacute;nem para comer e beber no centro da cidade. Al&eacute;m disso, a FIMI conta com shows nacionais e corridas de Motocross.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<p>Indaial possui tr&ecirc;s esta&ccedil;&otilde;es de r&aacute;dio, sendo uma FM (Rede Aleluia), uma comunit&aacute;ria (Ponte FM) e uma AM (R&aacute;dio Clube de Indaial).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Al&eacute;m dessas, tamb&eacute;m &eacute; poss&iacute;vel sintonizar v&aacute;rias emissoras de Blumenau, como Atl&acirc;ntida FM, Antena 1, R&aacute;dio Clube de Blumenau e R&aacute;dio Nereu Ramos.</p>&#10;<p>Na &aacute;rea televisiva, a cidade recebe o sinal das principais emissoras do pa&iacute;s atrav&eacute;s das representantes blumenauenses: RBS TV Blumenau (Rede Globo), RIC Record Blumenau (Rede Record), TVBV Blumenau (Rede Bandeirantes) e SBT Santa Catarina (SBT).</p>&#10;<p>H&aacute; tamb&eacute;m no munic&iacute;pio um consider&aacute;vel n&uacute;mero de jornais em circula&ccedil;&atilde;o. Al&eacute;m dos pertencentes ao Grupo RBS (Di&aacute;rio Catarinense e Jornal de Santa Catarina, ambos di&aacute;rios), h&aacute; o bissemanal Jornal do M&eacute;dio Vale, de Timb&oacute;, e o Cruzeiro do Vale, de Gaspar. Com sede em Indaial s&atilde;o os tabl&oacute;ides Jornal de Indaial, Jornal A Regi&atilde;o Metropolitana, <a class="externallink" href="http://www.folhadeindaial.com.br/" rel="nofollow" title="http://www.folhadeindaial.com.br/">Folha de Indaial</a> (quinzenais), Jornal Alternativo (semanal) e Jornal A Bola (mensal).</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Indaial" id="w">Anexo:Lista de prefeitos de Indaial</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.indaial.sc.gov.br" rel="nofollow" title="http://www.indaial.sc.gov.br">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.indaial.com.br" rel="nofollow" title="http://www.indaial.com.br">Portal de Indaial</a></li>&#10;<li><a class="externallink" href="http://www.indaial.com.br/fotografia/fotos&shy;antigas&shy;saudosa&shy;indaial" rel="nofollow" title="http://www.indaial.com.br/fotografia/fotos&shy;antigas&shy;saudosa&shy;indaial">Fotos Antigas</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Indaial" id="w"> </a></p></body></html>