<html><title>Ituporanga</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:AmiltoLuiz_2004_06_01_P_03A2.jpg%7Cthumb%7C450px" id="w">Tanques de piscicultura em Ituporanga</a>&#10;<b>Ituporanga</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm; 24&#39&semi; 52&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm; 36&#39&semi; 9&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 360 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, segundo o IBGE, era de 22 250 habitantes.&#10;Ituporanga abastece 12% do mercado brasileiro e exporta cerca de duas mil toneladas de <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Localiza&shy;se no encontro das rodovias <a href="http://en.wikipedia.org/wiki/SC&shy;427" id="w">SC&shy;427</a>, <a href="http://en.wikipedia.org/wiki/SC&shy;302" id="w">SC&shy;302</a> e <a href="http://en.wikipedia.org/wiki/SC&shy;426" id="w">SC&shy;426</a>, sendo poss&iacute;vel o acesso &agrave; cidade por qualquer uma delas. A melhor op&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/SC&shy;302" id="w">SC&shy;302</a>, que pode ser acessada a partir da <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a> ou a partir da <a href="http://en.wikipedia.org/wiki/BR&shy;470" id="w">BR&shy;470</a>, pela rota que leva a <a href="http://en.wikipedia.org/wiki/Rio_do_Sul" id="w">Rio do Sul</a>.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>&#34&semi;Ituporanga&#34&semi; &eacute; um voc&aacute;bulo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">cachoeira</a> bonita&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o do termos <i>y&#39&semi;tu</i> (cachoeira)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e <i>poranga</i> (bonito)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Ituporanga recebeu <i>status</i> de munic&iacute;pio pela lei estadual n&ordm; 247 de <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, com territ&oacute;rio desmembrado de <a href="http://en.wikipedia.org/wiki/Bom_Retiro" id="w">Bom Retiro</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Ituporanga est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Alto_Vale_do_Itaja%C3%AD" id="w">Alto Vale do Itaja&iacute;</a>, regi&atilde;o pertencente ao Vale do Itaja&iacute;, uma mesoregi&atilde;o do Estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. A cidade &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Itaja%C3%AD_do_Sul" id="w">Rio Itaja&iacute; do Sul</a>, protagonista de muitas <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a>, inclusive algumas de repercuss&atilde;o nacional nos anos de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.</p>&#10;<p>A &uacute;ltima cheia, em 2011, provocou muito estragos, como o transbordamento de barragem e comprometimento de maquin&aacute;rios el&eacute;tricos. Autoridades nacionais e estaduais anunciaram a vinda de recursos para a reconstru&ccedil;&atilde;o, somada a outras obras estrat&eacute;gicas, at&eacute; com fins tur&iacute;sticos. A demora repercute no notici&aacute;rio local. Atualmente ainda s&atilde;o realizadas vistorias. </p>&#10;<p>O clima &eacute; inst&aacute;vel, n&atilde;o possuindo as quatro esta&ccedil;&otilde;es bem determinadas. Os <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> s&atilde;o &uacute;midos e rigorosos, enquanto que os <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> apresentam temperaturas elevada (beirando os 35 <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a>) e umidade relativa alta.</p>&#10;<a id="Agricultura" name="Agricultura"></a><h2> Agricultura </h2>&#10;<p>Ituporanga &eacute; a &#34&semi;capital nacional da <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, respons&aacute;vel por 12% do abastecimento nacional. S&atilde;o 90&#160&semi;000 toneladas anuais, em 7800&#160&semi;ha plantados. <a href="http://en.wikipedia.org/wiki/Fumo" id="w">Fumo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> tamb&eacute;m t&ecirc;m destaque, al&eacute;m da cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, bovinos e <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>. A semeadura da <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> &eacute; feita entre os meses de abril e maio e a partir de julho &eacute; realizado o transplante para a lavoura. A colheita e a armazenagem v&atilde;o de novembro a janeiro. Para chegar ao ponto ideal de consumo, a <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> ainda permanece por 20 dias nos armaz&eacute;ns. Ituporanga, al&eacute;m de abastecer o mercado <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>, exporta anualmente cerca de 2000 toneladas de <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. A colheita emprega temporariamente cerca de 1 500 pessoas.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>A festa surgiu diante da necessidade de se divulgar o produto cebola e mostrar a sua qualidade em n&iacute;vel nacional procurando fomentar a sua comercializa&ccedil;&atilde;o. A primeira Festa da Cebola em Ituporanga ocorreu em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> com o nome de EXPOCACE (Exposi&ccedil;&atilde;o Catarinense de Cebola) e foi realizada nas depend&ecirc;ncias da Igreja Matriz Santo Estev&atilde;o. A realiza&ccedil;&atilde;o da segunda, terceira e quarta EXPOCACE ocorreram no Pavilh&atilde;o de Eventos de propriedade do munic&iacute;pio denominado Jo&atilde;o Carlos Thiesen, no centro de Ituporanga.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, por meio de Ato Oficial do Minist&eacute;rio da Agricultura e Abastecimento, a FEXPOCACE foi elevada para EXPONACE (Exposi&ccedil;&atilde;o Nacional da Cebola), sendo que a sua primeira edi&ccedil;&atilde;o ocorreu no per&iacute;odo de 14 a 17 de fevereiro de 1985. Para a realiza&ccedil;&atilde;o deste evento foi constru&iacute;do o Parque Nacional da Cebola, na localidade de Cerro Negro, neste Munic&iacute;pio, que conta hoje com uma &aacute;rea de terras de 260.000 m&sup2; e uma &aacute;rea constru&iacute;da de 15.000 m&sup2;.</p>&#10;<p>As festas sucedem desde <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, procurando sempre buscar novas alternativas e <a href="http://en.wikipedia.org/wiki/Tecnologias" id="w">tecnologias</a> para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, al&eacute;m de continuar divulgando a qualidade do nosso produto no pa&iacute;s e no <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>.</p>&#10;<p>Durante as realiza&ccedil;&otilde;es das festas, s&atilde;o promovidos multieventos com caracter&iacute;sticas culturais, t&eacute;cnicas e de recrea&ccedil;&atilde;o, que proporcionam integra&ccedil;&atilde;o dos munic&iacute;pios da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Vale_do_Itaja%C3%AD" id="w">Alto Vale do Itaja&iacute;</a>, com uma popula&ccedil;&atilde;o estimada de 300 000 habitantes, al&eacute;m de atrair grande n&uacute;mero de visitantes de todo o Brasil e pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>.</p>&#10;<p>No per&iacute;odo de realiza&ccedil;&atilde;o das festas, o evento, a cada edi&ccedil;&atilde;o, foi firmando&shy;se como tradicional para passeios, realiza&ccedil;&atilde;o de agroneg&oacute;cios e difus&atilde;o de novas tecnologias no setor da agropecu&aacute;ria.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.listaplus.com.br/" rel="nofollow" title="http://www.listaplus.com.br/">Lista Plus</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ituporanga" id="w"> </a></p></body></html>