<html><title>Itai&oacute;polis</title><body>&#10;<p> &#10;<b>Itai&oacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 26&ordm;20&#39&semi;11&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;54&#39&semi;23&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 925 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> era de 20.014 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 1.295,3&#160&semi;km&sup2;.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome Itai&oacute;polis &eacute; um hibrismo tupi&shy;grego, formado por &#34&semi;ita&#34&semi; (pedra) + &#34&semi;i&shy;&oacute;&#34&semi; (molhada)  + &#34&semi;p&oacute;lis&#34&semi; (cidade). O significado &#34&semi;cidade da pedra (ou laje) molhada&#34&semi; pode ser por causa dos rios bem caracter&iacute;sticos da regi&atilde;o, que apresentam em seus leitos extensos trechos de lajes (pedra com a superf&iacute;cie plana) sobre os quais escorre uma l&acirc;mina d&#39&semi;&aacute;gua (que mant&eacute;m as lajes sempre molhadas).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Itai&oacute;polis teve in&iacute;cio nas terras que se estendiam sobre uma antiga rota de tropeiros. Em lombo de <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a>, os tropeiros eram respons&aacute;veis pelo elo comercial entre sudeste e sul do Brasil. A funda&ccedil;&atilde;o tem in&iacute;cio com a funda&ccedil;&atilde;o da cidade paranaense de <a href="http://en.wikipedia.org/wiki/Rio_Negro_(Paran%C3%A1)" id="w">Rio Negro</a>, com os primeiros habitantes, as fam&iacute;lias de Jo&atilde;o Reichardt, Jos&eacute; Wiergenawski e Jo&atilde;o Becker, que chegaram &agrave; regi&atilde;o em 1889, e defende&shy;se, portanto, como data inicial do povoamento o ano de 1890.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em 1890 eles fundaram, com mais tr&ecirc;s fam&iacute;lias do lugar, a Col&ocirc;nia Federal Lucena, iniciando o desenvolvimento da regi&atilde;o. Os primeiros colonos chegaram em 1891, alguns ingleses ex&shy;trabalhadores de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a>. N&atilde;o se sabe precisar a data exata da cria&ccedil;&atilde;o da Col&ocirc;nia Lucena, considerada o marco inicial da cidade de Itai&oacute;polis. Acredita&shy;se que o nome possa ter sido dado pelo Engenheiro Carlos Leopoldo Ferreira, Chefe da Comiss&atilde;o de Terras de Rio Negro, em homenagem ao <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Henrique_Pereira_de_Lucena" id="w">Bar&atilde;o Henrique Pereira de Lucena</a>, na ocasi&atilde;o Ministro da Agricultura, Com&eacute;rcio e Obras P&uacute;blicas.</p>&#10;<p>Entre 1.890 e 1895, formaram&shy;se as col&ocirc;nias polonesas de Lucena e Itai&oacute;polis, com 1488 pessoas e Augusta Vit&oacute;ria, com 120 pessoas. Em 1891 chegaram outros <a href="http://en.wikipedia.org/wiki/Colono" id="w">colonos</a> ingleses,  <a href="http://en.wikipedia.org/wiki/Russo" id="w">russos</a>, <a href="http://en.wikipedia.org/wiki/Rutenos" id="w">rutenos</a>, <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a>, formando, a partir de 1903, com os <a href="http://en.wikipedia.org/wiki/Tropeiros" id="w">tropeiros</a> da regi&atilde;o, o povoado  que daria a origem &agrave; atual cidade.&#10;<a href="http://en.wikipedia.org/wiki/File:Igrejasantoestanislau5.JPG%7Cthumb%7Cleft%7C200px" id="w">Igreja de Santo Estanislau.</a>&#10;Em 1901 criou&shy;se a Par&oacute;quia de Santo Estanislau, em Paragua&ccedil;u, e o Distrito em 1903, na &eacute;poca ainda fazendo parte do munic&iacute;pio de Rio Negro, com a municipaliza&ccedil;&atilde;o em 18 de mar&ccedil;o de 1909, ficando a sede na Col&ocirc;nia Lucena, sendo instalado em 1&deg; de julho de de 1909. A 1&ordf; c&acirc;mara municipal foi constitu&iacute;da por: Henrique K&ouml;enig, Jos&eacute; Wiergenovski, Jo&atilde;o Reichardt, Mathias Pieczarka, Leonardo Becker, Jos&eacute; Pscheidt e Estanislau Procopiak, que foi o primeiro prefeito.&#10;<a href="http://en.wikipedia.org/wiki/File:Paragua%C3%A7ulambrequim.JPG%7Cthumb%7Cleft%7C200px%7CCasa_em_Paragua%C3%A7u%2C_com_os_%5B%5Blambrequim" id="w">lambrequins]] que caracterizam a influ&ecirc;ncia polonesa.</a>&#10;Itai&oacute;polis estava entre as terras que foram palco da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>. A quest&atilde;o dos limites entre <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> iniciara em 1853, quando os paranaenses, ap&oacute;s serem desmambrados da Prov&iacute;ncia de S&atilde;o Paulo, tentaram a posse das terras do oeste catarinense. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1891" id="w">Constitui&ccedil;&atilde;o de 1891</a>, que assegurava aos estados o direito de decretar impostos sobre exporta&ccedil;&otilde;es de mercadorias de sua pr&oacute;pria propriedade e sobre ind&uacute;strias e profiss&otilde;es,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> as rixas foram se alastrando.</p>&#10;<p>Em 20 de outubro de 1916, os governadores do Paran&aacute;, <a href="http://en.wikipedia.org/wiki/Afonso_Camargo" id="w">Afonso Camargo</a>, e de Santa Catarina, <a href="http://en.wikipedia.org/wiki/Felipe_Schmidt" id="w">Felipe Schmidt</a>, mediados pelo Presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Wenceslau_Braz" id="w">Wenceslau Braz</a>, assinaram um acordo, estabelecendo os limites entre os dois estados. Em 26 de maio de 1917, mediante o acordo de limites assinado no ano anterior, o munic&iacute;pio foi suprimido.</p>&#10;<p>Quando, em 7 de setembro de 1917, Santa Catarina tomou posse das terras que lhe couberam, o munic&iacute;pio extinto ficou fazendo parte de <a href="http://en.wikipedia.org/wiki/Mafra_(Santa_Catarina)" id="w">Mafra</a>, criado &agrave; &eacute;poca, e em 1917, pela lei n&deg; 3, de dois de outubro, era criado outra vez o distrito de Itai&oacute;polis, cuja instala&ccedil;&atilde;o ocorreu em novembro do mesmo ano. Um ano depois, Itai&oacute;polis se emancipou, e o munic&iacute;pio foi novamente criado, pela lei estadual n&deg; 1120 de 28 de outubro de 1918 e instalado a 1 de janeiro de 1919.</p>&#10;<p>Em 27 de novembro de 1953, houve a cria&ccedil;&atilde;o da par&oacute;quia de Nossa Senhora Imaculada da Medalha Milagrosa, por desmembramento da par&oacute;quia de Santo Estanislau, no Alto Paragua&ccedil;&uacute;, que j&aacute; existia desde 1901.</p>&#10;<p>V&aacute;rios distritos foram compondo o munic&iacute;pio, tais como Iracema, Moema, Iraput&atilde;, Itai&oacute; e, em 1982, foi criado o distrito de <a href="http://en.wikipedia.org/wiki/Santa_Terezinha_(Santa_Catarina)" id="w">Santa Terezinha</a>, que em 1991 foi desmembrado definitivamente de Itai&oacute;polis, elevando&shy;se &agrave; categoria de munic&iacute;pio.</p>&#10;<a id="%C3%8Dndios" name="%C3%8Dndios"></a><h2>&Iacute;ndios</h2>&#10;<p> &#10;Desde o in&iacute;cio da coloniza&ccedil;&atilde;o da regi&atilde;o, houve dificuldades com o enfrentamento dos &iacute;ndios, com freq&uuml;entes lutas entre eles e os colonizadores europeus que chegaram para ocupar as terras. Em 1850, dezessete imigrantes alem&atilde;es fundaram a cidade de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, no vale do Itaja&iacute;, marcando o in&iacute;cio de uma hist&oacute;ria de contatos e conflitos entre os europeus e os &iacute;ndios Xokleng ao longo do estado de Santa Catarina.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A Terra Ind&iacute;gena era localizada nos munic&iacute;pios de Itai&oacute;polis, <a href="http://en.wikipedia.org/wiki/Doutor_Pedrinho" id="w">Doutor Pedrinho</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Boiteux_(Santa_Catarina)" id="w">Jos&eacute; Boiteux</a> e <a href="http://en.wikipedia.org/wiki/Vitor_Meireles_(Santa_Catarina)" id="w">Victor Meirelles</a>, e foi identificada pela Constitui&ccedil;&atilde;o Federal como tradicionalmente ocupada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Xokleng" id="w">Xokleng</a>, <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">Kaingang</a> e <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guarani</a>, perfazendo a Terra Ind&iacute;gena <i><a href="http://en.wikipedia.org/wiki/Ibirama&shy;La_Kl%C3%A3n%C3%B5" id="w">Ibirama&shy;La Kl&atilde;n&otilde;</a></i>. Em 1926, o chefe do governo catarinense, <a href="http://en.wikipedia.org/wiki/Adolfo_Konder" id="w">Adolfo Konder</a>, doou &agrave; comunidade ind&iacute;gena o territ&oacute;rio que ocupa atualmente, cerca de 141.565.866,02m2.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Foram agrupados na Reserva Jos&eacute; Boiteux, Reserva Ibirama ou Reserva Duque de Caxias, que ocupava  as cidades de: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Boiteux_(Santa_Catarina)" id="w">Jos&eacute; Boiteux</a>, <a href="http://en.wikipedia.org/wiki/Vitor_Meireles_(Santa_Catarina)" id="w">Victor Meirelles</a>, <a href="http://en.wikipedia.org/wiki/Doutor_Pedrinho" id="w">Doutor Pedrinho</a> e Itai&oacute;polis. Inicialmente denominada Posto Ind&iacute;gena Duque de Caxias, foi criada pelo chefe do governo catarinense, Adolfo Konder, em 1926. Em 1965 foi oficialmente demarcada e em 1975 recebeu o nome de <i>Ibirama</i>. A reserva, por&eacute;m, n&atilde;o teve a prosperidade esperada, apresentando constantemente desaven&ccedil;as, especialmente nas tentativas de introduzir a agricultura, contr&aacute;ria a sua cultura, baseada na coleta, e tamb&eacute;m devido &agrave; introdu&ccedil;&atilde;o de estranhos na reserva.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em 13 de agosto de 2003, pela portaria n&ordm; 1.128 do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a" id="w">Minist&eacute;rio da Justi&ccedil;a</a>, foi declarada de posse permanente dos grupos ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Xokleng" id="w">Xokleng</a>, <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">Kaingang</a> e <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guarani</a> a Terra Ind&iacute;gena <i>Ibirama&shy;La Kl&atilde;n&otilde;</i>, ali localizada. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h2>Coloniza&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Itai%C3%B3polis.JPG%7Cthumb%7C300px%7Cdireita" id="w">Avenida Get&uacute;lio Vargas, 1964. &Agrave; direita, vista do [[Clube 16 de Abril]]. Ao longe, vista da Igreja Nossa Senhora Imaculada da Medalha Milagrosa.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Igrejasantoestanislau3.JPG%7Cthumb%7C300_px%7Cright" id="w">Igreja de Santo Estanislau, no Alto do Paragua&ccedil;u, em 2013.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Paragua%C3%A7u6.JPG%7Cthumb%7Cright%7C300px" id="w">Casa no Alto do Paragua&ccedil;u.</a>&#10;H&aacute; pela cidade diversas marcas da coloniza&ccedil;&atilde;o diversificada, com a conserva&ccedil;&atilde;o da l&iacute;ngua natal dos ascendentes europeus. Na entrada da cidade h&aacute; uma sauda&ccedil;&atilde;o de boas&shy;vindas em quatro l&iacute;nguas: portugu&ecirc;s, polon&ecirc;s, ucraniano e alem&atilde;o.<sup id="_ref&shy;polonicus_a" class="reference"><a href="#_note&shy;polonicus" title="">[9]</a></sup></p>&#10;<p>A coloniza&ccedil;&atilde;o ucraniana e polonesa &eacute; marcante. Um exemplo &eacute; a Par&oacute;quia da Sagrada Fam&iacute;lia de Iracema que pertence ao Rito Bizantino Ucraniano Cat&oacute;lico, e que foi constru&iacute;da em 1903<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> para os cat&oacute;licos do rito ruteno sem limites definidos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No bairro do Alto do Paragua&ccedil;u, a igreja de <a href="http://en.wikipedia.org/wiki/Santo_Estanislau" id="w">Santo Estanislau</a>, padroeiro da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, &eacute; um marco da coloniza&ccedil;&atilde;o polonesa, assim como as constru&ccedil;&otilde;es locais, que seguem o estilo europeu, com as casas em madeira e a presen&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Lambrequim" id="w">lambrequins</a>. Outra influ&ecirc;ncia &eacute; a constru&ccedil;&atilde;o da prefeitura de Itai&oacute;polis, que tem a arquitetura t&iacute;pica da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Zakopane" id="w">Zakopane</a>.<sup id="_ref&shy;polonicus_b" class="reference"><a href="#_note&shy;polonicus" title="">[9]</a></sup> </p>&#10;<p>A presen&ccedil;a alem&atilde; sempre se fez notar na conserva&ccedil;&atilde;o dos costumes e da l&iacute;ngua natal. A cria&ccedil;&atilde;o do Clube de Leitura em 1918, a Sociedade Liter&aacute;ria Leseverein Itay&oacute;polis, que posteriormente se tornaria o <a href="http://en.wikipedia.org/wiki/Clube_16_de_Abril" id="w">Clube 16 de Abril</a>, inicialmente usou a l&iacute;ngua alem&atilde;, que s&oacute; foi substitu&iacute;da em 12 de Janeiro de 1926, quando as atas passaram a ser redigidas em l&iacute;ngua portuguesa.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Prefeitos" name="Prefeitos"></a><h2> Prefeitos </h2>&#10;<p>1&deg; Estanislau Procopiak &shy;1909/1912</p>&#10;<p>2&deg; Paulo Klodzinski &shy;1912/1916</p>&#10;<p>3&deg; Nicolau Ruthes Sobrinho&shy; 1916/1922</p>&#10;<p>4&deg; Ricardo K&ouml;ning &shy;1923/1925</p>&#10;<p>5&deg; Ant&ocirc;nio Weiss &shy;1925/1927</p>&#10;<p>6&deg; Nicolau Ruthes Sobrinho &shy;1927/1930</p>&#10;<p>7&deg; Pedro Veiga Sobrinho &shy;1930/1931</p>&#10;<p>8&deg; Germano W&uuml;nsche &shy;1931/1936</p>&#10;<p>9&deg; Pedro Veiga Sobrinho &shy;1936/1940</p>&#10;<p>10&deg; Guilherme Lang &shy;1940/1940</p>&#10;<p>11&deg; Oliv&eacute;rio Jos&eacute; de Carvalho Costa &shy;1940/1942</p>&#10;<p>12&deg; Jo&atilde;o Francisco de Assis &shy;1942/1945</p>&#10;<p>13&deg; Jos&eacute; Luciano Nunes &shy;1945/1946</p>&#10;<p>14&deg; Jo&atilde;o Francisco de Assis &shy;1946/1947</p>&#10;<p>15&deg; Alexandre Ricardo Worell &shy;1947/1948</p>&#10;<p>16&deg; Paulo Eurico Wielewski &shy;19481951</p>&#10;<p>17&deg; Alexandre Ricardo Worell &shy;1951/1956</p>&#10;<p>18&deg; Jo&atilde;o Silveira Primo &shy;1956/1958</p>&#10;<p>19&deg; Alois Tyska &shy;1959/1959</p>&#10;<p>20&deg; Augusto Wendt &shy;1959/1959</p>&#10;<p>21&deg; Francisco Stoltz &shy;1959/1959</p>&#10;<p>22&deg; Z&iacute;zimo Moreira &shy;1959/1961</p>&#10;<p>23&deg; Alfonso Klemke 1961/1966</p>&#10;<p>24&deg; Alexandre Ricardo Worell &shy;1966/1970</p>&#10;<p>25&deg; Te&oacute;filo Tavares &shy;1970/1973</p>&#10;<p>26&deg; Eduardo Kazmierczak &shy;1973/1977</p>&#10;<p>27&deg; Francisco Linzmeyer &shy;1977/1979</p>&#10;<p>28&deg; Dami&atilde;o Panchiniak &shy;1979/1982</p>&#10;<p>29&deg; Alceu Gaio &shy;1982/1988</p>&#10;<p>30&deg; Reginaldo Jos&eacute; Fernandes Luiz &shy;1989/1992</p>&#10;<p>31&deg; Alceu Gaio &shy;1993/1996</p>&#10;<p>32&deg; Reginaldo Jos&eacute; Fernandes Luiz &shy;1997/2000</p>&#10;<p>33&deg; Alceu Gaio &shy;2001/2004</p>&#10;<p>34&deg; Ivo Gelbke &shy;2005/2008</p>&#10;<p>35&deg;  H&eacute;lio Wendt&shy;2009/2012</p>&#10;<p>36&deg; Gervasio Uhlmann&shy;2013/2016</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<dl><dt>Biblioteca P&uacute;blica Municipal</dt></dl>&#10;<p>A Biblioteca P&uacute;blica Municipal Governador <a href="http://en.wikipedia.org/wiki/Jorge_Lacerda" id="w">Jorge Lacerda</a> foi criada atrav&eacute;s da iniciativa de um grupo de cidad&atilde;os de Itai&oacute;polis, no final da d&eacute;cada de 1960, preocupados com o desenvolvimento cultural da cidade. Cada membro contribuiu com uma import&acirc;ncia em dinheiro para compra de livros, at&eacute; o momento em que a prefeitura municipal decidiu assumir sua administra&ccedil;&atilde;o.</p>&#10;<p>Em 29 de agosto de 1970, foi criada a biblioteca, pela lei municipal n&deg; 047/70, com o objetivo de atender a toda a comunidade.</p>&#10;<p>A bibliotec&aacute;ria Gisela Maria Hullen apresentou um projeto, desenvolvido a partir de 1993, iniciando as atividades de recupera&ccedil;&atilde;o e organiza&ccedil;&atilde;o da biblioteca. Numa segunda fase, Iraci de F&aacute;tima Pereira, aprovada em concurso p&uacute;blico em mar&ccedil;o de 1995, deu prosseguimento aos trabalhos iniciados na biblioteca e &agrave; organiza&ccedil;&atilde;o do arquivo p&uacute;blico.</p>&#10;<p>Os servi&ccedil;os foram automatizados atrav&eacute;s da implanta&ccedil;&atilde;o do software MICRO&shy;ISIS, desenvolvido pela Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Educa&ccedil;&atilde;o, Ci&ecirc;ncias e Cultura (<a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>), distribu&iacute;do no Brasil pelo Instituto Brasileiro de Informa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia (<a href="http://en.wikipedia.org/wiki/IBICT" id="w">IBICT</a>), suprindo as necessidades da recupera&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p>&#10;<p>O desenvolvimento e a implanta&ccedil;&atilde;o da base de dados se fundamentaram no manual de refer&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Catarinense_de_Bibliotec%C3%A1rios" id="w">Associa&ccedil;&atilde;o Catarinense de Bibliotec&aacute;rios</a> (ACB).</p>&#10;<p>Em 1993, foi solicitado junto &agrave; equipe do <a href="http://en.wikipedia.org/wiki/Arquivo_P%C3%BAblico_de_Santa_Catarina" id="w">Arquivo P&uacute;blico de Santa Catarina</a> orienta&ccedil;&atilde;o t&eacute;cnica sobre organiza&ccedil;&atilde;o, avalia&ccedil;&atilde;o e conserva&ccedil;&atilde;o de documentos do Arquivo P&uacute;blico de Itai&oacute;polis (Lei ns 016/89, de 22 de fevereiro de 1989).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<dl><dt>Casa da Cultura</dt></dl>&#10;<p>A Casa da Cultura oferece aulas de m&uacute;sica, desenho, pintura, dan&ccedil;a, coral e artesanato&semi; no local tamb&eacute;m funciona a modalidade a dist&acirc;ncia da Faculdade de Licenciatura em M&uacute;sica da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Universidade Federal do Rio Grande do Sul</a> (UFRGS).</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Itai%C3%B3polisrural4.JPG%7Cthumb%7Cright%7C300px" id="w">&Aacute;rea rural em Itai&oacute;polis.</a>&#10;A economia de Itai&oacute;polis, tradicionalmente, desde a chegada dos pioneiros, tinha como base a extra&ccedil;&atilde;o, o beneficiamento e o com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, pois a regi&atilde;o conta com florestas nativas, compostas por esp&eacute;cies como a <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Imbuia" id="w">imbuia</a>, o <a href="http://en.wikipedia.org/wiki/Cedro" id="w">cedro</a> e a <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>. Devido ao esgotamento destes recursos naturais o ciclo econ&ocirc;mico desta atividade, que foi altamente predat&oacute;ria, se encerrou.</p>&#10;<p>Para fornecer mat&eacute;ria prima para as ind&uacute;strias instaladas em outros munic&iacute;pios, h&aacute; uma &aacute;rea reflorestada municipal de mais de 20 mil hectares de <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestamento</a> com <a href="http://en.wikipedia.org/wiki/Pinus" id="w">pinus</a> e <a href="http://en.wikipedia.org/wiki/Eucaliptos" id="w">eucaliptos</a>, em grande parte plantado ilegalmente, resultando em uma das maiores devasta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>. As matas ciliares que protegiam as nascentes e os rios n&atilde;o foram respeitadas, o que n&atilde;o trouxe desenvolvimento para Itai&oacute;polis, provocando uma grande degrada&ccedil;&atilde;o ambiental e aumentando o desemprego na &aacute;rea rural, conforme mostram estudos do Prof. Dr. Carlos Young, do Instituto de Economia da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> (UFRJ), em seu trabalho <i>Desmatamento e o mito da gera&ccedil;&atilde;o do emprego rural</i>.<sup id="_ref&shy;Artigo_UFRJ_a" class="reference"><a href="#_note&shy;Artigo_UFRJ" title="">[14]</a></sup></p>&#10;<p>As principais culturas de Itai&oacute;polis s&atilde;o o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>. Pelas condi&ccedil;&otilde;es clim&aacute;ticas, dedica&shy;se tamb&eacute;m ao cultivo de frutas diversificadas: laranja, tangerina, uva, p&ecirc;ra, p&ecirc;ssego, ameixa e caqui. Itai&oacute;polis &eacute; hoje considerado o maior produtor de <a href="http://en.wikipedia.org/wiki/P%C3%AAra" id="w">p&ecirc;ras</a> do estado.</p>&#10;<p>Itai&oacute;polis destaca&shy;se, tamb&eacute;m, na pecu&aacute;ria, com produ&ccedil;&atilde;o de leite, com 1.200.000 litros de leite ao ano, e na produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, com cerca de 50 toneladas ao ano.</p>&#10;<p>Na ind&uacute;stria, destaca&shy;se a confec&ccedil;&atilde;o de malhas, cer&acirc;mica, material el&eacute;trico e alimentos.</p>&#10;<p>O setor terci&aacute;rio itaiopolense &eacute; formado por 571 empresas, sendo 290 do sub&shy;setor com&eacute;rcio e 281 do sub&shy;setor de presta&ccedil;&atilde;o de servi&ccedil;os.</p>&#10;<a id="Meio_Ambiente" name="Meio_Ambiente"></a><h2> Meio Ambiente </h2>&#10;<dl><dt>Unidades de Conserva&ccedil;&atilde;o da Natureza</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:taipa.jpg%7Cthumb%7C180px%7Cesquerda" id="w"> Belezas naturais da RPPN Taipa rio do Couro. Taipa &eacute; o nome deste tipo de forma&ccedil;&atilde;o rochosa que foi esculpida pela &aacute;gua ao longo de milh&otilde;es de anos. As manchas brancas s&atilde;o sais liberados da rocha.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cachoeira_22jan2010.jpg%7Cthumb%7C180px%7Cdireita" id="w"> Uma das dezenas de cachoeiras bel&iacute;ssimas da RPPN Corredeiras do Rio Itaja&iacute;, localizada em Itai&oacute;polis (SC). Esta tem mais de 30 metros de altura.</a></p>&#10;<p>Itai&oacute;polis foi o primeiro munic&iacute;pio do Planalto Norte Catarinense a ter unidades de conserva&ccedil;&atilde;o da natureza de prote&ccedil;&atilde;o integral. A cria&ccedil;&atilde;o de &aacute;reas protegidas no munic&iacute;pio foi iniciativa dos pr&oacute;prios itaiopolenses.</p>&#10;<p>S&atilde;o unidades de conserva&ccedil;&atilde;o federais na modalidade de <a href="http://en.wikipedia.org/wiki/Reserva_Particular_do_Patrim%C3%B4nio_Natural" id="w">Reserva Particular do Patrim&ocirc;nio Natural</a> (RPPN) e fazem parte do <a href="http://en.wikipedia.org/wiki/Sistema_Nacional_de_Unidades_de_Conserva%C3%A7%C3%A3o_da_Natureza" id="w">Sistema Nacional de Unidades de Conserva&ccedil;&atilde;o da Natureza</a> (SNUC). Totalizam uma &aacute;rea protegida de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> de 829,97 hectares e est&atilde;o localizadas nas cabeceiras do rio Itaja&iacute;, que passa por cidades importantes de Santa Catarina, como <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> e <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>.</p>&#10;<p>S&atilde;o as seguintes as <a href="http://en.wikipedia.org/wiki/RPPN" id="w">RPPNs</a> do Munic&iacute;pio.</p>&#10;<p>RPPN CORREDEIRAS DO RIO ITAJA&Iacute;<sup id="_ref&shy;RPPN_corredeiras_a" class="reference"><a href="#_note&shy;RPPN_corredeiras" title="">[15]</a></sup> &shy; &Aacute;rea: 332,92 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 77 de <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.170, p&aacute;ginas 234 e 235.</p>&#10;<p>RPPN TAIPAS RIO ITAJAI<sup id="_ref&shy;RPPN_Taipas _a" class="reference"><a href="#_note&shy;RPPN_Taipas " title="">[16]</a></sup> &shy; &Aacute;rea: 24,2 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 75 de <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.170, p&aacute;gina 234</p>&#10;<p>RPPN DAS ARAUC&Aacute;RIAS GIGANTES &shy; &Aacute;rea 56,23 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 17 de <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.40, p&aacute;gina 84</p>&#10;<p>RPPN REF&Uacute;GIO DO MACUCO &shy; &Aacute;rea: 31,86 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 60 de <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.144, p&aacute;gina 60</p>&#10;<p>RPPN TAIPA RIO DO COURO &shy; &Aacute;rea: 36,3 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 56 de <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de 2010, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.142, p&aacute;gina 60</p>&#10;<p>RPPN RASO DO MANDI &shy; &Aacute;rea 54,34 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 77 de <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.123, p&aacute;gina 60</p>&#10;<p>RPPN Corredeiras do Rio Itajai II &shy; &Aacute;rea 79,05 ha&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 78 de <a href="http://en.wikipedia.org/wiki/04_de_julho" id="w">04 de julho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.129, p&aacute;gina 96</p>&#10;<p>RPPN ODIR ZANELATTO &shy; &Aacute;rea: 212,07 ha&#10;Propriedade da <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONG</a> ambientalista <a href="http://en.wikipedia.org/wiki/Instituto_R%C3%A3&shy;bugio_para_Conserva%C3%A7%C3%A3o_da_Biodiversidade" id="w">Instituto R&atilde;&shy;bugio para Conserva&ccedil;&atilde;o da Biodiversidade</a>&#10;Criada atrav&eacute;s da Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a> n. 103 de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, publicada no Di&aacute;rio Oficial da Uni&atilde;o n.179, p&aacute;gina 102</p>&#10;<p>O nome desta &uacute;ltima RPPN &eacute; homenagem ao empres&aacute;rio Odir Zanelatto, falecido em 1978, aos 44 anos, que era o s&oacute;cio majorit&aacute;rio e administrador da Ind&uacute;stria Madeireira Lucena Ltda, propriet&aacute;ria de toda a &aacute;rea onde ficam as RPPNs. O Sr. Odir Zanelatto  juntamente com seus familiares (herdeiros) foram respons&aacute;veis por esta extensa &aacute;rea de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> preservada riqu&iacute;ssima em <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> ter sido preservada at&eacute; hoje.</p>&#10;<p>As RPPNs est&atilde;o no per&iacute;metro MA&shy;086 de &Aacute;reas Priorit&aacute;rias para Conserva&ccedil;&atilde;o, Uso Sustent&aacute;vel e Reparti&ccedil;&atilde;o de Benef&iacute;cios da Biodiversidade Brasileira, conforme Portaria do MMA n.09, de 23 de janeiro de 2007.&#10;<a href="http://en.wikipedia.org/wiki/File:Esta%C3%A7%C3%A3o34Itai%C3%B3polis.JPG%7Cthumb%7Cright%7C200px" id="w">Esta&ccedil;&atilde;o do Km 34 em 2013</a>&#10;</p><a id="Rede_vi%C3%A1ria" name="Rede_vi%C3%A1ria"></a><h2> Rede vi&aacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vilaferroviaria.JPG%7Cthumb%7Cleft%7C200px" id="w">Na Vila Ferrovi&aacute;ria, as velhas casas abandonadas convivem com a ALL (2013).</a>&#10;As principais rodovias que servem Itai&oacute;polis s&atilde;o a Br 116, SC 419, SC 477. A rede vi&aacute;ria interna &eacute; de 2050&#160&semi;km.</p>&#10;<p>O munic&iacute;pio &eacute; cortado pela linha f&eacute;rrea, hoje sob responsabilidade da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina_Log%C3%ADstica" id="w">Am&eacute;rica Latina Log&iacute;stica</a> (ALL), e conta com uma esta&ccedil;&atilde;o ferrovi&aacute;ria no bairro Lucena.</p>&#10;<p>Inaugurada em 2 de fevereiro de 1963, <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> a Esta&ccedil;&atilde;o do Km 34, em Itai&oacute;polis, abrigava a Vila Ferrovi&aacute;ria, atualmente abandonada. As antigas constru&ccedil;&otilde;es, s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Rede_de_Via%C3%A7%C3%A3o_Paran%C3%A1&shy;Santa_Catarina" id="w">Rede de Via&ccedil;&atilde;o Paran&aacute;&shy;Santa Catarina</a> (depois <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal_Sociedade_An%C3%B4nima" id="w">Rede Ferrovi&aacute;ria Federal Sociedade An&ocirc;nima</a>), e que j&aacute; testemunharam os trens de carga e de passageiros atrav&eacute;s do s&eacute;culo XX, convivem nostalgicamente com a atual <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina_Log%C3%ADstica" id="w">Am&eacute;rica Latina Log&iacute;stica</a>, empresa especializada no embarque e desembarque de cargas.&#10; &#10;</p><a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>O turismo itaiopolense se dirige ao aspecto religioso e ao aspecto rural. As igrejas de <a href="http://en.wikipedia.org/wiki/Santo_Estanislau" id="w">Santo Estanislau</a>, no Alto Paragua&ccedil;u, a Par&oacute;quia da Sagrada Fam&iacute;lia e o Morro do Calv&aacute;rio, com sua festa t&iacute;pica, a <i>Festa da Romaria  ao Monte do Calv&aacute;rio</i>, em Iraput&atilde;, s&atilde;o alguns atrativos da cidade. No &acirc;mbito rural, destaca&shy;se a florada e a colheita da p&ecirc;ra, em S&atilde;o Pedro.</p>&#10;<p>Itai&oacute;polis conta com diversas grutas, a maioria &agrave;s margens do Rio Itaja&iacute;. As principais s&atilde;o:&#10;Caverna em Itai&oacute; III&ordf; Sec&ccedil;&atilde;o (mina de Sal), Caverna de Costa Carvalho e gigantescas grutas na localidade Vontroba, nas taipas do rio do Couro, cujas rochas liberam sais.</p>&#10;<dl><dt>Igreja de Santo Estanislau</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paragua%C3%A7u1.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Gruta de Nossa Senhora, no Alto do Paragua&ccedil;u, 1957.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paragua%C3%A7u2.JPG%7Cthumb%7Cdireita%7C200px" id="w">Pintura e reforma da Igreja de Santo Estanislau, outono de 1957.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Igrejasantoestanislau2.JPG%7Cthumb%7Cright%7C200px" id="w">Interior da Igreja de Santo Estanislau.</a>&#10;A Igreja de Santo Estanislau<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> &eacute; considerada um monumento hist&oacute;rico, por ser um marco representativo da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_polonesa" id="w">imigra&ccedil;&atilde;o polonesa</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Fica localizada no alto de uma montanha com 1004 metros de altitude, onde se encontra o bairro denominado Alto Paragua&ccedil;u, a sete quil&ocirc;metros do centro da Cidade de Itai&oacute;polis.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Foi constru&iacute;da por volta de 1920, e &eacute; a maior igreja da Am&eacute;rica Latina constru&iacute;da por imigrantes poloneses. Seu principal idealizador o Padre Jo&atilde;o Kominek.</p>&#10;<p>Foi constru&iacute;da com tijolos maci&ccedil;os, argamassa feita com cal artesanalmente em forno pr&oacute;prio, onde das minas retiravam&shy;se as pedras que eram reduzidas a p&oacute; por crema&ccedil;&atilde;o e madeira.</p>&#10;<p>A base de sua estrutura tem aproximadamente oito metros de profundidade, e &eacute; feita de pedras extra&iacute;das manualmente de morros pr&oacute;ximos e transportados em carro&ccedil;as.</p>&#10;<p>Foi constru&iacute;da em estilo <a href="http://en.wikipedia.org/wiki/Neo&shy;g%C3%B3tico" id="w">neo&shy;g&oacute;tico</a>, com grandes portas de madeira, possuindo a planta no formato de uma cruz: uma nave central entrecortada por duas capelas e a capela&shy;mor. Seu telhado era coberto por telhas francesas, mas, mediante as fortes tempestades foi substitu&iacute;do por uma cobertura de zinco.</p>&#10;<p>Possui uma torre &uacute;nica com aproximadamente 61 metros de altura, onde est&atilde;o o rel&oacute;gio, os sinos e, externamente a &aacute;guia branca, s&iacute;mbolo dos poloneses.</p>&#10;<p>A pintura interna &eacute; rica em cores e detalhes, desde as bases at&eacute; a ab&oacute;bada, com varia&ccedil;&otilde;es de cores e desenhos.</p>&#10;<p>Os bancos, o <a href="http://en.wikipedia.org/wiki/P%C3%BAlpito" id="w">p&uacute;lpito</a>, o <a href="http://en.wikipedia.org/wiki/Coro" id="w">coro</a> e a escada em caracol que lhe d&aacute; acesso s&atilde;o de madeira de <a href="http://en.wikipedia.org/wiki/Imbuia" id="w">imbuia</a> maci&ccedil;a, entalhada com motivos delicados. O Altar e a Pia Batismal s&atilde;o revestidos de m&aacute;rmore. H&aacute; ainda um antigo &oacute;rg&atilde;o de pedal que est&aacute; em pleno funcionamento.</p>&#10;<p>O altar central foi colocado em 1952, e os altares laterais de imbuia s&atilde;o rel&iacute;quias pertencentes &agrave; antiga capela, nos quais est&aacute; registrado o nome de dois artistas que realizaram as pinturas em 1904. Exibe quadros com as esta&ccedil;&otilde;es da crucifica&ccedil;&atilde;o de Cristo, com molduras entalhadas em madeira. A pintura mural, com motivos polim&oacute;rficos e pain&eacute;is art&iacute;sticos, foi executada por Evaldo e Valdemar Ducat, da cidade de Irati. Os vitrais s&atilde;o ricos em cores e detalhes e apresentam caracter&iacute;sticas medievais.</p>&#10;<p>A igreja foi tombada pelo <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> em 1998.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Atualmente est&aacute; lutando por um projeto de restaura&ccedil;&atilde;o do edif&iacute;cio e da pintura interna. At&eacute; os dias atuais ainda s&atilde;o rezadas, ali, missas na l&iacute;ngua polonesa, como tamb&eacute;m v&aacute;rias apresenta&ccedil;&otilde;es como corais, sendo estas sempre de cunho religioso. Durante todo o ano recebe a visita de turistas, inclusive no acesso a torre, principalmente quando acontece a grande festa de maio em honra a Santo Estanislau, que j&aacute; recebeu na comemora&ccedil;&atilde;o do Centen&aacute;rio da Par&oacute;quia, a visita de mais de dez mil pessoas.</p>&#10;<dl><dt>Pa&ccedil;o Municipal</dt></dl>&#10;<p>O Pa&ccedil;o Municipal foi constru&iacute;do no local onde era uma antiga da pra&ccedil;a da cidade, a qual foi transferida para um local em frente ao antigo pr&eacute;dio do Hospital Santo Ant&ocirc;nio. Na antiga pra&ccedil;a havia uma cancha de esportes, que servia tamb&eacute;m para ensaio da Fanfarra Municipal, ent&atilde;o dirigida por Ernani Martinechen. Al&eacute;m de um play&shy;ground existia um pequeno cedro onde aos s&aacute;bados ficavam casais de namorados. Possu&iacute;a um pequeno pr&eacute;dio, que era a esta&ccedil;&atilde;o de distribui&ccedil;&atilde;o de energia el&eacute;trica da usina de Carlos Link, origin&aacute;rio da Alemanha, que atendia a localidade na &eacute;poca, antes da entrada da Celesc. Na pra&ccedil;a havia tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_de_sol" id="w">rel&oacute;gio de sol</a>, constru&iacute;do na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>.</p>&#10;<dl><dt>Cal&ccedil;ad&atilde;o</dt></dl>&#10;<p>Inaugurado em 1990 com o nome de Cal&ccedil;ad&atilde;o 28 de Outubro, mais tarde sua passou a se chamar <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>.</p>&#10;<dl><dt>Capelinhas do Ros&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:CapelinhasParagua%C3%A7u.JPG%7Cthumb%7Cleft%7C200px" id="w">Capelinhas do Ros&aacute;rio, em Paragua&ccedil;u.</a>&#10;Executadas por &Eacute;lcio e H&eacute;lio Nilsen e com mosaicos de Maria In&ecirc;s Asinelli, foram inauguradas em maio de 2004, em homenagem aos 25 anos de pontificado do Papa Jo&atilde;o Paulo II e por 2003 ser o ano do ros&aacute;rio. No in&iacute;cio do roteiro das capelas foi constru&iacute;do um pequeno santu&aacute;rio dedicado a Karol Wojtyla, polon&ecirc;s como grande parte dos colonizadores de Itai&oacute;polis. Cada uma das 20 capelas conta os mist&eacute;rios do ter&ccedil;o.</p>&#10;<dl><dt>Casa Heyse</dt></dl>&#10;<p>Foi edificada em 1923 por Davi Narlock, a pedido de Fritz Heyse.</p>&#10;<dl><dt>Casa Jakubiak</dt></dl>&#10;<p>Constru&iacute;da na d&eacute;cada de 1940 por Ceslau Jakubiak, mant&eacute;m suas pinturas internas originais.</p>&#10;<dl><dt>Casa Karasinski</dt></dl>&#10;<p>Constru&iacute;da em 1907, inicialmente a casa pertencia a Francisco e Francisca Flenik. Ela passou a ser posteriormente da neta do casal, Ana Nely K. Ostetto.</p>&#10;<dl><dt>Caverna do Tigre</dt></dl>&#10;<p>Fica na localidade de Iracema, a 26 km do centro de Itai&oacute;polis.&#10;<a href="http://en.wikipedia.org/wiki/File:Clube16AbrilItaiopolis.JPG%7Cthumb%7Cright%7C250px" id="w">Clube 16 de Abril, que j&aacute; abrigou o &#39&semi;&#39&semi;&#39&semi;Cine Esperan&ccedil;a&#39&semi;&#39&semi;&#39&semi;, respons&aacute;vel pela proje&ccedil;&atilde;o de filmes na cidade a partir de 1928.</a>&#10;</p><dl><dt>Clube 16 de Abril</dt></dl>&#10;<p> &#10;Clube 16 de Abril, inicialmente denominado &ldquo;Sociedade Liter&aacute;ria Leseverein Itay&oacute;polis&rdquo;, teve seu in&iacute;cio de atividades em 16 de Abril de 1920, tornando&shy;se Clube 16 de Abril em 1938. O Clube j&aacute; abrigou o <b>Cine Esperan&ccedil;a</b>, respons&aacute;vel pela proje&ccedil;&atilde;o de filmes na cidade a partir de 1928.</p>&#10;<dl><dt>Coreto da Pra&ccedil;a</dt></dl>&#10;<p>Criado em 1994 em ocasi&atilde;o ao 76&ordm; anivers&aacute;rio da cidade de Itai&oacute;polis, como homenagem aos valores da cultura herdada pelos colonizadores do munic&iacute;pio.</p>&#10;<dl><dt>Igreja Sagrada Fam&iacute;lia</dt></dl>&#10;<p>Com o aumento de fam&iacute;lias ucranianas na regi&atilde;o de Iracema, em 1907, a igreja da comunidade de Xavier da Silva tornou&shy;se pequena e a Igreja Sagrada Fam&iacute;lia foi inaugurada em 1909. Em 1955, um inc&ecirc;ndio reduziu a igreja a cinzas. Ap&oacute;s tres anos de esfor&ccedil;o coletivo dos fi&eacute;is, a edifica&ccedil;&atilde;o ressurgiu em linhas arquitet&ocirc;nicas bizantinas, tal como era originalmente. Aos domingos, as missas s&atilde;o celebradas na l&iacute;ngua ucraniana&semi; aos s&aacute;bados, em portugu&ecirc;s.</p>&#10;<dl><dt>Imagens da Nossa Terra</dt></dl>&#10;<p>O monumento Imagens de Nossa Terra foi projetado e executado por Analu Steffen e Raquel Zanelatto em 2004, em comemora&ccedil;&atilde;o ao anivers&aacute;rio do, na &eacute;poca, Cal&ccedil;ad&atilde;o 28 de Outubro, atual Cal&ccedil;ad&atilde;o Papa Jo&atilde;o Paulo XXIII. Feito em tinta acr&iacute;lica, o mural apresenta imagens da hist&oacute;ria de Itai&oacute;polis.</p>&#10;<dl><dt>Monumento</dt></dl>&#10;<p>Foi constru&iacute;do em 2006, no centro de Itai&oacute;polis, resultado de um projeto de t&eacute;rmino do curso de Artes Visuais da Universidade do Contestado em homenagem aos poloneses e ucranianos que ajudaram na coloniza&ccedil;&atilde;o do munic&iacute;pio. &Eacute; composto de dois pain&eacute;is e de uma grande <a href="http://en.wikipedia.org/wiki/P%C3%AAssanka" id="w">p&ecirc;ssanka</a> central, al&eacute;m de um tapete de mosaico&semi; a imagem de uma &aacute;guia, s&iacute;mbolo da Pol&ocirc;nia&semi; o hino polon&ecirc;s&semi; o bras&atilde;o de Itai&oacute;polis, a imagem de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Czestochowa" id="w">Nossa Senhora de Czestochowa</a>, padroeira da Pol&ocirc;nia, e girass&oacute;is.</p>&#10;<dl><dt>Sociedade Recreativa Instrutiva e Agr&iacute;cola Rui Barbosa</dt></dl>&#10;<p>Foi idealizada pelo padre polon&ecirc;s Jo&atilde;o Komineck, construtor da Igreja Santo Estanislau, era denominada Sociedade Bratniey Pornocy, com a finalidade de colaborar com as quest&otilde;es agr&iacute;colas, instrutivas e recreativas de Itai&oacute;polis. A constru&ccedil;&atilde;o de sua sede foi em 1902, gra&ccedil;as &agrave;s madeiras aproveit&aacute;veis da Capela de Alto Paragua&ccedil;u. Sua funda&ccedil;&atilde;o ocorreu em 1922 e, em 1938, seu nome passou a ser Sociedade Recreativa Instrutiva e Agr&iacute;cola Rui Barbosa.</p>&#10;<dl><dt>Festa do Boi Ralado no Espeto</dt></dl>&#10;<p>&Eacute; t&iacute;pica do munic&iacute;pio a Festa do Boi Ralado no Espeto. Tal nome prov&eacute;m do fato de se servir, nos dias de festa, carne bovina mo&iacute;da e temperada, assada em um espeto de madeira. Ocorre anualmente em outubro, no Parque de Exposi&ccedil;&otilde;es Municipal, durante o anivers&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio. O prato &eacute; t&iacute;pico da regi&atilde;o.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2>Notas e refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Airto_Moreira" id="w">Airto Moreira</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.clickriomafra.com.br/portal/noticias/itaiopolis/?p=3966" rel="nofollow" title="http://www.clickriomafra.com.br/portal/noticias/itaiopolis/?p=3966">ClickRioMafra</a></li>&#10;<li><a class="externallink" href="http://www.estacoesferroviarias.com.br/sc_troncosul/itaiopolis.htm" rel="nofollow" title="http://www.estacoesferroviarias.com.br/sc_troncosul/itaiopolis.htm">Esta&ccedil;&atilde;o Itai&oacute;polis</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Itai%C3%B3polis" id="w"> </a></p></body></html>