<html><title>Laguna (Santa Catarina)</title><body>&#10;<p> &#10; &#10;<b>Laguna</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 28&ordm;28&#39&semi;57&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 48&ordm;46&#39&semi;51&#34&semi; oeste, estando a uma altitude de 2 metros. Sua popula&ccedil;&atilde;o em 2007 &eacute; de 50.452 habitantes. Possui uma &aacute;rea de 445,24&#160&semi;km&sup2;. Em primeiro de janeiro de 2013 perdeu 1/5 de sua popula&ccedil;&atilde;o com a instala&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pescaria_Brava" id="w">Pescaria Brava</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>No in&iacute;cio da coloniza&ccedil;&atilde;o do Brasil, o territ&oacute;rio onde seria instalada Laguna constitu&iacute;a a parte mais meridional do Brasil, na <a href="http://en.wikipedia.org/wiki/Capitania_de_Santana" id="w">Capitania de Santana</a>. Neste munic&iacute;pio passa a linha imagin&aacute;ria criada no <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">tratado de Tordesilhas</a> em 1494, separando as terras de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> &agrave; leste e Espanha &agrave; oeste. Por este motivo, Laguna tornou&shy;se um importante ponto geogr&aacute;fico para Portugal.</p>&#10;<p>Em 1684 a vila de &#34&semi;Santo Ant&ocirc;nio dos Anjos de Laguna&#34&semi; teve os seus fundamentos lan&ccedil;ados pelo capit&atilde;o vicentista, en&eacute;rgico <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a>, <a href="http://en.wikipedia.org/wiki/Domingos_de_Brito_Peixoto" id="w">Domingos de Brito Peixoto</a> (e seu filho <a href="http://en.wikipedia.org/wiki/Francisco_de_Brito_Peixoto" id="w">Francisco de Brito Peixoto</a>) que, antes, segundo cr&ocirc;nicas da &eacute;poca, deixou o seu nome a <a href="http://en.wikipedia.org/wiki/Enseada_de_Brito" id="w">breve estabelecimento</a>, em uma <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseada</a> da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_Sul" id="w">ba&iacute;a sul</a> da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">ilha</a>. (fonte: <i><a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Estado_de_Santa_Catarina" id="w">Coloniza&ccedil;&atilde;o do Estado de Santa Catarina</a></i> &shy; dados hist&oacute;ricos e estat&iacute;sticos (1640&shy;1916) &shy; Secretaria Geral dos Negocios do Estado &shy; 1917).</p>&#10;<p>Segundo outras fontes a atual cidade foi fundada em 1676 por colonos da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">capitania de S&atilde;o Vicente</a>. Em 1714 a localidade foi elevada &agrave; categoria de vila e criado o munic&iacute;pio. Em 1847 obteve a categoria de cidade. De qualquer forma, Laguna &eacute; considerado o terceiro munic&iacute;pio mais antigo de Santa Catarina. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lagoa_Santo_Ant%C3%B4nio_dos_Anjos_de_Laguna.jpg%7Cthumb%7C200px%7Cright" id="w">[[P&ocirc;r&shy;do&shy;Sol]] na [[Lagoa de Santo Ant&ocirc;nio]] no dia da Carreata da Festa de [[Santo Ant&ocirc;nio]] dos Anjos de Laguna, no dia 7 de junho de 2009.</a>&#10;Do extenso territ&oacute;rio original de Laguna, desmembraram&shy;se duas capitais brasileiras: <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, antiga <a href="http://en.wikipedia.org/wiki/Desterro" id="w">Desterro</a>.</p>&#10;<p>Em 1880 as <a href="http://en.wikipedia.org/wiki/Freguesia#No Brasil" id="w">freguesias</a> mais importantes eram: Vila Nova, Santana do Mirim, Senhor Bom Jesus da Pescaria Brava, <a href="http://en.wikipedia.org/wiki/Imaru%C3%AD" id="w">S&atilde;o Jo&atilde;o Batista do Imaru&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Ararangu%C3%A1" id="w">Nossa Senhora M&atilde;e dos Homens do Ararangu&aacute;</a>.</p>&#10;<p>De Laguna originaram&shy;se os munic&iacute;pios que hoje fazem parte da &#34&semi;Associa&ccedil;&atilde;o do Munic&iacute;pios da Regi&atilde;o da Laguna&#34&semi; (Amurel), entre eles o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a>. A Amurel foi fundada em 1970, e conta hoje com dezessete munic&iacute;pios.</p>&#10;<p>Laguna tamb&eacute;m &eacute; conhecida por ser a terra natal de <a href="http://en.wikipedia.org/wiki/Ana_Maria_de_Jesus_Ribeiro" id="w">Anita Garibaldi</a>, personagem importante da hist&oacute;ria, esposa do revolucion&aacute;rio <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (Inmet), a temperatura m&iacute;nima registrada em Laguna foi de 0,3 &deg;C, ocorrida no dia <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>. J&aacute; a m&aacute;xima foi de 37,8 &deg;C, observada dia <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 190,7&#160&semi;mm, em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[1]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Laguna&shy;SC.JPG%7Cthumb" id="w">Vista de Laguna</a>&#10;Cidade hist&oacute;rica e praiana, o carnaval da Laguna &eacute; considerado o melhor do sul do Pa&iacute;s.&#10;Seu carnaval &eacute; dividido entre as escolas de samba e os blocos carnavalescos. As agremia&ccedil;&otilde;es desfilam no samb&oacute;dromo inaugurado em 2007, sendo que nas semanas que antecedem a festa os ensaios s&atilde;o uma atra&ccedil;&atilde;o &agrave; parte.</p>&#10;<p>J&aacute; os blocos partem de suas sedes e v&atilde;o puxando a multid&atilde;o at&eacute; um palco que &eacute; montado na areia da praia. O bloco mais popular e mais antigo &eacute; o da Pracinha, que re&uacute;ne pessoas de todas as idades, vai &agrave;s ruas no domingo, partindo da Pra&ccedil;a Souza Fran&ccedil;a, no bairro do Magalh&atilde;es. H&aacute; mais de 50 anos, de forma gratuita, os foli&otilde;es seguem atr&aacute;s de trios e carros de som at&eacute; a madrugada. H&aacute; menos de 10 anos foram criados o Bloko Rosa e o Bloco Pangar&eacute; El&eacute;trico, que vendem seus abadas e saem respectivamente no s&aacute;bado e na segunda&shy;feira, cuja &#34&semi;concentra&ccedil;&atilde;o&#34&semi; ocorre na zona portu&aacute;ria do <a href="http://en.wikipedia.org/wiki/Porto_Pesqueiro_de_Laguna" id="w">Porto Pesqueiro de Laguna</a>.</p>&#10;<a id="Litoral" name="Litoral"></a><h2>Litoral</h2>&#10;<p>Laguna apresenta diversas e lindas praias com destaque para a do Mar Grosso. A praia do GI e de Itapirub&aacute; destacam&shy;se pelas dunas e preserva&ccedil;&atilde;o da natureza. O <a href="http://en.wikipedia.org/wiki/Farol_de_Santa_Marta" id="w">Farol de Santa Marta</a>, localizado na Prainha do Farol, &eacute; considerado o maior das Am&eacute;ricas e, mundialmente, o segundo em alcance. A praia dos Molhes &eacute; o local favorito para a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a> e da pesca.&#10;Suas &aacute;guas apresentam temperatura mais amena devido a corrente mar&iacute;tima do Atl&acirc;ntico Sul. Normalmente observam&shy;se pinguins chegando as praias no ver&atilde;o e outono. &#10;O Canal do Molhes ou Molhes &eacute; o local onde pescadores e <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a> trabalham juntos na captura de peixes, especialmente a tainha nos meses mais frios.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ravena" id="w">Ravena</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leonir_Dall%26%2339%3BAlba" id="w">DALL&#39&semi;ALBA, Jo&atilde;o Leonir</a>. <i>Laguna antes de 1880&semi; document&aacute;rio</i>. Florian&oacute;polis : Lunardelli/UDESC, 1976.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.laguna.sc.gov.br/" rel="nofollow" title="http://www.laguna.sc.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camaradelaguna.sc.gov.br/" rel="nofollow" title="http://www.camaradelaguna.sc.gov.br/">P&aacute;gina da Camara Municipal</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Laguna" id="w"> </a></p></body></html>