<html><title>Joa&ccedil;aba</title><body>&#10;<p> &#10; &#10;<b>Joa&ccedil;aba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 27&ordm;10&#39&semi;41&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 51&ordm;30&#39&semi;17&#34&semi; oeste, estando a uma altitude de 522 metros. Sua popula&ccedil;&atilde;o &eacute; de 27 500 habitantes segundo estimativa do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em 2012.  &Eacute; a cidade&shy;sede da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Contestado" id="w">Regi&atilde;o Metropolitana do Contestado</a> e o oitavo melhor munic&iacute;pio para se viver no Brasil segundo dados da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>/<a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a><sup id="_ref&shy;ONU_a" class="reference"><a href="#_note&shy;ONU" title="">[1]</a></sup>&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Joa&ccedil;aba&#34&semi; se originou do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>ybyr&aacute;&icirc;oasaba</i>, que significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a>&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o de <i>ybyr&aacute;</i> (&#34&semi;madeira&#34&semi;) e <i>&icirc;oasaba</i> (&#34&semi;que se cruza&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O interior do atual estado de Santa Catarina era ocupado, at&eacute; o final do s&eacute;culo XVIII, pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">caingangues</a>. A partir de ent&atilde;o, a ocupa&ccedil;&atilde;o n&atilde;o ind&iacute;gena do territ&oacute;rio se efetivou militarmente<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O territ&oacute;rio hoje pertencente ao munic&iacute;pio j&aacute; fez parte de uma grande extens&atilde;o de terra que foi reivindicada por <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, na disputa de limites, com base no <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>. Depois, essa mesma regi&atilde;o foi motivo de uma disputa interna, envolvendo os Estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.</p>&#10;<p>A duplicidade de autoridade, aliada a injusti&ccedil;as sociais e desmandos praticados contra a popula&ccedil;&atilde;o de origem <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">cabocla</a>, criou um clima de insatisfa&ccedil;&atilde;o e revolta. Com a constru&ccedil;&atilde;o da estrada de ferro ligando <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> ao <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, a situa&ccedil;&atilde;o se agravou, com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a> iniciada com a chamada <a href="http://en.wikipedia.org/wiki/Batalha_do_Irani" id="w">Batalha do Irani</a>.</p>&#10;<p>A Guerra do Contestado chegou ao fim, enquanto o presidente brasileiro <a href="http://en.wikipedia.org/wiki/Wenceslau_Br%C3%A1s" id="w">Wenceslau Br&aacute;s</a> decidia a disputa entre o Paran&aacute; e Santa Catarina, com a maior parte desta regi&atilde;o passando a integrar&shy;se ao territ&oacute;rio catarinense.</p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h3> Cria&ccedil;&atilde;o </h3>&#10;<p>O decreto&shy;lei que criou o munic&iacute;pio &eacute; o n&uacute;mero 1 147, de 25 de agosto de 1917, sancionado pelo ent&atilde;o governador do Estado, coronel <a href="http://en.wikipedia.org/wiki/Felipe_Schmidt" id="w">Felipe Schmidt</a>. O munic&iacute;pio, com o nome de Cruzeiro e sede provis&oacute;ria em Limeira, s&oacute; foi instalado em novembro de 1917. A Lei Municipal Quinze, de 2 de janeiro de 1919, criou o Distrito de Limeira e a Lei Estadual 1 243, de <a href="http://en.wikipedia.org/wiki/20_de_agosto" id="w">20 de agosto</a> do mesmo ano, transferiu a sede para o povoado de Catanduva, que passou &agrave; categoria de Vila, com o nome de Cruzeiro. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, pelo Decreto Estadual 1 848, a sede retornou ao povoado de Limeira. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, pelo Decreto Estadual 86, a vila Cruzeiro do Sul foi elevada &agrave; categoria de cidade, com o nome de Cruzeiro. Finalmente, em 1943, pelo Decreto&shy;lei Estadual 238, de 31 de dezembro, munic&iacute;pio e cidade passaram a denominar&shy;se Joa&ccedil;aba.&#10;</p><a id="Imigra%C3%A7%C3%A3o_e_Desenvolvimento" name="Imigra%C3%A7%C3%A3o_e_Desenvolvimento"></a><h3> Imigra&ccedil;&atilde;o e Desenvolvimento </h3>&#10;<p>A popula&ccedil;&atilde;o atual de Joa&ccedil;aba tem origem, principalmente, nos migrantes <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;chos</a>, principalmente da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, de origem italiana e alem&atilde;, que, de posse de pequenas col&ocirc;nias de terra, deram os primeiros passos na produ&ccedil;&atilde;o agr&iacute;cola. A &aacute;rea do munic&iacute;pio, com terras f&eacute;rteis e matas nativas, proporcionou a explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e da <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, atividades que eram desenvolvidas paralelamente &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. </p>&#10;<p>Mais tarde, come&ccedil;aram a surgir as primeiras ind&uacute;strias de implementos agr&iacute;colas, acentuando&shy;se as atividades comerciais e formando&shy;se a base econ&ocirc;mica do munic&iacute;pio. Com o forte <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> j&aacute; predominando e com o surgimento das primeiras ind&uacute;strias (no segmento metal&shy;mec&acirc;nico), Joa&ccedil;aba consolidou a sua posi&ccedil;&atilde;o de destaque no cen&aacute;rio estadual.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joacaba3.jpg%7Cthumb%7Cdireita" id="w">Vista parcial</a>&#10;A &aacute;rea urbana do munic&iacute;pio &eacute; conurbada com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Herval_d%26%2339%3BOeste" id="w">Herval d&#39&semi;Oeste</a> e <a href="http://en.wikipedia.org/wiki/Luzerna" id="w">Luzerna</a> totalizando um aglomerado urbano com cerca de 55 000 habitantes, sendo que esses tr&ecirc;s munic&iacute;pios organizam em conjunto diversos servi&ccedil;os p&uacute;blicos como abastecimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, tratamento de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a> e <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>, entre outros.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Joa&ccedil;aba &eacute; considerada a capital do vale do <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe" id="w">Rio do Peixe</a>. </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; do tipo <a href="http://en.wikipedia.org/wiki/Temperado" id="w">temperado</a>, cfb, com invernos frios e ver&otilde;es amenos, apresentando as quatro <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es" id="w">esta&ccedil;&otilde;es</a> bem definidas. Apresenta uma <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia anual de 18 graus cent&iacute;grados , mas as temperaturas extremas no apogeu do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> podem ser acima dos 35 graus cent&iacute;grados e no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> a m&iacute;nima a alguns graus abaixo de zero, sendo que ja foi registrado no inverno temperatura de &shy; 7 graus cent&iacute;grados. &Eacute; comum, nos meses mais frios, a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geada</a> e mais raramente a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>. Precipita&ccedil;&atilde;o m&eacute;dia anual de 2 000 mil&iacute;metros, bem distribu&iacute;dos pelas quatro esta&ccedil;&otilde;es.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Joa&ccedil;aba est&aacute; localizada em uma regi&atilde;o dominada pela <a href="http://en.wikipedia.org/wiki/Floresta_Ombr%C3%B3fila_Mista" id="w">Floresta Ombr&oacute;fila Mista</a> (<a href="http://en.wikipedia.org/wiki/Floresta" id="w">Floresta</a> com <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">Arauc&aacute;ria</a>) e pela <a href="http://en.wikipedia.org/wiki/Floresta_Estacional_Decidual" id="w">Floresta Estacional Decidual</a>, sendo uma esp&eacute;cie de zona de transi&ccedil;&atilde;o entre as duas&semi; a primeira caracteriza&shy;se por florestas onde o <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;do&shy;paran%C3%A1" id="w">pinheiro&shy;do&shy;paran&aacute;</a> est&aacute; presente como elemento dominante, juntamente com um estrato baixo formado principalmente pelas <a href="http://en.wikipedia.org/wiki/Laur%C3%A1ceas" id="w">Laur&aacute;ceas</a>. Exemplos desse tipo de floresta, al&eacute;m das arauc&aacute;rias, s&atilde;o a <a href="http://en.wikipedia.org/wiki/Canela&shy;amarela" id="w">canela&shy;amarela</a>, a <a href="http://en.wikipedia.org/wiki/Canela&shy;fedida" id="w">canela&shy;fedida</a>, a <a href="http://en.wikipedia.org/wiki/Canela_fogo" id="w">canela fogo</a>, o <a href="http://en.wikipedia.org/wiki/Camboat%C3%A1" id="w">camboat&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A1pia" id="w">gr&aacute;pia</a>, <a href="http://en.wikipedia.org/wiki/Angico&shy;vermelho" id="w">angico&shy;vermelho</a>, a <a href="http://en.wikipedia.org/wiki/Pimenteira" id="w">pimenteira</a>, o <a href="http://en.wikipedia.org/wiki/Guamirim" id="w">guamirim</a>, <a href="http://en.wikipedia.org/wiki/Orelha&shy;de&shy;gato" id="w">orelha&shy;de&shy;gato</a>, <a href="http://en.wikipedia.org/wiki/Vassour%C3%A3o&shy;branco" id="w">vassour&atilde;o&shy;branco</a>, <a href="http://en.wikipedia.org/wiki/Pessegueiro&shy;bravo" id="w">pessegueiro&shy;bravo</a>, entre outras.</p>&#10;<p>J&aacute; a <a href="http://en.wikipedia.org/wiki/Floresta_Estacional_Dec%C3%ADdua" id="w">Floresta Estacional Dec&iacute;dua</a>, que acompanha o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a> e sobe pela parte pr&oacute;xima dos rios que nele desaguam, apresenta&shy;se com menos incid&ecirc;ncia de pinheiro&shy;do&shy;paran&aacute; e com estrutura distinta, composta por &aacute;rvores deciduais como gr&aacute;pia, <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, <a href="http://en.wikipedia.org/wiki/Timba%C3%BAva" id="w">timba&uacute;va</a> e outras. Sob esta cobertura, caracteriza&shy;se uma forma&ccedil;&atilde;o densa formada por &aacute;rvores <a href="http://en.wikipedia.org/wiki/Perenif%C3%B3lias" id="w">perenif&oacute;lias</a>, predominando as canelas. O estrato das arvoretas &eacute; uniforme, predominando a <a href="http://en.wikipedia.org/wiki/Laranjeira&shy;do&shy;mato" id="w">laranjeira&shy;do&shy;mato</a> e a <a href="http://en.wikipedia.org/wiki/Sororoca" id="w">sororoca</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joa%C3%A7aba.jpg%7Cthumb%7Cdireita%7CMesmo_com_poucos_habitantes%2C_possui_alto_n%C3%ADvel_de_%5B%5BVerticaliza%C3%A7%C3%A3o_(urbanismo)" id="w">verticaliza&ccedil;&atilde;o]]</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">Popula&ccedil;&atilde;o</a> Total: 27 020 habitantes segundo os &uacute;ltimos dados oficiais do Instituto Brasileiro de Geografia e Estat&iacute;stica.</li></ul>&#10;<p>Habita&ccedil;&atilde;o&#10;</p>&#10;<ul>&#10;<li>N&ordm; de domic&iacute;lios: 10 772 <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li>&#10;<li>M&eacute;dia de habitantes por domic&iacute;lio: 2,97 <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></li>&#10;<li>Crescimento Populacional Anual (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &ndash; <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>): 1,23%<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<p>Joa&ccedil;aba &eacute; a oitava  cidade do pa&iacute;s em qualidade de vida, e a terceira de Santa Catarina apresentando um &Iacute;ndice de Desenvolvimento Humano da ordem de 0,866 segundo o relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>/2000.</p>&#10;<p>Outros &iacute;ndices:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">Analfabetismo</a>:  4,87%</li>&#10;<li>Analfabetismo entre jovens at&eacute; 17 anos: 0,03%</li>&#10;<li>Percentagem de crian&ccedil;as entre 7 e 14 anos frequentando escolas: 99%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> ao nascer: 76,35 anos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano: 8,96/1000 <a href="http://en.wikipedia.org/wiki/DATASUS" id="w">DATASUS</a>/<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></li></ul>&#10;<a id="Distritos" name="Distritos"></a><h3> Distritos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Petr%C3%B3polis_(Joa%C3%A7aba)" id="w">Nova Petr&oacute;polis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Helena_(Joa%C3%A7aba)" id="w">Santa Helena</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>As principais atividades econ&ocirc;micas do munic&iacute;pio s&atilde;o a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a>, em especial o setor metal&shy;mec&acirc;nico, processamento de madeira e produtos aliment&iacute;cios. Possui <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> diversificado e desenvolvido, j&aacute; que muitas cidades vizinhas t&ecirc;m no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> a atividade econ&ocirc;mica principal e Joa&ccedil;aba est&aacute; estrategicamente localizada no centro da regi&atilde;o, sendo considerada o polo econ&ocirc;mico e pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Meio_Oeste_Catarinense" id="w">meio&shy;oeste catarinense</a>, influenciando uma &aacute;rea que atinge aproximadamente 300 000 habitantes.Como sede da UNOESC, uma das grandes universidades do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, Joa&ccedil;aba &eacute; tamb&eacute;m considerada dos centros universit&aacute;rios de Santa Catarina.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<a id="Carnaval" name="Carnaval"></a><h3> Carnaval </h3>&#10;<p>Com quatro escolas de samba, Tr&ecirc;s de Joa&ccedil;aba (<a href="http://en.wikipedia.org/wiki/Vale_Samba" id="w">Vale Samba</a>, Acad&ecirc;micos do Grande Vale e <a href="http://en.wikipedia.org/wiki/Escola_de_Samba_Alian%C3%A7a" id="w">Alian&ccedil;a</a>) e uma de Herval d&#39&semi;Oeste (<a href="http://en.wikipedia.org/wiki/Unidos_do_Herval" id="w">Unidos do Herval</a>), o <a href="http://en.wikipedia.org/wiki/Carnaval_de_Joa%C3%A7aba" id="w">Carnaval de Joa&ccedil;aba</a>, se destaca n&atilde;o s&oacute; em Santa Catarina, mas em todo o pa&iacute;s, numa grande festa organizada pela Liga das Escolas de Samba em parceria com a Prefeitura. A menor das escolas tem mais de 1000 integrantes, o que assegura a presen&ccedil;a de mais de 5 000 figurantes na avenida. Toda produ&ccedil;&atilde;o de fantasias, carros aleg&oacute;ricos e adere&ccedil;os ocupa numerosa <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a>, gerando <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> e <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> para artistas de diversos g&ecirc;neros.</p>&#10;<p>Em sua &uacute;ltima edi&ccedil;&atilde;o, o camarote das autoridades contou com a presen&ccedil;a de pol&iacute;ticos estaduais e nacionais. Toda a capacidade hoteleira da cidade e da regi&atilde;o foi ocupada.</p>&#10;<p>Uma grande estrutura de arquibancadas e camarotes &eacute; montada ao longo da <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenida</a>, abrigando a multid&atilde;o que se surpreende a cada minuto com a criatividade e o talento das escolas de samba Vale Samba, <a href="http://en.wikipedia.org/wiki/GRES_Alian%C3%A7a" id="w">Alian&ccedil;a</a>, Unidos do Herval e Acad&ecirc;micos do Grande Vale, e com seus enredos que abordam o <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, o imagin&aacute;rio e, tamb&eacute;m, aspectos diversos da pr&oacute;pria cidade ou regi&atilde;o.</p>&#10;<p>O evento CARNAFOLIA Skol, Carnaval de Blocos agrega, a cada dia, mais turistas para Joa&ccedil;aba, vindos de todas as regi&otilde;es do Pa&iacute;s. Ocorre sempre durante o carnaval, entre sexta e ter&ccedil;a&shy;feira. O evento &eacute; realizado na Pra&ccedil;a da Catedral. Os blocos mais famosos e tradicionais s&atilde;o: Los Iguanas, Factory, Strikinados, Enjoy.&#10;O evento conta com 7 000 foli&otilde;es por dia e &eacute; realizado pela <a class="externallink" href="http://www.liesjho.com.br/" rel="nofollow" title="http://www.liesjho.com.br/">LIESJHO</a>, entidade que tamb&eacute;m promove os desfiles das escola de samba.</p>&#10;<a id="Romaria_e_Monumento_de_Frei_Bruno" name="Romaria_e_Monumento_de_Frei_Bruno"></a><h3> Romaria e Monumento de Frei Bruno </h3>&#10;<p>Um esfor&ccedil;o concentrado do com&eacute;rcio local, atrav&eacute;s da C&acirc;mara de Dirigentes Lojistas &shy; CDL, Prefeitura, Governo do Estado e doa&ccedil;&otilde;es da comunidade fizeram com que a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> com a imagem de <a href="http://en.wikipedia.org/wiki/Frei_Bruno" id="w">Frei Bruno</a> fosse inaugurada no ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Medindo 37 metros de altura, o monumento abriga o Museu Frei Bruno, um restaurante e loja de suvenires e permite uma vista panor&acirc;mica da cidade.&#10;A obra foi idealizada em fun&ccedil;&atilde;o do crescente sucesso da <a href="http://en.wikipedia.org/wiki/Romaria" id="w">Romaria</a> Penitencial Frei Bruno, que a cada ano re&uacute;ne, aproximadamente, 30 000 fi&eacute;is vindos de v&aacute;rias regi&otilde;es do pa&iacute;s.&#10;A iniciativa tamb&eacute;m motivou os fi&eacute;is a redobrarem seus esfor&ccedil;os em busca da <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniza&ccedil;&atilde;o</a> do Padre de origem alem&atilde;, que fez <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> no Meio Oeste. O processo de <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a>, que antecede ao de canoniza&ccedil;&atilde;o, j&aacute; est&aacute; em andamento.</p>&#10;<a id="Teatro_Alfredo_Sigwalt" name="Teatro_Alfredo_Sigwalt"></a><h3> Teatro Alfredo Sigwalt </h3>&#10;<p>O projeto elaborado pelos arquitetos Jair Jos&eacute; Cardoso e Arthur Peruzzo, fruto de muita pesquisa em literatura especializada, visitas a teatros e audit&oacute;rios, entrevistas e contatos com operadores e administradores de teatros, resultou numa obra que dotaria Joa&ccedil;aba de uma das mais modernas casas de espet&aacute;culo, capaz de abrigar todas as manifesta&ccedil;&otilde;es art&iacute;sticas, desde teatro, dan&ccedil;a, grandes espet&aacute;culos musicais, al&eacute;m de reservar espa&ccedil;o para oficinas e exposi&ccedil;&otilde;es.</p>&#10;<p>As obras iniciaram&shy;se, ainda, em 1977, com a libera&ccedil;&atilde;o da primeira verba obtida junto ao governo estadual, com previs&atilde;o de t&eacute;rmino para 1979 ou 1980. Por&eacute;m, em 1979, as obras do teatro j&aacute; se encontravam paralisadas. A busca por recursos era incans&aacute;vel e a obra avan&ccedil;ava em passos lentos, intercalado por per&iacute;odos de total paralisa&ccedil;&atilde;o. </p>&#10;<p>A SCAJHO se resumiu, nos &uacute;ltimos anos, na luta da diretoria para a conclus&atilde;o da obra do teatro, na tentativa de dar condi&ccedil;&otilde;es de uso &agrave; Casa da Cultura, que era requisitado por entidades para eventos, por&eacute;m o seu uso era limitado devido aos perigos que uma obra inacabada oferece. A constru&ccedil;&atilde;o inacabada que chegou a ser intitulada de &ldquo;elefante branco&rdquo;, era alvo de v&acirc;ndalos que, inclusive, incendiaram um piano, patrim&ocirc;nio que pertenceu ao Maestro Sigwalt. Pois, mesmo em condi&ccedil;&otilde;es prec&aacute;rias, o Teatro vinha sendo utilizado para manifesta&ccedil;&otilde;es art&iacute;stico&shy;culturais da cidade.</p>&#10;<p>Em agosto de 2001, o Prefeito Municipal de Joa&ccedil;aba, Armindo Haro Neto, nomeou pelo Decreto&shy;lei 2 176, de 28 de agosto de 2001, a Comiss&atilde;o de Gest&atilde;o para a elabora&ccedil;&atilde;o do Projeto ICMS/SCAJHO junto &agrave; Funda&ccedil;&atilde;o Catarinense de Cultura, composta por sete membros. Comiss&atilde;o essa, que posteriormente foi intitulada &ldquo;Comiss&atilde;o especial Pr&oacute;&shy;conclus&atilde;o&rdquo; que recebeu refor&ccedil;o de mais algumas pessoas que comungavam do mesmo ideal, ficando assim constitu&iacute;da: Presidente:Dr.Jaire Formighieri de Almeida (Procurador geral do Munic&iacute;pio), Vice&shy;Presidente: Anna Lindner Von Pichler (C&ocirc;nsul honor&aacute;ria da &Aacute;ustria para SC), Presidente da SCAJHO: Ivo Dallanora (Empres&aacute;rio), Marilena Zanoello Detoni (Secret&aacute;ria de Educa&ccedil;&atilde;o do Munic&iacute;pio), Jaime Teles (Diretor de Cultura do Munic&iacute;pio), Amaury Beal (Diretor de manuten&ccedil;&atilde;o do Munic&iacute;pio), Cl&oacute;vis Girardelo (Prof. Unoesc), Jaison Strapassola (Arquiteto), Jonas Ant&ocirc;nio Molin (Arquiteto), Marco Aur&eacute;lio Bissani (Arquiteto), Margaret Pichler Von Tennenberg (Designer de interiores) e Maria Odete Bilibio de Campos ( respons&aacute;vel por projetos e conv&ecirc;nios do Munic&iacute;pio).</p>&#10;<p>Uma vez empossada, a comiss&atilde;o elaborou o projeto pr&oacute;&shy;conclus&atilde;o e foi em busca de recursos para a conclus&atilde;o do teatro. Felizmente em meados de dezembro de 2002, o Governador do Estado repassou uma verba, sendo poss&iacute;vel dar in&iacute;cio de toda a obra de conclus&atilde;o. Por&eacute;m, logo foi constatado que os investimentos seriam maiores e, que a verba recebida n&atilde;o seria o suficiente. Seria necess&aacute;rio conseguir mais recursos e o caminho escolhido foi buscar doa&ccedil;&otilde;es junto aos &oacute;rg&atilde;os p&uacute;blicos municipais, entidades, empresas e pessoas f&iacute;sicas. Os desafios tomavam propor&ccedil;&otilde;es gigantes, cada vez mais era necess&aacute;rio investir. Por&eacute;m, os &oacute;rg&atilde;os p&uacute;blicos municipais, entidades, empres&aacute;rios e cidad&atilde;os joa&ccedil;abenses acreditaram na comiss&atilde;o nomeada e estenderam a m&atilde;o e, a comunidade toda come&ccedil;ou a vibrar junto. O sonho estava se tornando realidade.</p>&#10;<p>Assim, com doa&ccedil;&otilde;es vindas de diversas fontes, com a dedica&ccedil;&atilde;o de toda a Comiss&atilde;o pr&oacute;&shy;conclus&atilde;o, que foi incans&aacute;vel, deixando muitas vezes seus afazeres profissionais para se dedicar &agrave;s obras que exigiam solu&ccedil;&otilde;es r&aacute;pidas e necess&aacute;rias, a obra caminhava a passos largos, pois a data da inaugura&ccedil;&atilde;o estava fixada: 30 de agosto de 2003. Dia em que a obra foi entregue aos Joa&ccedil;abenses, e prestada uma justa homenagem &agrave; nossa cultura e ao inesquec&iacute;vel MAESTRO ALFREDO RUDOLFO SIGWALT.</p>&#10;<p>Desde sua inaugura&ccedil;&atilde;o, em agosto de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o teatro de Joa&ccedil;aba tem sediado grandes eventos nacionais e at&eacute; internacionais, provocando um grande salto de qualidade na movimenta&ccedil;&atilde;o cultural da regi&atilde;o. A valoriza&ccedil;&atilde;o de artistas da regi&atilde;o tem sido uma das prioridades da Sociedade de Cultura Art&iacute;stica Joa&ccedil;aba e Herval d&acute;Oeste (Scajho), entidade mantenedora do teatro. Atualmente, o pr&eacute;dio &eacute; ocupado para ensaios da Banda Carlos Gomes, <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">Coral</a> Fratelli d&acute;It&aacute;lia, Coral Infantil do Munic&iacute;pio, Coral da <a href="http://en.wikipedia.org/wiki/Terceira_Idade" id="w">terceira Idade</a>, e um grupo de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> da entidade, Anna Lindner Von Pichler, destaca que alguns eventos exigem investimentos extras, os quais ficam incorporados ao patrim&ocirc;nio do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>. &#34&semi;Espet&aacute;culos como o <a href="http://en.wikipedia.org/wiki/Ballet" id="w">Ballet</a> da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e alguns outros nos levaram a adquirir equipamentos imprescind&iacute;veis, isso nos credencia a receber outras grandes companhias. Isso s&oacute; tem sido poss&iacute;vel porque todos encaram o nosso teatro como uma causa da comunidade. O <a href="http://en.wikipedia.org/wiki/P%C3%BAblico" id="w">p&uacute;blico</a>, os empres&aacute;rios e o poder p&uacute;blico, tanto a <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">prefeitura</a> de Joa&ccedil;aba, como o governo do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">Governo Federal</a> tem correspondido aos prop&oacute;sitos da Scajho e, assim, vamos prosseguindo&#34&semi;, comentou a presente Anna Pichler.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Grupos_culturais_e_folcl%C3%B3ricos" name="Grupos_culturais_e_folcl%C3%B3ricos"></a><h3> Grupos culturais e folcl&oacute;ricos </h3>&#10;&#10;<ul>&#10;<li>Est&uacute;dio de Dan&ccedil;a Teatro Alfredo Sigwalt &shy; SCAJHO</li>&#10;<li>Gr&ecirc;mio Recreativo Escola de Samba <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a" id="w">Alian&ccedil;a</a>&semi;</li>&#10;<li>Grupo de Dan&ccedil;a Col&eacute;gio Sant&iacute;ssima Trindade&semi;</li>&#10;<li>Associa&ccedil;&atilde;o Regional de Capoeira Raios do sol&semi;</li>&#10;<li>Associa&ccedil;&atilde;o Orquestra e Coral Martinho Lutero&semi;</li>&#10;<li>Grupo de Dan&ccedil;a Italiana Fratelli D&#39&semi;It&aacute;lia&semi;</li>&#10;<li>Banda Carlos Gomes&semi;</li>&#10;<li>Grupo de Dan&ccedil;a Col&eacute;gio Super Ativo</li>&#10;<li>Grupo italiano I Cacciatori&semi;</li>&#10;<li>Coral Infantil de Joacaba&semi;</li>&#10;<li>Coral Melhor Idade Vozes de Outrora&semi;</li>&#10;<li>Coral Col&eacute;gio Sant&iacute;ssima Trindade&semi;</li>&#10;<li>Coral Italiano Ritorna&semi;</li>&#10;<li>Coral Municipal&semi;</li>&#10;<li>Coral da SCAJHO&semi;</li>&#10;<li>Associa&ccedil;&atilde;o Cultural Esportiva e Recreativa Escola de Samba Vale Samba&semi;</li>&#10;<li>Gr&ecirc;mio Recreativo Escola de Samba <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a" id="w">Alian&ccedil;a</a>&semi;</li>&#10;<li>Grupo de Dan&ccedil;a Col&eacute;gio Marista Frei Rog&eacute;rio&semi;</li>&#10;<li>Escola de Samba Unidos do Herval.</li>&#10;<li>Grupo de Dan&ccedil;a Col&eacute;gio Cenecista Joa&ccedil;abense &shy; CNEC</li>&#10;<li>Orquestra de C&acirc;mara Luterana de Joa&ccedil;aba&semi;</li>&#10;<li>Coral da IECLB&semi;</li></ul>&#10;<a id="Outros_atrativos" name="Outros_atrativos"></a><h3> Outros atrativos </h3>&#10;&#10;<ul>&#10;<li>Monumento Frei Bruno</li></ul> Um monumento de 37 metros, contra 38 do Cristo Redentor.&#10;&#10;<ul>&#10;<li>Catedral Santa Terezinha &shy; Centro</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catedral_de_Joa%C3%A7aba.jpg%7C200px%7Cminiatura%7Cdireita" id="w">Catedral de Joa&ccedil;aba</a></p>&#10;&#10;<ul>&#10;<li>Museu Frei Bruno &shy; Junto ao Monumento Frei Bruno</li>&#10;<li>Jantar Italiano &shy; Santa Clara</li>&#10;<li>Caf&eacute; Colonial &shy; Santa Clara</li>&#10;<li>Pousada Pica Pau Verde &shy; Linha Abatti</li>&#10;<li>Barrac&otilde;es das Escolas de Samba</li>&#10;<li>Complexo Esportivo UNOESC</li>&#10;<li>Monumento Nossa Senhora das Gra&ccedil;as &shy; <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a></li>&#10;<li>Culin&aacute;ria e Gastronomia Italiana e Alem&atilde;</li>&#10;<li>Casas de madeira t&iacute;picas por toda a cidade</li>&#10;<li>Feira do gado leiteiro</li>&#10;<li>Festival de Dan&ccedil;a</li>&#10;<li>Campeonato catarinense de Automobilismo</li>&#10;<li>Jeep Raid e Jeep Cross</li>&#10;<li>Universidade do Oeste de Santa Catarina</li>&#10;<li>Carnaval de Joa&ccedil;aba &shy; Carnafolia</li>&#10;<li>Duathlon Caminhos de Ferro</li></ul> Evento Esportivo de duas modalidades terrestres (ciclismo &#34&semi;mountain bike&#34&semi; e corrida)&#10;&shy; Uma bela cascata, no caminho para Lacerd&oacute;polis, se situa no rio Caciano.&#10;&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ablujhe" id="w">Ablujhe</a> (Associa&ccedil;&atilde;o de basquete de Luzerna, Joa&ccedil;aba e Herval D&acute;Oeste) &eacute; uma associa&ccedil;&atilde;o de basquete no qual foi oficialmente fundada 1 de dezembro no ano de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a mesma representava no estado de Santa Catarina, as cidades de <a href="http://en.wikipedia.org/wiki/Luzerna_(Santa_Catarina)" id="w">Luzerna</a>, Joa&ccedil;aba e Herval D&acute;Oeste na modalidade de basquetebol, a Associa&ccedil;&atilde;o se extinguiu e viria a ser reorganizada em 2001, na nova trajet&oacute;ria a Ablujhe transformou&shy;se em um exemplo n&atilde;o s&oacute; no basquete como na conviv&ecirc;ncia e intera&ccedil;&atilde;o de atletas e treinadores. </p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Rodrigues.JPG%7Cthumb%7Cdireita%7C%5B%5BEst%C3%A1dio_Da_Nova" id="w">Est&aacute;dio Oscar Rodrigues da Nova]] visto a partir da &aacute;rea coberta. (hoje demolido para a constru&ccedil;&atilde;o de parque municipal)</a>&#10;A cidade sempre apresentou grande tradi&ccedil;&atilde;o pelos campos do estado de Santa Catarina. Na d&eacute;cada de 1980, com o Joa&ccedil;aba Esporte Clube, JEC, chegou a estar representada na Ta&ccedil;a de Bronze, terceira divis&atilde;o nacional da &eacute;poca, ap&oacute;s garantir classifica&ccedil;&atilde;o com o t&iacute;tulo da Ta&ccedil;a Santa Catarina em 1981. No in&iacute;cio da d&eacute;cada de 1990 surgiu a Associa&ccedil;&atilde;o Desportiva Joa&ccedil;abense, ADJ, que sagrou&shy;se campe&atilde; da segunda divis&atilde;o em 1992, e disputou a elite catarinense entre 93 e 95, sendo neste &uacute;ltimo ano a 3&ordf; colocada no estadual, perdendo nas semifinais para o Crici&uacute;ma. No mesmo ano foi rebaixada for&ccedil;adamente pela Federa&ccedil;&atilde;o devido a dividas trabalhistas. Em 1997 surgia ent&atilde;o o JAC (<a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba_Atl%C3%A9tico_Clube" id="w">Joa&ccedil;aba Atl&eacute;tico Clube</a>), vice campe&atilde;o da segunda divis&atilde;o em 2000, licenciou&shy;se em 2001 e retornou aos gramados em 2007. Neste ano de 2008 representar&aacute; novamente a cidade na Divis&atilde;o de Acesso do Estadual de Profissionais. Tudo isso se passou no Est&aacute;dio Da Nova (Oscar Rodrigues Da Nova), est&aacute;dio municipal com capacidade para 7.000 espectadores sentados.</p>&#10;<a id="Volta_Cicl%C3%ADstica_Internacional_de_Santa_Catarina" name="Volta_Cicl%C3%ADstica_Internacional_de_Santa_Catarina"></a><h3> Volta Cicl&iacute;stica Internacional de Santa Catarina </h3>&#10;<p>Joa&ccedil;aba  sedia uma das etapas da Volta Cicl&iacute;stica Internacional de Santa Catarina. Disputada desde <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &eacute; uma competi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a> que atravessa o estado e que segundo a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Ciclismo" id="w">Confedera&ccedil;&atilde;o Brasileira de Ciclismo</a> &eacute; o evento mais tradicional do esporte no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, reunindo todos os anos os principais ciclistas do pa&iacute;s e de alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A maior prova ocorreu em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> quando os atletas percorreram 1200&#160&semi;km e a menor em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> quando a dist&acirc;ncia a ser vencida foi de 544&#160&semi;km.</p>&#10;<a id="Futebol_de_sal%C3%A3o" name="Futebol_de_sal%C3%A3o"></a><h3> Futebol de sal&atilde;o </h3>&#10;<p>A cidade sempre contou com clubes de <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a>, chegando mesmo a ter duas equipes na principal divis&atilde;o do campeonato catarinense: O Cruzeiro e a ABBB, sendo que esses dois times marcaram a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> pela  rivalidade, e por algumas vezes ambos alcan&ccedil;ando posi&ccedil;&otilde;es entre os quatro melhores do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>, tendo o Cruzeiro sido campe&atilde;o deste torneio.</p>&#10;<p>O atual clube do Munic&iacute;pio &eacute; o Joa&ccedil;aba Futsal, 4&ordm; colocado no campeonato catarinense de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<p>A cidade tamb&eacute;m j&aacute; foi campe&atilde; dos <a href="http://en.wikipedia.org/wiki/Jogos_Abertos_de_Santa_Catarina" id="w">Jogos Abertos de Santa Catarinae</a> revelou v&aacute;rios jogadores que integram/integraram a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira" id="w">Sele&ccedil;&atilde;o Brasileira</a> de Futsal.</p>&#10;<a id="V%C3%B4lei" name="V%C3%B4lei"></a><h3> V&ocirc;lei </h3>&#10;<p>A AJOV &ndash; Associa&ccedil;&atilde;o Joa&ccedil;abense de <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">Voleibol</a> foi fundada no ano de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, tendo conquistado diversos t&iacute;tulos estaduais, como bicampe&atilde; da OLESC ( Olimp&iacute;ada Estudantil de Santa Catarina 2003/2004), bicampe&atilde; dos <a href="http://en.wikipedia.org/wiki/Joguinhos_Abertos_de_Santa_Catarina" id="w">Joguinhos Abertos de Santa Catarina</a> <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>/<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, campe&atilde; estadual 1999, campe&atilde; estadual infantil 2004. A AJOV cedeu v&aacute;rias atletas para sele&ccedil;&otilde;es catarinenses infanto e juvenil, sendo que em 2004 cedeu a primeira atleta para Sele&ccedil;&atilde;o Brasileira infanto, campe&atilde; sul&shy;americana em 2004, a grande revela&ccedil;&atilde;o: Nat&aacute;lia Z&iacute;lio Pereira.</p>&#10;<a id="Automobilismo" name="Automobilismo"></a><h3> Automobilismo </h3>&#10;<p>A cidade conta com o <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Cavalo_de_A%C3%A7o" id="w">Aut&oacute;dromo Cavalo de A&ccedil;o</a>, que sedia duas etapas do <a href="http://en.wikipedia.org/wiki/Campeonato_Catarinense_de_Automobilismo" id="w">Campeonato Catarinense de Automobilismo</a>, dividida em Marcas A, B, A/B, N e <i><a href="http://en.wikipedia.org/wiki/Stock_Car" id="w">Stock Car</a></i>. Seu tra&ccedil;ado &eacute; um dos mais seletivos de m&eacute;dia/alta velocidade do estado. Possui trechos como a &#34&semi;reta principal&#34&semi;, de formato curvo em descida de alta velocidade que termina na curva denominada &#34&semi;bico de pato&#34&semi;, como o nome sugere trata&shy;se de um uma curva travada em forma de cotovelo, a qual exige grande per&iacute;cia e habilidade dos competidores. Esta transfer&ecirc;ncia, da mais alta para a um trecho de baixa velocidade, &eacute; tamb&eacute;m um dos pontos mais desafiadores da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Automobilismo_Catarinense" id="w">Automobilismo Catarinense</a>, onde geralmente ocorrem grandes ultrapassagens e acidentes espetaculares durante os treinos e as corridas. O aut&oacute;dromo, que re&uacute;ne cerca de 5000 espectadores e 70 pilotos a cada prova realizada, &eacute; uma das mais tradicionais pra&ccedil;as esportivas de velocidade em piso de terra do estado e do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul do Brasil</a>.</p>&#10;<p>No Cavalo de A&ccedil;o, ainda s&atilde;o realizadas etapas de Campeonatos de <a href="http://en.wikipedia.org/wiki/Motovelocidade" id="w">Motovelocidade</a>, com a presen&ccedil;a, em m&eacute;dia, de 100 pilotos.</p>&#10;<p>Na &aacute;rea da velocidade e automobilismo, Joa&ccedil;aba promove, ainda, esporadicamente, o <a href="http://en.wikipedia.org/wiki/Arrancad%C3%A3o" id="w">Arrancad&atilde;o</a>, al&eacute;m de possuir um clube de aficcionados por jipes (o <a href="http://en.wikipedia.org/wiki/Jeep_Club_de_Joa%C3%A7aba" id="w">Jeep Club de Joa&ccedil;aba</a>) e outro de aficcionados por carros antigos (o <a href="http://en.wikipedia.org/wiki/Veteran_Car_Club" id="w">Veteran Car Club</a>).</p>&#10;<a id="Handebol" name="Handebol"></a><h3> Handebol </h3>&#10;<p>Joa&ccedil;aba sempre formou equipes de <a href="http://en.wikipedia.org/wiki/Handebol" id="w">Handebol</a> <a href="http://en.wikipedia.org/wiki/Masculino" id="w">Masculino</a> para a disputa de competi&ccedil;&otilde;es variadas, tendo inclusive revelado jogadores para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_brasileira" id="w">sele&ccedil;&atilde;o brasileira</a> como Ivan Maziero, o Macarr&atilde;o e Rodrigo Hoffelder.  Destaque para o t&eacute;cnico Raylander Righi, que vem treinando o time joa&ccedil;abense desde a d&eacute;cada de 1980, chegando in&uacute;meras vezes a t&iacute;tulos estaduais e nacionais.</p>&#10;<a id="Oliejho" name="Oliejho"></a><h3> Oliejho </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/OLIEJHO" id="w">OLIEJHO</a> &eacute; um evento do esporte escolar dos munic&iacute;pios de Joa&ccedil;aba, Herval d&rsquo;Oeste e Luzerna, realizada anualmente e tem contribu&iacute;do positivamente na forma&ccedil;&atilde;o e no desenvolvimento integral das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7as" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolescentes" id="w">adolescentes</a>.</p>&#10;<p>A 32a edi&ccedil;&atilde;o da OLIEJHO, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, teve a participa&ccedil;&atilde;o de aproximadamente 3.500 atletas de 24 escolas dos tr&ecirc;s munic&iacute;pios, disputando as modalidades de <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a>, <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Karat%C3%AA" id="w">karat&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAstica" id="w">r&uacute;stica</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa" id="w">t&ecirc;nis de mesa</a>, <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> e <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>.</p>&#10;<a id="Jogos_Abertos_de_Santa_Catarina" name="Jogos_Abertos_de_Santa_Catarina"></a><h3> Jogos Abertos de Santa Catarina </h3>&#10;<p>Joa&ccedil;aba &eacute; a cidade que mais vezes sediou a maior competi&ccedil;&atilde;o esportiva do estado de Santa Catarina, os <a href="http://en.wikipedia.org/wiki/JASC" id="w">JASC</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> e <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) tendo&shy;se sagrado campe&atilde; em diversas modalidades: <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Tiro" id="w">tiro</a>, <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%A3o" id="w">bol&atilde;o</a> entre outras.</p>&#10;<a id="Padel" name="Padel"></a><h3> Padel </h3>&#10;<p>Joa&ccedil;aba possui uma quadra de <a href="http://en.wikipedia.org/wiki/Padel" id="w">padel</a> inaugurada no ano de 1992. Os atletas joa&ccedil;abenses participam do campeonato estadual e do campeonato brasileiro de padel.</p>&#10;<p>Tamb&eacute;m h&aacute; quadras de t&ecirc;nis nas quais v&aacute;rios s&oacute;cios praticam essas atividades esportivas, h&aacute; 2 clubes o clube Comercial e o clube 10 de Maio, que possuem quadras para a pratica do esporte.</p>&#10;<a id="Joa%C3%A7abenses_famosos" name="Joa%C3%A7abenses_famosos"></a><h2> Joa&ccedil;abenses famosos </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_Sganzerla" id="w">Rog&eacute;rio Sganzerla</a>, ator e cineasta&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Callegaro" id="w">Jo&atilde;o Callegaro</a>, cineasta&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Stuart_Wright" id="w">Paulo Stuart Wright</a>, ex&shy;deputado e ex&shy;dissidente pol&iacute;tico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ivan_Orestes_Bonato" id="w">Ivan Orestes Bonato</a>, senador da Rep&uacute;blica (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>&shy;<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>)&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Omar_Fontana_Att%C3%ADlio_Francisco_Xavier" id="w">Omar Fontana Att&iacute;lio Francisco Xavier</a>, fundador da <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nat%C3%A1lia_Pereira" id="w">Nat&aacute;lia Pereira</a>, jogadora da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_V%C3%B4lei" id="w">Sele&ccedil;&atilde;o Brasileira de V&ocirc;lei</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauro_Refosco" id="w">Mauro Refosco</a>, percurssionista da banda <a href="http://en.wikipedia.org/wiki/Red_Hot_Chilli_Peppers" id="w">Red Hot Chili Peppers</a>&semi;</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauro_Refosco" id="w">Mauro Refosco</a>, percussionista da banda <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a> e membro do <a href="http://en.wikipedia.org/wiki/Atoms_for_Peace" id="w">Atoms for Peace</a></li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Joa%C3%A7aba" id="w"> </a></p></body></html>