<html><title>Sistema de Vigil&acirc;ncia da Amaz&ocirc;nia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rumsfeld_visits_SIVAM.jpg%7Cdireita%7C300px%7Cthumb" id="w">Secret&aacute;rio da Defesa dos EUA Donald H. Rumsfeld visita o SIVAM em 23 de mar&ccedil;o de 2005.</a></p>&#10;<p>O <b>Sistema de Vigil&acirc;ncia da Amaz&ocirc;nia,</b> ou <b>SIVAM,</b> &eacute; um projeto elaborado pelos &oacute;rg&atilde;os de defesa do Brasil, com a finalidade de monitorar o espa&ccedil;o a&eacute;reo da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. Conta com uma parte civil, o Sistema de Prote&ccedil;&atilde;o da Amaz&ocirc;nia, ou <a href="http://en.wikipedia.org/wiki/SIPAM" id="w">SIPAM</a>.</p>&#10;<p>Este projeto visa atender a um antigo anseio das for&ccedil;as armadas, cujo desejo era a presen&ccedil;a das for&ccedil;as armadas brasileiras na Amaz&ocirc;nia, com a finalidade de fazer frente &agrave;s manifesta&ccedil;&otilde;es de l&iacute;deres internacionais contra os direitos do povo brasileiro sobre esta regi&atilde;o. Os sucessivos projetos de <a href="http://en.wikipedia.org/wiki/Internacionaliza%C3%A7%C3%A3o_da_Amaz%C3%B4nia" id="w">internacionaliza&ccedil;&atilde;o da Amaz&ocirc;nia</a> fortaleceram esta percep&ccedil;&atilde;o de amea&ccedil;a sobre a <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> territorial da Amaz&ocirc;nia Brasileira.</p>&#10;<p>Para fazer frente a este tipo de amea&ccedil;a, as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>, juntamente com pesquisadores civis da regi&atilde;o Amaz&ocirc;nica, propuseram a constru&ccedil;&atilde;o de uma ampla infraestrutura de apoio &agrave; vigil&acirc;ncia a&eacute;rea e comunica&ccedil;&atilde;o na regi&atilde;o amaz&ocirc;nica. Como parte do projeto SIVAM, foi constru&iacute;da a infraestrutura necess&aacute;ria para suportar a fixa&ccedil;&atilde;o de enormes antenas de <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a>, sistemas de comunica&ccedil;&atilde;o, bem como de modernas aparelhagens eletr&ocirc;nicas. Tamb&eacute;m faz parte desta infraestrutura a integra&ccedil;&atilde;o com o sat&eacute;lite brasileiro de sensoriamento remoto, que permite fiscalizar o desmatamento na Amaz&ocirc;nia.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;<p>O SIVAM tem como finalidade o monitoramento da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Legal" id="w">Amaz&ocirc;nia Legal</a> (que compreende a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>, o estado do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e parte do estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>). Para tanto, foram criados subsistemas de monitoramento com os seguintes objetivos:</p>&#10;&#10;<ul>&#10;<li>Monitoramento da <i>atividade a&eacute;rea</i> &shy; cuja responsabilidade &eacute; Comandar a Aeron&aacute;utica, envolvendo a FIR Amaz&ocirc;nica. Inclui no seu acervo de sensores, radares bidimensionais e tridimensionais, bem como a capacidade de integrar informa&ccedil;&otilde;es de avi&otilde;es de alarme a&eacute;reo antecipado <a href="http://en.wikipedia.org/wiki/AEW" id="w">AEW</a>, integrados por meio de enlace de dados.</li>&#10;<li>Monitoramento da <i>regi&atilde;o amaz&ocirc;nica</i> &shy; cuja responsabilidade &eacute; da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, atrav&eacute;s do SIPAM. Suas capacidades v&atilde;o desde o monitoramento da mata amaz&ocirc;nica, unidades de conserva&ccedil;&atilde;o, meteorologia, vigil&acirc;ncia do espectro eletromagn&eacute;tico, vigil&acirc;ncia terrestre e c&eacute;lula de <a href="http://en.wikipedia.org/wiki/Comando_e_controle" id="w">comando e controle</a> de opera&ccedil;&otilde;es.</li></ul>&#10;<p>O equipamento necess&aacute;rio para a montagem do sistema foi fornecido pela empresa <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a> <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e pelas empresas brasileiras <a href="http://en.wikipedia.org/wiki/Atech" id="w">Atech</a> e <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>.</p>&#10;<p>O SIVAM troca informa&ccedil;&otilde;es com o Sistema de Prote&ccedil;&atilde;o da Amaz&ocirc;nia &ndash; <a href="http://en.wikipedia.org/wiki/SIPAM" id="w">SIPAM</a> e com o Sistema de Controle do Espa&ccedil;o A&eacute;reo, trabalhando de maneira integrada entre si.</p>&#10;<a id="O_governo_brasileiro_e_a_constru%C3%A7%C3%A3o_do_SIVAM" name="O_governo_brasileiro_e_a_constru%C3%A7%C3%A3o_do_SIVAM"></a><h2> O governo brasileiro e a constru&ccedil;&atilde;o do SIVAM </h2>&#10;<p>A instala&ccedil;&atilde;o do apoio dessas antenas, foi concebido segundo seu alcance pretendido e pela Secretaria de Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/SAE" id="w">SAE</a>/PR, ao final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, em parceria com os Minist&eacute;rios da Justi&ccedil;a e da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">Aeron&aacute;utica</a> do Brasil, durante o governo do Presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>. Dentre os projetos de ocupa&ccedil;&atilde;o e defesa da Amaz&ocirc;nia desenvolvidos inicialmente estavam os estudos que resultariam no projeto SIVAM&shy;SIPAM e o projeto <a href="http://en.wikipedia.org/wiki/Calha_Norte" id="w">Calha Norte</a>. Parcialmente paralisados no per&iacute;odo Collor, esses projetos seriam retomados no governo Itamar Franco.</p>&#10;<p>Em 1993, o presidente <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>, ap&oacute;s ouvir o Conselho de Defesa Nacional, decretou que o projeto n&atilde;o seria alvo de licita&ccedil;&atilde;o, dentro da legisla&ccedil;&atilde;o em vigor. Desta forma, no ano de 1994, deu&shy;se in&iacute;cio ao processo de sele&ccedil;&atilde;o da proposta vencedora.</p>&#10;<p>No governo <a href="http://en.wikipedia.org/wiki/Fernando_Henrique" id="w">Fernando Henrique</a>, o processo de sele&ccedil;&atilde;o foi modificado, tornando&shy;se uma licita&ccedil;&atilde;o. A disputa se concentrou entre dois grupos, o americano <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a> e o grupo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Thomson" id="w">Thomson</a>. Ap&oacute;s pesado lobby da diplomacia americana e de den&uacute;ncias de espionagem e grampos telef&ocirc;nicos por parte da CIA,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e oferta de empr&eacute;stimo por parte do <a href="http://en.wikipedia.org/wiki/Eximbank" id="w">Eximbank</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em 1995 sagrou&shy;se vencedora a proposta da Raytheon.</p>&#10;<p>O contrato final foi de US$ 1,4 bilh&atilde;o, o maior investimento individual na &aacute;rea de defesa feito pelo Brasil nos anos 1990.</p>&#10;<p>No pedido de proposta, o Brasil descreveu que existiria uma empresa integradora brasileira, com a responsabilidade de fazer a interface entre o que estava sendo realizado no Brasil com o produzido nos Estados Unidos da Am&eacute;rica. Esta empresa era a <a href="http://en.wikipedia.org/wiki/ESCA" id="w">ESCA</a>.</p>&#10;<p>O Sivam foi finalmente inaugurado em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> pelo Presidente Fernando Henrique.</p>&#10;<a id="O_SIVAM_do_Comando_da_Aeron%C3%A1utica" name="O_SIVAM_do_Comando_da_Aeron%C3%A1utica"></a><h2> O SIVAM do Comando da Aeron&aacute;utica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Todo_conj_SW_NE.jpg%7Cdireita%7C300px%7Cthumb" id="w">O conjunto de pr&eacute;dios do SIVAM em Manaus &shy; Julho de 2002.</a>&#10;O Comando da Aeron&aacute;utica recebeu um grande n&uacute;mero de equipamentos e sistemas de computa&ccedil;&atilde;o com o objetivo de aumentar a seguran&ccedil;a do voo e a vigil&acirc;ncia do espa&ccedil;o a&eacute;reo brasileiro na regi&atilde;o amaz&ocirc;nica.</p>&#10;<a id="Unidades_do_Departamento_de_Controle_do_Espa%C3%A7o_A%C3%A9reo" name="Unidades_do_Departamento_de_Controle_do_Espa%C3%A7o_A%C3%A9reo"></a><h3> Unidades do Departamento de Controle do Espa&ccedil;o A&eacute;reo </h3>&#10;<p>O Quarto Centro Integrado de Defesa A&eacute;rea e Controle de Tr&aacute;fego A&eacute;reo (<a href="http://en.wikipedia.org/wiki/CINDACTA" id="w">CINDACTA</a> IV), com sede em Manaus, Amazonas, foi o &oacute;rg&atilde;o do Comando da Aeron&aacute;utica que recebeu o maior acervo de equipamentos e sistemas do IML&#10;Foram atualizados dezesseis destacamentos nas cidades: S&atilde;o Lu&iacute;s, Macap&aacute;, Bel&eacute;m, Manaus (dois destacamentos), Porto Velho, Rio Branco, Boa Vista, Jacareacanga, Imperatriz, Santar&eacute;m, S&atilde;o Gabriel da Cachoeira, Tabatinga, Guajar&aacute;&shy;mirim, Tef&eacute; e Tiri&oacute;s.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ENTRADA_UV_SANTAR%C3%89M_2.jpg%7Cesquerda%7C300px%7Cthumb" id="w">A entrada do Destacamento de Santar&eacute;m em constru&ccedil;&atilde;o &shy; janeiro de 2003.</a></p>&#10;<p>O projeto tamb&eacute;m criou novas unidades em Cruzeiro do Sul, Cachimbo, S&atilde;o F&eacute;lix do Araguaia, S&atilde;o F&eacute;lix do Xingu, Manicor&eacute;, Porto Esperidi&atilde;o, Eirunep&eacute;, Sinop e Vilhena.</p>&#10;<a id="Unidades_do_Comando&shy;geral_de_Opera%C3%A7%C3%B5es_A%C3%A9reas" name="Unidades_do_Comando&shy;geral_de_Opera%C3%A7%C3%B5es_A%C3%A9reas"></a><h3> Unidades do Comando&shy;geral de Opera&ccedil;&otilde;es A&eacute;reas </h3>&#10;<p>O 2&ordm;/6&ordm; Grupo de Avia&ccedil;&atilde;o, com sede em An&aacute;polis&shy;GO, foi o esquadr&atilde;o a&eacute;reo equipado com as aeronaves E&shy;99 e R&shy;99, respectivamente de Alarme A&eacute;reo Antecipado e Reconhecimento por sensoriamento remoto, recebidas do SIVAM. Estas come&ccedil;aram a operar em 2002 e participam diariamente de opera&ccedil;&otilde;es militares, de coletagem de informa&ccedil;&otilde;es para o controle do desmatamento na regi&atilde;o, bem como em alguns casos de resgates, como na busca do Gol 1907 na Serra do Cachimbo em setembro de 2006 e na queda da aeronave da Air France (voo 447) pr&oacute;xima a Fernando de Noronha.</p>&#10;<p>O 1&ordm;/6&ordm; Grupo de Avia&ccedil;&atilde;o recebeu a partir de 2005 aeronaves Bandeirante, EMB 110, com um sensor multi&shy;espectral instalado, com a fun&ccedil;&atilde;o de sensoriamento remoto e com v&aacute;rias aplica&ccedil;&otilde;es militares e civis.</p>&#10;<p>O 1&ordm;/4&ordm; Grupo de Avia&ccedil;&atilde;o foi o escolhido em 2010 para o emprego de aeronaves de ca&ccedil;a F&shy;5 EM/FM na defesa a&eacute;rea da regi&atilde;o. Todos os ca&ccedil;as F&shy;5 utilizados dentro do SIVAM&shy;SIPAM foram modernizados recentemente pela empresa brasileira Embraer.</p>&#10;<p>O 7&deg;/8&deg; Grupo de Avia&ccedil;&atilde;o (7&ordm;/8&ordm; GAV), o Esquadr&atilde;o Harpia, com helic&oacute;pteros H&shy;60L (Sikorsky UH&shy;60L Black Hawk).</p>&#10;<p>O 1&deg;/9&deg; Grupo de Avia&ccedil;&atilde;o (1&ordm;/9&ordm; GAV), o Esquadr&atilde;o Arara, o &uacute;ltimo esquadr&atilde;o da FAB a utilizar os C&shy;115 (De Havilland DHC&shy;5 Buffalo), sendo que j&aacute; recebeu as aeronaves CASA/EADs C&shy;295, fabricados na Espanha, aqui denominados de C&shy;105 Amazonas.</p>&#10;<p>Al&eacute;m destas aeronaves, foram entregues quatro HS&shy;800XP para o Grupo Especial de Inspe&ccedil;&atilde;o em Voo (GEIV), com sede no Rio de Janeiro.</p>&#10;<a id="O_SIVAM_da_Casa_Civil_da_Presid%C3%AAncia_da_Rep%C3%BAblica" name="O_SIVAM_da_Casa_Civil_da_Presid%C3%AAncia_da_Rep%C3%BAblica"></a><h2> O SIVAM da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica </h2>&#10;<p>O Projeto SIVAM entregou para a Casa Civil um Centro de Coordena&ccedil;&atilde;o Geral (<a href="http://en.wikipedia.org/wiki/Centro_de_Coordena%C3%A7%C3%A3o_Geral" id="w">CCG</a>), respons&aacute;vel pelo planejamento e controle dos trabalhos a serem executados pelo <a href="http://en.wikipedia.org/wiki/SIPAM" id="w">SIPAM</a> , e tr&ecirc;s centros t&eacute;cnicos&shy;operacionais, respons&aacute;veis pela execu&ccedil;&atilde;o das tarefas nas suas regi&otilde;es de abrang&ecirc;ncia, tendo como fun&ccedil;&atilde;o defender a Amaz&ocirc;nia.</p>&#10;<a id="O_SIVAM_dos_Estados_da_Amaz%C3%B4nia_Legal" name="O_SIVAM_dos_Estados_da_Amaz%C3%B4nia_Legal"></a><h2> O SIVAM dos Estados da Amaz&ocirc;nia Legal </h2>&#10;<p>Em 1999, a presid&ecirc;ncia da Comiss&atilde;o para Implanta&ccedil;&atilde;o do SIVAM verificou que no projeto existia uma lacuna, a participa&ccedil;&atilde;o dos Governos Estaduais. Com o objetivo de preench&ecirc;&shy;la, foram criados os centros estaduais de usu&aacute;rios do SIVAM.</p>&#10;<a id="Outras_entidades_beneficiadas_pelo_SIVAM" name="Outras_entidades_beneficiadas_pelo_SIVAM"></a><h2> Outras entidades beneficiadas pelo SIVAM </h2>&#10;<p>O Projeto SIVAM n&atilde;o foi exclusivo destes &oacute;rg&atilde;os do Governo. Outras ag&ecirc;ncias e institui&ccedil;&otilde;es foram atualizadas com fornecimentos.</p>&#10;<a id="INPE" name="INPE"></a><h3> INPE </h3>&#10;<p>O Instituto de Pesquisas Espaciais foi o primeiro &oacute;rg&atilde;o do Governo Brasileiro a receber os equipamentos do Projeto SIVAM. Uma nova esta&ccedil;&atilde;o de recep&ccedil;&atilde;o de imagens sat&eacute;lites em Cuiab&aacute; e os respectivos softwares atualizados na unidade de Cachoeira Paulista entregues em 1998 &shy; 1999, aumentaram a capacidade de recep&ccedil;&atilde;o de imagens dos sat&eacute;lites Landsat, Spot entre outros.</p>&#10;<a id="INMET" name="INMET"></a><h3> INMET </h3>&#10;<p>A implanta&ccedil;&atilde;o de um supercomputador no Instituto Nacional de Meteorologia foi o grande avan&ccedil;o imposto pelo Projeto SIVAM, possibilitando aquele &oacute;rg&atilde;o aumentar a qualidade de suas previs&otilde;es, baseadas em modelos num&eacute;ricos avan&ccedil;ados.</p>&#10;<a id="ANA" name="ANA"></a><h3> ANA </h3>&#10;<p>Sensores de qualidade das &aacute;guas foram instalados e fornecidos para a Ag&ecirc;ncia Nacional de &Aacute;guas. Estes sensores, implantados em v&aacute;rios rios da Regi&atilde;o Amaz&ocirc;nica, atrav&eacute;s do cruzamento de dados via sat&eacute;lite, prov&eacute;m v&aacute;rias informa&ccedil;&otilde;es para contribuir com o controle das &aacute;guas fluviais da regi&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Menwith&shy;hill&shy;radome.jpg%7Cminiaturadaimagem%7CUma_das_%5B%5BC%C3%BApula_geod%C3%A9sica" id="w">c&uacute;pulas geod&eacute;sicas]] situadas na base RAF Menwith Hill, usadas para esconder a dire&ccedil;&atilde;o de antenas e equipamentos do sistema [[Echelon]]</a></p>&#10;<a id="Espionagem_pelo_Governo_americano" name="Espionagem_pelo_Governo_americano"></a><h2>Espionagem pelo Governo americano</h2>&#10;<p>Segundo o relat&oacute;rio de investiga&ccedil;&atilde;o feita pelo <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> em 2001, o <a href="http://en.wikipedia.org/wiki/Echelon" id="w">Echelon</a>, operado pelos <a href="http://en.wikipedia.org/wiki/Tratado_de_Seguran%C3%A7a_UK&shy;USA" id="w">Cinco Olhos</a>, foi usado pelos EUA para colaborar com a empresa americana <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a> por ocasi&atilde;o da concorr&ecirc;ncia, lan&ccedil;ada pelo governo brasileiro, por servi&ccedil;os e equipamentos para o sistema de vigil&acirc;ncia da Amaz&ocirc;nia, o <a href="http://en.wikipedia.org/wiki/SIVAM" id="w">SIVAM</a>. Os americanos venceram a disputa.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/OTCA" id="w">OTCA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_abreviaturas_FAB" id="w">Lista de abreviaturas da For&ccedil;a A&eacute;rea Brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Echelon" id="w">Echelon</a> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_de_Seguran%C3%A7a_UK&shy;USA" id="w">Cinco Olhos</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Seguran%C3%A7a_Nacional" id="w">Ag&ecirc;ncia de Seguran&ccedil;a Nacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Central_Intelligence_Agency" id="w">CIA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%B5es_da_Vigil%C3%A2ncia_global_(1970%E2%80%932013)" id="w">Revela&ccedil;&otilde;es da Vigil&acirc;ncia global (1970&ndash;2013)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%B5es_da_Vigil%C3%A2ncia_global_(2013&shy;Presente)" id="w">Revela&ccedil;&otilde;es da Vigil&acirc;ncia global (2013&shy;Presente)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia_de_Computadores_e_Redes" id="w">Vigil&acirc;ncia de Computadores e Redes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Seguran%C3%A7a_Nacional" id="w">NSA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Government_Communications_Headquarters" id="w">GCHQ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lucent" id="w">Lucent Technologies</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Snowden" id="w">Edward Snowden</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:For%C3%A7a_A%C3%A9rea_Brasileira" id="w">Categoria:For&ccedil;a A&eacute;rea Brasileira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Espionagem" id="w">Categoria: Espionagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Opera%C3%A7%C3%B5es_do_servi%C3%A7o_secreto" id="w">Categoria: Opera&ccedil;&otilde;es do servi&ccedil;o secreto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Seguran%C3%A7a_nacional" id="w">Categoria: Seguran&ccedil;a nacional</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:_Espionagem" id="w">Categoria: Espionagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_internacionais_dos_Estados_Unidos" id="w">Categoria:Rela&ccedil;&otilde;es internacionais dos Estados Unidos</a></p></body></html>