<html><title>Gl&acirc;ndula seb&aacute;cea</title><body>&#10;<p> &#10;As <b>gl&acirc;ndulas seb&aacute;ceas</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula" id="w">gl&acirc;ndulas</a> microsc&oacute;picas na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> que secretam uma mat&eacute;ria oleosa, chamada <b>sebo</b>, para lubrificar e impermeabilizar a pele e os <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelos</a> dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>.<sup id="_ref&shy;JACE_a" class="reference"><a href="#_note&shy;JACE" title="">[1]</a></sup> Nos <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">seres humanos</a>, eles s&atilde;o encontrados em maior abund&acirc;ncia na <a href="http://en.wikipedia.org/wiki/Face" id="w">face</a> e <a href="http://en.wikipedia.org/wiki/Couro_cabeludo" id="w">couro cabeludo</a>, embora eles estejam distribu&iacute;dos em todas as zonas da pele, exceto nas palmas das m&atilde;os e plantas dos p&eacute;s.<sup id="_ref&shy;Andrews_a" class="reference"><a href="#_note&shy;Andrews" title="">[2]</a></sup> Nas p&aacute;lpebras, gl&acirc;ndulas seb&aacute;ceas <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_acinotarsal" id="w">meibomianas</a> secretam um tipo especial de sebo em l&aacute;grimas. Existem v&aacute;rias condi&ccedil;&otilde;es m&eacute;dicas relacionadas, incluindo <a href="http://en.wikipedia.org/wiki/Acne" id="w">acne</a>, <a href="http://en.wikipedia.org/wiki/Cisto_seb%C3%A1ceo" id="w">cistos seb&aacute;ceos</a>, hiperplasia, adenoma seb&aacute;ceo e carcinoma da gl&acirc;ndula seb&aacute;cea.</p>&#10;<a id="Forma" name="Forma"></a><h2> Forma </h2>&#10;<p>As gl&acirc;ndulas seb&aacute;ceas secretam uma subst&acirc;ncia oleosa chamada <i>sebo</i> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a> significa <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a>) que &eacute; feita de gordura (<a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dios</a>) e outros res&iacute;duos de c&eacute;lulas produtoras de gordura que morreram. O sebo &eacute; produzido por c&eacute;lulas especializadas da pele. Ao <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_eletr%C3%B4nico" id="w">microsc&oacute;pio eletr&ocirc;nico</a> se observa que as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> perif&eacute;ricas da gl&acirc;ndula cont&ecirc;m tonofilamentos, refletindo sua origem epid&eacute;rmica, e escassos <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dios</a>. &Agrave; medida que os lip&iacute;dios se formam, o gluc&oacute;geno se vai consumindo, os tonofilamentos v&atilde;o se deslocando e o <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a> se enchem de vacuolas. Na c&eacute;lula as <a href="http://en.wikipedia.org/wiki/Vacuola" id="w">vacuolas</a> se fundem entre si provocando um aumento do tamanho da c&eacute;lula em at&eacute; cem vezes o normal, adquirindo um aspecto de c&eacute;lula de <a href="http://en.wikipedia.org/wiki/Corpo_estranho" id="w">corpo estranho</a>. Em um est&aacute;gio posterior, a membrana se desorganiza e a c&eacute;lula se rompe eliminando seu conte&uacute;do (o sebo) no canal seb&aacute;ceo, logo as gl&acirc;ndulas seb&aacute;ceas s&atilde;o ent&atilde;o classificadas como <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_hol%C3%B3crina" id="w">gl&acirc;ndulas hol&oacute;crinas</a>.</p>&#10;<p>O sebo &eacute; inodoro, mas o dano que ele causa &agrave;s bact&eacute;rias pode produzir odores. O sebo &eacute; a causa de algumas pessoas apresentarem cabelo &#34&semi;oleoso&#34&semi; se ele n&atilde;o for lavado por alguns dias. O <a href="http://en.wikipedia.org/wiki/Cer%C3%BAmen" id="w">cer&uacute;men</a> &eacute; parcialmente formado por sebo.</p>&#10;<a id="Fun%C3%A7%C3%A3o" name="Fun%C3%A7%C3%A3o"></a><h3> Fun&ccedil;&atilde;o </h3>&#10;<p>O sebo tem a&ccedil;&atilde;o de prote&ccedil;&atilde;o e de tornar a pele e os p&ecirc;los &agrave; prova d&#39&semi;&aacute;gua, prevenindo&shy;os de se tornarem secos, ou quebradi&ccedil;os. Ele tamb&eacute;m pode inibir o crescimento de microorganismos na pele.</p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h3> Composi&ccedil;&atilde;o </h3>&#10;<p>A composi&ccedil;&atilde;o do sebo varia de esp&eacute;cie de mamiferos para esp&eacute;cie de aves noturnas&semi; em humanos, o conte&uacute;do lip&iacute;dico &eacute; o seguinte:<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td><b>Composi&ccedil;&atilde;o<br/>percentual</b> </td>&#10;<td><b>Subst&acirc;ncia</b>&#10;<pre>|&shy;&#10;| 25%  </pre></td>&#10;<td>ceras mono&eacute;steres&#10;<pre>|&shy;&#10;| 41% </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Triglicer%C3%ADdeo" id="w">triglicer&iacute;deos</a>&#10;<pre>|&shy;&#10;| 16%  </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Aacute;cido_graxo" id="w">&aacute;cidos graxos</a> livres&#10;<pre>|&shy;&#10;| 12%  </pre></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Esqualeno" id="w">Esqualeno</a></td></tr></table></div>&#10;&#10;<a id="Localiza%C3%A7%C3%B5es_das_gl%C3%A2ndulas" name="Localiza%C3%A7%C3%B5es_das_gl%C3%A2ndulas"></a><h2> Localiza&ccedil;&otilde;es das gl&acirc;ndulas </h2>&#10;<p>Um tipo ramificado de <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_acinar" id="w">gl&acirc;ndula acinar</a>, essas gl&acirc;ndulas existem nos humanos em toda pele exceto na <a href="http://en.wikipedia.org/wiki/Palma_das_m%C3%A3os" id="w">palma das m&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Sola_dos_p%C3%A9s" id="w">sola dos p&eacute;s</a>.</p>&#10;<p>As gl&acirc;ndulas alfa seb&aacute;ceas podem geralmente ser encontradas em &aacute;reas cobertas por p&ecirc;los onde elas est&atilde;o conectadas aos <a href="http://en.wikipedia.org/wiki/Fol%C3%ADculo_piloso" id="w">fol&iacute;culos pilosos</a> para depositar sebo nos p&ecirc;los, e lev&aacute;&shy;lo at&eacute; a superf&iacute;cie da pele atrav&eacute;s do ducto do p&ecirc;lo.</p>&#10;<p>Elas variam em tamanho e n&uacute;mero segundo sua localiza&ccedil;&atilde;o: no <a href="http://en.wikipedia.org/wiki/Rosto" id="w">rosto</a> e  no <a href="http://en.wikipedia.org/wiki/Couro_cabeludo" id="w">couro cabeludo</a> s&atilde;o grandes e numerosas (400&shy;900/cm&sup2;), no tronco s&atilde;o pequenas e menos abundantes, incrementando&shy;se na parte anterior do <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a> e linha m&eacute;dia das costas.</p>&#10;<p>A estrutura que consiste do p&ecirc;lo, fol&iacute;culo piloso e gl&acirc;ndula seb&aacute;cea &eacute; conhecida como <b>unidade piloseb&aacute;cea</b>.</p>&#10;<p>As gl&acirc;ndulas seb&aacute;ceas tamb&eacute;m s&atilde;o encontradas em regi&otilde;es sem p&ecirc;los como <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bios</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A1lpebra" id="w">p&aacute;lpebras</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1bios_menores" id="w">l&aacute;bios menores</a> e <a href="http://en.wikipedia.org/wiki/Mamilo" id="w">mamilos</a>&semi; onde o sebo atinge a superf&iacute;cie da pele atrav&eacute;s de ductos. Na borda das p&aacute;lpebras, <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndulas_membomian" id="w">gl&acirc;ndulas membomian</a> s&atilde;o uma forma especializada de gl&acirc;ndula seb&aacute;cea que secreta o sebo nas <a href="http://en.wikipedia.org/wiki/L%C3%A1grima" id="w">l&aacute;grimas</a> para prevenir que ocorra a evapora&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a>.</p>&#10;<a id="Patologia" name="Patologia"></a><h2> Patologia </h2>&#10;<p>As gl&acirc;ndulas seb&aacute;ceas est&atilde;o envolvidas em problemas de pele como <a href="http://en.wikipedia.org/wiki/Acne" id="w">acne</a> e <a href="http://en.wikipedia.org/wiki/Queratose_pilar" id="w">queratose pilar</a>. A droga de prescri&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Isotretino%C3%ADna" id="w">Isotretino&iacute;na</a> significativamente reduz a quantidade de sebo produzido pelas gl&acirc;ndulas, e &eacute; usada para o tratamento da acne.</p>&#10;<p>O uso  de <a href="http://en.wikipedia.org/wiki/Ester%C3%B3ides_anabolizantes" id="w">ester&oacute;ides anabolizantes</a> por <a href="http://en.wikipedia.org/wiki/Fisiculturista" id="w">fisiculturistas</a> a fim de <a href="http://en.wikipedia.org/wiki/Ganho_muscular" id="w">ganho muscular</a> tende a estimular as gl&acirc;ndulas seb&aacute;ceas o que pode causar acne.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Uma gl&acirc;ndula seb&aacute;cea bloqueada pode resultar em um <a href="http://en.wikipedia.org/wiki/Cisto_seb%C3%A1ceo" id="w">cisto seb&aacute;ceo</a>.</p>&#10;<p>Uma enfermidade envolvendo gl&acirc;ndulas seb&aacute;ceas de tamanho aumentando &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Hiperplasia_seb%C3%A1cea" id="w">hiperplasia seb&aacute;cea</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Carcinoma_de_gl%C3%A2ndula_seb%C3%A1cea" id="w">carcinoma de gl&acirc;ndula seb&aacute;cea</a> &eacute; uma forma rara e agressiva de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a> que envolve as gl&acirc;ndulas seb&aacute;ceas&semi; o <a href="http://en.wikipedia.org/wiki/Adenoma_seb%C3%A1ceo" id="w">adenoma seb&aacute;ceo</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Neoplasma" id="w">neoplasma</a> mais benigno das gl&acirc;ndulas seb&aacute;ceas.</p>&#10;<a id="Import%C3%A2ncia_para_outros_animais" name="Import%C3%A2ncia_para_outros_animais"></a><h2> Import&acirc;ncia para outros animais </h2>&#10;<p>Certas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Demodex_mite" id="w">Demodex mites</a> alimentam&shy;se de sebo e s&atilde;o geralmente encontradas nas gl&acirc;ndulas seb&aacute;ceas de mam&iacute;feros, incluindo nas dos humanos.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_prepucial" id="w">gl&acirc;ndulas prepuciais</a> de <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> e <a href="http://en.wikipedia.org/wiki/Camundongo" id="w">camundongos</a> s&atilde;o gl&acirc;ndulas seb&aacute;ceas aumentadas e modificadas que produzem <a href="http://en.wikipedia.org/wiki/Ferom%C3%B4nio" id="w">ferom&ocirc;nios</a>.</p>&#10;<a id="Imagens_adicionais" name="Imagens_adicionais"></a><h2> Imagens adicionais </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Gray893.png|Sec&ccedil;&atilde;o sagital atrav&eacute;s da p&aacute;lpebra superior.&#10;Ficheiro:Gray944.png|Um fol&iacute;culo piloso com suas estruturas associadas. &#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Gl%C3%A2ndulas" id="w">Categoria:Gl&acirc;ndulas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_tegumentar" id="w">Categoria:Sistema tegumentar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sistema_ex%C3%B3crino" id="w">Categoria:Sistema ex&oacute;crino</a></p></body></html>