<html><title>Girafa</title><body>&#10;<p> &#10; &#10; &#10;O termo <b>girafa</b> (do <a href="http://en.wikipedia.org/wiki/&Aacute;rabe" id="w">&aacute;rabe</a> <i>zarAfa(t)</i>, pelo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <i>giraffa</i>) &eacute; a designa&ccedil;&atilde;o dada a <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a> <a href="http://en.wikipedia.org/wiki/Artiod%C3%A1tilos" id="w">artiod&aacute;tilos</a>, <a href="http://en.wikipedia.org/wiki/Ruminantes" id="w">ruminantes</a>, do g&ecirc;nero <i>Giraffa</i>, da fam&iacute;lia dos giraf&iacute;deos, no qual consta uma &uacute;nica esp&eacute;cie, a <i>Giraffa camelopardalis</i>, ou camelo&shy;leopardo, como eram chamadas pelos <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">romanos</a> quando elas existiam no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, pois acreditava&shy;se que vinham de uma mistura de uma <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;mea</a> <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelo</a>, com um <a href="http://en.wikipedia.org/wiki/Macho" id="w">macho</a> <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a> . S&atilde;o <a href="http://en.wikipedia.org/wiki/Ungulado" id="w">ungulados</a> com n&uacute;mero par de <a href="http://en.wikipedia.org/wiki/Dedo" id="w">dedos</a>.</p>&#10;<p>As girafas s&atilde;o os &uacute;nicos membros de seu g&ecirc;nero e, juntas com os <a href="http://en.wikipedia.org/wiki/Ocapi" id="w">ocapis</a>, formam a fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Giraffidae" id="w">Giraffidae</a>. Atualmente est&atilde;o listadas nove subesp&eacute;cies de girafa (ver em baixo), diferenciadas pela distribui&ccedil;&atilde;o geogr&aacute;fica e pelo padr&atilde;o das manchas. Essas v&aacute;rias subesp&eacute;cies de girafas agora habitam as terras secas ao sul do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>. As girafas se distribuem em dois grupos: <a href="http://en.wikipedia.org/wiki/Girafa&shy;do&shy;norte" id="w">girafa&shy;do&shy;norte</a> que s&atilde;o tricornes, isto &eacute;, com um corno nasal interocular e dois frontoparietais, apresentando pelagem predominantemente reticulada&semi; e <a href="http://en.wikipedia.org/wiki/Girafa&shy;do&shy;sul" id="w">girafa&shy;do&shy;sul</a>, sem corno nasal e a pelagem tem predominantemente malhas irregulares. </p>&#10;<p>Os machos chegam a 6 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de altura e com suas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;nguas</a> pre&ecirc;nseis que alcan&ccedil;am at&eacute; 50 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metros</a> s&atilde;o capazes de pegar as <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a> de <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cia" id="w">ac&aacute;cias</a>, por entre pontiagudos <a href="http://en.wikipedia.org/wiki/Espinho_(bot%C3%A2nica)" id="w">espinhos</a> nos altos dos <a href="http://en.wikipedia.org/wiki/Galho" id="w">galhos</a>, que s&atilde;o sua principal fonte de <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a>. Elas s&atilde;o capazes de comer as folhas das &aacute;rvores at&eacute; 6 metros de altura. Para poderem pastar, t&ecirc;m de afastar uma da outra as pernas dianteiras. Devido ao baixo teor nutritivo das folhas, as girafas precisam comer grandes quantidades e passam quase 20 <a href="http://en.wikipedia.org/wiki/Hora" id="w">horas</a> por <a href="http://en.wikipedia.org/wiki/Dia" id="w">dia</a> comendo. O comprimento do corpo pode ultrapassar os 2,25 metros e ainda possui uma cauda com 80 cent&iacute;metros de comprimento, n&atilde;o contando com o pincel final. O seu peso pode ultrapassar os 500 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilogramas</a>. Apesar do seu tamanho, a girafa pode atingir a velocidade de 47&#160&semi;km/h, suficiente para fugir de seus predadores.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Girafa.jpg%7Cleft%7Cthumb%7C250px" id="w">Cabe&ccedil;a de uma girafa, os seus pesco&ccedil;os s&atilde;o os maiores dos animais atuais. Por causa de seu pesco&ccedil;o comprido e r&iacute;gido, o sistema vascular das girafas possui particularidades como v&aacute;lvulas especiais que permitem que o fluxo sangu&iacute;neo alcance o c&eacute;rebro (bastante afastado de seu cora&ccedil;&atilde;o) quando levantam a cabe&ccedil;a e evitam vertigens quando elas a baixam.</a></p>&#10;<p>As girafas, como todos os <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, possuem sete <a href="http://en.wikipedia.org/wiki/V%C3%A9rtebra" id="w">v&eacute;rtebras</a> cervicais. Os seus <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;os</a>, entretanto, s&atilde;o os maiores dos animais atuais, pelo que &eacute; pouco flex&iacute;vel. Por causa de seu pesco&ccedil;o comprido e r&iacute;gido, seu <a href="http://en.wikipedia.org/wiki/Sistema_vascular" id="w">sistema vascular</a> possui a fama de ser o respons&aacute;vel pela maior press&atilde;o sangu&iacute;nea do <a href="http://en.wikipedia.org/wiki/Reino_animal" id="w">reino animal</a>. O <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> tem dois orif&iacute;cios: um que bombeia <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> para o <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a> e membros e outro que alimenta o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> com o l&iacute;quido <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a>. Este &uacute;ltimo &eacute; fino, visto que os <a href="http://en.wikipedia.org/wiki/M%C3%BAsculos" id="w">m&uacute;sculos</a> s&atilde;o maiores, assim a for&ccedil;a necess&aacute;ria para o bombeamento n&atilde;o &eacute; t&atilde;o grande como se imagina. No entanto, quando a girafa tem de beber <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, a press&atilde;o sangu&iacute;nea da <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> aumenta muito e s&oacute; n&atilde;o a mata devido a duas particularidades excepcionais. Pr&oacute;ximo ao c&eacute;rebro, existe uma rede de <a href="http://en.wikipedia.org/wiki/Vasos_capilares" id="w">vasos capilares</a> que se ramificam em in&uacute;meras <a href="http://en.wikipedia.org/wiki/Veias" id="w">veias</a> menores dentro do <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> do animal. Eles servem para amortecer e distribuir essa sobrecarga de sangue jorrada pelo cora&ccedil;&atilde;o quando a girafa est&aacute; com o <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a> abaixado. Al&eacute;m disso, uma veia grossa repleta de <a href="http://en.wikipedia.org/wiki/V%C3%A1lvulas" id="w">v&aacute;lvulas</a> que retorna ao cora&ccedil;&atilde;o recebe parte do sangue bombeado. Quando o sangue pressiona demasiadamente os vasos da cabe&ccedil;a da girafa, ele &eacute; desviado para essa veia. Repleta de v&aacute;lvulas que se fecham com a passada do sangue, a veia alivia a press&atilde;o da cabe&ccedil;a e n&atilde;o deixa que o animal morra cada vez que deseja matar a sede. </p>&#10;<p>Ambos os sexos possuem dois a quatro <a href="http://en.wikipedia.org/wiki/Corno" id="w">cornos</a> curtos e recobertos por <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>. O <a href="http://en.wikipedia.org/wiki/P%C3%AAlo" id="w">p&ecirc;lo</a> da girafa &eacute; fulvo (<a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelo</a>&shy;tostado, alourado) ou <a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosado</a>, com grandes manchas de cor <a href="http://en.wikipedia.org/wiki/Marrom" id="w">amarronzada</a> (exceto no ventre, onde o p&ecirc;lo &eacute; <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a>). As manchas pardas possuem um padr&atilde;o &uacute;nico para cada indiv&iacute;duo e o auxilia a se <a href="http://en.wikipedia.org/wiki/Mimetismo" id="w">mimetizar</a> por entre as sombras das <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> onde habita. Essas manchas tamb&eacute;m concentram, debaixo da pele, vasos sangu&iacute;neos e s&atilde;o respons&aacute;veis pela manuten&ccedil;&atilde;o da temperatura corporal adequada das girafas. Elas possuem pernas longas, sendo as dianteiras mais altas que as traseiras, e n&uacute;mero reduzido de <a href="http://en.wikipedia.org/wiki/Costela" id="w">costelas</a>. O tempo de vida de uma girafa &eacute; de aproximadamente 15 a 20 <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>. O couro das pernas &eacute; mais rijo e comprime mais os membros da girafa do que no restante do corpo. Isso permite que o sangue n&atilde;o se espalhe pelo tecido e m&uacute;sculos das patas, fazendo&shy;o retornar ao cora&ccedil;&atilde;o. Caso isso n&atilde;o acontecesse, as pernas da girafa acumulariam muito sangue por serem longas demais e acabariam matando o animal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Hiena" id="w">hienas</a> e <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardos</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> dos filhotes de girafas, mas os adultos possuem porte e velocidade suficientes para limitar o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a>. As girafas quase n&atilde;o emitem <a href="http://en.wikipedia.org/wiki/Som" id="w">sons</a>. A <a href="http://en.wikipedia.org/wiki/Gesta%C3%A7%C3%A3o" id="w">gesta&ccedil;&atilde;o</a> dura 420 a 450 <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a>, nascendo s&oacute; uma cria de cada vez com uma altura que oscila entre 1,5 e 1,7 metros. Seus chifres nascem soltos no cr&acirc;nio para que n&atilde;o machuquem a m&atilde;e durante sua sa&iacute;da do <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a>. Os <a href="http://en.wikipedia.org/wiki/Chifres" id="w">chifres</a> se fundem com o <a href="http://en.wikipedia.org/wiki/Osso" id="w">osso</a> durante a <a href="http://en.wikipedia.org/wiki/Inf%C3%A2ncia" id="w">inf&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>. Os filhotes de girafas caem de uma altura de quase 2 metros quando a m&atilde;e est&aacute; de p&eacute; durante o nascimento, o que &eacute; freq&uuml;ente. A vegeta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Savana_africana" id="w">savana africana</a>, entretanto, amortece a queda.</p>&#10;<p>&Eacute; um animal greg&aacute;rio constituindo rebanhos ou bandos pouco numerosos, andando rapidamente, a passo travado e associando&shy;se aos <a href="http://en.wikipedia.org/wiki/Ant%C3%ADlope" id="w">ant&iacute;lopes</a> e <a href="http://en.wikipedia.org/wiki/Avestruz" id="w">avestruzes</a> nas <a href="http://en.wikipedia.org/wiki/Savana" id="w">savanas</a> africanas ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>.</p>&#10;<p>As girafas dormem aproximadamente duas horas por dia e um pouco de cada vez. Elas dormem em p&eacute; e, apenas em ocasi&otilde;es muito especiais, quando se sente completamente segura, se deita no ch&atilde;o para descansar.&#10;A girafa s&oacute; se deita se estiver segura pois, caso um predador se aproxime, ela demora muito tempo para se levantar devido a seu tamanho. A girafa &eacute; bem grande, devido a um osso de seu pesco&ccedil;o e de suas pernas, que s&atilde;o bem alongadas.</p>&#10;&#10;<a id="Sub&shy;esp%C3%A9cies" name="Sub&shy;esp%C3%A9cies"></a><h2> Sub&shy;esp&eacute;cies </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Namibie_Etosha_Girafe_02.jpg%7Cthumb" id="w">Girafa.</a>&#10;</p>&#10;<ul>&#10;<li>Girafa&shy;reticulada ou girafa&shy;da&shy;som&aacute;lia (<i>G.c. reticulata</i>) &shy; manchas cor&shy;de&shy;f&iacute;gado, reticuladas e separadas por linhas brancas muito n&iacute;tidas&semi; NE <a href="http://en.wikipedia.org/wiki/Qu%C3%A9nia" id="w">Qu&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>, <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Girafa&shy;angolana" id="w">Girafa&shy;angolana</a> (<i>G.c. angolensis</i>) &shy; <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a></li>&#10;<li><i>G.c. antiquorum</i> &shy; <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a></li>&#10;<li>Girafa&shy;do&shy;kilimanjaro ou girafa&shy;masai (<i>G.c. tippelskirchi</i>) &shy; manchas irregulares, em forma de folha de videira, cor&shy;de&shy;chocolate&semi; Qu&eacute;nia, <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a></li>&#10;<li>Girafa&shy;n&uacute;bia (<i>G.c. camelopardalis</i>) &shy; manchas grandes, quadrangulares, cor&shy;de&shy;avel&atilde;, ausentes nas patas&semi; E Sud&atilde;o, NE <a href="http://en.wikipedia.org/wiki/Congo" id="w">Congo</a></li>&#10;<li>Girafa&shy;de&shy;rothschild (<i>G.c. rothschildi</i>) &shy; manchas rectangulares castanho&shy;escuras, de contornos mal definidos&semi; <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, Qu&eacute;nia</li>&#10;<li>Girafa&shy;sul&shy;africana (<i>G.c. giraffa</i>) &shy; <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>, <a href="http://en.wikipedia.org/wiki/Botswana" id="w">Botswana</a>, <a href="http://en.wikipedia.org/wiki/Zimbabwe" id="w">Zimbabwe</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></li>&#10;<li>Girafa&shy;da&shy;rod&eacute;sia (<i>G.c. thornicrofti</i>) &shy; E Z&acirc;mbia </li>&#10;<li>Girafa&shy;do&shy;Chade &shy;<i>G.c. peralta</i> &shy; <a href="http://en.wikipedia.org/wiki/Chade" id="w">Chade</a></li></ul>&#10;<p>O g&eacute;nero <i>Giraffa</i> tem ancestralmente uma outra esp&eacute;cie, <i><a href="http://en.wikipedia.org/wiki/Giraffa_jumae" id="w">Giraffa jumae</a></i>, conhecida apenas do registo f&oacute;ssil.</p>&#10;<a id="Predadores" name="Predadores"></a><h2> Predadores </h2>&#10;&#10;<p>Em alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, em seu primeiro ano de vida, sobretudo nos primeiros cinco meses, entre 50% e 70% dos filhotes de girafas s&atilde;o presas de <a href="http://en.wikipedia.org/wiki/Predadores" id="w">predadores</a> como <a href="http://en.wikipedia.org/wiki/Le%C3%B5es" id="w">le&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Hienas" id="w">hienas</a>, <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardos</a>, Mabeco ou <a href="http://en.wikipedia.org/wiki/Crocodilos" id="w">crocodilos</a>.</p>&#10;<a id="Nicho_ecol%C3%B3gico" name="Nicho_ecol%C3%B3gico"></a><h2> Nicho ecol&oacute;gico </h2>&#10;<p>Alimentam&shy;se de folhagem dec&iacute;dua, durante a &eacute;poca das chuvas (entre os meses de novembro e maio, quando o alimento &eacute; mais abundante) ou de esp&eacute;cies de folha perene, na esta&ccedil;&atilde;o da seca. Pequenos rebentos ou brotos e arbustos de ac&aacute;cias e mimosas tamb&eacute;m s&atilde;o apreciados. As girafas s&atilde;o adaptadas para explorar uma banda de vegeta&ccedil;&atilde;o localizada acima de 3 metros de altura, fora do alcance de todos os outros herb&iacute;voros. &Agrave; exce&ccedil;&atilde;o dos elefantes, as girafas exploram um nicho ecol&oacute;gico muito restrito e deste modo n&atilde;o t&ecirc;m competidores pelos escassos recursos da savana. Tem s&oacute; um filhote por vez, que j&aacute; nasce com 2 metros de altura.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/ciencia/ult306u15757.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/ciencia/ult306u15757.shtml">Pesco&ccedil;o da girafa &eacute; salto competitivo</a></li>&#10;<li><a class="externallink" href="http://www.giraffeconservation.org/" rel="nofollow" title="http://www.giraffeconservation.org/">&shy; Funda&ccedil;&atilde;o Mundial de Prote&ccedil;&atilde;o &agrave; Girafa &ndash; Giraffe Conservation</a></li>&#10;<li><a class="externallink" href="http://www.girafamania.com.br/introducao/inimigos.html" rel="nofollow" title="http://www.girafamania.com.br/introducao/inimigos.html">Inimigos das Girafas</a></li>&#10;<li><a class="externallink" href="http://aventuradasciencias.blogspot.com/2010/01/nicho&shy;ecologico.html" rel="nofollow" title="http://aventuradasciencias.blogspot.com/2010/01/nicho&shy;ecologico.html">Nicho Ecol&oacute;gico da Girafa</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Giraffidae" id="w">Categoria:Giraffidae</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mam%C3%ADferos_da_%C3%81frica" id="w">Categoria:Mam&iacute;feros da &Aacute;frica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p>&#10;<p> </p>&#10;<p> &#10; </p></body></html>