<html><title>Jos&eacute; Lins do Rego</title><body>&#10;<p> &#10;<b>Jos&eacute; Lins do Rego Cavalcanti</b> (<a href="http://en.wikipedia.org/wiki/Pilar_(Para%C3%ADba)" id="w">Pilar</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que, ao lado de <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;rico_Ver%C3%ADssimo" id="w">&Eacute;rico Ver&iacute;ssimo</a> e <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>, figura como um dos <a href="http://en.wikipedia.org/wiki/Literatura_regionalista_brasileira" id="w">romancistas regionalistas</a> mais prestigiosos da <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura nacional</a>.<sup id="_ref&shy;HafezTreze_a" class="reference"><a href="#_note&shy;HafezTreze" title="">[1]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Otto_Maria_Carpeaux" id="w">Otto Maria Carpeaux</a>, Jos&eacute; Lins era &#34&semi;o &uacute;ltimo dos contadores de hist&oacute;rias.&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Seu romance de estreia, <i><a href="http://en.wikipedia.org/wiki/Menino_de_Engenho" id="w">Menino de Engenho</a></i> (1932), foi publicado com dificuldade, todavia logo foi elogiado pela cr&iacute;tica.<sup id="_ref&shy;HafezDez_a" class="reference"><a href="#_note&shy;HafezDez" title="">[3]</a></sup></p>&#10;<p>Jos&eacute; Lins escreveu cinco livros a que nomeou &#34&semi;Ciclo da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>&#34&semi;, numa refer&ecirc;ncia ao papel que nele ocupa a decad&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Engenho_de_a%C3%A7%C3%BAcar" id="w">engenho a&ccedil;ucareiro</a> nordestino, visto de modo cada vez menos <a href="http://en.wikipedia.org/wiki/Nost%C3%A1lgico" id="w">nost&aacute;lgico</a> e mais <a href="http://en.wikipedia.org/wiki/Realista" id="w">realista</a> pelo autor: <i>Menino de Engenho</i>, <i><a href="http://en.wikipedia.org/wiki/Doidinho" id="w">Doidinho</a></i> (1933), <i><a href="http://en.wikipedia.org/wiki/Bang%C3%BC%C3%AA" id="w">Bang&uuml;&ecirc;</a></i> (1934), <i><a href="http://en.wikipedia.org/wiki/O_Moleque_Ricardo" id="w">O Moleque Ricardo</a></i> (1935), e <i><a href="http://en.wikipedia.org/wiki/Usina_(livro)" id="w">Usina</a></i> (1936). Sua obra regionalista, contudo, n&atilde;o se encaixa somente na den&uacute;ncia s&oacute;cio&shy;pol&iacute;tica, mas, como afirmou <a href="http://en.wikipedia.org/wiki/Manuel_Cavalcanti_Proen%C3%A7a" id="w">Manuel Cavalcanti Proen&ccedil;a</a>, igualmente  em sua &#34&semi;sensibilidade &agrave; flor da pele, na sinceridade diante da vida, na autenticidade que o caracterizavam.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Jos&eacute; Lins nasceu na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>&semi; seus antepassados, que eram em grande parte <a href="http://en.wikipedia.org/wiki/Senhor_de_engenho" id="w">senhores de engenho</a>, legaram ao garoto a riqueza do engenho de a&ccedil;&uacute;car que lhe ocupou toda a inf&acirc;ncia. Seu contato com o mundo <a href="http://en.wikipedia.org/wiki/Rural" id="w">rural</a> do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a> lhe deu a oportunidade de, nostalgicamente e criticamente, relatar suas experi&ecirc;ncias atrav&eacute;s das personagens de seus primeiros romances. Lins era ativo nos meios intelectuais. Ao matricular&shy;se em 1920 na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_do_Recife" id="w">Faculdade de Direito do Recife</a> ampliou seus contatos com o meio liter&aacute;rio de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, tornando&shy;se amigo de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Am%C3%A9rico_de_Almeida" id="w">Jos&eacute; Am&eacute;rico de Almeida</a> (autor de <i><a href="http://en.wikipedia.org/wiki/A_Bagaceira" id="w">A Bagaceira</a></i>).<sup id="_ref&shy;HafezSete_a" class="reference"><a href="#_note&shy;HafezSete" title="">[5]</a></sup> Em 1926, partiu para o <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, onde se reunia com <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, <a href="http://en.wikipedia.org/wiki/Rachel_de_Queiroz" id="w">Rachel de Queiroz</a>, <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_Buarque_de_Holanda" id="w">Aur&eacute;lio Buarque de Holanda</a> e <a href="http://en.wikipedia.org/wiki/Jorge_de_Lima" id="w">Jorge de Lima</a>. Quando partiu para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, em 1935, conquistou ainda mais a cr&iacute;tica e colaborou para a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, escrevendo para os <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>.<sup id="_ref&shy;HafezOnze_a" class="reference"><a href="#_note&shy;HafezOnze" title="">[6]</a></sup></p>&#10;<p>&Eacute; atribu&iacute;do a Jos&eacute; Lins do Rego a inven&ccedil;&atilde;o de um novo romance moderno brasileiro.<sup id="_ref&shy;LousadaXII_a" class="reference"><a href="#_note&shy;LousadaXII" title="">[7]</a></sup> O conjunto de sua obra &eacute; um marco hist&oacute;rico na <a href="http://en.wikipedia.org/wiki/Regionalismo" id="w">literatura regionalista</a> por representar o decl&iacute;nio do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> <a href="http://en.wikipedia.org/wiki/Canavial" id="w">canavieiro</a>. Alguns cr&iacute;ticos acreditam que o autor ajudou a construir uma nova forma de escrever fundada na &#34&semi;obten&ccedil;&atilde;o de um ritmo <a href="http://en.wikipedia.org/wiki/Oral" id="w">oral</a>&#34&semi;, que foi tornada poss&iacute;vel pela liberdade conquistada e praticada pelos <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">modernistas de 1922</a>.<sup id="_ref&shy;HafezVinte_a" class="reference"><a href="#_note&shy;HafezVinte" title="">[8]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Magnum_opus" id="w">magnum opus</a>, <i><a href="http://en.wikipedia.org/wiki/Fogo_Morto" id="w">Fogo Morto</a></i> (1943), &eacute; visto como o &#34&semi;romance dos grandes personagens.&#34&semi;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> <a href="http://en.wikipedia.org/wiki/Massaud_Mois%C3%A9s" id="w">Massaud Mois&eacute;s</a> escreveu que esta obra&shy;prima de Jos&eacute; Lins &#34&semi;&eacute; uma das mais representativas n&atilde;o s&oacute; da fic&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a> como de todo o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a>.&#34&semi;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p>Nascido no Engenho Corredor, munic&iacute;pio paraibano de Pilar, filho de Jo&atilde;o do Rego Cavalcanti e de Am&eacute;lia Lins Cavalcanti (morta pelo marido esquizofr&ecirc;nico), fez as primeiras letras no Col&eacute;gio de <a href="http://en.wikipedia.org/wiki/Itabaiana_(Para%C3%ADba)" id="w">Itabaiana</a>, no Instituto N. S. do Carmo e no Col&eacute;gio Diocesano Pio X na ent&atilde;o cidade da Para&iacute;ba atual <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>. Depois estudou no Col&eacute;gio Carneiro Le&atilde;o e Osvaldo Cruz, em <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>. Desde esse tempo revelaram&shy;se seus pendores liter&aacute;rios. &Eacute; de 1916, por exemplo, o primeiro contato com <a href="http://en.wikipedia.org/wiki/O_Ateneu" id="w">O Ateneu</a>, de <a href="http://en.wikipedia.org/wiki/Raul_Pompeia" id="w">Raul Pompeia</a>. Em 1918, aos dezessete anos portanto, Jos&eacute; Lins travou conhecimento com <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Dom_Casmurro" id="w">Dom Casmurro</a>. Desde a inf&acirc;ncia, j&aacute; trazia consigo, outras ra&iacute;zes, do sangue e da terra, que vinham de seus pais, passando de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o por outros homens e mulheres sempre ligados ao mundo rural do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a> a&ccedil;ucareiro, &agrave;s senzalas e aos negros rebanhos humanos que a  foi formando.</p>&#10;<a id="Juventude_e_in%C3%ADcio_da_carreira_liter%C3%A1ria" name="Juventude_e_in%C3%ADcio_da_carreira_liter%C3%A1ria"></a><h3> Juventude e in&iacute;cio da carreira liter&aacute;ria </h3>&#10;<p>Ap&oacute;s passar sua inf&acirc;ncia no interior e ver de perto os engenhos de a&ccedil;&uacute;car perderem espa&ccedil;o para as usinas, provocando muitas transforma&ccedil;&otilde;es sociais e econ&ocirc;micas, foi para <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, onde fez o curso secund&aacute;rio e depois, para <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, onde matriculou&shy;se, em 1920, na faculdade de Direito.</p>&#10;<p>Nesse per&iacute;odo, al&eacute;m de colaborar periodicamente com o Jornal do Recife, fez amizade com <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a>, que o influenciou e, em 1922, fundou o seman&aacute;rio Dom Casmurro.</p>&#10;<p>Formou&shy;se em 1923. Durante o curso, ampliou seus contatos com o meio liter&aacute;rio pernambucano, tornando&shy;se amigo de Jos&eacute; Am&eacute;rico de Almeida, <a href="http://en.wikipedia.org/wiki/Os%C3%B3rio_Borba" id="w">Os&oacute;rio Borba</a>, Lu&iacute;s Delgado, An&iacute;bal Fernandes, e outros. Gilberto Freyre, voltando em 1923 de uma longa temporada de estudos universit&aacute;rios nos Estados Unidos, marcou uma nova fase de influ&ecirc;ncias no esp&iacute;rito de Jos&eacute; Lins, atrav&eacute;s das ideias novas sobre a forma&ccedil;&atilde;o social brasileira.</p>&#10;<p>Ingressou no Minist&eacute;rio P&uacute;blico como promotor em <a href="http://en.wikipedia.org/wiki/Manhua%C3%A7u" id="w">Manhua&ccedil;u</a>, em 1925, onde entretanto n&atilde;o se demorou. Casando em 1924 com Filomena (Nan&aacute;) Masa Lins do Rego, transferiu&shy;se em 1926 para a capital de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, onde passou a exercer as fun&ccedil;&otilde;es de fiscal de bancos, at&eacute; 1930, e fiscal de consumo, de 1931 a 1935. Em <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, tornou&shy;se colaborador do Jornal de Alagoas e passou a fazer parte do grupo de <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, <a href="http://en.wikipedia.org/wiki/Rachel_de_Queiroz" id="w">Rachel de Queiroz</a>, <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_Buarque_de_Holanda" id="w">Aur&eacute;lio Buarque de Holanda</a>, <a href="http://en.wikipedia.org/wiki/Jorge_de_Lima" id="w">Jorge de Lima</a>, Valdemar Cavalcanti, Alo&iacute;sio Branco, Carlos Paur&iacute;lio e outros. Ali publicou o seu primeiro livro, <a href="http://en.wikipedia.org/wiki/Menino_de_engenho" id="w">Menino de engenho</a> (1932), chave de uma obra que se revelou de import&acirc;ncia fundamental na hist&oacute;ria do moderno romance brasileiro. Al&eacute;m das opini&otilde;es elogiosas da cr&iacute;tica, sobretudo de Jo&atilde;o Ribeiro, o livro mereceu o Pr&ecirc;mio da Funda&ccedil;&atilde;o Gra&ccedil;a Aranha. Em 1933] publicou <a href="http://en.wikipedia.org/wiki/Doidinho" id="w">Doidinho</a>, o segundo livro do &#34&semi;Ciclo da Cana&shy;de&shy;A&ccedil;&uacute;car&#34&semi;.</p>&#10;<a id="Perfil_da_obra_e_trajet%C3%B3ria_liter%C3%A1ria" name="Perfil_da_obra_e_trajet%C3%B3ria_liter%C3%A1ria"></a><h3> Perfil da obra e trajet&oacute;ria liter&aacute;ria </h3>&#10;<p>O mundo rural do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a>, com as <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, as <a href="http://en.wikipedia.org/wiki/Senzala" id="w">senzalas</a> e os <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a>, serviu de inspira&ccedil;&atilde;o para a obra do autor, que publicou seu primeiro livro &shy; <i>Menino de engenho</i> &shy; em 1932.</p>&#10;<p>Em 1926 decidiu deixar para tr&aacute;s o trabalho como promotor p&uacute;blico no interior de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e transferiu&shy;se para <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. L&aacute; conviveu com um grupo de escritores muito especial: <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a> (o autor de <i>Vidas Secas</i>), <a href="http://en.wikipedia.org/wiki/Rachel_de_Queiroz" id="w">Rachel de Queiroz</a> (a jovem cearense, que j&aacute; publicara o romance <i>O Quinze</i>), o poeta <a href="http://en.wikipedia.org/wiki/Jorge_de_Lima" id="w">Jorge de Lima</a>, <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_Buarque_de_Holanda" id="w">Aur&eacute;lio Buarque de Holanda</a> (o mestre do <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rio</a>), que se tornariam seus amigos para sempre. Convivendo neste ambiente t&atilde;o criativo, escreveu os romances <i>Doidinho</i> (1933) e <i>Bangue</i> (1934). Da&iacute; em diante a obra de <i>Z&eacute;lins</i>, como era chamado, n&atilde;o conheceu interrup&ccedil;&otilde;es: publicou romances, um volume de mem&oacute;rias, livros de viagem, de confer&ecirc;ncias e de cr&ocirc;nicas. E <i>Hist&oacute;rias da Velha Tot&ocirc;nia</i>, seu &uacute;nico livro para o p&uacute;blico infanto&shy;juvenil, lan&ccedil;ado em 1936.</p>&#10;<p>Em 1935 mudou&shy;se para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Seus livros s&atilde;o adaptados para o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e traduzidos na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, foi eleito para a <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>.</p>&#10;<p>Em 1957 Jos&eacute; Lins morreu. Encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_S%C3%A3o_Jo%C3%A3o_Batista_(Rio_de_Janeiro)" id="w">Cemit&eacute;rio de S&atilde;o Jo&atilde;o Batista</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. A obra de Jos&eacute; Lins do Rego &eacute; publicada pela <a href="http://en.wikipedia.org/wiki/Editora_Jos%C3%A9_Olympio" id="w">editora Jos&eacute; Olympio</a>.</p>&#10;<a id="Despojamento" name="Despojamento"></a><h3> Despojamento </h3>&#10;<p>O estilo de Jos&eacute; Lins &eacute; inteiramente despojado e sem atitudes ou artif&iacute;cios liter&aacute;rios.<sup id="_ref&shy;HafezDezenove_a" class="reference"><a href="#_note&shy;HafezDezenove" title="">[11]</a></sup> Ele pr&oacute;prio via a si mesmo como um escritor instintivo e espont&acirc;neo, chegando a apontar que suas fontes da arte <a href="http://en.wikipedia.org/wiki/Narrativa" id="w">narrativa</a> estavam nas ruas: &#34&semi;Quando imagino nos meus romances tomo sempre como modo de orienta&ccedil;&atilde;o o dizer as coisas como elas surgem na mem&oacute;ria, com os jeitos e as maneiras simples dos cegos poetas.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Apesar desta simplicidade lingu&iacute;stica com que escreve,ele descreve com muita t&eacute;cnica os estados psicol&oacute;gicos de seus personagens,seguindo,assim,uma linha inaugurada por <a href="http://en.wikipedia.org/wiki/Proust" id="w">Proust</a>.Al&eacute;m disso,ele tem um dom&iacute;nio da tradi&ccedil;&atilde;o liter&aacute;ria e consegue fazer uma cr&iacute;tica dos h&aacute;bitos em um estilo que lembra <a href="http://en.wikipedia.org/wiki/Thomas_Hardy" id="w">Thomas Hardy</a>.</p>&#10;<a id="Fortuna_cr%C3%ADtica_e_legado" name="Fortuna_cr%C3%ADtica_e_legado"></a><h2> Fortuna cr&iacute;tica e legado </h2>&#10;<p>Durante seu tempo de vida, Jos&eacute; Lins foi lido e criticado por todos os grandes intelectuais do pa&iacute;s. Mesmo o seu livro de estreia, <i><a href="http://en.wikipedia.org/wiki/Menino_de_Engenho" id="w">Menino de Engenho</a></i>, foi assim descrito por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ribeiro" id="w">Jo&atilde;o Ribeiro</a>, um dos mais importantes cr&iacute;ticos liter&aacute;rios da &eacute;poca:</p>&#10;<dl><dd>&#34&semi;Bem examinadas as coisas, este livro pungente &eacute; de uma realidade profunda. Nada h&aacute; nele que n&atilde;o seja o espelho do que se passa na sociedade rural e na das cidades do <a href="http://en.wikipedia.org/wiki/Norte_do_Brasil" id="w">Norte</a> e do <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>. &Eacute; de todo o Brasil e um pouco de todo o mundo.&#34&semi; &mdash; Jos&eacute; Ribeiro.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></dd></dl>&#10;<p><i>Menino de Engenho</i> &eacute; amplamente considerado pela cr&iacute;tica como o pioneiro de uma &#34&semi;obra que se revelou de import&acirc;ncia fundamental na hist&oacute;ria do moderno romance brasileiro&#34&semi;.<sup id="_ref&shy;LousadaXII_b" class="reference"><a href="#_note&shy;LousadaXII" title="">[7]</a></sup> O colega Gilberto Freyre afirmou que Jos&eacute; Lins havia iniciado, de fato, um &#34&semi;novo romance em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>&#34&semi; e provocado no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> a poesia <a href="http://en.wikipedia.org/wiki/Modernista" id="w">modernista</a>&shy;<a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalista</a> que <a href="http://en.wikipedia.org/wiki/Jorge_de_Lima" id="w">Jorge de Lima</a> havia inaugurado com &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Mundo_do_Menino_Imposs%C3%ADvel" id="w">O Mundo do Menino Imposs&iacute;vel</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Essa_Nega_Ful%C3%B4" id="w">Essa Nega Ful&ocirc;</a>&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> <a href="http://en.wikipedia.org/wiki/Alfredo_Bosi" id="w">Alfredo Bosi</a>, por sua vez, encontrou na obra de Jos&eacute; Lins a mais alta express&atilde;o liter&aacute;ria, po&eacute;tica e recordativa da transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenho</a> para a <a href="http://en.wikipedia.org/wiki/Usina" id="w">usina</a> na regi&atilde;o canavieira da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> e de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> <a href="http://en.wikipedia.org/wiki/Wilson_Martins" id="w">Wilson Martins</a> n&atilde;o ficou satisfeito com <i><a href="http://en.wikipedia.org/wiki/Fogo_Morto" id="w">Fogo Morto</a></i> em seu <i>Hist&oacute;ria da Intelig&ecirc;ncia Brasileira</i>, e afirmou que o &#34&semi;o livro passa de simples reelabora&ccedil;&atilde;o do Ciclo da Cana&shy;de&shy;A&ccedil;&uacute;car, sem nada lhe acrescentar e at&eacute; tirando&shy;lhe alguma coisa.&#34&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Bosi considerou, no entanto, <i>Fogo Morto</i> a verdadeira &#34&semi;supera&ccedil;&atilde;o&#34&semi; do ciclo da cana&shy;de&shy;a&ccedil;&uacute;car.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Antonio_Candido_de_Mello_e_Souza" id="w">Antonio Candido</a> destacou a an&aacute;lise das personagens de <i>Fogo Morto</i>: &#34&semi;O que torna esse romance &iacute;mpar entre os publicados em 1943 &eacute; a qualidade humana dos personagens criados: aqui, os problemas se fundem nas pessoas e s&oacute; t&ecirc;m sentido enquanto elementos do drama que elas vivem.&#34&semi;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> <a href="http://en.wikipedia.org/wiki/Massaud_Mois%C3%A9s" id="w">Massaud Mois&eacute;s</a> p&ocirc;s este romance entre os livros dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a>, muito embora ele tenha sido lan&ccedil;ado em 1943, pela raz&atilde;o da obra ser uma express&atilde;o &#34&semi;acabada do esp&iacute;rito do projeto <a href="http://en.wikipedia.org/wiki/Est%C3%A9tico" id="w">est&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Ideol%C3%B3gico" id="w">ideol&oacute;gico</a> regionalista caracter&iacute;stico daquela d&eacute;cada.&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Luciana Stegagno Picchio afirmou que gra&ccedil;as &agrave; Jos&eacute; Lins &#34&semi;o regionalismo tornou&shy;se um ato pessoal, um instrumento de realiza&ccedil;&atilde;o liter&aacute;ria.&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Milliet" id="w">S&eacute;rgio Milliet</a> afirmou que Jos&eacute; Lins fez uma grande obra ao &#34&semi;oferecer&shy;nos uma imagem muito n&iacute;tida do Nordeste dos &uacute;ltimos engenhos, evoluindo lentamente entre crises pol&iacute;ticas e lutas dom&eacute;sticas, modorrento sob o sol das <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a>.&#34&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Otto_Maria_Carpeaux" id="w">Carpeaux</a> escreveu que todo o universo da casa&shy;grande, da <a href="http://en.wikipedia.org/wiki/Senzala" id="w">senzala</a>, dos senhores de engenho e etc. n&atilde;o &#34&semi;existir&atilde;o nunca mais a n&atilde;o ser nos romances de Jos&eacute; Lins do Rego.&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="An%C3%A1lise" name="An%C3%A1lise"></a><h2> An&aacute;lise </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> escreveu que <i><a href="http://en.wikipedia.org/wiki/Fogo_Morto" id="w">Fogo Morto</a></i> era um &#34&semi;dado psicol&oacute;gico &uacute;nico&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A cria&ccedil;&atilde;o liter&aacute;ria de Jos&eacute; Lins do Rego, como ele pr&oacute;prio afirma, foi baseada, fundamentalmente, nas hist&oacute;rias de trancoso, contadas pela velha Tot&ocirc;nia e pela leitura de Os doze pares da Fran&ccedil;a, de Carlos Magno, que ele leu aos doze anos, ainda no internato de <a href="http://en.wikipedia.org/wiki/Itabaiana_(Para%C3%ADba)" id="w">Itabaiana</a>, tendo recebido, tamb&eacute;m, influ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>, <a href="http://en.wikipedia.org/wiki/Marcel_Proust" id="w">Proust</a>, Hardy, <a href="http://en.wikipedia.org/wiki/Stendhal" id="w">Stendhal</a> e os que ele chamava de &#34&semi;os grandes russos da minha vida: <a href="http://en.wikipedia.org/wiki/Tolst%C3%B3i" id="w">Tolst&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Tchecov" id="w">Tchecov</a> e <a href="http://en.wikipedia.org/wiki/Dostoievski" id="w">Dostoievski</a>&#34&semi;. Entre os nacionais, ele cita <a href="http://en.wikipedia.org/wiki/Raul_Pomp%C3%A9ia" id="w">Raul Pomp&eacute;ia</a>, <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> e <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Montenegro" id="w">Ol&iacute;vio Montenegro</a>.Participou do movimento regionalista de 33 organizado por Gilberto Freyre  no Recife . ele foi um dos melhores escritores do brasil ou se voc&ecirc;s quiserem do mundo...</p>&#10;<p>A obra de Z&eacute; Lins caracteriza&shy;se, particularmente, pelo extraordin&aacute;rio poder de descri&ccedil;&atilde;o. Reproduz no texto a linguagem do eito, da bagaceira, do nordestino, tornando&shy;o no mais leg&iacute;timo representante da literatura regional nordestina.</p>&#10;<p>A Menino de Engenho, seguiram&shy;se Doidinho, 1933&semi; Bang&uuml;&ecirc;, 1934&semi; Moleque Ricardo, 1935&semi; Usina, 1936&semi; Fogo Morto, 1943, fechando, com este, o Ciclo&shy;da Cana&shy;de&shy;A&ccedil;&uacute;car. Em 1937 publicou Pedra Bonita e, em 1953, Cangaceiros que formaram o Ciclo do Canga&ccedil;o. Outras publica&ccedil;&otilde;es: Pureza&semi; Riacho doce&semi; &Aacute;gua m&atilde;e (pr&ecirc;mio da Funda&ccedil;&atilde;o Felipe de Oliveira)&semi; Eur&iacute;dice (Pr&ecirc;mio F&aacute;bio Prado)&semi; Meus verdes anos (mem&oacute;rias)&semi; Hist&oacute;rias da velha Tot&ocirc;nia&semi; Gordos e magros&semi; Poesia e vida&semi; Homens, seres e coisas&semi; A casa e o homem&semi; Presen&ccedil;a do Nordeste na literatura brasileira&semi; O vulc&atilde;o e a fonte, (1958, p&oacute;stuma). Confer&ecirc;ncias: Pedro Am&eacute;rico&semi; Confer&ecirc;ncia no Prata&semi; Discurso de posse na Academia Brasileira de Letras. Viagem: Bota de sete l&eacute;guas. Em colabora&ccedil;&atilde;o com Raquel de Queiroz e Graciliano Ramos Brand&atilde;o entre o mar e o amor.</p>&#10;<a id="Academia_Paraibana_de_Letras" name="Academia_Paraibana_de_Letras"></a><h2> Academia Paraibana de Letras </h2>&#10;<p>&Eacute; patrono da cadeira 39 da <a href="http://en.wikipedia.org/wiki/Academia_Paraibana_de_Letras" id="w">Academia Paraibana de Letras</a>, que tem como fundador Coriolano de Medeiros. Atualmente ocupada por S&eacute;rgio de Castro Pinto.</p>&#10;<a id="%5B%5BFicheiro:Lorbeerkranz.png%7C40px%5D%5D_Academia_Brasileira_de_Letras" name="%5B%5BFicheiro:Lorbeerkranz.png%7C40px%5D%5D_Academia_Brasileira_de_Letras"></a><h2> [[Ficheiro:Lorbeerkranz.png|40px]] Academia Brasileira de Letras </h2>&#10;<p>Foi eleito membro da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a> em 15 de setembro de 1955, para a cadeira 25.</p>&#10;<a id="Lista_de_obras" name="Lista_de_obras"></a><h2> Lista de obras </h2>&#10;<p> </p>&#10;<p> </p>&#10;<dl><dt>Romances</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Menino_de_engenho" id="w">Menino de engenho</a></i> (1932)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Doidinho" id="w">Doidinho</a></i> (1933)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bang%C3%BC%C3%AA" id="w">Bang&uuml;&ecirc;</a></i> (1934)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Moleque_Ricardo" id="w">O Moleque Ricardo</a></i> (1935)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Usina_(livro)" id="w">Usina</a></i> (193])</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pureza_(livro)" id="w">Pureza</a></i> (1937)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pedra_Bonita_(romance)" id="w">Pedra bonita</a></i> (1938)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Riacho_doce_(livro)" id="w">Riacho doce</a></i> (1939)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/&Aacute;gua&shy;m%C3%A3e" id="w">&Aacute;gua&shy;m&atilde;e</a></i> (1941)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fogo_morto" id="w">Fogo morto</a></i> (1943)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Eur%C3%ADdice_(Jos%C3%A9_Lins_do_Rego)" id="w">Eur&iacute;dice</a></i> (1947)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cangaceiros_(livro)" id="w">Cangaceiros</a></i> (1953)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_da_velha_Totonha" id="w">Hist&oacute;rias da velha Totonha</a></i> (1936)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Meus_Verdes_Anos_(mem%C3%B3rias)" id="w">Meus Verdes Anos (mem&oacute;rias)</a></i> (1956)</li></ul>&#10;<p> </p>&#10;<dl><dt>Colet&acirc;nea de Cr&ocirc;nicas</dt></dl>&#10;<ul>&#10;<li><i>Gordos e magros</i> (1942). Rio de Janeiro, Casa do Estudante do Brasil.</li>&#10;<li><i>Poesia e vida</i> (1945). Rio de Janeiro, Universal.</li>&#10;<li><i>Homens, seres e coisas</i> (1952). Rio de Janeiro, Servi&ccedil;o de documenta&ccedil;&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o e Sa&uacute;de.</li>&#10;<li><i>A casa e o homem</i> (1954). Rio de Janeiro, Organiza&ccedil;&atilde;o Sim&otilde;es.</li>&#10;<li><i>Presen&ccedil;a do Nordeste na literatura brasileira</i> (1957). Rio de Janeiro, Servi&ccedil;o de Documenta&ccedil;&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o e Sa&uacute;de.</li>&#10;<li><i>O vulc&atilde;o e a fonte</i> (1958). Rio de Janeiro, O Cruzeiro.</li>&#10;<li><i>Dias idos e vividos &shy; antologia</i> (1981). Sele&ccedil;&atilde;o, organiza&ccedil;&atilde;o e estudos cr&iacute;ticos de Ivan Junqueira. Uio tie Janeiro, Nova Fronteira.</li>&#10;<li><i>Ligeiros Tra&ccedil;os: escritos de juventude</i> (2007). Sele&ccedil;&atilde;o, organiza&ccedil;&atilde;o e notas de C&eacute;sar Braga&shy;Pinto.  Rio de Janeiro: Editora Jos&eacute; Olympio.</li>&#10;<li><i>Flamengo &eacute; puro amor: 111 cr&ocirc;nicas escolhidas</i> (2008). Sele&ccedil;&atilde;o, organiza&ccedil;&atilde;o e notas de Marcos de Castro.  Rio de Janeiro: Editora Jos&eacute; Olympio<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</li></ul>&#10;<p> </p>&#10;<dl><dt>Pref&aacute;cios</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caminhos_do_Paje%C3%BA" id="w">Caminhos do Paje&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Crist%C3%B3v%C3%A3o_dos_Santos" id="w">Lu&iacute;s Crist&oacute;v&atilde;o dos Santos</a>, 1955</li></ul>&#10;<p> </p>&#10;<dl><dt>Infanto&shy;juvenil</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_da_Velha_Tot%C3%B4nia" id="w">Hist&oacute;rias da Velha Tot&ocirc;nia</a></i> (1936). Rio de Janeiro, Jos&eacute; Olympio.</li></ul>&#10;<p> </p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li><i>Menino de engenho</i> (1965). Produ&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Glauber_Rocha" id="w">Glauber Rocha</a> e <a href="http://en.wikipedia.org/wiki/Walter_Lima_J%C3%BAnior" id="w">Walter Lima J&uacute;nior</a>. Dire&ccedil;&atilde;o: Walter Lima J&uacute;nior.</li>&#10;<li><i>Jos&eacute; Lins do Rego</i> (document&aacute;rio). Pr&ecirc;mio do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_do_Cinema" id="w">Instituto Nacional do Cinema</a> como a melhor dire&ccedil;&atilde;o de curta&shy;metragem em 1969. Produ&ccedil;&atilde;o:</li>&#10;<li><i>Jos&eacute; Lins do Rego</i> (curta&shy;metragem). Produ&ccedil;&atilde;o: Jos&eacute; Olympio Editora. Dire&ccedil;&atilde;o: Walter Lima J&uacute;nior.</li>&#10;<li><i>Fogo morto</i>. Produ&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Miguel_Borges" id="w">Miguel Borges</a>. Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Marcos_Faria" id="w">Marcos Faria</a>.</li>&#10;<li><i>Jos&eacute; Lins do Rego: Engenho e Arte</i> (document&aacute;rio).Produ&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/TV_Escola" id="w">TV Escola</a>. Dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Hilton_Lacerda" id="w">Hilton Lacerda</a>. <a class="externallink" href="http://tvescola.mec.gov.br/index.php?option=com_zoo&#38&semi;view=item&#38&semi;item_id=1350" rel="nofollow" title="http://tvescola.mec.gov.br/index.php?option=com_zoo&#38&semi;view=item&#38&semi;item_id=1350">TV Escola: Jos&eacute; Lins do Rego</a>.</li>&#10;<li><i>O Engenho de Z&eacute; Lins</i> (document&aacute;rio, 2006). Produ&ccedil;&atilde;o e dire&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Vladimir_Carvalho" id="w">Vladimir Carvalho</a>. Pr&ecirc;mio de Melhor Montagem no <a href="http://en.wikipedia.org/wiki/Festival_de_Bras%C3%ADlia" id="w">Festival de Bras&iacute;lia</a> de 2006.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">ANDRADE, M&aacute;rio de</a>. &#34&semi;Fogo Morto&#34&semi; in REGO, Jos&eacute; Lins do. <i>Romances Reunidos e ilustrados X &shy; Fogo Morto</i>. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>, Jos&eacute; Olympio, 1980.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfredo_Bosi" id="w">BOSI, Alfredo</a>. &#34&semi;Jos&eacute; Lins do Rego&#34&semi; in <i>Hist&oacute;ria Concisa da Literatura Brasileira</i>. 3. ed., <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>, <a href="http://en.wikipedia.org/wiki/Cultrix" id="w">Cultrix</a>, 1982.</li>&#10;<li>BURITI, Iranilson. Gritos de Vida e de Morte: a decad&ecirc;ncia dos senhores de engenho na Para&iacute;ba. Disserta&ccedil;&atilde;o (Mestrado em Hist&oacute;ria). Recife: UFPE, 1997.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Braga&shy;Pinto" id="w">Braga&shy;Pinto, C&eacute;sar</a>. Homem de Palavra, Homem de Letras: Literatura e responsabilidade na obra de Jos&eacute; Lins do Rego.&#34&semi;  Luso&shy;Brazilian Review &shy; Volume 42, Number 1, 2005, pp. 179&shy;199.</li>&#10;<li>________. Jos&eacute; Lins do Rego: sujeito aos ventos de Gilberto Freyre.&#34&semi;  Revista de Critica Literaria Latinoamericana. 2004, Vol. 59, p.&#160&semi;183&shy;203.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Otto_Maria_Carpeaux" id="w">CARPEAUX, Otto Maria</a>. &#34&semi;O brasileir&iacute;ssimo Jos&eacute; Lins do Rego&#34&semi; in REGO, Jos&eacute; Lins do. <i>Romances Reunidos e ilustrados X &shy; Fogo Morto</i>. Rj, Jos&eacute; Olympio, 1980 (= pref&aacute;cio &agrave; primeira edi&ccedil;&atilde;o de <i>Fogo Morto</i>, outubro de 1943).</li>&#10;<li>CAVALCANTI PROEN&Ccedil;A, Manoel. &#34&semi;O negro tinha car&aacute;ter como o Diabo!&#34&semi; in <i>Estudos Liter&aacute;rios</i>. RJ, Jos&eacute; Olympio &#38&semi; INL, 1974 (= introdu&ccedil;&atilde;o a <i><a href="http://en.wikipedia.org/wiki/O_Moleque_Ricardo" id="w">O Moleque Ricardo</a></i>, RJ, Jos&eacute; Olympio, 1966.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">FREYRE, Gilberto</a>. &#34&semi;Recordando Jos&eacute; Lins do Rego&#34&semi; in <i>Vida, forma e cor</i>. RJ, Record, 1987.</li>&#10;<li>________. &#34&semi;Pref&aacute;cio &agrave; primeira edi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Casa&shy;Grande_e_Senzala" id="w">Casa&shy;Grande e Senzala</a></i>&#34&semi; in <i>Obra Escolhida</i>. RJ, Nova Aguilar, 1977.</li>&#10;<li>HAFEZ, Rog&eacute;rio. &#34&semi;<i>Fogo Morto</i> de Jos&eacute; Lins do Rego&#34&semi; in <i>Os Livros da Fuvest</i>, 1997, Ed. Sol.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque_de_Holanda" id="w">HOLANDA, S&eacute;rgio Buarque de</a>. &#34&semi;Notas sobre o romance&#34&semi; in <i>O esp&iacute;rito e a letra &shy; Estudos de cr&iacute;tica liter&aacute;ria</i>. Vol. 1. (1920&shy;1947)<i>. SP, <a href="http://en.wikipedia.org/wiki/Companhia_das_Letras" id="w">Companhia das Letras</a>, 1996.</i></li>&#10;<li>________. &#34&semi;Situa&ccedil;&atilde;o do romance&#34&semi; e &#34&semi;Fluxo e refluxo &shy; I&#34&semi; in <i>O esp&iacute;rito e a letra &shy; Estudos de cr&iacute;tica liter&aacute;ria</i>. Vol. 1. (1920&shy;1947)<i>. SP, Companhia das Letras, 1996.</i></li>&#10;<li>________. &#34&semi;Nossa revolu&ccedil;&atilde;o&#34&semi; in <i><a href="http://en.wikipedia.org/wiki/Ra%C3%ADzes_do_Brasil" id="w">Ra&iacute;zes do Brasil</a></i>. 16. ed., RJ, Jos&eacute; Olympio, 1983.</li>&#10;<li>LOUSADA, Wilson. &#34&semi;Breve Not&iacute;cia. Vida de Jos&eacute; Lins do Rego&#34&semi;. In: REGO, Jos&eacute; Lins do. <i><a href="http://en.wikipedia.org/wiki/Menino_de_Engenho" id="w">Menino de Engenho</a></i>.  [1932] 8&ordf; ed. RJ: Jos&eacute; Olympio, 1965.</li>&#10;<li>MARTINS, Wilson. <b>Hist&oacute;ria da Intelig&ecirc;ncia Brasileira. Vol.VII (1933&shy;1960)<i>. SP, Cultrix/Edusp, 1979.</i></b></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonio_Candido_de_Mello_e_Souza" id="w">MELLO E SOUZA, Antonio Candido de</a>. &#34&semi;Um romancista da decad&ecirc;ncia&#34&semi; in <i>Brigada ligeira e outros escritos</i>. SP, Editora da <a href="http://en.wikipedia.org/wiki/UNESP" id="w">UNESP</a>, 1992.</li>&#10;<li>________. &#34&semi;A nova narrativa&#34&semi; in <i>A educa&ccedil;&atilde;o pela noite e outros ensaios</i>. SP, <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>, 1987.</li>&#10;<li>MILLIET, S&eacute;rgio. <i>Di&aacute;rio Cr&iacute;tico de S&eacute;rgio Milliet &shy; Vol.X.</i> SP, Martins &shy; Edusp, 1981.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massaud_Mois%C3%A9s" id="w">MOIS&Eacute;S, Massaud</a>. &#34&semi;Jos&eacute; Lins do Rego&#34&semi; in <i>Hist&oacute;ria da Literatura Brasileira. Vol. V: Modernismo.</i> SP, Cultrix &shy; Edusp, 1989.</li>&#10;<li>PICCHIO, Luciana Stegagno. &#34&semi;&Eacute;scriture et id&eacute;ologie de Jos&eacute; Lins do Rego, &#39&semi;menino de engenho&#39&semi;&#34&semi; in <i>La Litt&eacute;rature Br&eacute;silienne</i>. <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, Presses Universitaires de France, 1981.</li>&#10;<li>REGO, Jos&eacute; Lins do. <i>Poesia e Vida</i>, RJ, Ed. Universal, 1945.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jos%C3%A9_Lins_do_Rego" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_Brasileira_de_Letras" id="w">Categoria:Membros da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Para%C3%ADba" id="w">Categoria:Escritores da Para&iacute;ba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclo_das_Secas" id="w">Categoria:Ciclo das Secas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_modernistas_do_Brasil" id="w">Categoria:Escritores modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Pilar" id="w">Categoria:Naturais de Pilar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Academia_Paraibana_de_Letras" id="w">Categoria:Academia Paraibana de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_da_Para%C3%ADba" id="w">Categoria:Jornalistas da Para&iacute;ba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Faculdade_de_Direito_do_Recife" id="w">Categoria:Ex&shy;alunos da Faculdade de Direito do Recife</a></p></body></html>