<html><title>Till Lindemann</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Till Lindemann</b> (<a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/4_de_Janeiro" id="w">4 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>, e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocalista</a> da banda alem&atilde; <a href="http://en.wikipedia.org/wiki/Rammstein" id="w">Rammstein</a>. Filho de Brigitte &#34&semi;Gitta&#34&semi; Hildegard e do poeta Werner Lindemann, cresceu no vilarejo de Wendisch&shy;Rambow, em <a href="http://en.wikipedia.org/wiki/Schwerin" id="w">Schwerin</a>, no estado de <a href="http://en.wikipedia.org/wiki/Mecklemburgo&shy;Pomer%C3%A2nia_Ocidental" id="w">Mecklemburgo&shy;Pomer&acirc;nia Ocidental</a>. Ex&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> de <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> pela antiga <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> quando jovem, teve que abandonar o desporto devido a um rompimento muscular abdominal (cuja cicatriz pode ser vista no v&iacute;deo <a href="http://en.wikipedia.org/wiki/Live_aus_Berlin" id="w">Live aus Berlin</a>).</p>&#10;<p>Ap&oacute;s v&aacute;rios incidentes, como o ocorrido na Treptow Arena, em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, no show &#34&semi;100 Jahre Rammstein&#34&semi;, em 27 de setembro de 1996, quando uma estrutura de ferro com o nome da banda em chamas (estrutura semelhante &agrave; que pode vista no inicio do videoclipe &#34&semi;Engel&#34&semi;) caiu sobre o palco, ferindo cinco pessoas. Till dedicou&shy;se ao estudo de t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Pirotecnia" id="w">pirotecnia</a> e formou&shy;se como pirotecnista profissional, caracter&iacute;stica que marca os concertos do Rammstein.</p>&#10;<p>Suas caracter&iacute;sticas mais marcantes s&atilde;o o timbre grave e seus &#34&semi;R&#34&semi;s enrolados. Lindemann tem 1,92 metro de altura. O seu cabelo natural &eacute; castanho e os olhos, verdes&shy;azulados. </p>&#10;<p>Antes de Rammstein, Till trabalhou fazendo cestos quando morou em <a href="http://en.wikipedia.org/wiki/Schwerin" id="w">Schwerin</a> e foi <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">baterista</a> da banda <a href="http://en.wikipedia.org/wiki/First_Arsch" id="w">First Arsch</a>.</p>&#10;<p>Em 1986 come&ccedil;ou a tocar bateria numa banda chamada First Arsch, tamb&eacute;m conhecida como &#34&semi;First Art&#34&semi;: o jogo de palavras talvez servisse para enganar as autoridades. Era uma banda Punk com sede em Schwerin. Fizeram um &aacute;lbum intitulado <i>Saddle up</i>. Till tamb&eacute;m tocou numa banda chamada Feeling B. Uma m&uacute;sica chamada &#34&semi;Leid von der unruhevollen Jugend&#34&semi; (&#34&semi;M&uacute;sica da juventude incans&aacute;vel&#34&semi;) encontra&shy;se no &aacute;lbum <i>Hea Hoa Hoa Hoa Hea Hoa Hea</i> (1990). Mais tarde, nos anos 1990, Lindemann come&ccedil;ou a escrever letras, possivelmente baseadas em poemas que come&ccedil;ara a escrever.</p>&#10;<p>Till &eacute; o vocalista do grupo, embora tenha sido baterista na sua banda anterior. Tem uma poderosa presen&ccedil;a em palco. Um dos seus movimentos mais conhecidos &eacute; o de bater com o punho na sua perna ao ritmo dos <i>riffs</i>, da mesma maneira como fazem os ferreiros &mdash; ele tamb&eacute;m faz isso quando sente dor no <a href="http://en.wikipedia.org/wiki/Joelho" id="w">joelho</a>. Till tem um problema na <a href="http://en.wikipedia.org/wiki/Patela" id="w">patela</a>, que &agrave;s vezes sai do lugar e s&oacute; volta com um impacto na perna. Como Till disse em uma entrevista que pode ser vista no DVD <i>V&iacute;deos 1995&shy;2012</i>, no <i>making&shy;of</i> de um dos v&iacute;deos, ele disse: &#34&semi;Eu tenho um problema no joelho e, quando piso mal, minha patela sai do lugar. Quando eu era mais jovem, quando eu sentia isso, eu batia no joelho, como fa&ccedil;o nos shows, e a patela voltava para o lugar e melhorava.&#34&semi;</p>&#10;<p>Ap&oacute;s Till se formar como pirotecnista, o Rammstein passou a manter uma equipe especializada de pirot&eacute;cnicos, com os quais Lindemann aprendeu.</p>&#10;<p>Cada membro da banda &eacute; instru&iacute;do para trabalhar com os adere&ccedil;os pirot&eacute;cnicos que usam em palco.</p>&#10;<p>Na banda ele &eacute; o que melhor fala ingl&ecirc;s, apesar de ter um sotaque muito forte.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Alemanha" id="w">Categoria:Cantores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_Rammstein" id="w">Till Lindemann</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nadadores_da_Alemanha" id="w">Categoria:Nadadores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_heavy_metal" id="w">Till Lindemann</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Leipzig" id="w">Categoria:Naturais de Leipzig</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_da_Alemanha" id="w">Categoria:Ateus da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_metal_industrial" id="w">Categoria:M&uacute;sicos de metal industrial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bateristas_da_Alemanha" id="w">Categoria:Bateristas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_punk_rock" id="w">Categoria:M&uacute;sicos de punk rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1963" id="w">Categoria:Nascidos em 1963</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_Alemanha" id="w">Categoria:Poetas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Especialistas_em_efeitos_especiais" id="w">Categoria:Especialistas em efeitos especiais</a></p></body></html>