<html><title>Hobbit</title><body>&#10;<p> </p>&#10;<p> </p>&#10;<p>Um <b>hobbit</b> &eacute; uma das criaturas criadas por <a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J. R. R. Tolkien</a> em suas obras (notavelmente <i><a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i>), onde t&ecirc;m um papel principal, apesar de &agrave; partida serem um povo secund&aacute;rio entre os que habitam a <a href="http://en.wikipedia.org/wiki/Terra_M%C3%A9dia" id="w">Terra M&eacute;dia</a>. Eles ultrapassam um pouco mais de 1m de altura.</p>&#10;<a id="Descri%C3%A7%C3%A3o_e_conspe%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o_e_conspe%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o e conspe&ccedil;&atilde;o </h2>&#10;&#10;<p>  </p>&#10;<p>Os hobbits s&atilde;o um povo discreto e muito antigo, normalmente n&atilde;o ultrapassam um metro de altura, s&atilde;o bem menos robustos que <a href="http://en.wikipedia.org/wiki/An%C3%B5es" id="w">an&otilde;es</a> e consideram a possibilidade de participarem de uma aventura como uma atitude insana, pois preferem a calma de sua vida rotineira, amam uma regi&atilde;o campestre organizada e bem cultivada. S&atilde;o &aacute;geis pois acostumaram&shy;se a fugir dos &#34&semi;homens grandes&#34&semi;, conseguiram tanta experi&ecirc;ncia nessa &aacute;rea que pode&shy;se confundir com magia, por&eacute;m, hobbits nunca tiveram interesse em magia, al&eacute;m disso, hobbits tem ouvidos agudos e olhos perspicazes. Embora habilidosos, os hobbits n&atilde;o conseguem entender ou gostar de m&aacute;quinas mais complicadas que um fole de forja, um moinho d&#39&semi;&aacute;gua ou um tear manual. Andam descal&ccedil;os, porque a sola de seus p&eacute;s &eacute; muito espessa, n&atilde;o necessitando de cal&ccedil;ados. Vivem em tocas grandes e confort&aacute;veis (na verdade, casas subterr&acirc;neas com um s&oacute; andar e v&aacute;rias despensas) em uma terra ao oeste da <a href="http://en.wikipedia.org/wiki/Terra_M%C3%A9dia" id="w">Terra M&eacute;dia</a>, chamada <a href="http://en.wikipedia.org/wiki/Condado_(Tolkien)" id="w">Shire</a> (no Brasil o nome do local foi traduzido para &#34&semi;Condado&#34&semi;).</p>&#10;<p><b>H&aacute; tr&ecirc;s ra&ccedil;as de hobbits:</b> p&eacute;s&shy;peludos, grados e cascalvas. Os P&eacute;s&shy;peludos tem a pele mais escura, s&atilde;o menores e mais baixos. N&atilde;o t&ecirc;m barbas ou botas, e eles s&atilde;o destros e &aacute;geis. Eles preferem as regi&otilde;es serranas e as encostas de montanhas. Os Grados tem uma constitui&ccedil;&atilde;o mais encorpada e pesada: suas m&atilde;os e p&eacute;s s&atilde;o maiores, preferem plan&iacute;cies e regi&otilde;es banhadas por rios. Os Cascalvas tem a pele e o cabelo mais claros, s&atilde;o mais altos e esguios que os outros, tamb&eacute;m amantes de &aacute;rvores e florestas. Menos numerosos, t&ecirc;m um contato mais amig&aacute;vel com os elfos do que os outros hobbits, e t&ecirc;m mais habilidade com l&iacute;nguas e m&uacute;sica do que com trabalhos manuais.</p>&#10;<p>Os hobbits vivem da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, presenteiam os outros em seus anivers&aacute;rios com grandes festas com in&uacute;meros convidados e s&atilde;o um povo simples. N&atilde;o se importam com o que esteja acontecendo no resto do mundo, pois n&atilde;o possuem tanto interesse naquilo que se encontra al&eacute;m do seu reino, e s&atilde;o famosos por sua <a href="http://en.wikipedia.org/wiki/Erva&shy;de&shy;fumo" id="w">Erva&shy;de&shy;fumo</a>.</p>&#10;<a id="Hobbits_famosos" name="Hobbits_famosos"></a><h2> Hobbits famosos </h2>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Frodo_Bolseiro" id="w">Frodo Baggins</a></b> (Frodo Bolseiro) &shy; Nascido em 22 de Setembro de 2968 da <a href="http://en.wikipedia.org/wiki/Terceira_Era" id="w">Terceira Era</a> (segundo o calend&aacute;rio de <a href="http://en.wikipedia.org/wiki/Gondor" id="w">Gondor</a>) ou 1368 do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_do_Condado" id="w">Calend&aacute;rio do Condado</a>, os seus pais eram <a href="http://en.wikipedia.org/wiki/Drogo_Bolseiro" id="w">Drogo Baggins</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%ADmula_Brandybuck" id="w">Pr&iacute;mula Brandebuque</a>. Viveu durante a sua inf&acirc;ncia na casa dos antepassados da sua m&atilde;e, a <a href="http://en.wikipedia.org/wiki/Sede_do_Brandevin" id="w">Brandevin</a> em <a href="http://en.wikipedia.org/wiki/Terra_dos_Buques" id="w">Buckland</a>. Infelizmente, tamb&eacute;m Frodo teve uma vida inicial dif&iacute;cil com a morte dos seus pais num acidente de barco quando tinha apenas 12 anos. Tendo ficado a cargo dos seus parentes Brandebuques, Frodo tornou&shy;se um bom hobbit. Tal como todos os membros da sua ra&ccedil;a com pouca curiosidade sobre a vida exterior ao <a href="http://en.wikipedia.org/wiki/Condado" id="w">Shire</a> (Condado), a regi&atilde;o onde todos o hobbits residiam e apreciando ao m&aacute;ximo os prazeres da vida como comer, descansar e fumar <a href="http://en.wikipedia.org/wiki/Erva&shy;de&shy;fumo" id="w">erva&shy;de&shy;cachimbo</a>. Frodo tinha muitos amigos e apesar de algumas tropelias, vivia de uma forma absolutamente normal. Dava&shy;se muito bem com o seu tio, Bilbo Baggins, que vivia no <a href="http://en.wikipedia.org/wiki/Bols%C3%A3o" id="w">Bols&atilde;o</a> e que tal como ele tamb&eacute;m era &oacute;rf&atilde;o. Quando completou 20 anos, o seu tio convidou&shy;o a morar com ele em <a href="http://en.wikipedia.org/wiki/Vila_dos_Hobbits" id="w">Hobbiton</a> e tornou&shy;o seu herdeiro. Frodo se tornou Portador do <a href="http://en.wikipedia.org/wiki/Um_Anel" id="w">Anel</a> ap&oacute;s a partida de Bilbo Baggins</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bilbo_Bolseiro" id="w">Bilbo Baggins</a></b> (Bilbo Bolseiro) &shy; A primeira grande aventura de Bilbo Baggins acontece ainda durante a <a href="http://en.wikipedia.org/wiki/Terceira_Era" id="w">Terceira Era</a>. Filho &uacute;nico, este estranho hobbit &ndash; como era considerado pelos seus pr&oacute;prios concidad&atilde;os &ndash; abandona o Condado por tempo indefinido, depois de uma misteriosa visita de <a href="http://en.wikipedia.org/wiki/Gandalf" id="w">Gandalf</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O motivo da sua partida era simples: ajudar <a href="http://en.wikipedia.org/wiki/Thorin" id="w">Thorin</a> e um grupo de mais 12 an&otilde;es (Fili, Kili, Nori, Dori, Bifur, Bofur, Bombur, Gloin, &Oacute;in, Ori, Balin e Dwalin) por ele liderados a recuperarem seu pal&aacute;cio, e l&aacute; encontraram <a href="http://en.wikipedia.org/wiki/Smaug" id="w">Smaug</a> o Drag&atilde;o.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Para Gandalf a presen&ccedil;a de um hobbit nesta campanha era indispens&aacute;vel, n&atilde;o s&oacute; pela sua discri&ccedil;&atilde;o, mas tamb&eacute;m como forma de se preparar aquele povo para os tempos sombrios que haviam de chegar. Quanto ao fato de ter escolhido o l&iacute;der da fam&iacute;lia Bolseiro, o feiticeiro chegou a admitir que era uma quest&atilde;o de destino.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Bilbo n&atilde;o necessitou de grandes argumentos para se deixar convencer a juntar&shy;se ao grupo e a partir em busca de novas aventuras, sobretudo depois de ter vivido sete anos sozinho, ap&oacute;s a morte dos seus pais. Foi essa jornada que o pr&oacute;prio Bilbo descreveu no <a href="http://en.wikipedia.org/wiki/Livro_Vermelho_(Tolkien)" id="w">Livro Vermelho</a> e que lhe permitiu, por acaso, roubar o <a href="http://en.wikipedia.org/wiki/Um_Anel" id="w">Anel do Poder</a> de <a href="http://en.wikipedia.org/wiki/Gollum" id="w">Gollum</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Vingados os an&otilde;es e recuperados os seus tesouros, o l&iacute;der da fam&iacute;lia Baggins regressa a casa com o seu pr&oacute;prio tesouro: o Anel. Mas a sua vida no Condado tamb&eacute;m lhe reserva algumas surpresas. Alguns anos depois de chegar e perante a morte dos pais de Frodo, Bilbo adota o sobrinho, na realidade eram primos.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Samwise_Gamgee" id="w">Samwise Gamgee</a> ou <a href="http://en.wikipedia.org/wiki/Samwise_Gamgee" id="w">Sam</a></b> &shy; Nascido no ano 1380 do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_do_Condado" id="w">Calend&aacute;rio do Shire</a>, filho de Hamfast Gamgi e Sineta Bonfilho, &eacute; jardineiro e fiel amigo de Frodo Baggins, que o acompanha em sua viagem a <a href="http://en.wikipedia.org/wiki/Mordor" id="w">Mordor</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Anel" id="w">Guerra do Anel</a>.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Meriadoc_Brandybuck" id="w">Meriadoc Brandybuck</a> ou <a href="http://en.wikipedia.org/wiki/Meriadoc_Brandybuck" id="w">Merry</a></b> &shy; Filho de Saradoc &#34&semi;Espalha&shy;Ouro&#34&semi; e Esmeralda T&ucirc;k da <a href="http://en.wikipedia.org/wiki/Terra_dos_Buques" id="w">Buckland</a>, nascido no ano 1382 do Calend&aacute;rio de Shire. &Eacute; um dos companheiros que ruma do Condado com Frodo durante a Guerra do Anel.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Peregrin_T%C3%BBk" id="w">Peregrin T&ucirc;k</a> ou <a href="http://en.wikipedia.org/wiki/Peregrin_Took" id="w">Pippin</a></b> &shy; Filho de Paladin II e Eglantina Ladeira dos <a href="http://en.wikipedia.org/wiki/Grandes_Smials" id="w">Grandes Smials</a>, nascido no ano 1390 do Calend&aacute;rio do Condado. &Eacute; um dos companheiros que ruma do Condado com Frodo durante a Guerra do Anel.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Smeagol" id="w">&#39&semi;&#39&semi;&#39&semi;Sm&eacute;agol&#39&semi;&#39&semi;&#39&semi;</a><b> </b>&shy; Tamb&eacute;m chamado de Gollum, foi o portador do Anel do Poder durante 500 anos, o perdeu quando <a href="http://en.wikipedia.org/wiki/Bilbo_Bolseiro" id="w">Bilbo Bolseiro</a> o roubou. Tamb&eacute;m foi o guia de <a href="http://en.wikipedia.org/wiki/Frodo_Bolseiro" id="w">Frodo Bolseiro</a> durante sua viagem at&eacute; <a href="http://en.wikipedia.org/wiki/Mordor" id="w">Mordor</a>.</li></ul>&#10;<p> </p>&#10;<a id="Hobbits_na_cultura_popular" name="Hobbits_na_cultura_popular"></a><h2> Hobbits na cultura popular </h2>&#10;&#10;<p>Hobbits s&atilde;o populares em jogos de RPG, tanto eletr&ocirc;nicos como os de mesa.</p>&#10;<p>Entretanto, a palavra &#34&semi;Hobbit&#34&semi; &eacute; uma marca registrada pertencente &agrave; fam&iacute;lia de Tolkien. Por esta raz&atilde;o, <a href="http://en.wikipedia.org/wiki/Dungeons_%26amp%3B_Dragons" id="w">Dungeons &#38&semi; Dragons</a> e outras fontes se referem a criaturas parecidas a hobbits usando outros nomes, o mais comum sendo <a href="http://en.wikipedia.org/wiki/Halfling" id="w">halflings</a> (alternativas incluem <b>hin</b> no universo de Mystara, <b>hurthlings</b> em <a href="http://en.wikipedia.org/wiki/Ancient_Domains_of_Mystery" id="w">Ancient Domains of Mystery</a>, <b>Bobbits</b> na s&eacute;rie de games <a href="http://en.wikipedia.org/wiki/Ultima" id="w">Ultima</a>, <b>kender</b> nos livros <a href="http://en.wikipedia.org/wiki/Dragonlance" id="w">Dragonlance</a>, <b>Pequeninos</b> no RPG brasileiro Tagmar e uma reinven&ccedil;&atilde;o online Tagmar II) e conhecidos tamb&eacute;m por kithkin no jogo de cartas Magic The Gathering</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Ronald_Reuel_Tolkien" id="w">John Ronald Reuel Tolkien</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Hobbit_(filme)" id="w">The Hobbit (filme)</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_fict%C3%ADcias" id="w">Categoria:Esp&eacute;cies fict&iacute;cias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ra%C3%A7as_da_Terra_M%C3%A9dia" id="w">Categoria:Ra&ccedil;as da Terra M&eacute;dia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hobbits_da_Terra_M%C3%A9dia" id="w">Categoria:Hobbits da Terra M&eacute;dia</a></p></body></html>