<html><title>Mace Windu</title><body>&#10;<p> &#10;<b>Mace Windu</b> &eacute; um personagem que faz parte do universo de <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a>. Seu planeta natal &eacute; <i>Haruun Kal</i>. Nos filmes ele &eacute; interpretado pelo ator <a href="http://en.wikipedia.org/wiki/Samuel_L._Jackson" id="w">Samuel L. Jackson</a>. Considerado um dos melhores lutadores (criando o estilo de combate <i>Vaapad</i>), fez parte do Conselho <a href="http://en.wikipedia.org/wiki/Jedi" id="w">Jedi</a> com o t&iacute;tulo de mestre, conseguindo essa posi&ccedil;&atilde;o antes de chegar aos 30 anos, um feito raro na Ordem Jedi. Ele treinou v&aacute;rios aprendizes (<i>padawan</i> como s&atilde;o conhecidos), mas o principal foi a padawan <a href="http://en.wikipedia.org/wiki/Echuu_Shen&shy;Jon" id="w">Echuu Shen&shy;Jon</a>, que inclusive conseguiu sobreviver ao exterm&iacute;nio dos Jedi durante a Ascens&atilde;o do Imp&eacute;rio.</p>&#10;<a id="Epis%C3%B3dio_I" name="Epis%C3%B3dio_I"></a><h2> Epis&oacute;dio I </h2>&#10;<p>  &#10;Quando <a href="http://en.wikipedia.org/wiki/Anakin_Skywalker" id="w">Anakin Skywalker</a> &eacute; apresentado por <a href="http://en.wikipedia.org/wiki/Qui&shy;Gon_Jinn" id="w">Qui&shy;Gon Jinn</a> ao <a href="http://en.wikipedia.org/wiki/Conselho_Jedi" id="w">Conselho Jedi</a> como o poss&iacute;vel &#34&semi;Escolhido&#34&semi;, aquele que traria o equil&iacute;brio &agrave; for&ccedil;a, Mace Windu &eacute; contra o seu treinamento, pelo medo que ele e seus colegas sentiam no garoto. No entanto, ap&oacute;s o garoto ter destru&iacute;do o Centro de Comando Dr&oacute;ide da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_do_Com%C3%A9rcio" id="w">Federa&ccedil;&atilde;o do Com&eacute;rcio</a>, o Conselho consente em seu treinamento pelas m&atilde;os do Jedi <a href="http://en.wikipedia.org/wiki/Obi&shy;Wan_Kenobi" id="w">Obi&shy;Wan Kenobi</a>, que prometeu trein&aacute;&shy;lo a Qui&shy;Gon Jinn, que morreu pelas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Sith" id="w">Sith</a> <a href="http://en.wikipedia.org/wiki/Darth_Maul" id="w">Darth Maul</a>. A apari&ccedil;&atilde;o de Maul, que depois fora morto por Obi&shy;Wan, indicava o ressurgimento dos Sith, o que causava apreens&atilde;o no Mestre Jedi.</p>&#10;<a id="Epis%C3%B3dio_II" name="Epis%C3%B3dio_II"></a><h2> Epis&oacute;dio II </h2>&#10;<p>  &#10;A revela&ccedil;&atilde;o dos planos dos Separatistas causa grande alvoro&ccedil;o em toda Rep&uacute;blica. O Senador <a href="http://en.wikipedia.org/wiki/Jar_Jar_Binks" id="w">Jar Jar Binks</a>, suplente de Padm&eacute; Amidala prop&otilde;e poderes emergenciais ao Chanceler Supremo, proposta aprovada pelo Senado. Palpatine aceita os poderes dados e como primeiro ato autoriza a a&ccedil;&atilde;o do Ex&eacute;rcito Clone rec&eacute;m descoberto em Kamino. Quando v&ecirc; que a guerra &eacute; inevit&aacute;vel, Windu re&uacute;ne aproximadamente 200 Jedi e parte para Geonosis. L&aacute;, ele pensa ter surpreendido Dooku. No entanto, surgem milhares de dr&oacute;ides para atacar os Jedi. Jango Fett ataca Mace e consegue desarm&aacute;&shy;lo. No entanto, a fera Reek, que estava na arena de Geonosis para a execu&ccedil;&atilde;o de Obi&shy;Wan, Anakin e Padm&eacute;, ataca o ca&ccedil;ador de recompensas. Totalmente desnorteado pelo ataque, Fett vira presa f&aacute;cil para Mace Windu, que recupera seu sabre&shy;de&shy;luz e o golpeia, arrancando a cabe&ccedil;a. Apesar disso, os dr&oacute;ides continuam atacando e cercam os poucos Jedi sobreviventes e a civil Padm&eacute;. Mas o jogo ainda viraria outra vez quando Mestre Yoda chega com os Ex&eacute;rcitos Clones e a batalha toma forma, com Mace Windu liderando um dos Ex&eacute;rcitos. Finalmente, a vit&oacute;ria em Geonosis era da Rep&uacute;blica. Mesmo assim, muitas quest&otilde;es preocupavam Windu e os outros Jedi ap&oacute;s a batalha. Primeiro a certeza de que essa era a primeira batalha de uma longa guerra que vinha pela frente. Mas o que mais preocupava era a revela&ccedil;&atilde;o de Conde Dooku &eacute; um Sith e as graves acusa&ccedil;&otilde;es feitas por este &agrave; Obi&shy;Wan, que davam conta de que um Lorde Sith comanda o Senado.&#10;Anos depois, um grupo Separatista, liderado pelo ex&shy;Jedi <a href="http://en.wikipedia.org/wiki/Conde_Dooku" id="w">Conde Dooku</a>, causa uma grande discuss&atilde;o na Rep&uacute;blica. O <a href="http://en.wikipedia.org/wiki/Chanceler_Palpatine" id="w">Chanceler Palpatine</a> deseja agir firmemente contra os Separatistas. Mace Windu, no entanto diz que os Jedi n&atilde;o est&atilde;o capacitados para enfrentar uma Guerra. &#34&semi;Somos guardi&otilde;es da paz, n&atilde;o soldados&#34&semi; &shy; diz Windu. </p>&#10;<p>Atentados contra a Senadora <a href="http://en.wikipedia.org/wiki/Padm%C3%A9_Amidala" id="w">Padm&eacute; Amidala</a> tamb&eacute;m s&atilde;o creditados ao grupo de Dooku. Temendo pela seguran&ccedil;a da Senadora, os Jedi oferecem prote&ccedil;&atilde;o. Palpatine sugere que ela seja guardada por Obi&shy;Wan Kenobi, que ela conheceu na crise de <a href="http://en.wikipedia.org/wiki/Naboo" id="w">Naboo</a>, quando era Rainha, no que Mace Windu concorda. Entretanto um novo atentado acontece, obrigando o Conselho a ordenar que Obi&shy;Wan investigue a sua autoria. Mace Windu aconselha o <a href="http://en.wikipedia.org/wiki/Padawan" id="w">padawan</a> de Kenobi, Anakin Skywalker, que proteja Padm&eacute; e a leve com seguran&ccedil;a &agrave; Naboo.</p>&#10;<p>Windu e <a href="http://en.wikipedia.org/wiki/Mestre_Yoda" id="w">Mestre Yoda</a> recebem uma mensagem de Obi&shy;Wan Kenobi, vinda do planeta <a href="http://en.wikipedia.org/wiki/Kamino" id="w">Kamino</a>, que fora apagado misteriosamente dos Arquivos Jedi. Kenobi, que estava no encal&ccedil;o do ca&ccedil;ador de recompensas respons&aacute;vel pelos ataques &agrave; Senadora Amidala, descobriu um ex&eacute;rcito de clones encomendado pelo falecido Mestre Jedi <a href="http://en.wikipedia.org/wiki/Syfo_Dias" id="w">Syfo Dias</a> para a Rep&uacute;blica, usando como matriz <a href="http://en.wikipedia.org/wiki/Jango_Fett" id="w">Jango Fett</a>, o tal ca&ccedil;ador de recompensas. Surpresos, Mace e Yoda afirmam que o Conselho jamais autorizou ex&eacute;rcito clone algum e pedem a Obi&shy;Wan que traga Fett para ser interrogado. Mais adiante, surge uma nova mensagem de Kenobi, desta vez vinda do planeta <a href="http://en.wikipedia.org/wiki/Geonosis" id="w">Geonosis</a>. Nela Obi&shy;Wan revela que Conde Dooku &eacute; de fato o autor dos atentados &agrave; Senadora e que o movimento Separatista est&aacute; montando um gigantesco ex&eacute;rcito dr&oacute;ide. No entanto, a mensagem &eacute; interrompida por um ataque de dr&oacute;ides &agrave; Obi&shy;Wan. Mace Windu manda que Anakin Skywalker, que estava em <a href="http://en.wikipedia.org/wiki/Tatooine" id="w">Tatooine</a>, n&atilde;o fa&ccedil;a nada e continue sua miss&atilde;o de proteger Padm&eacute;. Os dois no entanto, n&atilde;o obedecem e partem para Geonosis.</p>&#10;<a id="Epis%C3%B3dio_III" name="Epis%C3%B3dio_III"></a><h2> Epis&oacute;dio III </h2>&#10;<p>  &#10;As <a href="http://en.wikipedia.org/wiki/Guerras_Cl%C3%B4nicas" id="w">Guerras Cl&ocirc;nicas</a> se tornaram inevit&aacute;veis e se espalharam pela gal&aacute;xia. Mace Windu participou ativamente delas, liderando ex&eacute;rcitos e conseguindo vit&oacute;rias importantes para &agrave; Rep&uacute;blica. Entretanto, foi com surpresa que ele viu um ataque das for&ccedil;as separatistas &agrave; <a href="http://en.wikipedia.org/wiki/Coruscant" id="w">Coruscant</a>, o cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Gal%C3%A1ctica" id="w">Rep&uacute;blica Gal&aacute;ctica</a>. Windu ent&atilde;o vai &agrave; frente para defender a cidade, tentando frear o avan&ccedil;o inimigo. Mas, ao se encontrar com Yoda no meio da batalha, os dois percebem que o ataque Separatista &eacute; uma artimanha para esconder o verdadeiro alvo: o Chanceler. Mace corre para tentar impedir que alcancem Palpatine, mas j&aacute; era tarde. <a href="http://en.wikipedia.org/wiki/General_Grievous" id="w">General Grievous</a>, l&iacute;der dos Ex&eacute;rcitos Separatistas seq&uuml;estra o maior l&iacute;der da Rep&uacute;blica. Mace Windu s&oacute; tem tempo de usar a for&ccedil;a contra Grievous, o danificando. Mesmo assim, o General foge com seu cativo valioso.</p>&#10;<p>Anakin Skywalker e Obi&shy;Wan Kenobi s&atilde;o designados para resgatarem Palpatine na nave de Grievous e triunfam. Anakin ainda consegue matar Conde Dooku. Mace Windu acredita que assim a guerra terminaria, mas o Chanceler Supremo n&atilde;o concorda e a estender&aacute; at&eacute; a captura do General Grievous, que fugiu. Mace ent&atilde;o promete ao Chanceler que a captura de Grievous passa a ser prioridade do Conselho. </p>&#10;<p>Palpatine indica Anakin Skywalker como seu representante no Conselho Jedi. Os Jedi n&atilde;o gostam da interfer&ecirc;ncia do Chanceler nas suas decis&otilde;es, mas acabam aceitando Anakin como membro. No entanto, Mace Windu comunica que ele n&atilde;o ser&aacute; condecorado Mestre Jedi, o que deixa o rapaz contrariado. Ainda mais porque o <a href="http://en.wikipedia.org/wiki/Conselho_Jedi" id="w">Conselho Jedi</a> deseja que ele vigie os passos do Chanceler, que gera cada vez mais desconfian&ccedil;a entre os Jedi. Windu, no entanto, est&aacute; preocupado com essa aproxima&ccedil;&atilde;o de Anakin com Palpatine. Mace demonstra n&atilde;o confiar em Skywalker.  </p>&#10;<p>Anakin revela a localiza&ccedil;&atilde;o do General Grievous conseguida atrav&eacute;s de Palpatine. O Conselho decide que Obi&shy;Wan ir&aacute; &agrave; <a href="http://en.wikipedia.org/wiki/Utapau" id="w">Utapau</a>, onde supostamente Grievous est&aacute;, para captur&aacute;&shy;lo. Essa decis&atilde;o deixou Anakin ainda mais contrariado, que acreditava ser ele o Jedi ideal para tal busca. O Comandante Clone Cody se comunica com os Jedi e informa que Obi&shy;Wan Kenobi est&aacute; pr&oacute;ximo de capturar Grievous. Mace Windu pede ent&atilde;o que Anakin v&aacute; avisar o Chanceler das novidades. A rea&ccedil;&atilde;o de Palpatine poder&aacute; responder as d&uacute;vidas que pairam sobre a sua pessoa. E Anakin volta com uma terr&iacute;vel revela&ccedil;&atilde;o: Palpatine &eacute; o Mestre Sith que o Conselho procurava. </p>&#10;<p>Mace rapidamente re&uacute;ne outros 3 Cavaleiros Jedi e parte para prender o Chanceler. Anakin quer ir junto, mas Windu n&atilde;o permite, pede que fique esperando na sala do Conselho. Mace chega no escrit&oacute;rio de Palpatine e anuncia a sua pris&atilde;o. O Chanceler se irrita e ataca os Jedi, sendo que rapidamente os 3 que acompanhavam Windu est&atilde;o mortos. Mace sobrevive, segura e consegue render Palpatine. Nesse momento Anakin Skywalker chega na sala. O Chanceler Supremo afirma ao jovem Jedi que Mace Windu quer mat&aacute;&shy;lo para tomar o poder e atira raios da for&ccedil;a no Mestre Jedi. Windu se protege com seu sabre&shy;de&shy;luz e os raios parecem deformar o rosto de Palpatine. Este forja estar fraco e suplica piedade &agrave; Mace e testando a fidelidade de Anakin que tamb&eacute;m tenta demov&ecirc;&shy;lo da id&eacute;ia, argumentando que um ataque mortal agora iria contra o C&oacute;digo Jedi e que s&oacute; Palpatine pode ajud&aacute;&shy;lo. Windu n&atilde;o escuta e parte para o ataque, sendo impedido por Anakin, que corresponde as id&eacute;ias de Palpatine surpreendendo os dois e entrando em combate com Mace e por impulso corta o bra&ccedil;o e desarma Mace. Palpatine tamb&eacute;m surpreende mostrando seus verdadeiros poderes ataca Windu, atirando&shy;o para fora da janela do escrit&oacute;rio e o matando numa &uacute;nica rajada. Assim morre Mace Windu.&#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_Star_Wars" id="w">Categoria:Personagens de Star_Wars</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mestres_Jedi" id="w">Categoria:Mestres Jedi</a></p>&#10;<p><a href="http://de.wikipedia.org/wiki/Figuren_aus_Star_Wars">de:Figuren aus Star Wars</a></p></body></html>