<html><title>Deep Blue</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Deep_Blue.jpg%7Cthumb%7C200px" id="w">O [[supercomputador]] &#39&semi;&#39&semi;&#39&semi;Deep Blue&#39&semi;&#39&semi;&#39&semi; criado pela [[IBM]].</a>&#10;<b>Deep Blue</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <i>azul profundo</i> ou <i>azul marinho</i>) foi um <a href="http://en.wikipedia.org/wiki/Supercomputador" id="w">supercomputador</a> e um <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> criados pela <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> especialmente para jogar <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> com 256 co&shy;<a href="http://en.wikipedia.org/wiki/Processador" id="w">processadores</a>, capazes de analisar aproximadamente 200 milh&otilde;es de posi&ccedil;&otilde;es por segundo.</p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o campe&atilde;o do mundo de xadrez, <a href="http://en.wikipedia.org/wiki/Garry_Kasparov" id="w">Garry Kasparov</a>, natural do <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>, atualmente radicado na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, considerado o melhor jogador de todos os tempos, ganhou tr&ecirc;s partidas, empatou duas e perdeu uma contra <i>Deep Blue</i>, obtendo a pontua&ccedil;&atilde;o final de 4 a 2 (o empate d&aacute; 0,5 ponto para cada um dos lados). A &uacute;nica derrota de Kasparov nesse <i>match</i> foi justamente na primeira partida, a qual passou a ser o primeiro jogo de xadrez em que um computador venceu um campe&atilde;o do mundo sob regras normais de tempo. Mesmo recuperando&shy;se nos jogos seguintes, ao final do <i>match</i>, Kasparov declarou que era <i>o &uacute;ltimo humano campe&atilde;o de xadrez</i>, talvez prevendo o que aconteceria no ano seguinte.</p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, ap&oacute;s uma severa atualiza&ccedil;&atilde;o, Deep Blue venceu Kasparov em um novo confronto de 6 partidas, com 2 vit&oacute;rias, 3 empates e 1 derrota (pontua&ccedil;&atilde;o final: 3,5 a 2,5), tornando&shy;se o primeiro computador a vencer um campe&atilde;o mundial de xadrez num <i>match</i> com regras de tempo oficiais.</p>&#10;<p>Na &eacute;poca, houve quem desse pouco cr&eacute;dito &agrave; intelig&ecirc;ncia daquela m&aacute;quina pelo fato de o jogo ser altamente matem&aacute;tico &shy; ci&ecirc;ncia para a qual os computadores t&ecirc;m aptid&atilde;o mais do que natural<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Al&eacute;m disso, a derrota de Kasparov no segundo match &eacute; uma das maiores pol&ecirc;micas do mundo do xadrez. Naquela ocasi&atilde;o, o grande mestre acusou a IBM de ter trapaceado dizendo que jogadores humanos intervieram durante a segunda partida. A IBM se defendeu dizendo que os ajustes no programa e interven&ccedil;&otilde;es ocorriam somente entre uma partida e outra. Kasparov pediu os arquivos (printouts dos log files), por&eacute;m a IBM se recusou a fornec&ecirc;&shy;los. &#10;Na base de dados do computador havia mais de 700 mil partidas de Mestres e Grandes Mestres, por&eacute;m quando Kasparov pediu &agrave; IBM algumas partidas jogadas pelo Deep Blue para que entendesse melhor seu oponente, o pedido foi negado.&#10;Kasparov pediu ainda um novo match, por&eacute;m a IBM n&atilde;o teve interesse e aposentou o computador. H&aacute; um document&aacute;rio de 2003 (Game Over: Kasparov and the Machine) que apresenta a possibilidade desta vit&oacute;ria ter sido combinada para elevar o valor das a&ccedil;&otilde;es da companhia.</p>   &#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><i>BITTENCOURT, Guilherme. Intelig&ecirc;ncia Artificial. Ferramentas e Teorias. 2.ed. &shy; Florian&oacute;polis: Ed. da UFSC, 2001, p. 45.</i></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Supercomputadores" id="w">Categoria:Supercomputadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Xadrez_por_computador" id="w">Categoria:Xadrez por computador</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Computa%C3%A7%C3%A3o_concorrente" id="w">Categoria:Computa&ccedil;&atilde;o concorrente</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_xadrez" id="w">Categoria:Hist&oacute;ria do xadrez</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_Power" id="w">Categoria:Arquitetura Power</a>&#10; </p></body></html>