<html><title>Ant&iacute;geno</title><body>&#10;<p>Um <b>ant&iacute;geno</b>,   &eacute; toda a part&iacute;cula ou <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> capaz de iniciar uma resposta imune, a qual come&ccedil;a pelo reconhecimento pelos <a href="http://en.wikipedia.org/wiki/Linf%C3%B3citos" id="w">linf&oacute;citos</a> e acumula com a produ&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Anticorpos" id="w">anticorpo</a> espec&iacute;fico. Podem ser classificados em: &#10;</p>&#10;<ul>&#10;<li>ant&iacute;geno completo ou imun&oacute;geno: ant&iacute;geno capaz de suscitar uma resposta imune.</li>&#10;<li>ant&iacute;geno incompleto: incapaz de suscitar uma resposta imune.</li></ul>&#10;<p>Para melhor esclarecer a diferen&ccedil;a entre ant&iacute;geno e imun&oacute;geno &eacute; necess&aacute;rio conhecer os mecanismos de inicia&ccedil;&atilde;o da rea&ccedil;&atilde;o ant&iacute;geno&shy;anticorpo. O <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> tem como fun&ccedil;&atilde;o b&aacute;sica a discrimina&ccedil;&atilde;o entre os ant&iacute;genos pr&oacute;prios (<i>self</i>) e os ant&iacute;genos n&atilde;o pr&oacute;prios (<i>non&shy;self</i>). Isso deve ocorrer para que se evite um ataque pelo sistema imunol&oacute;gico dirigido a mol&eacute;culas pr&oacute;prias ou &uacute;teis ao organismo. Somente ap&oacute;s este reconhecimento &eacute; poss&iacute;vel que a rea&ccedil;&atilde;o imunol&oacute;gica prossiga no sentido de destruir um ant&iacute;geno potencialmente nocivo. Assim, o sistema imunol&oacute;gico reconhece os ant&iacute;genos <i>non&shy;self</i>, reagindo contra eles. Nesta situa&ccedil;&atilde;o, o ant&iacute;geno pode ser denominado imun&oacute;geno. Caso 0 seja reconhecido como <i>self</i>, n&atilde;o haver&aacute; resposta imune efetora, e diz&shy;se que h&aacute; <i>toler&acirc;ncia imunol&oacute;gica</i>. Um ant&iacute;geno pode ser um fragmento de uma <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a>, ou de um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, um <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungo</a>, um <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rio</a>, parte de um organismo mais complexo como um <a href="http://en.wikipedia.org/wiki/Parasita" id="w">Parasita</a>, ou at&eacute; uma subst&acirc;ncia qualquer. </p>&#10;<p>Os ant&iacute;genos presentes na natureza variam em sua <i>imunogenicidade</i>, ou seja, podem ser imun&oacute;genos fracos ou potentes. Quando o sistema imunol&oacute;gico apresenta uma resposta acima da considerada normal, dizemos que a pessoa apresentou uma <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergia</a>&semi; quando a fase de reconhecimento falha, reconhecendo como n&atilde;o <i>self</i> um ant&iacute;geno pr&oacute;prio do indiv&iacute;duo, fala&shy;se em <a href="http://en.wikipedia.org/wiki/Autoimunidade" id="w">autoimunidade</a> ou <i>rea&ccedil;&atilde;o autoimune</i>.</p>&#10;<p>Em geral, os antigenos s&atilde;o mol&eacute;culas complexas, que em sua maioria cont&eacute;m prote&iacute;nas, polissacarideos e/ou lipossacarideos. Nas mol&eacute;culas mais complexas, apenas as partes mais expostas s&atilde;o capazes de estimular a produ&ccedil;&atilde;o de anticorpos. Assim, os anticorpos se dirigem apenas contra essas partes, denominadas <i>determinantes antig&ecirc;nicos</i> ou <a href="http://en.wikipedia.org/wiki/Ep%C3%ADtopo" id="w">ep&iacute;topos</a>. Isto permite que haja <i>imunidade cruzada</i>, quando a rea&ccedil;&atilde;o imune se dirige ao mesmo tempo contra duas mol&eacute;culas que, embora diferentes, apresentam ep&iacute;topos iguais ou semelhantes. Este fen&ocirc;meno est&aacute; diretamente ligado aos princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Auto&shy;imunidade" id="w">auto&shy;imunidade</a>.</p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Imuniza%C3%A7%C3%A3o" id="w">imuniza&ccedil;&atilde;o</a></i> consiste em se inocular, geralmente atrav&eacute;s de inje&ccedil;&atilde;o, um ant&iacute;geno inofens&iacute;vo (n&atilde;o <a href="http://en.wikipedia.org/wiki/Patog%C3%AAnico" id="w">patog&ecirc;nico</a>) que cont&eacute;m ep&iacute;topos semelhantes aos apresentados por um pat&oacute;geno &shy;&shy;&shy; que pode ser, por exemplo, um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> ou <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a>. Assim, &eacute; induzida no sistema uma rea&ccedil;&atilde;o dirigida contra aqueles ep&iacute;topos, com produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anticorpos" id="w">anticorpos</a> espec&iacute;ficos ou imunoglobulinas&semi; da pr&oacute;xima vez que este ant&iacute;geno for apresentado, (por exemplo, durante uma infec&ccedil;&atilde;o pelo v&iacute;rus ou bact&eacute;ria alvo da imuniza&ccedil;&atilde;o) os anticorpos j&aacute; estar&atilde;o prontos para agir&semi; al&eacute;m disso, ter&aacute; havido a forma&ccedil;&atilde;o de uma <i>mem&oacute;ria imunol&oacute;gica</i>, isto &eacute;, a capacidade do sistema imunol&oacute;gico de reagir mais prontamente contra estes epitopos. Assim, a infec&ccedil;&atilde;o ser&aacute; mais prontamente debelada e a doen&ccedil;a ser&aacute; mais branda, subcl&iacute;nica ou inexistente.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Auto&shy;imunidade" id="w">Auto&shy;imunidade</a> pode ocorrer quando o organismo &eacute; exposto a ant&iacute;genos cujos epitopos se assemelham aos de ant&iacute;genos pr&oacute;prios&semi; assim, a rea&ccedil;&atilde;o imunol&oacute;gica provocar&aacute;, equivocadamente, rea&ccedil;&atilde;o cruzada de maior ou menor intensidade contra ant&iacute;genos reconhecidos como <i>self</i>. Pode ocorrer tamb&eacute;m quando doen&ccedil;as, traumas ou outros fen&ocirc;menos exp&otilde;em ao sistema imunol&oacute;gico maduro ant&iacute;genos que normalmente n&atilde;o est&atilde;o expostos na corrente sangu&iacute;nea, como ant&iacute;genos do <a href="http://en.wikipedia.org/wiki/Sistema_Nervoso" id="w">Sistema Nervoso</a> (protegidos do contacto direto com o sangue pela <a href="http://en.wikipedia.org/wiki/Barreira_hemato&shy;encef%C3%A1lica" id="w">barreira hemato&shy;encef&aacute;lica</a>) expostos durante um trauma ou infec&ccedil;&atilde;o.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Microorganismo" id="w">microorganismos</a> contam com v&aacute;rios componentes antig&ecirc;nicos &shy;&shy;&shy; Por exemplo, as paredes das c&eacute;lulas bacterianas, c&aacute;psulas, f&iacute;mbrias, flagelos e as toxinas podem ser notadas como ant&iacute;genos, tal como a c&aacute;pside das prote&iacute;nas virais, os envolt&oacute;rios virais e os componentes internos da c&eacute;lula viral. Isso permite que eles sejam reconhecidos, dando in&iacute;cio &agrave; resposta imune que visa a debelar determinada doen&ccedil;a e evitar que ela se repita no futuro.</p>&#10;<p>A rea&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno&shy;anticorpo" id="w">ant&iacute;geno&shy;anticorpo</a> &eacute; tamb&eacute;m de import&acirc;ncia em <a href="http://en.wikipedia.org/wiki/Medicina_laboratorial" id="w">medicina laboratorial</a>, pois diversos tipos de ensaio se baseiam no uso <i>in vitro</i> de anticorpos gerados em laborat&oacute;rio e dirigidos para ant&iacute;genos espec&iacute;ficos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ep%C3%ADtopo" id="w">Ep&iacute;topo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Secretor" id="w">Secretor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_imunit%C3%A1rio" id="w">Sistema imunit&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunologia" id="w">Imunologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunoglobulina" id="w">Anticorpos</a></li></ul>&#10;<a id="Refer%C3%AAncias_Bibliogr%C3%A1ficas" name="Refer%C3%AAncias_Bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias Bibliogr&aacute;ficas </h2>&#10;&#10;&#10;<ol>&#10;<li>HENRY, John B,(ed) <i>Clinical Diagnosis &#38&semi; Management by Laboratory Methods</i>, 20th Edition, 2001.</li>&#10;<li>TIETZ, Norbert W (ed), <i>Clinical Guide to Laboratory Tests</i>, Third Edition, 1995.</li></ol>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Imunologia" id="w">Categoria:Imunologia</a></p></body></html>