<html><title>Batalha das Linhas de Elvas</title><body>&#10;<p> &#10;A <b>Batalha das Linhas de Elvas</b>, foi travada em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a>, em <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, entre portugueses e espanh&oacute;is.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, o ex&eacute;rcito espanhol, comandado por <a href="http://en.wikipedia.org/wiki/D._Lu%C3%ADs_de_Haro" id="w">D. Lu&iacute;s de Haro</a>, acampava na fronteira do <a href="http://en.wikipedia.org/wiki/Rio_Caia" id="w">Caia</a>, com 14 000 homens de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a>, 5 000 de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>,19 canh&otilde;es (na verdade apenas 18 entraram em batalha, pois um perdeu uma roda no meio do caminho) 3 morteiros(155 mm.) de <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a>. Alguns dias decorreram em preparativos quer no lado espanhol para o cerco de Elvas, quer por parte dos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> para defenderem a cidade.&#10;D. Lu&iacute;s de Haro distribuiu as suas tropas ao longo de entrincheiramentos cercando a pra&ccedil;a, dando ordem para que fosse exercida apertada vigil&acirc;ncia a fim de impedir que Elvas recebesse mantimentos ou qualquer outra esp&eacute;cie de aux&iacute;lio vindo do exterior, de tal modo que s&oacute; a chegada de um verdadeiro Ex&eacute;rcito poderia evitar mais cedo ou mais tarde, a capitula&ccedil;&atilde;o da pra&ccedil;a. A rainha <a href="http://en.wikipedia.org/wiki/D._Lu%C3%ADsa" id="w">D. Lu&iacute;sa</a> resolveu chamar <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lu%C3%ADs_de_Meneses" id="w">D. Ant&oacute;nio Lu&iacute;s de Meneses</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Cantanhede" id="w">conde de Cantanhede</a>, para lhe entregar o comando geral das <a href="http://en.wikipedia.org/wiki/Tropas" id="w">tropas</a> portuguesas no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, e transferir para o mesmo teatro de opera&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sancho_Manuel_de_Vilhena" id="w">D. Sancho Manuel</a>,  que foi assumir as fun&ccedil;&otilde;es de Mestre&shy;de&shy;campo&shy;general. As tropas espanholas instaladas nas duas colinas mais pr&oacute;ximas come&ccedil;aram a bombardear a pra&ccedil;a de Elvas, causando p&acirc;nico e grandes baixas na popula&ccedil;&atilde;o. Mas o maior perigo era a <a href="http://en.wikipedia.org/wiki/Peste" id="w">peste</a> que causava cerca de 300 mortes por dia.</p>&#10;<p>Mediante tal situa&ccedil;&atilde;o, o conde de Cantanhede, D. Ant&oacute;nio Lu&iacute;s de Meneses reuniu em <a href="http://en.wikipedia.org/wiki/Estremoz" id="w">Estremoz</a> um ex&eacute;rcito a fim de socorrer aquela pra&ccedil;a do cerco espanhol. Apesar de grandes dificuldades, que o obrigaram a organizar recrutamentos em <a href="http://en.wikipedia.org/wiki/Viseu_(Portugal)" id="w">Viseu</a> e na <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, e reunir as guarni&ccedil;&otilde;es de Borba, <a href="http://en.wikipedia.org/wiki/Juromenha" id="w">Juromenha</a>, Campo Maior, Vila Vi&ccedil;osa, <a href="http://en.wikipedia.org/wiki/Monforte" id="w">Monforte</a> e <a href="http://en.wikipedia.org/wiki/Arronches" id="w">Arronches</a>, o conde de Cantanhede conseguiu formar um ex&eacute;rcito de oito mil infantes, dois mil e novecentos cavaleiros guarnecidos por sete <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a>. Tendo ficado acordado, entre o conde de Cantanhede e D. Sancho Manuel, que o ataque &agrave;s linhas de Elvas se faria pelo s&iacute;tio conhecido por <a href="http://en.wikipedia.org/wiki/Murtais" id="w">Murtais</a>, o ex&eacute;rcito portugu&ecirc;s saiu de Estremoz e marchou sobre a pra&ccedil;a cercada.</p>&#10;<p>Os brigantinos ocuparam as <a href="http://en.wikipedia.org/wiki/Colinas_da_Assomada" id="w">colinas da Assomada</a>, de onde se avistava a cidade de Elvas e as linhas inimigas, estas num majestoso arraial. No dia <a href="http://en.wikipedia.org/wiki/14_de_Janeiro" id="w">14 de Janeiro</a>, cerca das oito e quinze da manh&atilde;, os portugueses desencadearam o ataque como estava previsto pelo s&iacute;tio dos Murtais. Manteve&shy;se indecisa a vit&oacute;ria durante algum tempo, pois ao ataque respondiam os espanh&oacute;is com vigorosa defesa, mas a certa altura as tropas do conde de Cantanhede conseguiram romper irremediavelmente as linhas de trincheiras dos espanh&oacute;is, que come&ccedil;aram por ceder terreno e n&atilde;o tardaram a debandar.</p>&#10;<p>As perdas sofridas pelas tropas filipinas nas linhas de Elvas foram enormes. Dos dezanove mil homens comandados por D. Lu&iacute;s de Haro, apenas cerca de cinco mil infantes e trezentos cavaleiros (sem contar com as mortes por infec&ccedil;&atilde;o ou doen&ccedil;a) conseguiram alcan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>.</p>&#10;<p>Nesta batalha distinguiu&shy;se o conde de Cantanhede, que recebeu, entre outras merc&ecirc;s, o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Marialva" id="w">marqu&ecirc;s de Marialva</a>, por carta de lei de <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>.</p>&#10;<a id="Imagens_do_padr%C3%A3o_comemorativo" name="Imagens_do_padr%C3%A3o_comemorativo"></a><h3> Imagens do padr&atilde;o comemorativo </h3>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:BLElvas00.jpg&#10;Ficheiro:BLElvas_01.jpg&#10;Ficheiro:BLElvas02.jpg&#10;Ficheiro:BLElvas03.jpg&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BLElvas04.jpg" id="w">Ficheiro:BLElvas04.jpg</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="A_'''Batalha_das_Linhas_de_Elvas'''_na_literatura" name="A_'''Batalha_das_Linhas_de_Elvas'''_na_literatura"></a><h3> A &#39&semi;&#39&semi;&#39&semi;Batalha das Linhas de Elvas&#39&semi;&#39&semi;&#39&semi; na literatura </h3>&#10;&#10;&#10;<ul>&#10;<li>&ldquo;A Casa Ancestral de L.&rdquo;, de Jos&eacute; Gon&ccedil;alves Gomes &ndash; Eucleia Editora, 2011</li></ul>&#10;&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Linhas Elvas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1659_em_Portugal" id="w">Categoria:1659 em Portugal</a></p></body></html>