<html><title>Carl Friedrich Philipp von Martius</title><body>&#10;<p> &#10;<b>Carl Friedrich Philipp von Martius</b> (<a href="http://en.wikipedia.org/wiki/Erlangen" id="w">Erlangen</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a>, <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nico" id="w">bot&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logo</a> e um dos mais importantes pesquisadores <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> que estudaram o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, especialmente a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carl_Friedrich_Philipp_von_Martius13.jpg%7Cthumb%7C250px" id="w">Percurso da expedi&ccedil;&atilde;o de 1817 a 1820</a></p>&#10;<a id="Pesquisa_no_Brasil" name="Pesquisa_no_Brasil"></a><h2>Pesquisa no Brasil</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lundu_&shy;_Von_Martius.jpeg%7Cthumb%7Cright%7C300px" id="w">Lundu instrumental recolhido por Von Martius em sua viagem ao Brasil entre 1817 e 1820, publicado como anexo do livro &#34&semi;Viagem pelo Brasil&#34&semi;, de Spix e Martius. &Eacute; o registro musical mais antigo que se conhece do lundu.  .</a>&#10;Von Martius passou dez meses de sua vida na regi&atilde;o norte do pa&iacute;s, tempo suficiente para marcar os 40 anos posteriores &agrave; sua passagem, t&atilde;o intensa foi sua liga&ccedil;&atilde;o com essa regi&atilde;o, sendo seus estudos sobre <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a> um grande legado cultuado at&eacute; os dias atuais, com a publica&ccedil;&atilde;o de sua not&oacute;ria obra <a href="http://en.wikipedia.org/wiki/Flora_Brasiliensis" id="w">Flora Brasiliensis</a>. Foi um dos pioneiros no estudo do <a href="http://en.wikipedia.org/wiki/Guaran%C3%A1" id="w">guaran&aacute;</a>. Contudo, sua produ&ccedil;&atilde;o n&atilde;o se restringiu &agrave; bot&acirc;nica, e, de acordo com <a href="http://en.wikipedia.org/wiki/Erwin_Theodor_Rosenthal" id="w">Erwin Theodor Rosenthal</a>, &eacute; imposs&iacute;vel n&atilde;o consultar suas obras hoje quando se est&aacute; fazendo pesquisa sobre metodologia hist&oacute;rica corrente no s&eacute;culo XIX, por exemplo, ou mesmo quest&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnografia</a>, <a href="http://en.wikipedia.org/wiki/Folclore_brasileiro" id="w">folclore brasileiro</a> e estudos das l&iacute;nguas ind&iacute;genas.</p>&#10;<p>Ele chegou ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> fazendo parte da comitiva da gr&atilde;&shy;duquesa austr&iacute;aca <a href="http://en.wikipedia.org/wiki/Maria_Leopoldina_de_%C3%81ustria" id="w">Leopoldina</a>, que viajava para o Brasil para casar&shy;se com <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro I</a>. Nessa mesma <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_Austr%C3%ADaca_ao_Brasil" id="w">expedi&ccedil;&atilde;o</a><sup id="_ref&shy;hist&oacute;ria_a" class="reference"><a href="#_note&shy;hist&oacute;ria" title="">[2]</a></sup> veio o cientista <a href="http://en.wikipedia.org/wiki/Johann_Baptiste_von_Spix" id="w">Johann Baptiste von Spix</a> (1781&shy;1826) que, juntamente com Martius, recebera da Academia de Ci&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> o encargo de pesquisar as prov&iacute;ncias mais importantes do Brasil e formar cole&ccedil;&otilde;es bot&acirc;nicas, zool&oacute;gicas e mineral&oacute;gicas. Com o falecimento de Spix, Martius publicou o relato de viagem e divulgou o material coletado no Brasil.</p>&#10;<p>Segundo a obra &#34&semi;<i>Brasiliana da Biblioteca Nacional</i>&#34&semi;, p&aacute;gina 69, &#34&semi;os bot&acirc;nicos que vieram ao Brasil tiveram sempre como parte importante de sua miss&atilde;o a coleta de informa&ccedil;&otilde;es e o envio de sementes de plantas medicinais ou &uacute;teis ao homem, como &eacute; o caso da viagem de Karl Friedrich von Martius. Como se sabe, este naturalista veio ao Brasil com a comitiva cient&iacute;fica que acompanhou a arquiduquesa Leopoldina, na ocasi&atilde;o de seu casamento com o pr&iacute;ncipe D. Pedro. Ele e seu companheiro, o zo&oacute;logo Johann Baptist von Spix, ficaram no pa&iacute;s de <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> a <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>. A atitude de Martius para com o Brasil &eacute; semelhante &agrave; de <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>. Fizeram amigos aqui, gostavam do pa&iacute;s e ganharam celebridade acad&ecirc;mica gra&ccedil;as &agrave;s cole&ccedil;&otilde;es que formaram e aos livros que publicaram sobre o Brasil. Martius, apesar de jovem, era um cientista formado em 1817. Durante sua viagem,  enfrentou com profundidade diversos problemas referentes &agrave; hist&oacute;ria do planeta, &agrave; distribui&ccedil;&atilde;o geogr&aacute;fica dos organismos, aos ind&iacute;genas da  Am&eacute;rica. Uma de suas principais preocupa&ccedil;&otilde;es foi justamente a busca de produtos medicinais eficazes que pudessem ser difundidos na Europa e mesmo na Am&eacute;rica. Sua contribui&ccedil;&atilde;o para o Brasil viria justamente de sua forma&ccedil;&atilde;o de especialista. Submeteu os conhecimentos dos ind&iacute;genas e dos colonos brasileiros a seu m&eacute;todo cient&iacute;fico, baseado, segundo ele, na indu&ccedil;&atilde;o e na verifica&ccedil;&atilde;o. Em seu livro &#34&semi;<i>Systema materiae medicae vegetabilis brasiliensis</i>&#34&semi;, Martius relaciona 470 plantas medicinais do Brasil. Parte dela n&atilde;o era conhecida dos ind&iacute;genas, que praticavam uma medicina que considera por demais r&uacute;stica. V&aacute;rias esp&eacute;cies foram descobertas pelos europeus, que se basearam na analogia com as esp&eacute;cies usadas na Europa. Outras plantas, apesar de serem utilizadas no resto da Am&eacute;rica, n&atilde;o eram do conhecimento dos ind&iacute;genas locais. Ou seja, n&atilde;o basta a um povo estar pr&oacute;ximo de plantas &uacute;teis, se n&atilde;o souber tirar proveito delas. O bot&acirc;nico, procedendo ao reconhecimento das analogias morfol&oacute;gicas &iacute;ntimas que existem entre as plantas, &eacute; capaz de dizer muito sobre uma flora que at&eacute; ent&atilde;o lhe era desconhecida.&#34&semi;</p>&#10;<p>Ainda segundo o mesmo livro, p&aacute;gina 75: &#34&semi;Talvez um dos viajantes que mais tenha invertido o mito do bom selvagem ao analisar os ind&iacute;genas brasileiros tenha sido Carl Friedrich Philipp von Martius. Ele acreditava que os &iacute;ndios eram os remanescentes degenerados de povos &#34&semi;superiores&#34&semi;  que teriam constru&iacute;do cidades, monumentos e teriam tido c&oacute;digos de conduta muito mais &#34&semi;evolu&iacute;dos&#34&semi;. Suas cr&iacute;ticas &agrave; cren&ccedil;a no &acute;bom selvagem&acute; s&atilde;o expl&iacute;citas:&#10;</p><dl><dd><i>Ainda n&atilde;o h&aacute; muito tempo era opini&atilde;o geralmente adotada que os ind&iacute;genas da Am&eacute;rica foram homens diretamente emanados da m&atilde;o do Criador. (&hellip;) Enfeitado com as cores de uma filantropia e filosofia enganadora, consideravam este estado como primitivo do homem: procuravam explic&aacute;&shy;lo, e dele derivavam os mais singulares princ&iacute;pios para o Direito P&uacute;blico, a Religi&atilde;o e a Hist&oacute;ria. Investiga&ccedil;&otilde;es mais aprofundadas, por&eacute;m, provaram ao homem desprevenido que aqui n&atilde;o se trata do estado primitivo do homem, e que pelo contr&aacute;rio o triste e pen&iacute;vel (sic) quadro que nos oferece o atual ind&iacute;gena brasileiro, n&atilde;o &eacute; sen&atilde;o o residuum de uma muito antiga, posto que perdida hist&oacute;ria.</i></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tafel_Martius.jpg%7Cthumb" id="w">Placa memorial em honra de Martius, erigida em 1968 pelo Brasil na cidade de Munique, na Barer Strasse, pr&oacute;ximo da Carolinenplatz.</a>&#10;As opini&otilde;es de Von Martius e os preconceitos nelas encontrados s&atilde;o fruto do s&eacute;culo XIX, uma &eacute;poca na qual id&eacute;ias de <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a> predominavam no mundo civilizado. Desde o per&iacute;odo colonial, &eacute; poss&iacute;vel encontrar escritos que foram chamados de &acute;hist&oacute;rias do Brasil&acute;, tais como relatos de administradores, mission&aacute;rios e viajantes que registraram os fatos ocorridos e observa&ccedil;&otilde;es sobre a vida e os costumes dos habitantes do Brasil entre os s&eacute;culos XVI ao XVIII. Todavia, a preocupa&ccedil;&atilde;o com uma hist&oacute;ria que tomasse a id&eacute;ia de um passado nacional &eacute; engendrada de maneira pontual com o surgimento pol&iacute;tico do Brasil independente. A partir da cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a> (1838), cerca de sete anos antes da data da monografia, &eacute; que se percebe mais claramente a preocupa&ccedil;&atilde;o por parte da elite letrada e pol&iacute;tica com o projeto de formular uma hist&oacute;ria do Brasil. Mas &eacute; somente na d&eacute;cada seguinte &eacute; que se acentuam as quest&otilde;es referentes &agrave; formula&ccedil;&atilde;o de uma hist&oacute;ria p&aacute;tria. Em um momento que a elite dirigente buscava consolidar o Estado imperial, todas as quest&otilde;es relativas &agrave; hist&oacute;ria do Brasil seriam cruciais para tra&ccedil;ar a forma de se cont&aacute;&shy;la e a forma como os brasileiros se veriam a si pr&oacute;prios.</p>&#10;<p>Para buscar as respostas a essas in&uacute;meras quest&otilde;es, o secret&aacute;rio do referido Instituto, <a href="http://en.wikipedia.org/wiki/Janu%C3%A1rio_da_Cunha_Barbosa" id="w">Janu&aacute;rio da Cunha Barbosa</a>,  prop&ocirc;s uma premia&ccedil;&atilde;o para quem respondesse sobre qual o melhor sistema para escrever a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a>. O ganhador do concurso foi von Martius, em contato com a voga da disciplina hist&oacute;rica na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, particularmente na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e prop&ocirc;s uma hist&oacute;ria do Brasil que fosse ao mesmo tempo &#34&semi;filos&oacute;fica&#34&semi; e &#34&semi;pragm&aacute;tica&#34&semi;, tendo como eixo a forma&ccedil;&atilde;o de seu povo, incluindo nesta forma&ccedil;&atilde;o a &#34&semi;mescla das ra&ccedil;as&#34&semi;.</p>&#10;<p>A monografia de von Martius &#34&semi;<i>Como se deve escrever a hist&oacute;ria do Brasil</i>&#34&semi; aparece inserida numa preocupa&ccedil;&atilde;o com uma hist&oacute;ria que tomasse a id&eacute;ia de um passado nacional, comum a todos os &#34&semi;brasileiros&#34&semi;, que teve in&iacute;cio com o surgimento pol&iacute;tico do Brasil independente. &#10;Sua contribui&ccedil;&atilde;o foi t&atilde;o importante para o conhecimento da flora brasileira, que von Martius foi homenageado como um nome de rua, no bairro do Jardim Bot&acirc;nico, na cidade do Rio de Janeiro.</p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Brasiliana da Biblioteca Nacional&#34&semi;, Rio de Janeiro, 2001.</li>&#10;<li>MARTIUS, Karl Friedrich Philip von &shy; &#34&semi;Flora brasiliensis&#34&semi;, Stuttgartiae et Tubingae: Sumptibus, J. G. Cottae, 1829.</li>&#10;<li>MARTIUS,Carl F. Ph. von &shy; &#34&semi;A Fisionomia do reino Vegetal no Brasil&#34&semi;, Arquivos do Museu Paraense, v. 3, 1943.</li>&#10;<li>MARTIUS, C. F. von &shy; Como se deve escrever a Hist&oacute;ria do Brasil, publicado com O Estado de Direito entre os aut&oacute;ctones do Brasil. Belo Horizonte/S&atilde;o Paulo, Itatiaia/EDUSP, 1982.</li>&#10;<li>MARTIUS, C. F. von &shy; &#34&semi;Natureza, Doen&ccedil;as, Medicina e Rem&eacute;dios dos &Iacute;ndios Brasileiros&#34&semi; (1844) Tradu&ccedil;&atilde;o e notas: Piraj&aacute; da Silva SP, Companhia Editora Nacional, INL/MEC, Brasiliana, 1979</li>&#10;<li>Para ver ilustra&ccedil;&otilde;es e textos originais consulte Flora Brasiliensis revisitada *<a class="externallink" href="http://florabrasiliensis.cria.org.br/index" rel="nofollow" title="http://florabrasiliensis.cria.org.br/index">http://florabrasiliensis.cria.org.br/index</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Art%C3%ADstica_Austro&shy;Alem%C3%A3" id="w">Miss&atilde;o Art&iacute;stica Austro&shy;Alem&atilde;</a></li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li>Robert Zander&semi; Fritz Encke, G&uuml;nther Buchheim, Siegmund Seybold (Hrsg.): Handw&ouml;rterbuch der Pflanzennamen. 13. Auflage. Ulmer Verlag, Stuttgart 1984, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3800150425" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3800150425">ISBN 3&shy;8001&shy;5042&shy;5</a>.</li>&#10;<li>F&ouml;rther, Harald (1995): Carl Friedrich Philipp von Martius &shy; ein fr&uuml;her Kakteenforscher! &shy; KuaS 46(9): 205&shy;210</li>&#10;<li>J&ouml;rg Helbig (Hrsg.): Brasilianische Reise 1817&shy;1820: Carl Friedrich Philipp von Martius zum 200. Geburtstag. M&uuml;nchen 1994</li>&#10;<li>Sylk Schneider: &bdquo;Brasilianische Reise und Botanik mit Carl Friedrich Philipp von Martius&#34&semi;: in: Schneider Sylk, Goethes Reise nach Brasilien, Weimar 2008 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9783937939698" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9783937939698">ISBN 978&shy;3&shy;937939&shy;69&shy;8</a>&semi; S. 114&shy;130.</li>&#10;<li>Brummitt, R. K.&semi; C. E. Powell (1992). Authors of Plant Names. Royal Botanic Gardens, Kew. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1842460854" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1842460854">ISBN 1&shy;84246&shy;085&shy;4</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://biblio.etnolinguistica.org/autor:carl&shy;von&shy;martius" rel="nofollow" title="http://biblio.etnolinguistica.org/autor:carl&shy;von&shy;martius">Obras de von Martius</a> na Biblioteca Digital Curt Nimuendaju</li>&#10;<li><a class="externallink" href="http://cienciahoje.uol.com.br/65196" rel="nofollow" title="http://cienciahoje.uol.com.br/65196">Um alem&atilde;o apaixonado pela flora brasileira</a></li>&#10;<li><a class="externallink" href="http://florabrasiliensis.cria.org.br/" rel="nofollow" title="http://florabrasiliensis.cria.org.br/">&#39&semi;&#39&semi;Flora Brasilensis&#39&semi;&#39&semi; vers&atilde;o online</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_da_Alemanha" id="w">Categoria:M&eacute;dicos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bot%C3%A2nicos_da_Alemanha" id="w">Categoria:Bot&acirc;nicos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antrop%C3%B3logos_da_Alemanha" id="w">Categoria:Antrop&oacute;logos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Viajantes_do_Brasil" id="w">Categoria:Viajantes do Brasil</a></p></body></html>