<html><title>Cortes de Guimar&atilde;es de 1401</title><body>&#10;<p> &#10;As <b><a href="http://en.wikipedia.org/wiki/Cortes_(pol%C3%ADtica)" id="w">Cortes</a> de Guimar&atilde;es de 1401</b> ocorreram em <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Nestas, o concelho de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, por interm&eacute;dio dos procuradores <a href="http://en.wikipedia.org/wiki/Afonso_Caldeira" id="w">Afonso Caldeira</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vasques" id="w">Jo&atilde;o Vasques</a>, apresentou v&aacute;rios artigos, a que o monarca respondeu por cartas. Entre os artigos merecem especial refer&ecirc;ncia: os <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">corregedores</a>, que se encontravam nos lugares onde havia <a href="http://en.wikipedia.org/wiki/Correi%C3%A7%C3%A3o" id="w">correi&ccedil;&atilde;o</a>, tinham o costume de fazer <a href="http://en.wikipedia.org/wiki/Pelouro" id="w">pelouros</a> sem terem em conta a opini&atilde;o do <a href="http://en.wikipedia.org/wiki/Procurador" id="w">procurador</a>, dos <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> e homens&shy;bons do <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a>, o que levou a um protesto dos povos, que n&atilde;o reconheciam esse direito aos corregedores&semi; havia ainda o problema dos oficiais que levavam maiores sal&aacute;rios do que lhes competia.</p>&#10;<p>Os povos recordam ao <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a> que este j&aacute; ordenara que os seus <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogados</a>, procuradores, tabeli&atilde;es, contadores de custas, porteiros e outros oficiais semelhantes n&atilde;o levassem pelas escrituras, processos e traslados mais do que 15 <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>. Sucedia por&eacute;m que muitos oficiais exigiam uma retribui&ccedil;&atilde;o superior, chegando ao abuso de pedir 20 e 30 libras por uma libra antiga. O monarca atende &agrave; reclama&ccedil;&atilde;o e ordena que os infractores sejam castigados com as penas contidas nos respectivos artigos.</p>&#10;<p>Um artigo sobre os sacadores e contadores que n&atilde;o guardavam os privil&eacute;gios das vi&uacute;vas dos vassalos. O monarca, por interm&eacute;dio do <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a>&shy;mor <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Gon%C3%A7alves" id="w">&Aacute;lvaro Gon&ccedil;alves</a>, respondeu a estes artigos em <a href="http://en.wikipedia.org/wiki/1401" id="w">1401</a>. Os protestos do terceiro estado eram justificados e o monarca procurou satisfaz&ecirc;&shy;los, de uma maneira geral.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Cortes_em_Portugal" id="w">Lista de Cortes em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cortes_de_Guimar%C3%A3es_de_1288" id="w">Cortes de Guimar&atilde;es de 1288</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cortes_em_Guimar%C3%A3es" id="w">Guimar&atilde;es, 1401</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guimar%C3%A3es" id="w">Categoria:Guimar&atilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1401_em_Portugal" id="w">Categoria:1401 em Portugal</a></p></body></html>