<html><title>Literatura fant&aacute;stica</title><body>&#10;<p> &#10; &#10;<b>Fant&aacute;stico</b> &mdash; do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>phantasticus</i> (&shy;a,&shy;um), que, por sua vez, prov&eacute;m do     (phantastik&oacute;s) &mdash; &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_liter%C3%A1rio" id="w">g&ecirc;nero liter&aacute;rio</a> e cinematogr&aacute;fico em que narrativas ficcionais est&atilde;o centradas em elementos n&atilde;o existentes ou n&atilde;o reconhecidos na realidade, pela ci&ecirc;ncia dos tempos em que a obra foi escrita. O Fant&aacute;stico se divide em tr&ecirc;s subg&ecirc;neros: <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">fantasia</a> e o <a href="http://en.wikipedia.org/wiki/Terror_(g%C3%AAnero)" id="w">horror</a> (ou <b>Terror</b>).</p>&#10;<p>&Eacute; aplic&aacute;vel a um objeto como a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, pois o universo da literatura, por mais que se tente aproxim&aacute;&shy;la do real, est&aacute; limitado ao fantasioso e ao ficcional. Todo texto fant&aacute;stico tem elementos inveross&iacute;meis, imagin&aacute;rios, distantes da realidade dos homens. H&aacute;, como defende <a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a>, uma causalidade de car&aacute;ter m&aacute;gico ligando os acontecimentos ao decorrer de uma <a href="http://en.wikipedia.org/wiki/Narrativa" id="w">narrativa</a> desse tipo.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p>Tanto no cinema quanto na literatura o g&ecirc;nero fant&aacute;stico possui as mesmas caracter&iacute;sticas. </p>&#10;<p>Mortos andando entre os vivos, monstros das mais variadas formas, &aacute;rvores, pedras e animais que falam etc., s&atilde;o uns dos eventos que n&atilde;o pertencem &agrave; nossa realidade. Nossa l&oacute;gica n&atilde;o entende e n&atilde;o aceita tais fatos. <a href="http://en.wikipedia.org/wiki/Tzvetan_Todorov" id="w">Tzvetan Todorov</a> cita em seu livro &ldquo;Introdu&ccedil;&atilde;o &agrave; Literatura Fant&aacute;stica&rdquo;, que dentro da nossa realidade regida por leis, ocorr&ecirc;ncias que n&atilde;o podem ser explicadas por essas leis incidem na incerteza de ser real ou imagin&aacute;rio. Para Todorov, um evento fant&aacute;stico s&oacute; ocorre quando h&aacute; a d&uacute;vida se esse evento &eacute; real, explicado pela l&oacute;gica, ou sobrenatural, ou seja, regido por outras leis que desconhecemos. &ldquo;H&aacute; um fen&ocirc;meno estranho que se pode explicar de duas maneiras, por meio de causas de tipo natural e sobrenatural. A possibilidade de se hesitar entre os dois criou o efeito fant&aacute;stico.&rdquo; (TODOROV, 1968, p.&#160&semi;31).</p>&#10;<p>Por&eacute;m, a hist&oacute;ria n&atilde;o pode parecer de forma aleg&oacute;rica, pois, se o leitor ou espectador interpretar o sobrenatural como uma met&aacute;fora, num primeiro momento, ele perde o sentido fant&aacute;stico. Deve haver uma pr&eacute;&shy;disposi&ccedil;&atilde;o do leitor para negar a alegoria e hesitar quanto &agrave; realidade do fato.</p>&#10;<a id="Estudos" name="Estudos"></a><h2> Estudos </h2>&#10;<p>A <b>literatura fant&aacute;stica</b> tornou&shy;se, especialmente nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX, um importante t&oacute;pico da literatura contempor&acirc;nea, sendo alvo de diversas an&aacute;lises liter&aacute;rias, nas quais se inclui a do livro <i>O Fant&aacute;stico</i> (1988), de <a href="http://en.wikipedia.org/wiki/Selma_Calasans_Rodrigues" id="w">Selma Calasans Rodrigues</a>, doutora em Letras e professora da Universidade Federal do Rio de Janeiro. Na obra, Selma Rodrigues tenta introduzir o tema de uma maneira did&aacute;tica e sintetizada, devido &agrave;s poucas p&aacute;ginas do livro (80 p.) e ao car&aacute;ter da s&eacute;rie &agrave; qual pertence, que &eacute; destinada principalmente ao p&uacute;blico universit&aacute;rio que pretende ter uma vis&atilde;o geral sobre o tema.</p>&#10;<p>A autora, logo no cap&iacute;tulo inicial, ap&oacute;ia&shy;se em textos de dois autores consagrados da literatura fant&aacute;stica, <a href="http://en.wikipedia.org/wiki/E._T._A._Hoffmann" id="w">E. T. A. Hoffmann</a>, <a href="http://en.wikipedia.org/wiki/Laura_Esqu%C3%ADvel" id="w">Laura Esqu&iacute;vel</a> e <a href="http://en.wikipedia.org/wiki/Gabriel_Garc%C3%ADa_M%C3%A1rquez" id="w">Gabriel Garc&iacute;a M&aacute;rquez</a>, para conceituar e explicitar as semelhan&ccedil;as e as diferen&ccedil;as dos textos que, apesar de ambos pertencerem &agrave; literatura fant&aacute;stica, apresentam caracter&iacute;sticas peculiares que os enquadram em diferentes concep&ccedil;&otilde;es do g&ecirc;nero.</p>&#10;<p>No segundo cap&iacute;tulo, Selma busca, ao longo da Hist&oacute;ria, as rela&ccedil;&otilde;es entre literatura e realidade, apoiando&shy;se desta vez em an&aacute;lises do escritor argentino <a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a> e de <a href="http://en.wikipedia.org/wiki/Arv%C3%A8de_Barine" id="w">Arv&egrave;de Barine</a>. H&aacute; tamb&eacute;m a seguinte distin&ccedil;&atilde;o do g&ecirc;nero fant&aacute;stico:&#10;</p>&#10;<ul>&#10;<li>Fant&aacute;stico <i>lato sensu</i>: refere&shy;se a textos que fogem ao realismo estrito, tomando como refer&ecirc;ncia o Realismo do s&eacute;culo XIX. A partir desse ponto de vista, toma&shy;se o Fant&aacute;stico no seu sentido amplo, sendo assim poss&iacute;vel afirmar que esta &eacute; a mais antiga forma de narrativa.</li>&#10;<li>Fant&aacute;stico <i>stricto sensu</i>: por se elaborar a partir da rejei&ccedil;&atilde;o do pensamento teol&oacute;gico medieval e toda a metaf&iacute;sica, essa literatura teve suas origens no s&eacute;culo XVIII, com o Iluminismo. Segundo o fant&aacute;stico nasce daquilo que n&atilde;o pode ser explicado atrav&eacute;s da racionalidade e do pensamento cr&iacute;tico, como o complexo processo de forma&ccedil;&atilde;o dos indiv&iacute;duos.</li></ul>&#10;<p>J&aacute; no terceiro cap&iacute;tulo, a autora passa a conceituar as diversas nomenclaturas utilizadas quando se refere &agrave; literatura fant&aacute;stica, como o realismo m&aacute;gico, o maravilhoso e o aleg&oacute;rico, que s&atilde;o posteriormente, no cap&iacute;tulo seguinte, utilizadas como apoio para comparar&shy;se o Fant&aacute;stico produzido na Europa com o Fant&aacute;stico da &ldquo;Hispano&shy;Am&eacute;rica e Brasil&rdquo;. De acordo com a autora, na literatura fant&aacute;stica europ&eacute;ia, ao contr&aacute;rio da produzida na Am&eacute;rica Latina, h&aacute; uma preocupa&ccedil;&atilde;o em preservar o real quando algo sobrenatural ocorre, mesmo que a explica&ccedil;&atilde;o apare&ccedil;a apenas no desfecho da obra. Visa&shy;se, desta maneira, n&atilde;o se perder a verossimilhan&ccedil;a, nem mesmo contest&aacute;&shy;la. J&aacute; na literatura fant&aacute;stica da Am&eacute;rica Latina, n&atilde;o h&aacute; essa preocupa&ccedil;&atilde;o. Assim o veross&iacute;mil funde&shy;se com o inveross&iacute;mil, o com o sonho, como ocorre no caso da obra de Gabriel Garc&iacute;a M&aacute;rquez, citada no in&iacute;cio do livro cem anos de solid&atilde;o.</p>&#10;<a id="Subg%C3%AAneros" name="Subg%C3%AAneros"></a><h2> Subg&ecirc;neros </h2>&#10;<a id="Fic%C3%A7%C3%A3o_Cient%C3%ADfica" name="Fic%C3%A7%C3%A3o_Cient%C3%ADfica"></a><h3> Fic&ccedil;&atilde;o Cient&iacute;fica </h3>&#10;&#10;<p> </p>&#10;<p><b>Fic&ccedil;&atilde;o cient&iacute;fica</b> &eacute; uma forma de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fic&ccedil;&atilde;o</a> desenvolvida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, que lida principalmente com o impacto da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, tanto verdadeira como imaginada, sobre a sociedade ou os indiv&iacute;duos. O termo &eacute; usado, de forma mais geral, para definir qualquer fantasia liter&aacute;ria que inclua o factor <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> como componente essencial, e num sentido ainda mais geral, para referenciar qualquer tipo de <a href="http://en.wikipedia.org/wiki/Fantasia_(literatura)" id="w">fantasia liter&aacute;ria</a>. Em ingl&ecirc;s o termo fic&ccedil;&atilde;o cient&iacute;fica &eacute; &agrave;s vezes abreviado para <b>sci&shy;fi</b> ou <b>SF</b>. Em portugu&ecirc;s, &eacute; abreviado para <b>FC</b>.</p>&#10;<p>Este tipo de literatura pode consistir numa cuidadosa e bem informada extrapola&ccedil;&atilde;o sobre fatos e princ&iacute;pios cient&iacute;ficos, ou abranger &aacute;reas profundamente rebuscadas, que contrariam definitivamente esses factos e princ&iacute;pios. Em qualquer dos casos, o ser de forma plaus&iacute;vel baseado na ci&ecirc;ncia &eacute; um requisito indispens&aacute;vel, e assim obras precursoras deste g&eacute;nero, como o <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a> <a href="http://en.wikipedia.org/wiki/Literatura_g%C3%B3tica" id="w">g&oacute;tico</a> de <a href="http://en.wikipedia.org/wiki/Mary_Shelley" id="w">Mary Wollstonecraft Shelley</a>, <i><a href="http://en.wikipedia.org/wiki/Frankenstein" id="w">Frankenstein, ou o Prometeu Moderno</a></i> (<a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>), ou a obra de <a href="http://en.wikipedia.org/wiki/Robert_Louis_Stevenson" id="w">Robert Louis Stevenson</a>, <i><a href="http://en.wikipedia.org/wiki/O_Estranho_Caso_do_Dr_Jekyll_e_de_Mr_Hyde" id="w">O M&eacute;dico e o Monstro</a></i> (<a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>) s&atilde;o considerados fic&ccedil;&atilde;o cient&iacute;fica, enquanto que <i><a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a></i>, de <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a> (<a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>), n&atilde;o &eacute;.</p>&#10;<p>H&aacute;, evidentemente, muitos casos de obras que se situam na fronteira do g&eacute;nero, usando a situa&ccedil;&atilde;o no espa&ccedil;o exterior ou <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> de aspecto futurista, apenas como decora&ccedil;&atilde;o para narrativas de <a href="http://en.wikipedia.org/wiki/Filme_de_aventura" id="w">aventuras</a> ou de <a href="http://en.wikipedia.org/wiki/Romance_(cinema)" id="w">romance</a>, e outros temas dram&aacute;ticos t&iacute;picos&semi; um bom exemplo ser&aacute; a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a></i> (traduzida como <i>Guerra nas Estrelas</i> no Brasil e <i>A Guerra das Estrelas</i> em Portugal e outros pa&iacute;ses) e muitos <a href="http://en.wikipedia.org/wiki/Filme_de_a%C3%A7%C3%A3o" id="w">filmes de ac&ccedil;&atilde;o</a> produzidos por <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>.</p>&#10;<p>Os fans da fic&ccedil;&atilde;o cient&iacute;fica <i><a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica_Hard" id="w">hard</a></i> ver&atilde;o estes filmes como exemplos de <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">fantasia</a>, enquanto que o p&uacute;blico em geral tender&aacute; a coloc&aacute;&shy;los no &acirc;mbito da fic&ccedil;&atilde;o cient&iacute;fica.</p>&#10;<p>A fic&ccedil;&atilde;o cient&iacute;fica s&oacute; se tornou poss&iacute;vel pela ascens&atilde;o da ci&ecirc;ncia moderna, sobretudo pelas revolu&ccedil;&otilde;es operadas na astronomia, na f&iacute;sica e na sexologia, pois tudo o que se pode pensar sobre fic&ccedil;&atilde;o tem se relativo e sexo. Al&eacute;m da antiqu&iacute;ssima <a href="http://en.wikipedia.org/wiki/Literatura_fant%C3%A1stica" id="w">literatura fant&aacute;stica</a>, que n&atilde;o &eacute; considerada para o efeito, o g&ecirc;nero teve precursores not&aacute;veis: viagens imagin&aacute;rias &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> ou a outros planetas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e viagens espaciais no <i>Microm&eacute;gas</i> de <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> (<a href="http://en.wikipedia.org/wiki/1752" id="w">1752</a>), culturas alien&iacute;genas n&#39&semi;<a href="http://en.wikipedia.org/wiki/As_Viagens_de_Gulliver" id="w">As Viagens de Gulliver</a> de <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a> (<a href="http://en.wikipedia.org/wiki/1726" id="w">1726</a>), e elementos de fic&ccedil;&atilde;o cient&iacute;fica nas hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, <a href="http://en.wikipedia.org/wiki/Nathaniel_Hawthorne" id="w">Nathaniel Hawthorne</a> e <a href="http://en.wikipedia.org/wiki/Fitz&shy;James_O%26%2339%3BBrien" id="w">Fitz&shy;James O&#39&semi;Brien</a>, todos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. O verdadeiro in&iacute;cio da fic&ccedil;&atilde;o cient&iacute;fica, contudo, d&aacute;&shy;se no final do s&eacute;culo XIX com os romances cient&iacute;ficos de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a>, cuja ci&ecirc;ncia se situava ao n&iacute;vel da inven&ccedil;&atilde;o, bem como com as novelas, cientificamente orientadas, de cr&iacute;tica social de <a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a></p>&#10;<p>H&aacute; outros precursores ilustres e mais antigos. O astr&oacute;nomo <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a> (<a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a> &shy; <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>) escreveu uma hist&oacute;ria, a que deu o t&iacute;tulo de <i>Somnium</i> (O Sonho), em que descreve uma viagem at&eacute; outro planeta. Em 1656, o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Savinien_Cyrano_de_Bergerac" id="w">Savinien Cyrano de Bergerac</a> escreveu <i>Histoire Comique des &Eacute;tats et Empires de la Lune</i>, que relata tamb&eacute;m uma viagem at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> e a forma como os <a href="http://en.wikipedia.org/wiki/Selenitas" id="w">Selenitas</a> v&ecirc;em os terrestres.</p>&#10;<p>O desenvolvimento da fic&ccedil;&atilde;o cient&iacute;fica como g&eacute;nero consciente de si pr&oacute;prio data de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, quando <a href="http://en.wikipedia.org/wiki/Hugo_Gernsback" id="w">Hugo Gernsback</a>, que cunhou a palavra combinada <i>scientifiction</i> (que se poderia traduzir para portugu&ecirc;s como <b>cientific&ccedil;&atilde;o</b>), fundou a revista <i><a href="http://en.wikipedia.org/wiki/Amazing_Stories" id="w">Amazing Stories</a></i>, dedicada exclusivamente a hist&oacute;rias de fic&ccedil;&atilde;o cient&iacute;fica. Publicadas nesta e noutras revistas <i><a href="http://en.wikipedia.org/wiki/Pulp" id="w">pulp</a></i> com um sucesso grande e crescente, tais hist&oacute;rias n&atilde;o eram vistas pelos sectores liter&aacute;rios como <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, mas sim como <a href="http://en.wikipedia.org/wiki/Sensacionalismo" id="w">sensacionalismo</a>. Com a chegada, em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, de um editor exigente, <a href="http://en.wikipedia.org/wiki/John_W._Campbell" id="w">John W. Campbell</a>, da <i><a href="http://en.wikipedia.org/wiki/Astounding_Science_Fiction" id="w">Astounding Science Fiction</a></i> (fundada em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>) e com a publica&ccedil;&atilde;o de contos e novelas por escritores como <a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a>, <a href="http://en.wikipedia.org/wiki/Arthur_C._Clarke" id="w">Arthur C. Clarke</a> e <a href="http://en.wikipedia.org/wiki/Robert_A._Heinlein" id="w">Robert A. Heinlein</a>, a fic&ccedil;&atilde;o cient&iacute;fica emergiu como uma forma de fic&ccedil;&atilde;o s&eacute;ria. As aproxima&ccedil;&otilde;es ao g&eacute;nero por escritores que n&atilde;o se dedicavam exclusivamente &agrave; fic&ccedil;&atilde;o cient&iacute;fica, como <a href="http://en.wikipedia.org/wiki/Aldous_Huxley" id="w">Aldous Huxley</a>, <a href="http://en.wikipedia.org/wiki/Clive_Staples_Lewis" id="w">C. S. Lewis</a> e <a href="http://en.wikipedia.org/wiki/Kurt_Vonnegut" id="w">Kurt Vonnegut</a>, tamb&eacute;m adicionaram respeitabilidade. Capas de revistas com monstros de olhos esbugalhados e mulheres seminuas preservaram em muitas mentes a imagem de sensacionalismo.</p>&#10;<p>Assistiu&shy;se a um grande incremento na popularidade da fic&ccedil;&atilde;o cient&iacute;fica a seguir &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Alguns trabalhos de fic&ccedil;&atilde;o cient&iacute;fica tornaram&shy;se <i>best&shy;sellers</i>. A crescente sofistica&ccedil;&atilde;o intelectual do g&eacute;nero e a &ecirc;nfase em assuntos psicol&oacute;gicos e sociais mais latos alargaram de forma significativa o apelo da fic&ccedil;&atilde;o cient&iacute;fica junto do p&uacute;blico leitor. Nos pa&iacute;ses anglo&shy;sax&ocirc;nicos tomou&shy;se consci&ecirc;ncia de fic&ccedil;&atilde;o cient&iacute;fica escrita noutras l&iacute;nguas, em especial na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e noutros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa_de_Leste" id="w">Europa de Leste</a>. &Eacute; agora comum ver&shy;se cr&iacute;tica s&eacute;ria ao g&eacute;nero, e estuda&shy;se fic&ccedil;&atilde;o cient&iacute;fica em institui&ccedil;&otilde;es de ensino superior de v&aacute;rias partes do mundo (n&atilde;o no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no entanto), havendo especial interesse nas suas caracter&iacute;sticas liter&aacute;rias e na forma como ela se relaciona com a ci&ecirc;ncia e a sociedade.</p>&#10;<p>Uma das caracter&iacute;sticas &uacute;nicas do g&eacute;nero &eacute; a sua forte comunidade de f&atilde;s, da qual muitos autores tamb&eacute;m fazem parte. Existem grupos locais de f&atilde;s um pouco por todo o mundo que fala ingl&ecirc;s, e tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e noutros locais. &Eacute; frequente que estes grupos publiquem os seus pr&oacute;prios trabalhos. Existem muitas revistas de f&atilde;s (e tamb&eacute;m algumas profissionais) que se dedicam apenas a informar o f&atilde; de fic&ccedil;&atilde;o cient&iacute;fica de todas as vertentes do g&eacute;nero. Os principais pr&eacute;mios da fic&ccedil;&atilde;o cient&iacute;fica, os <a href="http://en.wikipedia.org/wiki/Hugo_Award" id="w">Pr&eacute;mios Hugo</a>, s&atilde;o atribu&iacute;dos pelos participantes da conven&ccedil;&atilde;o anual <a href="http://en.wikipedia.org/wiki/Worldcon" id="w">Worldcon</a>, que &eacute; organizada quase exclusivamente por f&atilde;s volunt&aacute;rios.</p>&#10;<p>O trabalho dos escritores de fic&ccedil;&atilde;o cient&iacute;fica inclui previs&otilde;es sobre sociedades futuras na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, an&aacute;lises das consequ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Viagem_interestelar" id="w">viagem interestelar</a> e explora&ccedil;&otilde;es imaginativas de outras formas de vida inteligente e das suas sociedades noutros mundos.</p>&#10;<p>A fic&ccedil;&atilde;o cient&iacute;fica tamb&eacute;m se tem tornado popular na <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, na <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">banda desenhada</a> (<a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>.</p>&#10;<a id="Fantasia" name="Fantasia"></a><h3> Fantasia </h3>&#10;<p>Fantasia &eacute; um g&ecirc;nero que usa a magia e outras formas sobrenaturais como elemento principal do enredo, da tem&aacute;tica e / ou da configura&ccedil;&atilde;o. Muitos trabalhos dentro do g&ecirc;nero ocorrem em planos de fic&ccedil;&atilde;o ou planetas onde a magia &eacute; comum. A fantasia &eacute; geralmente distinguida da fic&ccedil;&atilde;o cient&iacute;fica e horror pela expectativa de que ela fica longe de temas cient&iacute;ficos e macabros, respectivamente, embora exista uma grande sobreposi&ccedil;&atilde;o entre os tr&ecirc;s g&ecirc;neros (que s&atilde;o subg&ecirc;neros da fic&ccedil;&atilde;o especulativa).</p>&#10;<p>Na cultura popular, o g&ecirc;nero da fantasia &eacute; dominado por sua forma medievalista, especialmente desde o sucesso mundial de &#34&semi;O Senhor dos An&eacute;is&#34&semi;, de J.R.R. Tolkien, e de &#34&semi;As Cr&ocirc;nicas de N&aacute;rnia&#34&semi;, de C. S. Lewis. Em seu sentido mais amplo no entanto, a fantasia inclui obras de v&aacute;rios escritores, artistas, cineastas e m&uacute;sicos que, a partir de antigos mitos e lendas, conquistam adeptos de v&aacute;rios partes do mundo.</p>&#10;<p>A fantasia &eacute; uma vibrante &aacute;rea de estudo acad&ecirc;mico em uma s&eacute;rie de disciplinas (Ingl&ecirc;s, estudos culturais, literatura comparada, estudos de hist&oacute;ria, medieval, teatral). Os trabalhos nesta &aacute;rea variam amplamente, a partir da teoria estruturalista de Tzvetan Todorov, que enfatiza o fant&aacute;stico como um espa&ccedil;o liminar para se trabalhar sobre as conex&otilde;es pol&iacute;ticas, hist&oacute;ricas e liter&aacute;rias entre o medievalismo e a cultura popular.</p>&#10;<a id="Horror" name="Horror"></a><h3> Horror </h3>&#10;<p>Oficialmente, o horror teve sua primeira defini&ccedil;&atilde;o na literatura como romance <a href="http://en.wikipedia.org/wiki/Literatura_g%C3%B3tica" id="w">g&oacute;tico</a> ou, como Todorov chama, romance negro. Hist&oacute;rias que possu&iacute;am qualidades ligadas &agrave; literatura fant&aacute;stica de provocar medo. Um crit&eacute;rio abordado por <a href="http://en.wikipedia.org/wiki/H._P._Lovecraft" id="w">H. P. Lovecraft</a>, um dos principais nomes do horror liter&aacute;rio, &eacute; o de utilizar a experi&ecirc;ncia do medo que o leitor possui para criar o temor.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura_g%C3%B3tica" id="w">literatura g&oacute;tica</a> trabalha bastante com esse crit&eacute;rio de Lovecraft. Criando um ambiente medieval, com castelos em ru&iacute;nas, bosques escuros e sombrios e fam&iacute;lias da nobreza decadente, os textos g&oacute;ticos utilizam as cren&ccedil;as da &eacute;poca para produzir o horror. O Autor <a href="http://en.wikipedia.org/wiki/Gordon_Melton" id="w">Gordon Melton</a> comenta que o g&ecirc;nero g&oacute;tico pode ser definido como &ldquo;literatura de pesadelo&rdquo;. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_g%C3%B3tico" id="w">g&ecirc;nero g&oacute;tico</a> era um tipo de romance popular do s&eacute;culo XVIII, que continuou no s&eacute;culo XIX,  ele surgiu com o conto &ldquo;<a href="http://en.wikipedia.org/wiki/O_Castelo_de_Otranto" id="w">O Castelo de Otranto</a>&rdquo; (The Castle of Otranto, 1763) de <a href="http://en.wikipedia.org/wiki/Horace_Walpole" id="w">Horace Walpole</a>.&#10;As hist&oacute;rias descrevem acontecimentos macabros, sobrenaturais, nos quais dem&ocirc;nios, o diabo, <a href="http://en.wikipedia.org/wiki/Vampiros" id="w">vampiros</a>, fantasmas cruzam com v&iacute;timas castas e puras em lugares incomuns, de prefer&ecirc;ncia na &eacute;poca medieval e de noite ou em tempestades. Os seres sobrenaturais manipulam os fatos da narra&ccedil;&atilde;o transtornando a mente do personagem. Como mencionado antes, a v&iacute;tima fica entre a raz&atilde;o e a cren&ccedil;a at&eacute; ser atacada pelas reais garras de seus vil&otilde;es.</p>&#10;<p>Tais hist&oacute;rias fant&aacute;sticas forneceram ao cinema o contexto para a produ&ccedil;&atilde;o de filmes de horror. Esses filmes proporcionam a impress&atilde;o da realidade e constroem o medo a partir das experi&ecirc;ncias do espectador. No entanto, os filmes de horror tamb&eacute;m trabalham com outros artif&iacute;cios para criar a sensa&ccedil;&atilde;o de medo.</p>&#10;<p>O prolongamento do tempo &eacute; muito usado para produzir o suspense. Por meio da montagem, o cineasta alterna a imagem da v&iacute;tima, que sossegada est&aacute; alheia ao perigo iminente, com a imagem do monstro que vem ao seu encal&ccedil;o. Essa extens&atilde;o do tempo deixa o espectador ansioso por ele estar onipresente, sabendo do destino da v&iacute;tima e n&atilde;o podendo impedir.</p>&#10;<p>A fotografia tamb&eacute;m &eacute; usada para criar um ambiente de temor. O jogo de luzes e sombras engana as vistas espantadas do p&uacute;blico deixando escapar alguns vultos do perigo iminente. </p>&#10;<p>Os &acirc;ngulos de filmagens que transformam a c&acirc;mera em uma personagem, apenas sugerem o perigo, n&atilde;o mostrando a situa&ccedil;&atilde;o toda. A sombra de uma garra na parede atr&aacute;s da cama enquanto a hero&iacute;na dorme cria a tens&atilde;o. </p>&#10;<p>E finalmente, a m&uacute;sica acentuada e gradativa emana a sensa&ccedil;&atilde;o de suspense. Um exemplo exageradamente citado, mas que comprova a import&acirc;ncia da m&uacute;sica, ou a falta dela, dependendo da situa&ccedil;&atilde;o, &eacute; o filme de <a href="http://en.wikipedia.org/wiki/Alfred_Hitchcock" id="w">Alfred Hitchcock</a> &ldquo;Psicose&rdquo; (Psycho, 1960, EUA). A m&uacute;sica no filme de Hitchcock &eacute; um personagem que junto com a c&acirc;mera subjetiva antecipa o perigo. </p>&#10;<p>Esse efeito de pavor crescente tem seu auge quando finalmente o perigo se comprova e surge o monstro que ataca a v&iacute;tima. Al&eacute;m das t&eacute;cnicas da linguagem, a maquiagem, as fantasias e efeitos especiais tamb&eacute;m auxiliam no susto.</p>&#10;<p>O lado negro da imagina&ccedil;&atilde;o humana, descrito nos romances g&oacute;ticos, foi revivido no cinema de horror por meio das in&uacute;meras adapta&ccedil;&otilde;es feitas de textos cl&aacute;ssicos desse g&ecirc;nero liter&aacute;rio. </p>&#10;<p>Notando que aterrorizando o p&uacute;blico podiam lotar os cinemas, os cineastas fizeram v&aacute;rios filmes cl&aacute;ssicos do terror, como &ldquo;Frankenstein&rdquo; (Frankenstein, 1931, EUA), &ldquo;O M&eacute;dico e o Monstro&rdquo; (Dr. Jekyll and Mr. Hyde, 1920, EUA), &ldquo;O Corcunda de Notre&shy;Dame&rdquo; (The Hunchback of Notre Dame, 1923, EUA), &ldquo;Carmilla, a Vampira de Karnstein&rdquo;( The Vampire Lovers, 1970, Inglaterra). Por&eacute;m, um dos t&iacute;tulos que, provavelmente, teve o de maior n&uacute;mero de adapta&ccedil;&otilde;es foi &ldquo;<a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a>&rdquo; de <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a>.</p>&#10;<a id="Mostras" name="Mostras"></a><h2> Mostras </h2>&#10;<a id="Mostra_Curta_Fant%C3%A1stico" name="Mostra_Curta_Fant%C3%A1stico"></a><h3> Mostra Curta Fant&aacute;stico </h3>&#10;<p>A Mostra Curta Fant&aacute;stico &eacute; um evento voltado para o cinema fant&aacute;stico, um g&ecirc;nero atraente para o p&uacute;blico, mas pouco explorado pelos cineastas brasileiros. A Mostra exibe curtas&shy;metragens, fic&ccedil;&atilde;o e anima&ccedil;&atilde;o, cujos temas passam pela fantasia, fic&ccedil;&atilde;o cient&iacute;fica e horror mostrando a diversidade e versatilidade do g&ecirc;nero fant&aacute;stico. A Mostra que acontece na cidade de S&atilde;o Paulo, tem car&aacute;ter competitivo.</p>&#10;<p>J&aacute; no Brasil o tema fant&aacute;stico ainda &eacute; muito incipiente, por isso a realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mostra_Curta_Fant%C3%A1stico" id="w">Mostra Curta Fant&aacute;stico</a> tem por objetivo mapear a produ&ccedil;&atilde;o existente, trazer a p&uacute;blico essa produ&ccedil;&atilde;o e incentivar estudantes, escolas, aprendizes e profissionais do cinema brasileiro, fomentando a produ&ccedil;&atilde;o de curtas&shy;metragens sobre o tema. Ao mesmo tempo divulgar os grupos, institui&ccedil;&otilde;es publicas e privadas que trabalham, pesquisam e estudam o fant&aacute;stico, o imagin&aacute;rio na linguagem cinematogr&aacute;fica fora do Brasil. </p>&#10;<p>Site Mostra Curta Fant&aacute;stico <a class="externallink" href="http://www.mostracurtafantastico.com.br/" rel="nofollow" title="http://www.mostracurtafantastico.com.br/">http://www.mostracurtafantastico.com.br/</a></p>&#10;<a id="Mostra_Curta_Fant%C3%A1stico_2006/2007" name="Mostra_Curta_Fant%C3%A1stico_2006/2007"></a><h3> Mostra Curta Fant&aacute;stico 2006/2007 </h3>&#10;<p>Inscritos: 147 curtas&shy;metragens vindos de v&aacute;rios estados brasileiros</p>&#10;<p>A Mostra Curta Fant&aacute;stico se tornou, desde 2008, o Festival Internacional de Cinema Fant&aacute;stico CINEFANTASY. &#10;O Cinefantasy traz mostra competitiva de longas e curtas&shy;metragens, mostra paralela onde exibe retrospectivas, homenagens, lan&ccedil;amentos, sess&otilde;es tem&aacute;ticas e encontros com diretores e figuras do universo fant&aacute;stico. Al&eacute;m disso, o festival paulista possui disputadas atividades de forma&ccedil;&atilde;o voltadas para a produ&ccedil;&atilde;o do g&ecirc;nero fant&aacute;stico no Brasil.&#10;Al&eacute;m de divulgar a diversidade de g&ecirc;neros no mercado de cinema brasileiro, o Cinefantasy busca apoiar e formar p&uacute;blico para o cinema independente brasileiro e estrangeiro.</p>&#10;<a id="Bibliografia_b%C3%A1sica" name="Bibliografia_b%C3%A1sica"></a><h2> Bibliografia b&aacute;sica </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>SCHOEREDER, Gilberto. &#34&semi;Fic&ccedil;&atilde;o Cient&iacute;fica&#34&semi;. Cole&ccedil;&atilde;o Mundos da Fic&ccedil;&atilde;o Cient&iacute;fica #39, Livraria Francisco Alves Editora, Rio de Janeiro (RJ), 1986.</li>&#10;<li>TAVARES, Br&aacute;ulio. &#34&semi;O que &eacute; Fic&ccedil;&atilde;o Cient&iacute;fica&#34&semi;. Cole&ccedil;&atilde;o Primeiros Passos #169, Editora Brasiliense, S&atilde;o Paulo (SP), 1986</li>&#10;<li>BELLEMIN&shy;NOEL, Jean. &#34&semi;Notes sur le fantastique&#34&semi;. In: <i>Litt&eacute;rature</i>, n&ordm; 8, dez., 1972, p.&#160&semi;3&shy;23</li>&#10;<li>CAILLOIS, Roger. &ldquo;Pref&aacute;cio&rdquo;. In: <i>Antolog&iacute;a del cuento fant&aacute;stico</i>. Buenos Aires: Sudamericana, 1970.</li>&#10;<li>CASTEX, P. G. <i>Anthologie du conte fantastique fran&ccedil;ais</i>. Paris: Jos&eacute; Corti, 1963.</li>&#10;<li>CESERANI, Remo. <i>O fant&aacute;stico</i>. Curitiba: UFPR, 2006.</li>&#10;<li>ECO, Umberto. <i>Obra aberta</i>. S&atilde;o Paulo: Perspectiva, 1976.</li>&#10;<li>FREUD, Sigmund. &ldquo;O estranho&rdquo;. In: <i>Obras completas</i>. Rio de Janeiro: Imago, 1996.</li>&#10;<li>FURTADO, Filipe. <i>A constru&ccedil;&atilde;o do fant&aacute;stico na narrativa</i>. Lisboa: Livros Horizonte, 1980.</li>&#10;<li>GOTLIB, N&aacute;dia B. <i>Teoria do conto</i>. S&atilde;o Paulo: &Aacute;tica, 2002.</li>&#10;<li>JOLLES, Andr&eacute;. <i>Formas simples</i>. S&atilde;o Paulo: Cultrix, 1976, p.&#160&semi;181&shy;204</li>&#10;<li>LOVECRAFT, Howard Philips. <i>O horror sobrenatural na literatura</i>. Rio de Janeiro: Francisco Alves, 1987.</li>&#10;<li>MAGALH&Atilde;ES J&Uacute;NIOR, R. <i>A arte do conto</i>. Rio de Janeiro: Edi&ccedil;&otilde;es Bloch, 1972.</li>&#10;<li>PAES, Jos&eacute; Paulo. &ldquo;As dimens&otilde;es do fant&aacute;stico&rdquo;. In: <i>Gregos &#38&semi; Baianos</i>. S&atilde;o Paulo: Brasiliense, 1985.</li>&#10;<li>PROPP, Vladimir. <i>Morfologia do conto</i>. Lisboa: Editorial Vega, 1978.</li>&#10;<li>S&Aacute;, Marcio C&iacute;cero. <i>Da literatura fant&aacute;stica: teoria e contos</i>, 2003. 144 p. Disserta&ccedil;&atilde;o (Mestrado em Teoria Liter&aacute;ria e Literatura Comparada). USP. S&atilde;o Paulo.</li>&#10;<li>SANDERS, Ronald. <i>Praxis of the fantastic</i>. Syracuse&shy;New York: Syracuse University, 1989.</li>&#10;<li>SARTRE, Jean&shy;Paul. &ldquo;Aminadab&rdquo;. In: <i>Situa&ccedil;&otilde;es I</i>. S&atilde;o Paulo: Publica&ccedil;&otilde;es Europa&shy;Am&eacute;rica, 1968.</li>&#10;<li>TODOROV, Tzvetan. <i>Introdu&ccedil;&atilde;o &agrave; literatura fant&aacute;stica.</i> S&atilde;o Paulo: Perspectiva, 1992.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://drakonis.135.it/" rel="nofollow" title="http://drakonis.135.it/">Drakonis Fantasy Artists</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_cinema" id="w">Categoria:G&eacute;neros de cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%AAneros_liter%C3%A1rios" id="w">Categoria:G&ecirc;neros liter&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fic%C3%A7%C3%A3o_especulativa" id="w">Categoria:Fic&ccedil;&atilde;o especulativa</a></p></body></html>