<html><title>Fran&ccedil;ois Rabelais</title><body>&#10;<p> &#10; &#10;<b>Fran&ccedil;ois Rabelais</b> (<a href="http://en.wikipedia.org/wiki/Chinon" id="w">Chinon</a>, <a href="http://en.wikipedia.org/wiki/1494" id="w">1494</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>) foi um <a href="http://en.wikipedia.org/wiki/Literatura" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, que usou, tamb&eacute;m, o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> <b>Alcofribas Nasier</b>, um <a href="http://en.wikipedia.org/wiki/Anagrama" id="w">anagrama</a> de seu verdadeiro nome.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ficou para a posteridade como o autor das obras primas c&oacute;micas <i><a href="http://en.wikipedia.org/wiki/Pantagruel" id="w">Pantagruel</a></i> e <i><a href="http://en.wikipedia.org/wiki/Garg%C3%A2ntua" id="w">Garg&acirc;ntua</a></i>, que exploravam lendas populares, farsas, romances, bem como obras cl&aacute;ssicas. O <a href="http://en.wikipedia.org/wiki/Escatologismo" id="w">escatologismo</a> foi usado para condena&ccedil;&atilde;o humor&iacute;stica. A exuber&acirc;ncia da sua criatividade, do seu colorido e da sua variedade liter&aacute;ria asseguraram a sua popularidade. No entanto, como poeta, foi um precursor da moderna <a href="http://en.wikipedia.org/wiki/Poesia_visual" id="w">poesia visual</a>, como no poema &#34&semi; A Divina Garrafa&#34&semi;, texto po&eacute;tico inserido na ilustra&ccedil;&atilde;o de uma garrafa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;&#10;<p>Os detalhes da vida de Rabelais s&atilde;o esparsos e de muito dif&iacute;cil interpreta&ccedil;&atilde;o. Foi um sacerdote de fraca voca&ccedil;&atilde;o, erudito apaixonado pelo saber, de esp&iacute;rito ousado e com propens&atilde;o para as novidades e para as reformas. Depois de aparentemente ter estudado Direito, tornou&shy;se franciscano e iniciou os seus contatos com o movimento human&iacute;stico, trocou correspond&ecirc;ncia com G. Bud&eacute; e com <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a>.</p>&#10;<p>Mais tarde mudou&shy;se para o convento de <a href="http://en.wikipedia.org/wiki/Puy&shy;Saint&shy;Martin" id="w">Puy&shy;Saint&shy;Martin</a> e a partir de <a href="http://en.wikipedia.org/wiki/1521" id="w">1521</a>, ou talvez mais cedo, come&ccedil;ou a receber ordens sacras. Depressa adquiriu fama de grande humanista junto dos seus contempor&acirc;neos, mas a s&aacute;tira religiosa, o humor escatol&oacute;gico e as suas narrativas c&oacute;micas abriram&shy;lhe o caminho para a persegui&ccedil;&atilde;o. A sua vida estava dependente do poder de v&aacute;rias figuras p&uacute;blicas, nos tempos perigosos de intoler&acirc;ncia que se viviam em Fran&ccedil;a.</p>&#10;<p>Por ordem da <a href="http://en.wikipedia.org/wiki/Sorbonne" id="w">Sorbonne</a>, viu confiscados os seus livros, tendo ent&atilde;o passado para a ordem dos beneditinos. Interessou&shy;se pelo Direito e sobretudo pela <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>. M&eacute;dico em <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, a&iacute; publicou uma edi&ccedil;&atilde;o dos Aforismos de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a>, <i>Pantagruel</i>, em <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>, seguido, em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, por <i>Garg&acirc;ntua</i>. A protec&ccedil;&atilde;o do cardeal J. <a href="http://en.wikipedia.org/wiki/Du_Bellay" id="w">Du Bellay</a> salvou&shy;o da repress&atilde;o da Sorbonne que lhe condenara a obra.</p>&#10;<p>Depois de receber a permiss&atilde;o para o abandono do h&aacute;bito, obteve o doutoramento em Medicina. A publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Tiers_Livre" id="w">Tiers Livre</a></i>, em <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>, obrigou&shy;o a refugiar&shy;se em <a href="http://en.wikipedia.org/wiki/Metz" id="w">Metz</a> e a passar dois anos em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. S&oacute; com a protec&ccedil;&atilde;o do cardeal J. Du Bellay lhe foi assegurada uma exist&ecirc;ncia mais calma. O <i><a href="http://en.wikipedia.org/wiki/Quart_Livre" id="w">Quart Livre</a></i>, conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a>, s&oacute; foi publicado 11 anos ap&oacute;s a sua morte.</p>&#10;<p>Rabelais serviu&shy;se da imagina&ccedil;&atilde;o popular que herdara do esp&iacute;rito medieval, da estrutura narrativa das gestas, do estilo picaresco e da riqueza vocabular para versar alguns dos problemas mais decadentes do seu tempo, como a viv&ecirc;ncia religiosa, a administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> ou a guerra justa.</p>&#10;<p>Pretendeu libertar as pessoas da <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> e das interpreta&ccedil;&otilde;es adulteradas que a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> alimentara, n&atilde;o indo entretanto contra o Evangelho nem contra o valor divino. A obra de Rabelais constituiu uma das mais originais manifesta&ccedil;&otilde;es da cren&ccedil;a do homem nas suas capacidades, simbolizadas pelo gigantismo das personagens. Inimigo da Idade M&eacute;dia, atacou o g&eacute;nio da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, a mania conquistadora, o esp&iacute;rito escol&aacute;stico e sobretudo o sistema de educa&ccedil;&atilde;o. Rabelais renegou as tradi&ccedil;&otilde;es, a escol&aacute;stica, o pedantismo monacal, a rotina dogm&aacute;tica da <a href="http://en.wikipedia.org/wiki/Universidade_de_Paris" id="w">Universidade de Paris</a>.</p>&#10;<p>O ensa&iacute;sta russo <a href="http://en.wikipedia.org/wiki/Bakhtin" id="w">Bakhtin</a> analisou a obra rabelaisiana em A Cultura Popular na Idade M&eacute;dia: o contexto de Fran&ccedil;ois Rabelais&semi; tamb&eacute;m em &#34&semi;O cronotopo de Rabelais&#34&semi;, em <i>Quest&otilde;es de Literatura e de Est&eacute;tica</i></p>&#10;<a id="Precedente_do_anarquismo" name="Precedente_do_anarquismo"></a><h2> Precedente do anarquismo </h2>&#10;<p>Em <i><a href="http://en.wikipedia.org/wiki/Pantagruel" id="w">Gargantua e Pantagruel</a></i> (<a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>&shy;<a href="http://en.wikipedia.org/wiki/1552" id="w">52</a>), Fran&ccedil;ois Rabelais escreveu no Abby de <a href="http://en.wikipedia.org/wiki/Thelema" id="w">Thelema</a> (palavra grega que significa &#34&semi;vontade&#34&semi; ou &#34&semi;desejo&#34&semi;) uma utopia imagin&aacute;ria onde seu princ&iacute;pio era &#34&semi;Fa&ccedil;a Como Queira&#34&semi;, lugar no qual n&atilde;o havia governantes ou governados. Gra&ccedil;as a esta contribui&ccedil;&atilde;o liter&aacute;ria, bem como aos seus questionamentos cr&iacute;ticos de fundo &eacute;tico atrav&eacute;s da s&aacute;tira aos governantes de seu tempo, Rabelais foi considerado por alguns anarquistas, entre eles <a href="http://en.wikipedia.org/wiki/Voltairine_de_Cleyre" id="w">Voltairine de Cleyre</a>, um importante precursor do pensamento &aacute;crata no final do medievo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_de_Poitiers" id="w">Categoria:Ex&shy;alunos da Universidade de Poitiers</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_da_Fran%C3%A7a" id="w">Categoria:Romancistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Humanistas_da_Fran%C3%A7a" id="w">Categoria:Humanistas da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Padres_cat%C3%B3licos_da_Fran%C3%A7a" id="w">Categoria:Padres cat&oacute;licos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_renascentistas" id="w">Categoria:Escritores renascentistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%A9dicos_escritores" id="w">Francois Rabelais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Precursores_do_Anarquismo" id="w">Categoria:Precursores do Anarquismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Beneditinos" id="w">Francois Rabelais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franciscanos" id="w">Francois Rabelais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_renascentistas" id="w">Categoria:Poetas renascentistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Precursores_da_poesia_moderna" id="w">Categoria:Precursores da poesia moderna</a>&#10; </p></body></html>