<html><title>Washington Irving</title><body>&#10;<p> &#10;<b>Washington Irving</b> (<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a> de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> &mdash; <a href="http://en.wikipedia.org/wiki/Tarrytown_(Nova_Iorque)" id="w">Tarrytown</a>, <a href="http://en.wikipedia.org/wiki/28_de_novembro" id="w">28 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>) foi um <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>, <a href="http://en.wikipedia.org/wiki/Bi%C3%B3grafo" id="w">bi&oacute;grafo</a>, <a href="http://en.wikipedia.org/wiki/Ensa%C3%ADsta" id="w">ensa&iacute;sta</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Ficou conhecido por seus <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Legend_of_Sleepy_Hollow_(conto)" id="w">The Legend of Sleepy Hollow</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Rip_Van_Winkle" id="w">Rip Van Winkle</a>&#34&semi;, os quais foram publicados no livro <i>The Sketch Book of Geoffrey Crayon, Gent</i>, de 1819. Suas obras hist&oacute;ricas incluem biografias de <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, <a href="http://en.wikipedia.org/wiki/Oliver_Goldsmith" id="w">Oliver Goldsmith</a> e <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, al&eacute;m de v&aacute;rios acontecimentos do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> que tratam de assuntos tais como <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>, e <a href="http://en.wikipedia.org/wiki/Alhambra" id="w">Alhambra</a>. Irving tamb&eacute;m serviu como <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> entre 1842 e 1846.</p>&#10;<p>Ele fez sua estreia liter&aacute;ria em <a href="http://en.wikipedia.org/wiki/1802" id="w">1802</a> com uma s&eacute;rie de cartas para o jornal <i>Morning Chronicle</i>, escrito sob o pseud&ocirc;nimo de Jonathan Oldstyle. Ap&oacute;s se mudar para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> devido a neg&oacute;cios da fam&iacute;lia em <a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>, alcan&ccedil;ou fama internacional com a publica&ccedil;&atilde;o <i>The Sketch Book of Geoffrey Crayon, Gent</i> em 1819. Continuou a publicar regularmente &mdash; quase sempre com sucesso &mdash; ao longo de sua vida, e completou uma <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a> em cinco volumes de <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> apenas oito meses antes de sua morte, aos 76 anos, em <a href="http://en.wikipedia.org/wiki/Tarrytown_(Nova_Iorque)" id="w">Tarrytown</a> no estado de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>.</p>&#10;<p>Irving, junto com <a href="http://en.wikipedia.org/wiki/James_Fenimore_Cooper" id="w">James Fenimore Cooper</a>, foi um dos primeiros escritores americanos a ganhar aten&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e encorajou autores americanos, como <a href="http://en.wikipedia.org/wiki/Nathaniel_Hawthorne" id="w">Nathaniel Hawthorne</a>, <a href="http://en.wikipedia.org/wiki/Herman_Melville" id="w">Herman Melville</a>, <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Wadsworth Longfellow</a> e <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>. Irving foi tamb&eacute;m admirado por alguns escritores europeus, incluindo <a href="http://en.wikipedia.org/wiki/Sir_Walter_Scott" id="w">Sir Walter Scott</a>, <a href="http://en.wikipedia.org/wiki/Lord_Byron" id="w">Lord Byron</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Campbell" id="w">Thomas Campbell</a>, Francis Jeffrey e <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>. Irving defendeu a escrita como uma profiss&atilde;o leg&iacute;tima, e argumentou a favor de leis mais fortes para proteger os escritores americanos de <a href="http://en.wikipedia.org/wiki/Pirataria_moderna" id="w">viola&ccedil;&atilde;o de direitos autorais</a>.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Os pais de Washington Irving eram William Irving, Sr., nascido no <a href="http://en.wikipedia.org/wiki/Hamlet_(lugar)" id="w">hamlet</a> (asentamento rural) de Quholm na <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> de <a href="http://en.wikipedia.org/wiki/Shapinsay" id="w">Shapinsay</a> no arquip&eacute;lago de <a href="http://en.wikipedia.org/wiki/&Oacute;rcades" id="w">&Oacute;rcades</a>, e Sarah (nascida com o sobrenome Sanders), imigrantes <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a> e <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>. Casaram&shy;se em 1761, enquanto William estava servindo como um <a href="http://en.wikipedia.org/wiki/Suboficial" id="w">suboficial</a> da <a href="http://en.wikipedia.org/wiki/Marinha_Brit%C3%A2nica" id="w">Marinha Brit&acirc;nica</a>. Tiveram onze filhos, oito dos quais sobreviveram at&eacute; a idade adulta. Seus dois primeiros filhos, ambos chamados de William, morreram na inf&acirc;ncia, assim como o quarto filho, John. Seus filhos sobreviventes foram: William, Jr. (1766), Ann (1770), Peter (1772), Catherine (1774), Ebenezer (1776), John Treat (1778), Sarah (1780), e Washington.<sup id="_ref&shy;Burstein7_a" class="reference"><a href="#_note&shy;Burstein7" title="">[1]</a></sup></p>&#10;<p>A fam&iacute;lia de Irving se estabeleceu em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a> na cidade de Nova Iorque, e foi nesta pequena parte da cidade na classe de comerciantes, que Washington Irving nasceu em 3 de abril de 1783,<sup id="_ref&shy;Burstein7_b" class="reference"><a href="#_note&shy;Burstein7" title="">[1]</a></sup> na mesma semana os habitantes da cidade souberam do <a href="http://en.wikipedia.org/wiki/Cessar&shy;fogo" id="w">cessar&shy;fogo</a> brit&acirc;nico, que p&ocirc;s fim a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Guerra de Independ&ecirc;ncia dos Estados Unidos</a>&semi; a m&atilde;e de Irving deu&shy;lhe o nome do her&oacute;i da revolu&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Aos seis anos, com a ajuda de uma bab&aacute;, Irving conheceu George Washington, que ap&oacute;s sua posse como presidente em 1789 residia na ent&atilde;o capital federal, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. O presidente aben&ccedil;oou o jovem Irving,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> um encontro que Irving mais tarde comemorou pintando uma pequena aquarela que est&aacute; presente em sua casa at&eacute; hoje.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Na &eacute;poca do nascimento de Washington Irving, sua fam&iacute;lia vivia na rua William Street na casa de n&uacute;mero 131.  Mais tarde, a fam&iacute;lia mudou&shy;se para o outro lado da rua na casa de n&uacute;mero 128.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> V&aacute;rios dos irm&atilde;os mais velhos de Washington Irving tornaram&shy;se ativos mercadores de Nova Iorque, e encorajaram as ambi&ccedil;&otilde;es liter&aacute;rias de seu irm&atilde;o mais novo, muitas vezes apoiando&shy;o financeiramente para ele continuar na carreira de escritor.</p>&#10;<p>Um estudante desinteressado, Irving preferiu hist&oacute;rias de aventura e drama, e, aos quatorze anos, regularmente fugia da classe &agrave;s noites para ir ao teatro.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O surto de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> de 1798 em Manhattan levou sua fam&iacute;lia a mand&aacute;&shy;lo para climas mais saud&aacute;veis acima do rio, e Irving foi enviado para ficar com seu amigo <a href="http://en.wikipedia.org/wiki/James_Kirke_Paulding" id="w">James Kirke Paulding</a> na cidade de <a href="http://en.wikipedia.org/wiki/Tarrytown_(Nova_Iorque)" id="w">Tarrytown</a>. Foi l&aacute; que Irving tornou&shy;se familiarizado com a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Sleepy_Hollow_(Nova_Iorque)" id="w">Sleepy Hollow</a>, com os seus pitorescos costumes holandeses e as hist&oacute;rias locais de fantasmas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Irving fez v&aacute;rias outras viagens at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Hudson" id="w">rio Hudson</a> quando adolescente, incluindo uma visita prolongada a cidade de <a href="http://en.wikipedia.org/wiki/Johnstown_(Nova_Iorque)" id="w">Johnstown</a> no estado de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, onde ele passou pela regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Montanhas_Catskill" id="w">Montanhas Catskill</a>, o cen&aacute;rio de &#34&semi;<a href="http://en.wikipedia.org/wiki/Rip_Van_Winkle" id="w">Rip Van Winkle</a>&#34&semi;. &#34&semi;De todo o cen&aacute;rio do rio Hudson&#34&semi;, Irving escreveu mais tarde que &#34&semi;as Montanhas Catskill tiveram o maior efeito m&aacute;gico em minha imagina&ccedil;&atilde;o de menino&#34&semi;. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Aos 19 anos Irving come&ccedil;ou a escrever cartas para o jornal nova iorquino <i>Morning Chronicle</i> em 1802, apresentando coment&aacute;rios sobre cen&aacute;rio social e o teatro da cidade com o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> de Jonathan Oldstyle. O nome, que propositalmente evocou tend&ecirc;ncias de escritores <a href="http://en.wikipedia.org/wiki/Partido_Federalista_(Estados_Unidos)" id="w">federalistas</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> foi o primeiro de muitos pseud&ocirc;nimos que Irving iria empregar durante toda a sua carreira. As cartas trouxeram a Irving alguma fama inicial e notoriedade moderada. <a href="http://en.wikipedia.org/wiki/Aaron_Burr" id="w">Aaron Burr</a>, um co&shy;editor do Chronicle, ficou impressionado o suficiente para enviar recortes dos artigos de Oldstyle para a filha, Theodosia, enquanto o escritor <a href="http://en.wikipedia.org/wiki/Charles_Brockden_Brown" id="w">Charles Brockden Brown</a> fez uma viagem a Nova Iorque para recrutar Oldstyle a uma revista liter&aacute;ria que ele estava editando na <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Preocupado com a sa&uacute;de dele, os irm&atilde;os de Irving financiaram uma longa turn&ecirc; na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> de <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>. Para o des&acirc;nimo de seu irm&atilde;o William, Irving ignorou a maioria dos locais considerados essenciais para o desenvolvimento de um jovem em ascens&atilde;o. William escreveu que, embora ele estivesse satisfeito com a melhora da sa&uacute;de de seu irm&atilde;o, ele n&atilde;o gostou da escolha de &#34&semi;galope pela <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> [...] deixando <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> na sua esquerda e <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> na sua direita&#34&semi;. <sup id="_ref&shy;Burstein43_a" class="reference"><a href="#_note&shy;Burstein43" title="">[11]</a></sup> Em vez disso, Irving aprimorou as habilidades de conversar, que mais tarde fariam dele um dos maiores do mundo em demanda de clientes.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> &#34&semi;Eu me esfor&ccedil;o para levar as coisas como elas chegam com alegria&#34&semi;, escreveu Irving, &#34&semi;e quando n&atilde;o posso fazer um jantar para servir ao meu gosto, esfor&ccedil;o&shy;me para obter um sabor de acordo com o meu jantar&#34&semi;. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Ao visitar <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> em <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>, Irving come&ccedil;ou uma amizade com o <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> americano <a href="http://en.wikipedia.org/wiki/Washington_Allston" id="w">Washington Allston</a>,<sup id="_ref&shy;Burstein43_b" class="reference"><a href="#_note&shy;Burstein43" title="">[11]</a></sup> e quase permitiu&shy;se ser persuadido a seguir Allston em uma carreira como pintor. &#34&semi;Minha sorte na vida, no entanto&#34&semi;, disse Irving mais tarde, &#34&semi;foi lan&ccedil;ado de forma diferente&#34&semi;. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Primeiras_grandes_obras" name="Primeiras_grandes_obras"></a><h2> Primeiras grandes obras </h2>&#10;<p>Irving retornou da Europa para estudar <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> com o seu mentor jur&iacute;dico, o juiz Josias Ogden Hoffman, na cidade de Nova Iorque. Ele reconhecia que n&atilde;o era um bom aluno, e quase n&atilde;o passou na prova de admiss&atilde;o em 1806.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Irving come&ccedil;ou ativamente a se reunir com um grupo de jovens letrados que ele apelidou de &#34&semi;The Lads of Kilkenny&#34&semi; (Os Jovens de <a href="http://en.wikipedia.org/wiki/Kilkenny" id="w">Kilkenny</a>).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Colaborando com seu irm&atilde;o William e o seu jovem colega James Kirke Paulding, Irving criou a revista liter&aacute;ria <i>Salmagundi</i> em janeiro de <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>. Escrevendo sob v&aacute;rios pseud&ocirc;nimos, tais como William Wizard e Launcelot Langstaff, Irving satirizou a cultura e as pol&iacute;ticas de Nova Iorque.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Salmagundi foi um sucesso moderado, espalhando o nome de Irving e a reputa&ccedil;&atilde;o para al&eacute;m de Nova Iorque. Em sua d&eacute;cima s&eacute;tima edi&ccedil;&atilde;o, datada de 11 de novembro de 1807, Irving fixou o apelido de &#34&semi;Gotham&#34&semi; &mdash; uma palavra <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">anglo&shy;sax&ocirc;nica</a> que significa &#34&semi;cidade da cabra&#34&semi; &mdash; para a cidade de Nova Iorque.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diedrich_Knickerbocker.jpg%7Cthumb%7Cright" id="w">O ficcional &#34&semi;Diedrich Knickerbocker&#34&semi; do front&iacute;spicio de &#39&semi;&#39&semi;A History of New&shy;York&#39&semi;&#39&semi;, em pintura de Felix Octavius Carr Darley.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Portrait_of_Washington_Irving_by_John_Wesley_Jarvis_in_1809.jpg%7Cthumb%7Cright" id="w">Retrato de Washington Irving feito por John Wesley Jarvis em 1809.</a></p>&#10;<p>No final de 1809, enquanto lamentava a morte de sua noiva Matilda Hoffman que tinha 17 anos, Irving concluiu os trabalhos de seu primeiro grande livro, <i>A History of New&shy;York from the Beginning of the World to the End of the Dutch Dynasty, by Diedrich Knickerbocker</i> (1809), uma s&aacute;tira sobre a import&acirc;ncia da hist&oacute;ria local e da pol&iacute;tica contempor&acirc;nea. Antes de sua publica&ccedil;&atilde;o, Irving come&ccedil;ou um <i><a href="http://en.wikipedia.org/wiki/Hoax" id="w">hoax</a></i> semelhante &agrave;s campanhas atuais de <a href="http://en.wikipedia.org/wiki/Marketing_viral" id="w">marketing viral</a>, na qual ele colocou uma s&eacute;rie de an&uacute;ncios de pessoas desaparecidas em jornais de Nova Iorque que procuram informa&ccedil;&otilde;es sobre Diedrich Knickerbocker, um rabugento historiador holand&ecirc;s que teria desaparecido de seu hotel em Nova Iorque. Como parte da ast&uacute;cia, Irving colocou um aviso &mdash; supostamente como sendo propriet&aacute;rio do hotel &mdash; informando aos leitores que se o Sr. Knickerbocker n&atilde;o conseguisse retornar para o hotel para pagar a conta, iria publicar um manuscrito que Knickerbocker havia deixado para tr&aacute;s.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Leitores inocentes &#8203;&#8203;seguiram com interesse a hist&oacute;ria de Knickerbocker e seu manuscrito, e algumas autoridades da cidade ficaram t&atilde;o preocupados com o desaparecimento do historiador que ofereceram uma recompensa pelo seu retorno. Aproveitando a onda de interesse p&uacute;blico na qual ele criou a farsa, Irving &mdash; adotando o pseud&ocirc;nimo do suposto historiador holand&ecirc;s &mdash; publicou <i>A History of New York</i> em 6 de dezembro de 1809, tendo sucesso imediato de cr&iacute;tica e p&uacute;blico.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> &#34&semi;Trouxe o p&uacute;blico&#34&semi;, Irving observou, &#34&semi;e me deu celebridade, como uma obra original, foi algo extraordin&aacute;rio e raro na Am&eacute;rica&#34&semi;. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Atualmente, o sobrenome Diedrich Knickerbocker, o narrador ficcional deste e outros trabalhos de Irving, tornou&shy;se um apelido para os residentes de Manhattan em geral.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Depois do sucesso de <i>A History of New York</i>, Irving procurou um emprego e se tornou um editor da revista <i>Analectic</i>, onde escreveu biografias de her&oacute;is navais como <a href="http://en.wikipedia.org/wiki/James_Lawrence" id="w">James Lawrence</a> e <a href="http://en.wikipedia.org/wiki/Oliver_Hazard_Perry" id="w">Oliver Hazard Perry</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Tamb&eacute;m estava entre os primeiros editores a reimprimir poema &#34&semi;Defense of <a href="http://en.wikipedia.org/wiki/Fort_McHenry" id="w">Fort McHenry</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Francis_Scott_Key" id="w">Francis Scott Key</a>, que mais tarde seria chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Star&shy;Spangled_Banner" id="w">The Star&shy;Spangled Banner</a>&#34&semi;, o hino nacional dos Estados Unidos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Como muitos comerciantes e nova&shy;iorquinos, Irving inicialmente se op&ocirc;s &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">guerra de 1812</a>, mas o ataque brit&acirc;nico em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a> em 1814, convenceu&shy;o a alistar&shy;se.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Atuou na equipe de <a href="http://en.wikipedia.org/wiki/Daniel_D._Tompkins" id="w">Daniel D. Tompkins</a>, governador de Nova Iorque e comandante da Mil&iacute;cia do Estado de Nova Iorque. Al&eacute;m de uma miss&atilde;o de reconhecimento na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos_da_Am%C3%A9rica_do_Norte" id="w">Grandes Lagos</a>, ele n&atilde;o presenciou nenhuma a&ccedil;&atilde;o real.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> A guerra foi desastrosa para muitos comerciantes americanos, incluindo a fam&iacute;lia de Irving, e em meados de 1815 partiu para a Inglaterra a fim de tentar salvar a empresa de com&eacute;rcio de fam&iacute;lia. Irving permaneceu na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> durante os pr&oacute;ximos dezessete anos.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Vida_na_Europa" name="Vida_na_Europa"></a><h2> Vida na Europa </h2>&#10;<a id="''The_Sketch_Book''" name="''The_Sketch_Book''"></a><h3> &#39&semi;&#39&semi;The Sketch Book&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TheSketchbookTitlePage.jpg%7Cthumb%7Cupright%7Cleft%7Cupright" id="w">A p&aacute;gina da frente do &#39&semi;&#39&semi;The Sketch Book&#39&semi;&#39&semi; (1819)</a>&#10;Irving passou os dois anos seguintes tentando salvar financeiramente a empresa da fam&iacute;lia, mas foi for&ccedil;ado a declarar fal&ecirc;ncia.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Sem perspectivas de emprego, continuou escrevendo durante 1817 e 1818. No ver&atilde;o de 1817, visitou a casa do <a href="http://en.wikipedia.org/wiki/Novelista" id="w">novelista</a> <a href="http://en.wikipedia.org/wiki/Walter_Scott" id="w">Walter Scott</a>, marcando o in&iacute;cio de uma amizade ao longo da vida pessoal e profissional.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O conto &#34&semi;<a href="http://en.wikipedia.org/wiki/Rip_Van_Winkle" id="w">Rip Van Winkle</a>&#34&semi; foi escrito durante uma noite enquanto permanecia com sua irm&atilde; Sarah e o marido dela, Henry van Wart em <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, um lugar que tamb&eacute;m inspirou alguns de seus outros trabalhos.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em outubro de 1818, o irm&atilde;o William garantiu para Irving um posto como secret&aacute;rio&shy;chefe da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>, e pediu&shy;lhe para voltar para casa.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Irving, no entanto, recusou a oferta, optando por permanecer na Inglaterra para prosseguir a carreira de escritor.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Na primavera de 1819, Irving enviou ao seu irm&atilde;o Ebenezer em Nova Iorque um conjunto de ensaios que pediu para ser publicado como <i>The Sketch Book of Geoffrey Crayon, Gent</i>. A primeira parte, contendo &#34&semi;<a href="http://en.wikipedia.org/wiki/Rip_Van_Winkle" id="w">Rip Van Winkle</a>&#34&semi;, foi um enorme sucesso, e no resto do trabalho seria igualmente bem&shy;sucedido: ele publicou entre 1819 e 1820, sete partes em Nova Iorque e dois volumes em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> (&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Legend_of_Sleepy_Hollow_(conto)" id="w">The Legend of Sleepy Hollow</a>&#34&semi;, conhecido como <i>A Lenda do Cavaleiro Sem&shy;cabe&ccedil;a</i> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <i>A Lenda da Caverna Adormecida</i> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, apareceria na sexta edi&ccedil;&atilde;o nova iorquina e no segundo volume da edi&ccedil;&atilde;o londrina).<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Como muitos autores de sucesso desta &eacute;poca, Irving lutou contra os <a href="http://en.wikipedia.org/wiki/Contrabandista" id="w">contrabandistas</a> liter&aacute;rios.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Na Inglaterra, alguns de seus trabalhos foram reimpressos em peri&oacute;dicos sem sua permiss&atilde;o, uma pr&aacute;tica totalmente legal, pois n&atilde;o havia nenhuma lei internacional de direitos autorais. Para evitar a pirataria ainda na Inglaterra, Irving pagou para ter as quatro primeiras partes da edi&ccedil;&atilde;o estadunidense publicada como sendo um &uacute;nico volume pelo publicador John Miller em Londres. Irving apelou a Walter Scott para ajudar na aquisi&ccedil;&atilde;o de um editor mais respeit&aacute;vel para publicar o restante do livro. Scott fez refer&ecirc;ncia ao seu pr&oacute;prio editor, John Murray, que concordou em assumir o <i>The Sketch Book</i>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A partir de ent&atilde;o, Irving iria publicar simultaneamente nos Estados Unidos e na Inglaterra para proteger seus direitos autorais, com Murray sendo escolhido como seu editor ingl&ecirc;s.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>A reputa&ccedil;&atilde;o de Irving cresceu, e nos pr&oacute;ximos dois anos, levou uma vida social ativa em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e na Inglaterra, onde foi muitas vezes festejado como uma anomalia da literatura: um americano arrogante que se atreveu a escrever bem na l&iacute;ngua inglesa.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="''Bracebridge_Hall''_e_''Tales_of_a_Traveller''" name="''Bracebridge_Hall''_e_''Tales_of_a_Traveller''"></a><h3> &#39&semi;&#39&semi;Bracebridge Hall&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Tales of a Traveller&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portrait_of_Washington_Irving_attr._to_Charles_Robert_Leslie.jpg%7Cthumb%7Cright" id="w">Retrato de Irving em 1820, feito por Charles Robert Leslie.</a>&#10;Tanto Irving como o editor John Murray estavam ansiosos em ver o sucesso de <i>The Sketch Book</i>, Irving passou a maior parte de 1821 viajando pela Europa em busca de um novo material, lendo v&aacute;rios contos folcl&oacute;ricos holandeses e alem&atilde;es. Deprimido pela morte de seu irm&atilde;o William, Irving trabalhou lentamente, at&eacute; que, entregou um manuscrito completo para Murray em mar&ccedil;o de 1822. O livro, <i>Bracebridge Hall, or The Humorists, A Medley</i> (o local foi baseado em <a href="http://en.wikipedia.org/wiki/Aston_Hall_(Aston)" id="w">Aston Hall</a>, ocupado por membros da fam&iacute;lia Bracebridge, perto de casa da irm&atilde; em <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a>), foi publicado em junho de 1822.</p>&#10;<p>O formato de <i>Bracebridge</i> foi semelhante ao do <i>The Sketch Book</i>, com Irving, como Crayon, narrando uma s&eacute;rie de mais de cinquenta hist&oacute;rias vagamente ligados a <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a> e <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a>. Enquanto alguns cr&iacute;ticos acharam que <i>Bracebridge</i> seria de menor imita&ccedil;&atilde;o em rela&ccedil;&atilde;o ao <i>The Sketch Book</i>, o livro foi bem recebido pelos leitores e cr&iacute;ticos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> &#34&semi;Temos recebido tanto prazer com este livro&#34&semi;, escreveu o cr&iacute;tico Francis Jeffrey na revista <i>Edinburgh Review</i>, &#34&semi;e n&oacute;s pr&oacute;prios nos achamos obrigados, em gratid&atilde;o, [...] a fazer um reconhecimento p&uacute;blico disso.&#34&semi; <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Irving sentiu&shy;se aliviado com o resultado, que muito consolidou a sua reputa&ccedil;&atilde;o entre os leitores europeus.</p>&#10;<p>Irving viajou para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, fixando&shy;se em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a> no inverno de 1822. L&aacute; deslumbrou a fam&iacute;lia real e afei&ccedil;ou&shy;se &agrave; senhora Amelia Foster, uma americana que vivia em Dresden com seus cinco filhos.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Irving particularmente sentiu&shy;se atra&iacute;do por Emily, filha de dezoito anos da senhora Foster, e teve uma frustra&ccedil;&atilde;o ao pedir a m&atilde;o dela em casamento. Emily recusou a proposta de casamento na primavera de 1823.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Retornou a Paris e come&ccedil;ou a colaborar com o <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a> John Howard Payne em tradu&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_teatro" id="w">pe&ccedil;as</a> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, tendo pouco sucesso. Descobriu atrav&eacute;s de Payne que a romancista <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft_Shelley" id="w">Mary Wollstonecraft Shelley</a> estava interessada em ter um relacionamento com ele, embora que Irving nunca tenha dado continuidade ao romance.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Em agosto de 1824, Irving publicou a colet&acirc;nea de ensaios <i>Tales of a Traveller</i> &mdash; incluindo o conto &#34&semi;The Devil and Tom Walker&#34&semi; &mdash; sob o nome art&iacute;stico de Geoffrey Crayon. &#34&semi;Acho que h&aacute; nele algumas das melhores coisas que eu j&aacute; escrevi&#34&semi;, Irving disse &agrave; sua irm&atilde;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Apesar de o livro ter sido respeitavelmente vendido, <i>Traveller</i> foi amplamente criticado. &#34&semi;O p&uacute;blico tem sido levado a esperar coisas melhores&#34&semi;, escreveu o <i>United States Literary Gazette</i>, enquanto o <i>New&shy;York Mirror</i> pronunciou que Irving &#34&semi;superestimou&#34&semi;. <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Deprimido pela recep&ccedil;&atilde;o do livro, Irving foi para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde passou o pr&oacute;ximo ano se preocupando com as finan&ccedil;as e rabiscando as ideias para projetos que nunca aconteceram.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Livros_espanh%C3%B3is" name="Livros_espanh%C3%B3is"></a><h3> Livros espanh&oacute;is </h3>&#10;<p>Enquanto esta em Paris, Irving recebeu uma carta de Alexander Hill Everett em <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>. Everett, o recente <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> dos Estados Unidos na Espanha, pediu a Irving que fosse junto com ele para <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> notando que uma s&eacute;rie de manuscritos recentes sobre a conquista espanhola nas Am&eacute;ricas havia lhe trazido um p&uacute;blico. Irving partiu para Madrid e com entusiasmo come&ccedil;ou vasculhando os arquivos espanh&oacute;is.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alhambra_view.jpg%7Cthumb%7Cright%7C250px" id="w">O pal&aacute;cio de [[Alhambra]], onde Irving residiu brevemente em 1829.</a>&#10;Com acesso total a enorme biblioteca de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Espanha" id="w">Hist&oacute;ria da Espanha</a> do c&ocirc;nsul norte&shy;americano, Irving come&ccedil;ou a trabalhar em v&aacute;rios livros ao mesmo tempo. O primeiro deste trabalho, <i>A History of the Life and Voyages of Christopher Columbus</i>, foi publicado em janeiro de 1828. O livro era muito popular nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e teria 175 edi&ccedil;&otilde;es publicadas antes do final do s&eacute;culo.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Foi tamb&eacute;m o primeiro projeto de Irving publicado com o seu pr&oacute;prio nome, em vez de um pseud&ocirc;nimo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> <i>The Chronicles of the Conquest of Granada</i> foi publicado um ano mais tarde,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> seguido por <i>Voyages and Discoveries of the Companions of Columbus</i> em 1831.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Os escritos de Irving sobre <a href="http://en.wikipedia.org/wiki/Cristov%C3%A3o_Colombo" id="w">Cristov&atilde;o Colombo</a> s&atilde;o uma mistura de hist&oacute;ria e fic&ccedil;&atilde;o, um g&ecirc;nero chamado atualmente de hist&oacute;ria rom&acirc;ntica e/ou ficcional. Irving baseou&shy;os em uma extensa pesquisa nos arquivos espanh&oacute;is, mas tamb&eacute;m adicionou elementos imaginativos destinadas a estimular a hist&oacute;ria. A primeira dessas obras &eacute; a fonte do mito medieval em que os europeus acreditavam que a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> era plana.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Em 1829, Irving mudou&shy;se para o antigo pal&aacute;cio de <a href="http://en.wikipedia.org/wiki/Alhambra" id="w">Alhambra</a>, &#34&semi;determinado a ficar aqui&#34&semi;, disse ele, &#34&semi;at&eacute; eu ter alguns textos em andamento relacionadas com o lugar&#34&semi;. <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Antes que ele pudesse conseguir qualquer texto significante sobre o local, no entanto, foi notificado da sua nomea&ccedil;&atilde;o como Secret&aacute;rio da <a href="http://en.wikipedia.org/wiki/Lega%C3%A7%C3%A3o" id="w">Lega&ccedil;&atilde;o</a> Americana em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Preocupado em decepcionar seus amigos e familiares se recusasse a proposta, Irving deixou a Espanha para ir at&eacute; a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> em julho de 1829.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Secret%C3%A1rio_da_Lega%C3%A7%C3%A3o_Americana_em_Londres" name="Secret%C3%A1rio_da_Lega%C3%A7%C3%A3o_Americana_em_Londres"></a><h3> Secret&aacute;rio da Lega&ccedil;&atilde;o Americana em Londres </h3>&#10;<p>Chegando em Londres, Irving se juntou ao embaixador dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Louis_McLane" id="w">Louis McLane</a>. McLane imediatamente atribu&iacute;u o trabalho di&aacute;rio de secret&aacute;rio para outro homem e deu a Irving a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ajudante_de_ordens" id="w">ajudante de ordens</a>. Os dois trabalharam ao longo do pr&oacute;ximo ano para negociar um acordo comercial entre os Estados Unidos e as &Iacute;ndias Ocidentais Brit&acirc;nicas (atuais ilhas <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribenhas</a>), chegando finalmente a um acordo em agosto de 1830. Nesse mesmo ano, Irving foi premiado com uma medalha pela <i>Royal Society of Literature</i>, seguido de um doutorado honor&aacute;rio do direito civil de <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a> em 1831.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Ap&oacute;s a ida de McLane para os Estados Unidos em 1831 para servir como <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_do_Tesouro_dos_Estados_Unidos" id="w">Secret&aacute;rio do Tesouro</a>, Irving ficou como a miss&atilde;o diplom&aacute;tica de encarregado de neg&oacute;cios at&eacute; a chegada de <a href="http://en.wikipedia.org/wiki/Martin_Van_Buren" id="w">Martin Van Buren</a>, nomeado pelo presidente <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> para o cargo de embaixador. Com Van Buren no lugar, Irving renunciou ao cargo para se concentrar na literatura, terminando de completar <i>Tales of the Alhambra</i>, que seriam publicados simultaneamente nos Estados Unidos e na Inglaterra em 1832.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Irving ainda estava em Londres quando Van Buren recebeu a not&iacute;cia de que o <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado dos Estados Unidos</a> recusou&shy;se a confirm&aacute;&shy;lo como o novo embaixador. Consolando Van Buren, Irving previu que movimento partid&aacute;rio do Senado seria um tiro pela culatra. &#34&semi;Eu n&atilde;o deveria me surpreender&#34&semi;, disse Irving, &#34&semi;esta vota&ccedil;&atilde;o do Senado ajuda a encaminha&shy;lo para a cadeira presidencial&#34&semi;. <sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Retorno_para_a_Am%C3%A9rica" name="Retorno_para_a_Am%C3%A9rica"></a><h2> Retorno para a Am&eacute;rica </h2>&#10;<p>Washington Irving chegou a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> ap&oacute;s dezessete anos no exterior em <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>. Em setembro daquele ano, acompanhou o Comiss&aacute;rio dos EUA sobre Assuntos Ind&iacute;genas Henry Leavitt Ellsworth, juntamente com <a href="http://en.wikipedia.org/wiki/Charles_La_Trobe" id="w">Charles La Trobe</a><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a> Albert&shy;Alexandre de Pourtales, em uma miss&atilde;o de levantamento <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topogr&aacute;fico</a> em <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Ind%C3%ADgena" id="w">Territ&oacute;rio Ind&iacute;gena</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Ao concluir a viagem, Irving percorreu <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington DC</a> e <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, onde se familiarizou com o pol&iacute;tico e escritor <a href="http://en.wikipedia.org/wiki/John_Pendleton_Kennedy" id="w">John Pendleton Kennedy</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Frustrado com os maus investimentos, passou a escrever para gerar rendimentos adicionais, come&ccedil;ando com <i>A Tour on the Prairies</i>, um trabalho que relatou suas recentes viagens na <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteira</a>. O livro foi um sucesso popular e tamb&eacute;m o primeiro livro escrito e publicado por Irving nos Estados Unidos desde <i>A History of New York</i> em 1809.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Em 1834, foi procurado pelo <a href="http://en.wikipedia.org/wiki/Magnata" id="w">magnata</a> <a href="http://en.wikipedia.org/wiki/John_Jacob_Astor" id="w">John Jacob Astor</a>, que convenceu Irving a escrever uma hist&oacute;ria de sua col&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_de_pele" id="w">com&eacute;rcio de peles</a> no <a href="http://en.wikipedia.org/wiki/Noroeste_dos_Estados_Unidos" id="w">Noroeste dos Estados Unidos</a> (atual cidade de <a href="http://en.wikipedia.org/wiki/Astoria_(Oregon)" id="w">Astoria</a> no estado de <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>). Fez um r&aacute;pido trabalho do projeto de Astor, enviando a bajula&ccedil;&atilde;o biogr&aacute;fica intitulada <i>Astoria</i>, em fevereiro de 1836.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Durante uma estadia prolongada de Astor, Irving encontrou o explorador <a href="http://en.wikipedia.org/wiki/Benjamin_Bonneville" id="w">Benjamin Bonneville</a>, que intrigou Irving com seus mapas e hist&oacute;rias dos territ&oacute;rios para al&eacute;m das <a href="http://en.wikipedia.org/wiki/Montanhas_Rochosas" id="w">Montanhas Rochosas</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Quando os dois se encontraram em <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington DC</a>, meses mais tarde, Bonneville optou por vender os seus mapas e observa&ccedil;&otilde;es para Irving por mil <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Irving usou esses materiais como base para seu livro <i>The Adventures of Captain Bonneville</i> em 1837.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Estas tr&ecirc;s obras de Irving comp&otilde;em a s&eacute;rie de livros &#34&semi;ocidentais&#34&semi; e foram escritas em parte como resposta &agrave;s cr&iacute;ticas de que seu tempo na Inglaterra e na Espanha fez dele mais europeu do que estadunidense.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Nas mentes de alguns cr&iacute;ticos, especialmente James Fenimore Cooper e Philip Freneau, Irving tinha virado as costas para sua heran&ccedil;a estadunidense em favor da aristocracia brit&acirc;nica.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Os livros ocidentais de Irving, particularmente <i>A Tour on the Prairies</i>, foram bem recebidos nos Estados Unidos,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> embora os cr&iacute;ticos brit&acirc;nicos terem acusado &#8203;&#8203;Irving de ser um &#34&semi;fabricador de livros&#34&semi;. <sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sunnyside%2C_Tarrytown%2C_New_York.JPG%7Cthumb%7Cright" id="w">Irving adquiriu a famosa casa dele em Tarrytown, conhecida como Sunnyside em 1835.</a>&#10;Em 1835, Irving comprou uma casa em Tarrytown. A casa, que Irving chamou de Sunnyside em 1841,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> exigiria constantes reformas ao longo dos pr&oacute;ximos vinte anos. Com os custos de Sunnyside aumentando, Irving concordou em 1839 a se tornar um colaborador regular da revista <i>Knickerbocker</i>, escrevendo novos ensaios e contos.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>V&aacute;rios admiradores a autores mais jovens pediram a Irving um aconselhamento ou apoio, inclusive <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, que pediu coment&aacute;rios dele em &#34&semi;<a href="http://en.wikipedia.org/wiki/William_Wilson_(conto)" id="w">Wiliiam Wilson</a>&#34&semi; e &#34&semi;A Queda da Casa de Usher&#34&semi;.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Irving defendeu a perfei&ccedil;&atilde;o da literatura da Am&eacute;rica, sendo a favor de leis mais fortes de <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direitos autorais</a> para proteger os escritores da pirataria que inicialmente o atormentaram no <i>The Sketch Book</i>. Escrevendo na edi&ccedil;&atilde;o de janeiro de 1840 do <i>Knickerbocker</i>, abertamente apoiou a legisla&ccedil;&atilde;o de direitos autorais pendentes no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a>. &#34&semi;Temos uma literatura jovem&#34&semi;, Irving escreveu, &#34&semi;pulando para cima e desdobrando&shy;se diariamente com a maravilhosa e exuberante energia, que [...] merece todo o cuidado&#34&semi;.  A lei n&atilde;o foi aprovada.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Irving iniciou uma amizade com o escritor ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>, e hospedou o autor e sua esposa em Sunnyside durante a turn&ecirc; americana de Dickens em 1842.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Embaixador_dos_Estados_Unidos_na_Espanha" name="Embaixador_dos_Estados_Unidos_na_Espanha"></a><h2> Embaixador dos Estados Unidos na Espanha </h2>&#10;<p>Em 1842, ap&oacute;s o apoio do <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado</a> <a href="http://en.wikipedia.org/wiki/Daniel_Webster" id="w">Daniel Webster</a>, o presidente <a href="http://en.wikipedia.org/wiki/John_Tyler" id="w">John Tyler</a> nomeou Irving como embaixador para a Espanha.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Irving ficou surpreso e honrado, escrevendo: &#34&semi;Ser&aacute; um desafio severo por me ausentar durante um tempo da minha querida pequena Sunnyside, mas vou voltar &agrave; resid&ecirc;ncia mais h&aacute;bil para continuar confortavelmente&#34&semi;. <sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Enquanto Irving esperava que sua posi&ccedil;&atilde;o como embaixador permitiria a ele muito tempo para escrever, a Espanha estava em um estado de agita&ccedil;&atilde;o pol&iacute;tica perp&eacute;tua durante a maior parte de seu mandato, com v&aacute;rias fac&ccedil;&otilde;es que disputavam o controle da rainha <a href="http://en.wikipedia.org/wiki/Isabel_II_de_Espanha" id="w">Isabel II</a> com ent&atilde;o doze anos de idade.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Irving manteve boas rela&ccedil;&otilde;es com diversos generais e pol&iacute;ticos, controlando a situa&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Baldomero_Espartero" id="w">Baldomero Espartero</a> e <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Mar%C3%ADa_Narv%C3%A1ez" id="w">Ram&oacute;n Mar&iacute;a Narv&aacute;ez</a>. No entanto, a pol&iacute;tica e a guerra foram lhe dando cansa&ccedil;o, e Irving, com saudades de casa, aumentou seu des&acirc;nimo:&#10; </p>&#10;<p>Com a situa&ccedil;&atilde;o pol&iacute;tica em Espanha relativamente resolvida, Irving continuou a acompanhar de perto o desenvolvimento do novo governo e o destino de Isabel. Seus deveres oficiais como embaixador para a Espanha tamb&eacute;m envolveram negocia&ccedil;&otilde;es de interesses comerciais americanos com <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e na sequ&ecirc;ncia de di&aacute;logos no parlamento espanhol sobre o com&eacute;rcio de escravos. Tamb&eacute;m foi pressionado pela Corte de S&atilde;o James em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, atrav&eacute;s do embaixador brit&acirc;nico Louis McLane, para ajudar a negociar as diverg&ecirc;ncias anglo&shy;americana ao longo da fronteira do <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>, no qual o rec&eacute;m&shy;eleito presidente <a href="http://en.wikipedia.org/wiki/James_K._Polk" id="w">James K. Polk</a> havia prometido resolver.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Anos_finais_e_morte" name="Anos_finais_e_morte"></a><h2> Anos finais e morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WashingtonIrvingGrave.jpg%7Cthumb%7Cright%7Cupright%7CSepultura_de_Irving%2C_ao_lado_de_uma_bandeira%2C_no_Cemit%C3%A9rio_de_%5B%5BSleepy_Hollow_(Nova_Iorque)" id="w">Sleepy Hollow]].</a>&#10;Retornando da Espanha em 1846, Irving fixou&shy;se permanentemente em sua resid&ecirc;ncia, Sunnyside e come&ccedil;ou a fazer uma revis&atilde;o de seus trabalhos tendo como editor George Putnam Palmer, o respons&aacute;vel pela oficina de publica&ccedil;&atilde;o. Para esta publica&ccedil;&atilde;o, Irving havia feito um acordo que lhe garantiu 12 por cento do pre&ccedil;o de todos os exemplares vendidos. Tal acordo foi sem precedentes na &eacute;poca.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Com a morte de <a href="http://en.wikipedia.org/wiki/John_Jacob_Astor" id="w">John Jacob Astor</a>, em 1848, Irving apareceu no <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a> de Astor e foi nomeado, por vontade de Astor, como primeiro presidente de administra&ccedil;&atilde;o da biblioteca Astor, cole&ccedil;&atilde;o que mais tarde iria para a <a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_de_Nova_Iorque" id="w">Biblioteca P&uacute;blica de Nova Iorque</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Como ele reviu as suas obras mais antigas para Putnam, Irving continuou a escrever regularmente, publicando biografias do escritor e poeta <a href="http://en.wikipedia.org/wiki/Oliver_Goldsmith" id="w">Oliver Goldsmith</a> em 1849 e um trabalho de 1850 sobre o profeta isl&acirc;mico <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>. Em 1855, produziu o <i>Wolfert&#39&semi;s Roost</i>, uma cole&ccedil;&atilde;o de hist&oacute;rias e ensaios que havia originalmente sido escrito por <i>Knickerbocker</i> e outras publica&ccedil;&otilde;es,<sup id="_ref&shy;Williams208209_a" class="reference"><a href="#_note&shy;Williams208209" title="">[81]</a></sup> e come&ccedil;ou a publicar em volumes a biografia de <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, um trabalho que ele esperava ser sua <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obra&shy;prima</a>. Os cinco volumes da biografia foram publicados entre 1855 e 1859.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Irving viajou regularmente para <a href="http://en.wikipedia.org/wiki/Mount_Vernon" id="w">Mount Vernon</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a> para pesquisar, e fez amizades com os presidentes <a href="http://en.wikipedia.org/wiki/Millard_Fillmore" id="w">Millard Fillmore</a> e <a href="http://en.wikipedia.org/wiki/Franklin_Pierce" id="w">Franklin Pierce</a>.<sup id="_ref&shy;Williams208209_b" class="reference"><a href="#_note&shy;Williams208209" title="">[81]</a></sup></p>&#10;<p>Continuou a ser popular e manteve as suas cartas de correio durante os seus setenta anos, e sua fama e popularidade continuou a aumentar. &#34&semi;N&atilde;o acredito que qualquer homem, em qualquer pa&iacute;s, jamais teve uma admira&ccedil;&atilde;o t&atilde;o afetiva do que &eacute; dada para voc&ecirc; na Am&eacute;rica&#34&semi;&#8203;&#8203;, escreveu o senador William C. Preston em uma carta para Irving. &#34&semi;Acredito que temos tido um homem que &eacute; muito amado pelo povo&#34&semi;. <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Em 1859, autor <a href="http://en.wikipedia.org/wiki/Oliver_Wendell_Holmes" id="w">Oliver Wendell Holmes, Sr.</a> observou que a Sunnyside tornou&shy;se &#34&semi;pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/Mount_Vernon" id="w">Mount Vernon</a>, o mais conhecido e mais amado de todas as habita&ccedil;&otilde;es em nossa terra&#34&semi;. <sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Na noite de <a href="http://en.wikipedia.org/wiki/28_de_novembro" id="w">28 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, &agrave;s 21 horas, apenas oito meses depois de completar o volume final da biografia de <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, Irving morreu de um <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a> em seu quarto na Sunnyside aos 76 anos de idade. Diz uma lenda que suas &uacute;ltimas palavras foram: &#34&semi;Bem, eu devo organizar meus travesseiros para uma outra noite. Quando isso vai ter fim?&#34&semi;. <sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Foi enterrado sob uma l&aacute;pide simples no cemit&eacute;rio de Sleepy Hollow em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_dezembro" id="w">1&ordm; de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> </p>&#10;<p>Irving e seu t&uacute;mulo foram relembrados por <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Wadsworth Longfellow</a> no poema &#34&semi;In The Churchyard at Tarrytown&#34&semi; de 1876, que termina com:&#10;</p><blockquote>Qu&atilde;o doce era sua vida&semi; qu&atilde;o doce a morte!&#10;<p>Estando, a morte com alegria das horas exaustas,&#10;Ou com os contos rom&acirc;nticos, o cora&ccedil;&atilde;o a alegrar&semi;&#10;Falece, para deixar uma mem&oacute;ria como a express&atilde;o&#10;Dos ver&otilde;es cheios da luz do sol e chuvas,&#10;Uma tristeza e contentamento na atmosfera. <sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p></blockquote>&#10;&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Reputa%C3%A7%C3%A3o_liter%C3%A1ria" name="Reputa%C3%A7%C3%A3o_liter%C3%A1ria"></a><h3> Reputa&ccedil;&atilde;o liter&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Irvington_bust_of_Wasington_Irving.jpg%7Cthumb%7Cupright" id="w">Busto de Washington Irving em [[Irvington (Nova Iorque)]], n&atilde;o muito longe de Sunnyside.</a>&#10;Irving &eacute; creditado como o primeiro escritor americano, e o primeiro a viver apenas como escritor. Elogiando Irving em dezembro de 1859, seu amigo, o poeta <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Wadsworth Longfellow</a>, reconheceu o papel dele na promo&ccedil;&atilde;o da literatura estadunidense: &#34&semi;Sentimos orgulho apenas na sua fama como um autor, n&atilde;o esquecendo que, al&eacute;m de seus outros cr&eacute;ditos de nossa gratid&atilde;o, ele acrescenta tamb&eacute;m o fato de ter sido o primeiro a conquistar um nome honrado para o nosso pa&iacute;s na hist&oacute;ria da literatura&#34&semi;. <sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Irving aperfei&ccedil;oou o <a href="http://en.wikipedia.org/wiki/Conto" id="w">conto</a> nos Estados Unidos,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> e foi o primeiro escritor americano a estabelecer suas hist&oacute;rias firmemente nos Estados Unidos, apesar de ter se inspirado no <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Holanda_(regi%C3%A3o)" id="w">holand&ecirc;s</a>. &Eacute; geralmente creditado como um dos primeiros a escrever patri&oacute;ticamente, e sem a obriga&ccedil;&atilde;o moral ou did&aacute;tica em seus contos, escrevendo hist&oacute;rias simplesmente para entreter em vez de li&ccedil;&otilde;es.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Irving incentivou futuros escritores.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Alguns cr&iacute;ticos, entretanto &mdash; incluindo <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a> &mdash;, acharam que enquanto Irving deveria receber o cr&eacute;dito de inovador, os textos em si eram muitas vezes ing&ecirc;nuos. &#34&semi;Irving &eacute; muito superestimado&#34&semi;, Poe escreveu em 1838, &#34&semi;e uma agrad&aacute;vel distin&ccedil;&atilde;o pode ser estabelecida entre o justo e a reputa&ccedil;&atilde;o acidental dele &mdash; entre o que &eacute; devido apenas ao pioneiro, e ao escritor&#34&semi;. <sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Um cr&iacute;tico do <i>New&shy;York Mirror</i>, escreveu: &#34&semi;Ningu&eacute;m na Rep&uacute;blica das Letras foi mais superestimada do que o Sr. Washington Irving&#34&semi;. <sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Alguns cr&iacute;ticos notaram especialmente que Irving, apesar de ser um americano, serviu &agrave;s sensibilidades dos <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nicos</a>, como um not&aacute;vel cr&iacute;tico, escreveu &#34&semi;para e da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, ao inv&eacute;s de seu pr&oacute;prio pa&iacute;s&#34&semi;. <sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wash_Irving_bust_PP_jeh.jpg%7Cthumb%7Cleft%7Cupright" id="w">Est&aacute;tua no [[Prospect Park (Brooklyn)]].</a></p>&#10;<p>Outros cr&iacute;ticos apresentavam&shy;se mais tolerantes em rela&ccedil;&atilde;o ao estilo de Irving. <a href="http://en.wikipedia.org/wiki/William_Makepeace_Thackeray" id="w">William Makepeace Thackeray</a> foi o primeiro a se referir a ele como o &#34&semi;embaixador do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> que envia textos para o <a href="http://en.wikipedia.org/wiki/Velho_Mundo" id="w">Velho</a>&#34&semi;, <sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> uma ideia assimilada por escritores e cr&iacute;ticos ao longo dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>. &#34&semi;Ele &eacute; o primeiro dos humoristas americanos, como &eacute; praticamente o primeiro dos escritores americanos&#34&semi;, escreveu o cr&iacute;tico HR Hawless em 1881, &#34&semi;ainda pertencente ao Novo Mundo, h&aacute; nele uma caracter&iacute;stica peculiar ao Velho Mundo&#34&semi;. <sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> </p>&#10;<p>Os primeiros cr&iacute;ticos frequentemente tinham dificuldade em separar a caracter&iacute;stica de homem da caracter&iacute;stica de escritor&mdash;&#34&semi;A vida de Washington Irving foi uma das mais brilhantes de um autor&#34&semi;, escreveu Richard Henry Stoddard, um dos primeiros <a href="http://en.wikipedia.org/wiki/Bi%C3%B3grafo" id="w">bi&oacute;grafos</a> de Irving,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>&mdash;mas ao passar dos anos a personalidade c&eacute;lebre de Irving diminuiu&shy;se, e os cr&iacute;ticos frequentemente come&ccedil;aram a fazer revis&otilde;es do estilo dele. &#34&semi;O homem n&atilde;o possu&iacute;a nenhuma mensagem&#34&semi;, disse o cr&iacute;tico de Barrett Wendell. <sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> No entanto, os cr&iacute;ticos admitiram que, apesar da falta de temas sofisticados&mdash;o bi&oacute;grafo Stanley T. Williams poderia estar correto na avalia&ccedil;&atilde;o do trabalho de Irving,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup>&mdash;a maioria concordou que ele escreveu elegantemente.</p>&#10;<a id="Impacto_na_cultura_estadunidense" name="Impacto_na_cultura_estadunidense"></a><h3> Impacto na cultura estadunidense </h3>&#10;<p>Irving popularizou o apelido de &#34&semi;Gotham&#34&semi; para a cidade de Nova Iorque, mais tarde usado nos quadrinhos e filmes do <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, e &eacute; creditado por inventar a express&atilde;o &#34&semi;o todo&shy;poderoso <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lar</a>&#34&semi;. </p>&#10;<p>O sobrenome do fict&iacute;cio historiador holand&ecirc;s, Diedrich Knickerbocker, est&aacute; geralmente associado com os nova&shy;iorquinos, e ainda pode ser visto na camisa da equipe de basquete profissional de Nova Iorque, embora sua forma mais comum seja a abreviada, lendo&shy;se simplesmente <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">Knicks</a>. No <i><a href="http://en.wikipedia.org/wiki/Borough" id="w">borough</a></i> de <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a>, no bairro Bushwick, h&aacute; duas ruas paralelas chamadas de <i>Irving Avenue</i> e <i>Knickerbocker Avenue</i>, este &uacute;ltimo constitui o centro comercial do bairro.</p>&#10;<p>Uma das contribui&ccedil;&otilde;es mais duradouras de Irving para a cultura estadunidense est&aacute; na forma como os estadunidenses celebram o Natal. Ao fazer uma revis&atilde;o de <i>A History New York</i> em 1812, Irving adicionou uma sequ&ecirc;ncia de sonhos em que <a href="http://en.wikipedia.org/wiki/Nicolau_de_Mira" id="w">S&atilde;o Nicolau de Mira</a> est&aacute; sobrevoando as copas das &aacute;rvores em um vag&atilde;o voador&mdash;numa outra vers&atilde;o, mais tarde, aparece vestido de <a href="http://en.wikipedia.org/wiki/Papai_Noel" id="w">Papai Noel</a>. Em suas cinco hist&oacute;rias natalinas em <i>The Sketch Book</i>, Irving retratou uma celebra&ccedil;&atilde;o realizada numa antiquada <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a> de uma pitoresca mans&atilde;o inglesa, que mostrava as festividades bondosas que verificou durante a sua estadia em <a href="http://en.wikipedia.org/wiki/Aston_Hall_(Aston)" id="w">Aston Hall</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, algo que havia sido abandonado.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Usou o texto <i>The Vindication of Christmas</i> (Londres, 1652) de antigas tradi&ccedil;&otilde;es inglesas sobre o Natal no seu jornal.<sup id="_ref&shy;BTR_a" class="reference"><a href="#_note&shy;BTR" title="">[101]</a></sup> O livro contribuiu para a reinterpreta&ccedil;&atilde;o do feriado do Natal nos Estados Unidos.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a> mais tarde declarou que Irving foi uma influ&ecirc;ncia para os trabalhos dele em rela&ccedil;&atilde;o ao Natal, incluindo o cl&aacute;ssico &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Christmas_Carol" id="w">A Christmas Carol</a>&#34&semi;.</p>&#10;<p>A &aacute;rea comunit&aacute;ria Irving Park em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> recebeu este nome em homenagem a Washington Irving, assim como a Corpora&ccedil;&atilde;o Irving Trust (atual The Bank of New York Mellon). Uma vez que ainda n&atilde;o havia uma moeda federal em 1851, cada <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco</a> emitiu seu pr&oacute;prio papel e aquelas institui&ccedil;&otilde;es com os nomes mais atraentes se verificaram com maior aceita&ccedil;&atilde;o. O retrato de Irving apareceu em notas banc&aacute;rias e contribuiu para o seu grande apelo.</p>&#10;<p>Na biografia de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Irving introduziu a ideia err&ocirc;nea de que os <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeus</a> acreditavam que o mundo era plano antes da descoberta do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Influenciados por Irving, o mito da <a href="http://en.wikipedia.org/wiki/Terra_plana" id="w">Terra plana</a> foi ensinado nas escolas durante v&aacute;rias gera&ccedil;&otilde;es estadunidenses.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Memoriais" name="Memoriais"></a><h3> Memoriais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_Irving2_1940_Issue&shy;1c.jpg%7Cthumb" id="w">Washington Irving em [[selo postal]] de 1940.</a>&#10;A casa de Washington Irving, Sunnyside, ainda existe e encontra&shy;se ao sul da <a href="http://en.wikipedia.org/wiki/Ponte_Tappan_Zee" id="w">ponte Tappan Zee</a> em <a href="http://en.wikipedia.org/wiki/Tarrytown" id="w">Tarrytown</a>. A casa original e a propriedade ao redor pertenceram no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> ao colonialista Wolfert Acker, sobre quem escreveu no <i>The Sketch Book</i> intitulando a hist&oacute;ria &#34&semi;Wolfert&#39&semi;s Roost&#34&semi; (o nome da casa). Atualmente, a casa agora &eacute; um local hist&oacute;rico pertencente ao Historic Hudson Valley sendo aberto ao p&uacute;blico para visitas. O Memorial Washington Irving constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Daniel_Chester_French" id="w">Daniel Chester French</a> encontra&shy;se pr&oacute;ximo a entrada para a Sunnyside na vila de Irvington, que foi rebatizada do ent&atilde;o nome Dearman em mem&oacute;ria de Irving, e os visitantes da <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_dos_Estados_Unidos" id="w">Igreja Episcopal Crist&atilde;</a> de Tarrytown, onde ele serviu como membro do conselho paroquial nos &uacute;ltimos anos de sua vida, pode&shy;se ver o seu assento na igreja. A oeste, sobre as <a href="http://en.wikipedia.org/wiki/Montanhas_Catskill" id="w">montanhas Catskill</a> e nos <a href="http://en.wikipedia.org/wiki/Lagos_Finger" id="w">Lagos Finger</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a> teve a Sociedade Liter&aacute;ria Irving (1868&shy;1887) em honra a ele. Seu nome tamb&eacute;m &eacute; frequentemente mencionado no romance <a href="http://en.wikipedia.org/wiki/Catch&shy;22" id="w">Catch&shy;22</a> de <a href="http://en.wikipedia.org/wiki/Joseph_Heller" id="w">Joseph Heller</a>. Nos Estados Unidos, h&aacute; muitas escolas com os nomes de Irving ou de locais mencionados em suas obras de fic&ccedil;&atilde;o. Em Oklahoma est&aacute; localizado o Washington Irving Memorial Park and Arboretum (Parque Memorial de Washington Irving e Arboreto).</p>&#10;<p>A cidade de <a href="http://en.wikipedia.org/wiki/Irving_(Texas)" id="w">Irving (Texas)</a> recebe o nome em honra a ele. Acredita&shy;se pelos historiadores locais que os co&shy;funadores da cidade Otis Brown e J.O. Schulze decidiram nomear em 1902 a cidade por ser o autor favorito da mulher de Otis Brown, Netta Barcus Brown. Schulze, um engenheiro graduado pela Universidade de Iowa e membro da Sociedade Liter&aacute;ria Washington Irving, tamb&eacute;m apoiou o nome Irving. O Conselho Municipal de Irving adotou oficialmente o autor Washington Irving como sendo o nome da cidade em 1998. Em Chicago, o bairro de Irving Park recebe o nome dele.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Lista_de_trabalhos" name="Lista_de_trabalhos"></a><h2> Lista de trabalhos </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="7" class="wikitable" style="clear:both&semi;">&#10;<tr align="center" bgcolor="#696969">&#10;<th>T&iacute;tulo</th>&#10;<th>Data de publica&ccedil;&atilde;o</th>&#10;<th>Escrito como</th>&#10;<th>G&ecirc;nero</th>&#10;<th>T&iacute;tulo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> (Tradu&ccedil;&atilde;o livre)</th></tr>&#10;<tr valign="top">&#10;<td><i>Letters of Jonathan Oldstyle</i></td>&#10;<td>1802</td>&#10;<td>Jonathan Oldstyle</td>&#10;<td>Cartas observacionais</td>&#10;<td>Cartas de Jonathan Oldstyle</td></tr>&#10;<tr valign="null">&#10;<td><i>Salmagundi</i></td>&#10;<td>1807&ndash;1808</td>&#10;<td>Launcelot Langstaff, Will Wizard</td>&#10;<td>S&aacute;tira</td>&#10;<td>Salpic&atilde;o</td></tr>&#10;<tr valign="top">&#10;<td><i>A History of New York</i></td>&#10;<td>1809</td>&#10;<td>Diedrich Knickerbocker</td>&#10;<td>S&aacute;tira</td>&#10;<td>Uma Hist&oacute;ria de Nova Iorque</td></tr>&#10;<tr valign="top">&#10;<td><i>The Sketch Book of Geoffrey Crayon, Gent.</i></td>&#10;<td>1819&ndash;1820</td>&#10;<td>Geoffrey Crayon</td>&#10;<td>Contos/Ensaios</td>&#10;<td>O Livro Esbo&ccedil;o de Geoffrey Crayon, Gent.</td></tr>&#10;<tr valign="top">&#10;<td><i>Bracebridge Hall</i></td>&#10;<td>1822</td>&#10;<td>Geoffrey Crayon</td>&#10;<td>Contos/Ensaios</td>&#10;<td>Sal&atilde;o Bracebridge</td></tr>&#10;<tr valign="top">&#10;<td><i>Tales of a Traveller</i></td>&#10;<td>1824</td>&#10;<td>Geoffrey Crayon</td>&#10;<td>Contos/Ensaios</td>&#10;<td>Contos de um Viajante</td></tr>&#10;<tr valign="top">&#10;<td><i>The Life and Voyages of Christopher Columbus</i></td>&#10;<td>1828</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia/Hist&oacute;ria</td>&#10;<td>A Vida e as Viagens de Crist&oacute;v&atilde;o Colombo</td></tr>&#10;<tr valign="top">&#10;<td><i>The Chronicles of the Conquest of Granada</i></td>&#10;<td>1829</td>&#10;<td>Fray Antonio Agapida </td>&#10;<td>Hist&oacute;ria rom&acirc;ntica</td>&#10;<td>As Cr&ocirc;nicas da Conquista de Granada</td></tr>&#10;<tr valign="top">&#10;<td><i>Voyages and Discoveriesof the Companions of Columbus</i></td>&#10;<td>1831</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia/Hist&oacute;ria</td>&#10;<td>Viagens e Descobertasdos Companheiros de Colombo</td></tr>&#10;<tr valign="top">&#10;<td><i>Tales of the Alhambra</i></td>&#10;<td>1832</td>&#10;<td>&#34&semi;The Author of the Sketch Book&#34&semi;O Autor do Livro Esbo&ccedil;o</td>&#10;<td>Contos/Viagens</td>&#10;<td>Contos de Alhambra</td></tr>&#10;<tr valign="top">&#10;<td><i>The Crayon Miscellany</i> </td>&#10;<td>1835</td>&#10;<td>Geoffrey Crayon</td>&#10;<td>Contos</td>&#10;<td>A Miscel&acirc;nea Crayon</td></tr>&#10;<tr valign="top">&#10;<td><i>Astoria</i></td>&#10;<td>1836</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia/Hist&oacute;ria</td>&#10;<td>Astoria</td></tr>&#10;<tr valign="top">&#10;<td><i>The Adventures of Captain Bonneville</i></td>&#10;<td>1837</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia/Hist&oacute;ria rom&acirc;ntica</td>&#10;<td>As Aventuras do Capit&atilde;o Bonneville</td></tr>&#10;<tr valign="top">&#10;<td><i>The Life of Oliver Goldsmith</i></td>&#10;<td>1840(revisado em 1849)</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia</td>&#10;<td>A Vida de Oliver Goldsmith</td></tr>&#10;<tr valign="top">&#10;<td><i>Biography and Poetical Remainsof the Late Margaret Miller Davidson</i></td>&#10;<td>1841</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia</td>&#10;<td>Biografia e Restos Po&eacute;ticosda falecida Margaret Miller Davidson</td></tr>&#10;<tr valign="top">&#10;<td><i>Mahomet and His Successors</i></td>&#10;<td>1850</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia</td>&#10;<td>Maom&eacute; e Seus Sucessores</td></tr>&#10;<tr valign="top">&#10;<td><i>Wolfert&#39&semi;s Roost</i></td>&#10;<td>1855</td>&#10;<td>Geoffrey CrayonDiedrich KnickerbockerWashington Irving</td>&#10;<td>Biografia</td>&#10;<td>Pousada de Wolfert</td></tr>&#10;<tr valign="top">&#10;<td><i>The Life of George Washington</i> (5 volumes)</td>&#10;<td>1855&ndash;1859</td>&#10;<td>Washington Irving</td>&#10;<td>Biografia</td>&#10;<td>A Vida de George Washington</td></tr></table></div>&#10;&#10;<p> &#10;</p><a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  Citado aqui como PMI.</li>&#10;<li>  Citado aqui como Works.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3grafos_dos_Estados_Unidos" id="w">Categoria:Bi&oacute;grafos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contistas_dos_Estados_Unidos" id="w">Categoria:Contistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_dos_Estados_Unidos" id="w">Categoria:Diplomatas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_dos_Estados_Unidos" id="w">Categoria:Dramaturgos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_dos_Estados_Unidos" id="w">Categoria:Ensa&iacute;stas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escoceses&shy;americanos" id="w">Categoria:Escoceses&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1783" id="w">Categoria:Nascidos em 1783</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_dos_Estados_Unidos" id="w">Categoria:Romancistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romantismo_nos_Estados_Unidos" id="w">Categoria:Romantismo nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1859" id="w">Categoria:Mortos em 1859</a></p>&#10;<p> </p>&#10;<p> </p></body></html>