<html><title>L&iacute;quido</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Caramel&shy;2.jpg%7Cthumb%7C225px" id="w">[[Caramelo]] em estado l&iacute;quido.</a></p>&#10;<p>O <b>estado l&iacute;quido</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Estados_f%C3%ADsicos_da_mat%C3%A9ria" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> no qual a <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a> entre suas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> &eacute; suficiente para se adequar a qualquer meio (tomando sua forma), por&eacute;m sem alterar consideravelmente seu <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a>. As mol&eacute;culas de um material no estado l&iacute;quido possuem mais energia do que as m&oacute;leculas do mesmo material em estado s&oacute;lido, a uma mesma press&atilde;o. Esta maior energia se traduz em maior liberdade de movimento, que &eacute; o que permite ao l&iacute;quido adaptar sua forma &agrave; forma do recipiente que o cont&eacute;m, embora o l&iacute;quido seja praticamente incompress&iacute;vel.   Com liberdade de movimento, suas mol&eacute;culas se chocam frequentemente, e a temperatura relaciona&shy;se com a velocidade m&eacute;dia das part&iacute;culas. </p>&#10;<a id="Fluidez" name="Fluidez"></a><h2> Fluidez </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Milk_glass.jpg%7Cthumb%7Cesquerda%7C225px" id="w">Um l&iacute;quido assume a forma daquilo que o cont&eacute;m.</a>&#10; </p>&#10;<p>&Eacute; dito um <a href="http://en.wikipedia.org/wiki/Fluido" id="w">fluido</a> aquilo cuja a forma &eacute; usualmente determinada por aquilo que o cont&eacute;m. As <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> do l&iacute;quido (normalmente <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> ou conjunto de mol&eacute;culas) est&atilde;o livres para se mover por todo o volume do l&iacute;quido, mas sua atra&ccedil;&atilde;o m&uacute;tua limita a capacidade destas part&iacute;culas abandonarem o <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a>. O volume de uma quantidade de um l&iacute;quido &eacute; determinado pela sua <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>. Se este volume difere ligeiramente do volume do recipiente que o contem, uma superf&iacute;cie &eacute; observada. A superf&iacute;cie do l&iacute;quido se comporta como uma membrana el&aacute;stica, na qual a <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_superficial" id="w">tens&atilde;o superficial</a> se manifesta. Devido a este efeito, o l&iacute;quido forma <a href="http://en.wikipedia.org/wiki/Gota_(l%C3%ADquido)" id="w">gotas</a> e <a href="http://en.wikipedia.org/wiki/Bolha" id="w">bolhas</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Capilaridade" id="w">capilaridade</a> &eacute; outra consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_superficial" id="w">tens&atilde;o superficial</a>. A diferen&ccedil;a de press&atilde;o causada pela tens&atilde;o artificial e demonstrada pela <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Laplace" id="w">equa&ccedil;&atilde;o de Laplace</a> permite ao l&iacute;quido subir ou descer pelas paredes de um tubo capilar. Este fen&ocirc;meno permite a aglutina&ccedil;&atilde;o de gr&atilde;os de areia quando h&aacute; &aacute;gua entre eles.&#10; </p>&#10;<p>Em fun&ccedil;&atilde;o de sua fluidez, quando um l&iacute;quido &eacute; acelerado para um determinado lado, seu gradiente de press&atilde;o aumenta no sentido oposto, por in&eacute;rcia. Por este motivo, carros pipa n&atilde;o costumam trafegar com seu tanque pela metade, j&aacute; que durante as curvas, as oscila&ccedil;&otilde;es da &aacute;gua dentro do tanque podem causar acidentes. O pioneiro da avia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a>, durante a constru&ccedil;&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Dirig%C3%ADvel" id="w">dirig&iacute;vel</a> SDN&shy;4, em 1900, adotou <a href="http://en.wikipedia.org/wiki/Lastro" id="w">lastros</a> l&iacute;quidos e precisou lidar com este problema de instabilidade resultante. </p>&#10;<a id="Empuxo" name="Empuxo"></a><h2> Empuxo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Buoyancy_pt.svg%7Cthumb%7Cdireita%7C200px" id="w">As for&ccedil;as que atuam no [[princ&iacute;pio de Arquimedes]].</a>&#10; </p>&#10;<p>Objetos imersos em l&iacute;quidos s&atilde;o submetidos para o fen&ocirc;meno do <a href="http://en.wikipedia.org/wiki/Empuxo" id="w">empuxo</a>, que &eacute; a for&ccedil;a para cima exercida sobre o objeto pelo l&iacute;quido no qual ele est&aacute; submerso. Segundo o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_Arquimedes" id="w">princ&iacute;pio de Arquimedes</a>, a for&ccedil;a de empuxo sobre um corpo &eacute; igual &agrave; massa deslocada por ele.  </p>&#10;<p>O l&iacute;quido exerce press&atilde;o nos lados de um recipiente como tamb&eacute;m em qualquer coisa nela imersa. Esta press&atilde;o &eacute; transmitida em todas as dire&ccedil;&otilde;es e aumenta com a profundidade.</p>&#10;<p>Se um l&iacute;quido est&aacute; submetido a um <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campo gravitacional</a> uniforme. A <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> <span class="math">\ p</span> a um dado ponto &eacute; dada por :</p>&#10;<dl><dd><span class="math">\ p=\rho g z </span></dd></dl>&#10;<p>onde:&#10;</p>&#10;<ul>&#10;<li><span class="math">\ \rho</span> = a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> do l&iacute;quido (assumida constante)</li>&#10;<li><span class="math">\ g</span> = <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a></li>&#10;<li><span class="math">\ z</span> = a dist&acirc;ncia do ponto em rela&ccedil;&atilde;o a superf&iacute;cie.</li></ul>&#10;<p>Note que esta f&oacute;rmula assume que a press&atilde;o na superf&iacute;cie livre do l&iacute;quido &eacute; zero, e que os efeitos da <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_superficial" id="w">tens&atilde;o superficial</a> podem ser negligenciados.</p>&#10;<a id="Mudan%C3%A7as_de_fases" name="Mudan%C3%A7as_de_fases"></a><h2> Mudan&ccedil;as de fases </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Boiling_water_&shy;_close_up_(short_shutter_speed).ogv%7Cthumb%7Cesquerda%7C200px%7Cdireita" id="w">&Aacute;gua em ebuli&ccedil;&atilde;o.</a>&#10; </p>&#10;<p>L&iacute;quidos ao seu respectivo <a href="http://en.wikipedia.org/wiki/Ponto_de_ebuli%C3%A7%C3%A3o" id="w">ponto de ebuli&ccedil;&atilde;o</a> convertem&shy;se para <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>, e ao seu <a href="http://en.wikipedia.org/wiki/Ponto_de_congelamento" id="w">ponto de congelamento</a>, transformam&shy;se em <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a>. Chama&shy;se temperatura de satura&ccedil;&atilde;o a m&aacute;xima temperatura que um l&iacute;quido pode ter a uma determinada press&atilde;o, ou a temperatura na qual um l&iacute;quido se converte em vapor e vice&shy;versa.  Via <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o_fracionada" id="w">destila&ccedil;&atilde;o fracionada</a>, os componentes l&iacute;quidos de uma mistura podem ser separados, utilizando&shy;se do fato de possu&iacute;rem pontos de <a href="http://en.wikipedia.org/wiki/Ebuli%C3%A7%C3%A3o" id="w">ebuli&ccedil;&atilde;o</a> distintos. <a href="http://en.wikipedia.org/wiki/Ebuli%C3%A7%C3%A3o" id="w">Ebuli&ccedil;&atilde;o</a> &eacute; o nome dado a esta mudan&ccedil;a de fase que ocorre ao longo de todo o l&iacute;quido, e n&atilde;o apenas na superf&iacute;cie. </p>&#10;<p>Mesmo abaixo do ponto de ebuli&ccedil;&atilde;o o l&iacute;quido <a href="http://en.wikipedia.org/wiki/Evapora" id="w">evapora</a> na superf&iacute;cie. Um l&iacute;quido ir&aacute; evaporar at&eacute; que a concentra&ccedil;&atilde;o de vapor que o cerca alcan&ccedil;ar uma <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_parcial" id="w">press&atilde;o parcial</a> de equil&iacute;brio. Portanto nenhum l&iacute;quido pode existir permanentemente no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>. Esta mudan&ccedil;a de fase que ocorre na superf&iacute;cie do l&iacute;quido &eacute; chamada de evapora&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Vidro" id="w">Vidro</a> a temperatura normal pode ser considerado um &#34&semi;<a href="http://en.wikipedia.org/wiki/L%C3%ADquido_super&shy;resfriado" id="w">l&iacute;quido super&shy;resfriado</a>&#34&semi; ou um s&oacute;lido, dependendo do ponto de vista. Veja o artigo <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> para maiores detalhes. </p>&#10;<p>L&iacute;quidos geralmente expandem quando s&atilde;o aquecidos, e contraem quando esfriados. </p>&#10;<a id="%C3%81gua" name="%C3%81gua"></a><h2> &Aacute;gua </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Woman_drinking_water.jpg%7Cthumb%7C120px%7Cdireita" id="w">A &aacute;gua &eacute; o solvente biol&oacute;gico natural.</a>&#10; </p>&#10;<p>A &aacute;gua, em sua fase l&iacute;quida, &eacute; considerada um l&iacute;quido complexo e funcional, em virtude de suas <a href="http://en.wikipedia.org/wiki/Ponte_de_hidrog%C3%AAnio" id="w">liga&ccedil;&otilde;es de hidrog&ecirc;nio</a> e de uma s&eacute;rie de anomalias j&aacute; descritas, como o <a href="http://en.wikipedia.org/wiki/Efeito_hidrof%C3%B3bico" id="w">efeito hidrof&oacute;bico</a>, que fazem dela o solvente biol&oacute;gico natural. </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">S&oacute;lido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">G&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plasma" id="w">Plasma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viscosidade" id="w">Viscosidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_superficial" id="w">Tens&atilde;o superficial</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://news.softpedia.com/news/Understanding&shy;liquids&shy;15172.shtml" rel="nofollow" title="http://news.softpedia.com/news/Understanding&shy;liquids&shy;15172.shtml">Entendendo os l&iacute;quidos</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_da_mat%C3%A9ria_condensada" id="w">Categoria:F&iacute;sica da mat&eacute;ria condensada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fases_da_mat%C3%A9ria" id="w">Categoria:Fases da mat&eacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estados_f%C3%ADsicos_da_mat%C3%A9ria" id="w">Categoria:Estados f&iacute;sicos da mat&eacute;ria</a></p></body></html>