<html><title>The Cure</title><body>&#10;<p> &#10; &#10;<b>The Cure</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> formada em <a href="http://en.wikipedia.org/wiki/1976_na_m%C3%BAsica" id="w">1976</a> em <a href="http://en.wikipedia.org/wiki/Crawley" id="w">Crawley</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. &#10;<a href="http://en.wikipedia.org/wiki/Robert_Smith" id="w">Robert Smith</a> &eacute; o l&iacute;der da banda e &uacute;nico elemento constante desde a sua forma&ccedil;&atilde;o, al&eacute;m de se manter respons&aacute;vel sozinho por sua direc&ccedil;&atilde;o musical, sendo produtor, cantor, compositor e multi&shy;instrumentista.</p>&#10;<p>Aclamados no final dos anos 1980 e princ&iacute;pio da d&eacute;cada seguinte, com diversos &aacute;lbuns que alcan&ccedil;aram grande exposi&ccedil;&atilde;o e popularidade, passaram a ser negligenciados pela imprensa na segunda metade dos anos 1990, mas com a chegada do novo s&eacute;culo a banda foi reconhecida mundialmente como uma das mais influentes do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> moderno. V&aacute;rias can&ccedil;&otilde;es dos The Cure tornaram&shy;se sucesso nas r&aacute;dios, tais como &#34&semi;<a href="http://en.wikipedia.org/wiki/Just_Like_Heaven_(can%C3%A7%C3%A3o)" id="w">Just Like Heaven</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Close_To_Me" id="w">Close To Me</a>&#34&semi;, ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Friday_I%26%2339%3Bm_in_Love" id="w">Friday I&#39&semi;m in Love</a>&#34&semi;, com indica&ccedil;&otilde;es e ganhos em pr&eacute;mios, e o grupo havia vendido at&eacute; 2004 mais de 30 milh&otilde;es de c&oacute;pias no mundo todo,<sup id="_ref&shy;uncut_a" class="reference"><a href="#_note&shy;uncut" title="">[1]</a></sup> com 1.1 milh&atilde;o de vendas certificadas somente no Reino Unido,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> sendo uma das bandas alternativas de maior sucesso da hist&oacute;ria.<sup id="_ref&shy;uncut_b" class="reference"><a href="#_note&shy;uncut" title="">[1]</a></sup>&#10;Em Outubro de 2008 a revista brit&acirc;nica <a href="http://en.wikipedia.org/wiki/NME" id="w">NME</a> anuncia a atribui&ccedil;&atilde;o do pr&eacute;mio <a href="http://en.wikipedia.org/wiki/NME_Awards" id="w">&#39&semi;Godlike Genius&#39&semi;</a> &agrave; banda, em forma de reconhecimento pela contribui&ccedil;&atilde;o para a m&uacute;sica alternativa e pela sua extraordin&aacute;ria carreira.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Forma%C3%A7%C3%A3o_e_''Three_Imaginary_Boys''_(1973%E2%80%931979)" name="Forma%C3%A7%C3%A3o_e_''Three_Imaginary_Boys''_(1973%E2%80%931979)"></a><h3> Forma&ccedil;&atilde;o e &#39&semi;&#39&semi;Three Imaginary Boys&#39&semi;&#39&semi; (1973&ndash;1979) </h3>&#10;<p>A primeira forma&ccedil;&atilde;o do que viria a se tornar os The Cure se chamava The Obelisk e era composta por estudantes da Notre Dame Middle School de <a href="http://en.wikipedia.org/wiki/Crawley" id="w">Crawley</a>, <a href="http://en.wikipedia.org/wiki/Sussex" id="w">Sussex</a>. O grupo fez seu debute p&uacute;blico em <a href="http://en.wikipedia.org/wiki/Abril" id="w">Abril</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> e contava com <a href="http://en.wikipedia.org/wiki/Robert_Smith" id="w">Robert Smith</a> no piano, <a href="http://en.wikipedia.org/wiki/Michael_Dempsey" id="w">Michael Dempsey</a> e Marc Ceccagno na guitarra, <a href="http://en.wikipedia.org/wiki/Lol_Tolhurst" id="w">Laurence &#34&semi;Lol&#34&semi; Tolhurst</a> na percusss&atilde;o e Alan Hill no baixo.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, ap&oacute;s deixar os Obelisk, Marc Ceccagno forma os <a href="http://en.wikipedia.org/wiki/Malice_(banda)" id="w">Malice</a> com Robert Smith, agora tamb&eacute;m na guitarra, e Michael Dempsey, que passou a baixista, juntamente com outros dois companheiros de turma da St. Wilfrid&#39&semi;s Catholic Comprehensive School.<sup id="_ref&shy;BSSRS6_a" class="reference"><a href="#_note&shy;BSSRS6" title="">[5]</a></sup> Ceccagno abandonou pouco depois o projecto para formar uma banda de <a href="http://en.wikipedia.org/wiki/Jazz_fusion" id="w">Jazz&shy;rock fusion</a> chamada Amulet.<sup id="_ref&shy;BSSRS6_b" class="reference"><a href="#_note&shy;BSSRS6" title="">[5]</a></sup><sup id="_ref&shy;BSSRS8_a" class="reference"><a href="#_note&shy;BSSRS8" title="">[6]</a></sup> Pouco tempo depois, Lol Tolhurst, dos Obelisk, e <a href="http://en.wikipedia.org/wiki/Porl_Thompson" id="w">Porl Thompson</a>, j&aacute; bastante conhecido na regi&atilde;o pelas suas aptid&otilde;es,<sup id="_ref&shy;barbarian_a" class="reference"><a href="#_note&shy;barbarian" title="">[7]</a></sup> entram para os Malice na bateria e guitarra solo, respectivamente.<sup id="_ref&shy;BSSRS6_c" class="reference"><a href="#_note&shy;BSSRS6" title="">[5]</a></sup> Ap&oacute;s v&aacute;rias tentativas para conseguirem um novo vocalista, Peter O&#39&semi;Toole assumiu a posi&ccedil;&atilde;o.<sup id="_ref&shy;BSSRS8_b" class="reference"><a href="#_note&shy;BSSRS8" title="">[6]</a></sup> Neste per&iacute;odo faziam releituras de <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>, <a href="http://en.wikipedia.org/wiki/Alex_Harvey" id="w">Alex Harvey</a>, <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, entre outros e come&ccedil;aram tamb&eacute;m a escrever o seu pr&oacute;prio material.<sup id="_ref&shy;BSSRS6_d" class="reference"><a href="#_note&shy;BSSRS6" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, ap&oacute;s alguns concertos pouco satisfat&oacute;rios e por estarem crescentemente a serem influenciados pelo surgimento do <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a>, os Malice passaram a ser conhecidos como <a href="http://en.wikipedia.org/wiki/Easy_Cure" id="w">Easy Cure</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> nome retirado de uma can&ccedil;&atilde;o de Lol Tulhurst.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> No mesmo ano, ganharam um concurso de talentos promovido pelo selo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Hansa_Records" id="w">Hansa Records</a> e receberam um contrato de grava&ccedil;&atilde;o. Apesar da banda ter gravado faixas para a editora, nenhuma foi lan&ccedil;ada.<sup id="_ref&shy;creem_a" class="reference"><a href="#_note&shy;creem" title="">[10]</a></sup> Em Setembro do mesmo ano, Peter O&#39&semi;Toole abandonou o grupo e Smith assumiu o papel de vocalista.<sup id="_ref&shy;BSSRS6_e" class="reference"><a href="#_note&shy;BSSRS6" title="">[5]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Seguindo desaven&ccedil;as em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> sobre a direc&ccedil;&atilde;o que a banda deveria tomar &mdash; tendo o grupo rapidamente percebido que ganharam o concurso n&atilde;o pelo seu valor, mas pela sua imagem,<sup id="_ref&shy;BSSRS8_c" class="reference"><a href="#_note&shy;BSSRS8" title="">[6]</a></sup> o contrato com a Hansa foi desfeito.<sup id="_ref&shy;BSSRS11_a" class="reference"><a href="#_note&shy;BSSRS11" title="">[12]</a></sup> Smith mais tarde lembrou &#34&semi;N&oacute;s &eacute;ramos muito jovens. Eles simplesmente pensaram que nos podiam transformar num grupo adolescente. Na verdade eles queriam que n&oacute;s fiz&eacute;ssemos releituras e n&oacute;s sempre recus&aacute;vamos&#34&semi;.<sup id="_ref&shy;creem_b" class="reference"><a href="#_note&shy;creem" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Crawley_bandstand.jpg%7Cleft%7Cthumb%7C%7C250px" id="w">O coreto de [[Crawley]] onde os The Cure fizeram um dos seus primeiros concertos e que se pode ver no v&iacute;deo [[Staring At The Sea &shy; The Images]]</a></p>&#10;<p>Robert Smith deixa de achar piada ao nome da banda e muda&shy;o para The Cure, pois soava&shy;lhe demasiado &#34&semi;West Coast&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Entretanto Robert Smith come&ccedil;a tamb&eacute;m a n&atilde;o gostar dos solos de Porl, pois pretendia um som cada vez mais minimalista, da&iacute; que em pouco tempo Porl Thompson tamb&eacute;m abandonaria o projecto.<sup id="_ref&shy;BSSRS11_b" class="reference"><a href="#_note&shy;BSSRS11" title="">[12]</a></sup></p>&#10;<p> </p>&#10;<p>Nesta altura os The Cure passam a ser um trio composto apenas por Robert na voz e guitarra, Michael Dempsey no baixo e Lol Tolhurst na bateria. Enviam as suas demos a todas as maiores editoras, mas n&atilde;o obt&ecirc;m qualquer resposta, excepto do <i>A&#38&semi;R</i> da <a href="http://en.wikipedia.org/wiki/Polydor" id="w">Polydor</a>, <a href="http://en.wikipedia.org/wiki/Chris_Parry" id="w">Chris Parry</a>.<sup id="_ref&shy;BSSRS8_d" class="reference"><a href="#_note&shy;BSSRS8" title="">[6]</a></sup> Ap&oacute;s uma longa conversa, com v&aacute;rios copos &agrave; mistura, assinam um contrato com Parry mas n&atilde;o pela Polydor, mas pela sua pr&oacute;pria editora que acabara de criar, a <a href="http://en.wikipedia.org/wiki/Fiction_Records" id="w">Fiction Records</a>, tornando os The Cure a primeira banda a assinar por esta editora.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> da banda, &#34&semi;<a href="http://en.wikipedia.org/wiki/Killing_an_Arab" id="w">Killing an Arab</a>&#34&semi;, &eacute; lan&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, single esse que &eacute; bem recebido pela cr&iacute;tica inglesa sem no entanto deixar de criar pol&eacute;mica junto de pessoas menos informadas que pensaram que a m&uacute;sica teria conte&uacute;do racista, mas a m&uacute;sica era uma homenagem ao livro <a href="http://en.wikipedia.org/wiki/L%26%2339%3B%C3%A9tranger" id="w">L&#39&semi;&eacute;tranger</a>, de <a href="http://en.wikipedia.org/wiki/Albert_Camus" id="w">Albert Camus</a>, onde acontece o mesmo fato descrito na m&uacute;sica.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Three_Imaginary_Boys" id="w">Three Imaginary Boys</a></i>, sai em <a href="http://en.wikipedia.org/wiki/Junho" id="w">Junho</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, e foi igualmente recebido com boas cr&iacute;ticas, ao ponto de apelidarem os The Cure de &#34&semi;os novos <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>&#34&semi; (do per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a>).</p>&#10;<p>No entanto, o som que caracteriza o &aacute;lbum, ainda com algumas influ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>, m&uacute;sicas r&aacute;pidas e directas, j&aacute; n&atilde;o s&atilde;o a imagem do Robert Smith desta altura mas sim de um Robert do passado, do per&iacute;odo Easy Cure.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A capa original deste &aacute;lbum tem a particularidade de n&atilde;o ter imagem alguma da banda mas sim tr&ecirc;s objectos comuns a representar a banda (candeeiro, aspirador e um frigor&iacute;fico) e n&atilde;o ter o nome das m&uacute;sicas, apenas umas imagens relacionadas com cada uma delas, criando um certo mist&eacute;rio em torno da banda.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Mas o que Chris Parry queria demonstrar com esta atitude era que a banda valia pela sua m&uacute;sica e n&atilde;o pela sua imagem. Nesta altura eles queriam demonstrar que eram apenas simples pessoas a fazer m&uacute;sica, sem qualquer tipo de imagem.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Come&ccedil;am a <a href="http://en.wikipedia.org/wiki/Tourn%C3%A9e" id="w">tourn&eacute;e</a> de promo&ccedil;&atilde;o ao &aacute;lbum e pouco depois s&atilde;o convidados para serem a banda de suporte para a banda <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_The_Banshees" id="w">Siouxsie &#38&semi; The Banshees</a>..<sup id="_ref&shy;BSSRS8_e" class="reference"><a href="#_note&shy;BSSRS8" title="">[6]</a></sup> Ap&oacute;s uma invulgar deser&ccedil;&atilde;o no seio desta banda em plena tourn&eacute;e, Robert Smith oferece&shy;se para o lugar de guitarrista at&eacute; ao fim desta e passaria a fazer os dois sets, tanto pelos Cure como pelos Banshees.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Editam o single &#34&semi;<a href="http://en.wikipedia.org/wiki/Boys_Don%26%2339%3Bt_Cry_(can%C3%A7%C3%A3o)" id="w">Boys Don&#39&semi;t Cry</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Junho" id="w">Junho</a> que n&atilde;o obt&eacute;m o sucesso esperado.<sup id="_ref&shy;onetwosix_a" class="reference"><a href="#_note&shy;onetwosix" title="">[20]</a></sup></p>&#10;<p>O terceiro single dos The Cure, &#34&semi;<a href="http://en.wikipedia.org/wiki/Jumping_Someone_Else%26%2339%3Bs_Train" id="w">Jumping Someone Else&#39&semi;s Train</a>&#34&semi; foi lan&ccedil;ado no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/Outubro" id="w">Outubro</a> de 1979.<sup id="_ref&shy;onetwosix_b" class="reference"><a href="#_note&shy;onetwosix" title="">[20]</a></sup> Pouco ap&oacute;s, Dempsey foi expulso da banda pela sua fria recep&ccedil;&atilde;o ao material que Smith havia escrito para o &aacute;lbum seguinte.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Dempsey juntou&shy;se aos <a href="http://en.wikipedia.org/wiki/The_Associates" id="w">The Associates</a>, enquanto o baixista <a href="http://en.wikipedia.org/wiki/Simon_Gallup" id="w">Simon Gallup</a> e o <a href="http://en.wikipedia.org/wiki/Teclista" id="w">teclista</a> <a href="http://en.wikipedia.org/wiki/Matthieu_Hartley" id="w">Matthieu Hartley</a> da banda de <a href="http://en.wikipedia.org/wiki/Post&shy;punk" id="w">post&shy;punk</a>/<a href="http://en.wikipedia.org/wiki/New_wave" id="w">new wave</a> de Horley, <a href="http://en.wikipedia.org/wiki/The_Magspies" id="w">The Magspies</a>, se juntaram aos The Cure.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Os The Associates seriam a banda de abertura para os The Cure inicialmente e The Passions na turn&eacute;e inglesa <i>Future Pastimes</i> entre Novembro e Dezembro, com a nova forma&ccedil;&atilde;o dos Cure j&aacute; a tocar algumas can&ccedil;&otilde;es do projectado segundo &aacute;lbum.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Enquanto isso, uma banda paralela formada por Smith, Tolhurst, Dempsey, Gallup, Hartley e Thompson, com vozes de apoio de fam&iacute;lia e amigos, e com o carteiro local, Frankie Bell, a vocalista, lan&ccedil;aram um single de 7 polegadas em Dezembro sob o nome presumido de <a href="http://en.wikipedia.org/wiki/Cult_Hero" id="w">Cult Hero</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Per%C3%ADodo_obscuro_(1980%E2%80%931982)" name="Per%C3%ADodo_obscuro_(1980%E2%80%931982)"></a><h3> Per&iacute;odo obscuro (1980&ndash;1982) </h3>&#10;<p>Ap&oacute;s a grava&ccedil;&atilde;o deste primeiro &aacute;lbum, Robert inicia pouco depois a grava&ccedil;&atilde;o do per&iacute;odo mais &#34&semi;negro&#34&semi; dos The Cure&semi; a trilogia, <i><a href="http://en.wikipedia.org/wiki/Seventeen_Seconds" id="w">Seventeen Seconds</a></i>, <i><a href="http://en.wikipedia.org/wiki/Faith" id="w">Faith</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pornography" id="w">Pornography</a></i>. Este per&iacute;odo &eacute; considerado por uma parte consider&aacute;vel de f&atilde;s como a melhor fase da banda, na qual foram produzidas can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Forest" id="w">A Forest</a>&#34&semi;, &#34&semi;Play For Today&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Primary" id="w">Primary</a>&#34&semi;, &#34&semi;All Cats Are Grey&#34&semi;, &#34&semi;Faith&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Charlotte_Sometimes" id="w">Charlotte Sometimes</a>&#34&semi;, &#34&semi;One Hundred Years&#34&semi;, &#34&semi;The Figurehead&#34&semi; ou &#34&semi;A Strange Day&#34&semi;. &Agrave; ilus&atilde;o do <i>Seventeen Seconds</i>, segue&shy;se a letargia do desespero em <i>Faith</i>. Todo esse desespero e emo&ccedil;&otilde;es contidas transformam&shy;se em raiva, &oacute;dio e num desespero ainda mais exacerbado em <i>Pornography</i>, tornando este &aacute;lbum um marco para a m&uacute;sica alternativa.</p>&#10;<p> </p>&#10;<p>Robert Smith, que estava insatisfeito por n&atilde;o ter o controlo sobre certos aspectos, nesta altura passou a tomar as r&eacute;deas de todo o processo criativo e co&shy;produziu <i>Seventeen Seconds</i> juntamente com <a href="http://en.wikipedia.org/wiki/Mike_Hedges" id="w">Mike Hedges</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> <a href="http://en.wikipedia.org/wiki/A_Forest" id="w">A Forest</a> foi o primeiro single dos Cure a entrar no <i>top de singles</i> do Reino Unido, e foi a primeira m&uacute;sica que se p&ocirc;de ouvir deste novo per&iacute;odo.<sup id="_ref&shy;Dave Thompson pg. 23_a" class="reference"><a href="#_note&shy;Dave Thompson pg. 23" title="">[26]</a></sup> Bastante diferente do que tinha sido feito anteriormente, &eacute; no entanto, a ess&ecirc;ncia deste novo per&iacute;odo e mesmo de toda a carreira.</p>&#10;<p>Ap&oacute;s a tourn&eacute;e de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, Matthieu Hartley deixa a banda. Hartley afirmou, &#34&semi;apercebi&shy;me que &#10;a banda estava a ir numa direc&ccedil;&atilde;o suicida, m&uacute;sica sombria &mdash; do tipo que n&atilde;o me interessava de maneira nenhuma&#34&semi;.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> </p>   &#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, satisfeitos com o ambiente reproduzido por Mike Hedges, gravam novamente com este produtor, desta vez o &aacute;lbum <i>Faith</i>, que consegue levar mais adiante o ambiente depressivo presente no &aacute;lbum anterior.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Na <i>Picture Tour</i> de 1981 os concertos assemelhavam&shy;se a cerim&oacute;nias religiosas, com uma atmosfera altamente depressiva ao ponto da audi&ecirc;ncia n&atilde;o aguentar e provocar graves tumultos.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Nesta turn&ecirc;, antes dos concertos, em vez de uma banda de suporte, apresentavam o filme <a href="http://en.wikipedia.org/wiki/Carnage_Visors" id="w">Carnage Visors</a> de Ric Gallup (irm&atilde;o de Simon Gallup), um filme animado que criava a atmosfera pretendida para o in&iacute;cio do concerto.<sup id="_ref&shy;Dave Thompson pg. 23_b" class="reference"><a href="#_note&shy;Dave Thompson pg. 23" title="">[26]</a></sup> Robert Smith vivia t&atilde;o absorvido neste ambiente depressivo, que em certas ocasi&otilde;es chegava a terminar os concertos em l&aacute;grimas&semi; j&aacute; para o fim da tourn&eacute;e recusava&shy;se a tocar m&uacute;sicas do primeiro &aacute;lbum.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:York_House_Gardens.jpg%7Cright%7Cthumb%7C%7C250px" id="w">York House Gardens, local onde foi gravado o videoclipe para &#34&semi;[[The Hanging Garden]]&#34&semi;, do &aacute;lbum &#39&semi;&#39&semi;[[Pornography]]&#39&semi;&#39&semi;.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> editam um dos &aacute;lbuns mais importantes da banda, <i>Pornography</i>, que &eacute; o pico deste per&iacute;odo mais sombrio da banda. Este &eacute; um dos &aacute;lbuns que alguns cr&iacute;ticos musicais indicam como paradigm&aacute;ticos do <a href="http://en.wikipedia.org/wiki/Rock_g%C3%B3tico" id="w">rock g&oacute;tico</a>,<sup id="_ref&shy;Pornography_a" class="reference"><a href="#_note&shy;Pornography" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> demonstrando uma sonoridade t&iacute;pica do p&oacute;s&shy;punk, mas muito mais obscura. Um &aacute;lbum gravado no limite da lucidez j&aacute; muito perto da insanidade, provocada por v&aacute;rios excessos, sendo o mais evidente o consumo desmesurado de todo o tipo de drogas.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Este comportamento por parte de todos os membros da banda, torna&shy;os demasiado frios e distantes e iria criar problemas entre eles em pouco tempo.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Este &aacute;lbum inicia com a linha, <i>&#34&semi;It doesn&#39&semi;t matter if we all die&#34&semi;</i> (&#34&semi;N&atilde;o interessa se todos morrermos&#34&semi;), que define exactamente o pensamento da banda nesta altura. O desespero e o &oacute;dio presente no &aacute;lbum pode ser abreviado pela concis&atilde;o dessas primeiras palavras que ouvimos neste &aacute;lbum. Apesar das preocupa&ccedil;&otilde;es leg&iacute;timas quanto a este &aacute;lbum n&atilde;o ter um som comercial, &eacute; o primeiro &aacute;lbum da banda a atingir o <i>top 10</i> no top do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, atingindo o oitavo posto.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Nesta altura come&ccedil;am tamb&eacute;m a alterar a sua postura de <i>n&atilde;o&shy;imagem</i> e encetam uma mudan&ccedil;a no seu visual na digress&atilde;o do &aacute;lbum <i>Pornography</i>. Pintam os olhos com batom (que com o suor dava uma sensa&ccedil;&atilde;o de estarem a sangrar dos olhos) e come&ccedil;am a deixar crescer o cabelo duma forma desgrenhada.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Vivia&shy;se um ambiente de &#34&semi;cortar &agrave; faca&#34&semi; dentro da banda e os concertos eram feitos quase sem qualquer di&aacute;logo entre os membros. Este per&iacute;odo, que levou os membros da banda ao limite das suas capacidades f&iacute;sicas e ps&iacute;quicas, culminou em cenas de pancadaria entre Simon Gallup e Robert Smith em plena tourn&eacute;e de 1982.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Os The Cure como eram conhecidos at&eacute; ent&atilde;o tinham acabado. No fim da tourn&eacute;e a banda tinha acabado, apesar de oficialmente, o fim nunca ter sido confirmado.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Simon Gallup estava fora da banda..<sup id="_ref&shy;BSSRS8_f" class="reference"><a href="#_note&shy;BSSRS8" title="">[6]</a></sup></p>&#10;<p> </p>&#10;<a id="Per%C3%ADodo_de_indefini%C3%A7%C3%B5es_(1983%E2%80%931984)" name="Per%C3%ADodo_de_indefini%C3%A7%C3%B5es_(1983%E2%80%931984)"></a><h3> Per&iacute;odo de indefini&ccedil;&otilde;es (1983&ndash;1984) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Robert Smith fazia tamb&eacute;m parte integrante da banda <a href="http://en.wikipedia.org/wiki/Siouxsie_And_The_Banshees" id="w">Siouxsie And The Banshees</a> e &eacute; neste per&iacute;odo com esta banda que Robert adopta a sua imagem de marca, inspirada na <a href="http://en.wikipedia.org/wiki/Siouxsie_Sioux" id="w">Siouxsie Sioux</a>&semi; l&aacute;bios esborratados de batom, olhos pintados e o cabelo levantado de uma forma despenteada.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Fez tanto sucesso que a sua imagem tornou&shy;se um &iacute;cone.</p>&#10;<p>O Robert nesta altura sentia&shy;se perfeitamente confort&aacute;vel em ser somente guitarrista ao contr&aacute;rio do papel que tinha que desempenhar nos Cure, da&iacute; que temendo perder Robert Smith definitivamente para os Banshees, Chris Parry (dono da Fiction Records) incita&shy;o a gravar algo diferente e mais comercial.<sup id="_ref&shy;BSSRS66_a" class="reference"><a href="#_note&shy;BSSRS66" title="">[40]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kew.gardens.temperate.house.london.arp.jpg%7Cleft%7Cthumb%7C%7C200px" id="w">[[Kew Gardens]], em [[Londres]], local onde foi gravado o videoclipe para [[The Caterpillar]].</a></p>&#10;<p>Antevendo um descontentamento e desilus&atilde;o dos f&atilde;s, o Robert sugere gravar com um nome diferente que n&atilde;o The Cure, mas <a href="http://en.wikipedia.org/wiki/Chris_Parry" id="w">Chris Parry</a> consegue convenc&ecirc;&shy;lo dos benef&iacute;cios.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Por outro lado, Robert nesta altura estava com inten&ccedil;&otilde;es de terminar com os Cure ou no m&iacute;nimo, com todo o misticismo &agrave; sua volta, da&iacute; que n&atilde;o foi muito dif&iacute;cil convence&shy;lo a gravar algo completamente antag&oacute;nico ao que os Cure representavam at&eacute; esta altura. Assim ainda no fim de 1982, surge o single <a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Go_To_Bed" id="w">Let&#39&semi;s Go To Bed</a> e mais tarde j&aacute; em 1983, <a href="http://en.wikipedia.org/wiki/The_Walk_(can%C3%A7%C3%A3o)" id="w">The Walk</a> (#12/UK) e <a href="http://en.wikipedia.org/wiki/The_Lovecats" id="w">The Lovecats</a> (#7/UK). Como Lol Tolhurst j&aacute; n&atilde;o conseguia evoluir mais na bateria, passou para os teclados. <a href="http://en.wikipedia.org/wiki/Andy_Anderson" id="w">Andy Anderson</a>, seria o baterista nestas grava&ccedil;&otilde;es e futuramente seria o novo baterista da banda enquanto que o produtor e baixista, <a href="http://en.wikipedia.org/wiki/Phil_Thornalley" id="w">Phil Thornalley</a> seria o novo baixista.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Nesta altura, numa altura de indefini&ccedil;&atilde;o quanto ao futuro dos Cure, Robert Smith inicia um projecto paralelo com o baixista dos Banshees, <a href="http://en.wikipedia.org/wiki/Steve_Severin" id="w">Steve Severin</a> de nome <a href="http://en.wikipedia.org/wiki/The_Glove" id="w">The Glove</a>. Apenas editam um &aacute;lbum que foi bastante marcante para os dois, <a href="http://en.wikipedia.org/wiki/Blue_Sunshine" id="w">Blue Sunshine</a>. <a href="http://en.wikipedia.org/wiki/Andy_Anderson" id="w">Andy Anderson</a> seria o baterista dos The Glove.<sup id="_ref&shy;BSSRS66_b" class="reference"><a href="#_note&shy;BSSRS66" title="">[40]</a></sup></p>&#10;<p>Em 1984 os The Cure editam <a href="http://en.wikipedia.org/wiki/The_Top" id="w">The Top</a>, j&aacute; com <a href="http://en.wikipedia.org/wiki/Porl_Thompson" id="w">Porl Thompson</a>, que j&aacute; tinha estado ligado aos Easy Cure.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Este &eacute; um &aacute;lbum na globalidade psicad&eacute;lico, tamb&eacute;m influ&ecirc;nciado pela passagem do Robert pelos Banshees e tamb&eacute;m pela digress&atilde;o que estes fizeram por Israel.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> &Eacute; bastante diferente de tudo j&aacute; alguma vez feito e deveras estranho, mas que com o tempo se torna cada vez mais apelativo e cativante. Um &aacute;lbum que de t&atilde;o estranho, foi recebido friamente e em parte Robert concorda com as cr&iacute;ticas pois segundo ele, na altura, os The Cure eram ele e umas quantas pessoas e n&atilde;o verdadeiramente uma banda, de maneira que &aacute;lbum foi quase completamente feito por ele. Robert Smith tocou neste &aacute;lbum todos os instrumentos, com a excep&ccedil;&atilde;o da bateria e saxofone.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Caterpillar" id="w">The Caterpillar</a> (#14/UK) &eacute; o &uacute;nico single deste &aacute;lbum.&#10;Da tour de 1984 seria editado um v&iacute;deo gravado no Jap&atilde;o denominado de <a href="http://en.wikipedia.org/wiki/Live_In_Japan_(The_Cure)" id="w">Live In Japan</a>.</p>&#10;<a id="Sucesso_comercial_(1985%E2%80%931993)" name="Sucesso_comercial_(1985%E2%80%931993)"></a><h3> Sucesso comercial (1985&ndash;1993) </h3>&#10;<p>Em 1985, ap&oacute;s uma longa conversa num bar, Simon Gallup regressa aos Cure e Andy Anderson entretanto j&aacute; tinha sido substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Boris_Williams" id="w">Boris Williams</a> na tourn&eacute;e do The Top.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> <i><a href="http://en.wikipedia.org/wiki/The_Head_On_The_Door" id="w">The Head On The Door</a></i> &eacute; lan&ccedil;ado e desta vez conseguem verdadeiramente atingir o <a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a>. Os singles  &#34&semi;<a href="http://en.wikipedia.org/wiki/In_Between_Days" id="w">In Between Days</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Close_To_Me" id="w">Close To Me</a>&#34&semi; s&atilde;o m&uacute;sicas que ainda hoje se ouvem em qualquer lugar. Para al&eacute;m desses cl&aacute;ssicos este &aacute;lbum possui outras preciosidades que marcam a hist&oacute;ria da banda como a &#34&semi;Sinking&#34&semi;, &#34&semi;Push&#34&semi;, &#34&semi;The Baby Screams&#34&semi;, &#34&semi;A Night Like This&#34&semi;, entre outras. Foi um &aacute;lbum que marcou a banda e os deu a conhecer ao mundo, pois at&eacute; aqui tinham sido uma banda apenas conhecida em certos circuitos alternativos. Uma particularidade deste &aacute;lbum &eacute; que a m&uacute;sica &#34&semi;The Blood&#34&semi; teria sido escrita ap&oacute;s Robert Smith ter bebido uma garrafa de <a href="http://en.wikipedia.org/wiki/Vinho_do_Porto" id="w">vinho do Porto</a>, <i><a href="http://en.wikipedia.org/wiki/L%C3%A1grima_de_Cristo" id="w">L&aacute;grima de Cristo</a></i>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Tentaram fazer uma m&uacute;sica inspirada no <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>, mas como os resultados n&atilde;o foram satisfat&oacute;rios, decidiram&shy;se por um som inspirado em <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Robert&shy;smith&shy;cure&shy;miyako&shy;np.jpg%7Cleft%7Cthumb%7C%7C250px" id="w"> [[Robert Smith]] em 1985</a></p>&#10;<p>Em 1986 &eacute; quando o sucesso se torna num fen&oacute;meno de popularidade assim que os The Cure lan&ccedil;am a compila&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Standing_on_a_Beach" id="w">Standing on a Beach / Staring at the Sea</a></i>. &#34&semi;Boys Don&#39&semi;t Cry&#34&semi;, que, em 1980, quando foi lan&ccedil;ada, n&atilde;o teve o sucesso esperado, em 1986 torna&shy;se um hino da banda. Neste mesmo ano, Robert Smith chocou o mundo da m&uacute;sica quando apareceu de cabelo cortado&semi; a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> dedicou v&aacute;rios blocos noticiosos acerca do assunto. Acerca do assunto, Robert afirma: &#34&semi;&Eacute; muito mau quando as pessoas te reconhecem pelo teu corte de cabelo e n&atilde;o pela m&uacute;sica. Eu estava farto de ver tantas pessoas que se pareciam comigo.&#34&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10;Da tour de 1986 seria editado o v&iacute;deo <a href="http://en.wikipedia.org/wiki/In_Orange" id="w">In Orange</a>.</p>&#10;<p> </p>&#10;<p>Em 1987 gravam no sul de Fran&ccedil;a um disco duplo, <i><a href="http://en.wikipedia.org/wiki/Kiss_Me_Kiss_Me_Kiss_Me" id="w">Kiss Me Kiss Me Kiss Me</a></i>, um projecto arrojado, com m&uacute;sicas pop belas contrastando com m&uacute;sicas cheias de raiva, relembrando o per&iacute;odo mais negro da banda. &#34&semi;<a href="http://en.wikipedia.org/wiki/Why_Can%26%2339%3Bt_I_Be_You%3F" id="w">Why Can&#39&semi;t I Be You?</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Catch" id="w">Catch</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Hot_Hot_Hot!!!" id="w">Hot Hot Hot!!!</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Just_Like_Heaven_(can%C3%A7%C3%A3o)" id="w">Just Like Heaven</a>&#34&semi; s&atilde;o algumas m&uacute;sicas do lado pop, que contrastam com &#34&semi;The Kiss&#34&semi;, &#34&semi;Torture&#34&semi; ou &#34&semi;If Only Tonight We Could Sleep&#34&semi;, &#34&semi;The Snakepit&#34&semi; entre outras. Actuam pela primeira vez num pa&iacute;s <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">lus&oacute;fono</a> &mdash; o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com oito concertos: tr&ecirc;s no <a href="http://en.wikipedia.org/wiki/Ibirapuera" id="w">Ibirapuera</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, dois no <a href="http://en.wikipedia.org/wiki/Gigantinho" id="w">Gigantinho</a> em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, dois no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3zinho" id="w">Maracan&atilde;zinho</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e um no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jornalista_Felipe_Drummond" id="w">Mineirinho</a> em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.<sup id="_ref&shy;archives_a" class="reference"><a href="#_note&shy;archives" title="">[49]</a></sup> Lol Tolhurst, estava com cada vez mais dificuldades para actuar ao vivo devido aos seus problemas de <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> levando Robert Smith a optar por convidar <a href="http://en.wikipedia.org/wiki/Roger_O%26%2339%3BDonnell" id="w">Roger O&#39&semi;Donnell</a> dos <a href="http://en.wikipedia.org/wiki/The_Psychedelic_Furs" id="w">The Psychedelic Furs</a> para o assistir.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Em 1989, surge o &aacute;lbum que &eacute; considerado, de uma forma mais ou menos consensual, o melhor &aacute;lbum da banda, <i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i>. Gravado numa fase particularmente dif&iacute;cil para o Robert, que na altura vivia a ang&uacute;stia da passagem para os trinta anos e da consciencializa&ccedil;&atilde;o de que o passado n&atilde;o volta, conseguiu canalizar todo o seu desespero para as suas letras e m&uacute;sica.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>  Nunca o triste e belo estiveram t&atilde;o perto da perfei&ccedil;&atilde;o e foi considerado o &aacute;lbum do ano para a <a href="http://en.wikipedia.org/wiki/Melody_Maker" id="w">Melody Maker</a>. Com este disco e especialmente com os singles alcan&ccedil;am bastante aten&ccedil;&atilde;o mundial. &#34&semi;<a href="http://en.wikipedia.org/wiki/Fascination_Street" id="w">Fascination Street</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Pictures_Of_You" id="w">Pictures Of You</a>&#34&semi;, e principalmente, &#34&semi;<a href="http://en.wikipedia.org/wiki/Lullaby" id="w">Lullaby</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Lovesong" id="w">Lovesong</a>&#34&semi; atingem &oacute;ptimas posi&ccedil;&otilde;es nos &#34&semi;tops&#34&semi;. <a href="http://en.wikipedia.org/wiki/Laurence_Tolhurst" id="w">Laurence Tolhurst</a>, &eacute; afastado da banda devido aos seus problemas com o &aacute;lcool e fraca contribui&ccedil;&atilde;o para a banda, ap&oacute;s um ultimato do resto da banda a Robert Smith&semi; <a href="http://en.wikipedia.org/wiki/Roger_O%26%2339%3BDonnell" id="w">Roger O&#39&semi;Donnell</a> que j&aacute; tinha sido contratado em 1987, assegura a fun&ccedil;&atilde;o totalmente.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Ap&oacute;s uma tourn&eacute;e mundial que pela primeira vez passa por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Alvalade" id="w">Est&aacute;dio de Alvalade</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Robert despede&shy;se com um <i>&#34&semi;goodbye and I&#39&semi;ll never see you again&#34&semi;</i> (&#34&semi;adeus e eu nunca mais vos verei novamente&#34&semi;). Tamb&eacute;m afirmou &agrave; imprensa que esta seria a &uacute;ltima tourn&eacute;e que faria,<sup id="_ref&shy;DTJAG98_a" class="reference"><a href="#_note&shy;DTJAG98" title="">[54]</a></sup> no entanto as suas amea&ccedil;as n&atilde;o se viriam a confirmar.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beachy_Head_Lighthouse_under_the_cliff.jpg%7Cright%7Cthumb%7C%7C200px%7C_%5B%5BBeachy_Head%5D%5D%2C_no_Sul_de_%5B%5BInglaterra%5D%5D%2C_local_onde_foram_gravados_os_videoclipes_de_%26quot%3B%5B%5BJust_Like_Heaven_(can%C3%A7%C3%A3o)" id="w">Just Like Heaven]]&#34&semi; e &#34&semi;[[Close To Me]]&#34&semi;.</a></p>&#10;<p>Em 1990, &#34&semi;Lullaby&#34&semi; recebe um <a href="http://en.wikipedia.org/wiki/Brit_Award" id="w">Brit Award</a> para a categoria de &#34&semi;melhor videoclipe&#34&semi;.<sup id="_ref&shy;DTJAG98_b" class="reference"><a href="#_note&shy;DTJAG98" title="">[54]</a></sup> Neste mesmo ano O&#39&semi;Donnell opta por deixar a banda e &eacute; substitu&iacute;do por um roadie, <a href="http://en.wikipedia.org/wiki/Perry_Bamonte" id="w">Perry Bamonte</a>, que nunca tinha tocado teclados na vida.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Ainda em 1990, Robert Smith surpreende todo o mundo com um &aacute;lbum de remixes de algumas das suas mais conhecidas m&uacute;sicas. <i><a href="http://en.wikipedia.org/wiki/Mixed_Up" id="w">Mixed Up</a></i> &eacute; o nome do &aacute;lbum, o qual choca tanto a cr&iacute;tica mundial como os seus pr&oacute;prios f&atilde;s. Deste &aacute;lbum ser&atilde;o extra&iacute;dos os singles, &#34&semi;<a href="http://en.wikipedia.org/wiki/Never_Enough" id="w">Never Enough</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Close_To_Me" id="w">Close To Me</a>&#34&semi; vers&atilde;o remix.</p>&#10;<p>Em 1991, os leitores do jornal de m&uacute;sica brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Sounds" id="w">Sounds</a> elegem os The Cure como a &#34&semi;melhor banda ao vivo&#34&semi;. Ganham tamb&eacute;m o pr&eacute;mio para &#34&semi;melhor v&iacute;deo promocional&#34&semi; (&#34&semi;Never Enough&#34&semi;), enquanto Robert ganha o pr&eacute;mio de &#34&semi;melhor m&uacute;sico&#34&semi; e &#34&semi;melhor voz masculina&#34&semi;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>&#10;Ainda em 1991, vencem outro <i>Brit Award</i>&semi; desta vez s&atilde;o distinguidos como a &#34&semi;melhor banda brit&acirc;nica&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Em 1992 sai um novo disco de originais, <i><a href="http://en.wikipedia.org/wiki/Wish" id="w">Wish</a></i>, que tinha a dif&iacute;cil miss&atilde;o de superar o admir&aacute;vel <i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i>. Por isso mesmo para muitos foi uma decep&ccedil;&atilde;o mas esquecendo o facto de ser praticamente imposs&iacute;vel superar tal &aacute;lbum, <i>Wish</i> n&atilde;o deixa de ser not&aacute;vel. &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Letter_To_Elise" id="w">A Letter To Elise</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/High" id="w">High</a>&#34&semi; e especialmente &#34&semi;<a href="http://en.wikipedia.org/wiki/Friday_I%26%2339%3Bm_in_Love" id="w">Friday I&#39&semi;m In Love</a>&#34&semi; foram os singles que mais uma vez atingiram os &#34&semi;tops&#34&semi; mundiais. O &aacute;lbum atingiu o top de &aacute;lbuns mais vendidos no Reino Unido e foi segundo nos Estados Unidos.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Ignorando a parte comercial, este &aacute;lbum possui igualmente temas incontorn&aacute;veis como &#34&semi;Open&#34&semi;, &#34&semi;From the Edge of the Deep Green Sea&#34&semi;, &#34&semi;To Wish Impossible Things&#34&semi;, entre outras. Foi o &aacute;lbum de originais dos Cure que mais vendeu.</p>&#10;<p>Os The Cure tinham atingido o auge da sua fama. Seguiu&shy;se mais uma gigantesca tourn&eacute;e mundial, da qual seriam editados dois &aacute;lbuns&semi; <i><a href="http://en.wikipedia.org/wiki/Show_(%C3%A1lbum)" id="w">Show</a></i> (com o lado mais comercial) e <i><a href="http://en.wikipedia.org/wiki/Paris_(%C3%A1lbum_dos_Cure)" id="w">Paris</a></i> (priorizando as can&ccedil;&otilde;es mais intimistas). Aqui terminava mais uma fase dos The Cure. Boris Williams e Porl Thompson estavam de partida.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Decl%C3%ADnio_comercial_(1994%E2%80%931999)" name="Decl%C3%ADnio_comercial_(1994%E2%80%931999)"></a><h3> Decl&iacute;nio comercial (1994&ndash;1999) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Simon_Gallup_&shy;_1st_August_2007.jpg%7Cleft%7Cthumb%7C%7C180px" id="w"> [[Simon Gallup]] na sua pose habitual</a>&#10;Ap&oacute;s a debandada, Robert Smith estava tamb&eacute;m a lidar com o processo que Lol Tolhurst lhe moveu em 1991, contra a sua pessoa e a <a href="http://en.wikipedia.org/wiki/Fiction_Records" id="w">Fiction Records</a>, por direitos sobre o nome da banda e mais direitos financeiros que julgava ter.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Apesar de ter perdido o caso, Lol Tolhurst causa danos na banda, que neste per&iacute;odo praticamente deixou de existir.</p>&#10;<p>Em 1995, Robert consegue juntar alguns elementos e come&ccedil;a a pensar mais seriamente num novo &aacute;lbum. Roger O&#39&semi;Donnell tinha sido convidado de novo para os teclados, Perry deixa os teclados e passa para a guitarra a tempo inteiro e Simon continua no baixo. Como solu&ccedil;&atilde;o para a falta de baterista, decidem colocar um an&uacute;ncio na <a href="http://en.wikipedia.org/wiki/NME" id="w">NME</a>. <a href="http://en.wikipedia.org/wiki/Jason_Cooper" id="w">Jason Cooper</a> consegue o lugar.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Fazem uma pequena tourn&eacute;e por festivais <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeus</a>, incluindo o <a href="http://en.wikipedia.org/wiki/Super_Bock_Super_Rock" id="w">Super Bock Super Rock</a> em Lisboa.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Em 1996 sai o novo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Wild_Mood_Swings" id="w">Wild Mood Swings</a></i>, ap&oacute;s o <i>Wish</i> de 1992, um per&iacute;odo demasiado longo para um mundo demasiado activo e sedento de novas direc&ccedil;&otilde;es que praticamente j&aacute; os tinha esquecido e vivia absorvido pela moda do <a href="http://en.wikipedia.org/wiki/Britpop" id="w">britpop</a>. No entanto o &aacute;lbum fica bastante longe das expectativas criadas mesmo pelos pr&oacute;prios f&atilde;s. Um &aacute;lbum bastante heterog&eacute;neo e com umas sonoridades completamente at&iacute;picas at&eacute; ent&atilde;o. Pela primeira vez um &aacute;lbum de originais dos Cure tinha vendido menos que o seu antecessor.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Seguiu&shy;se uma nova tourn&eacute;e mundial, que mesmo apesar do fracasso comercial do &aacute;lbum, enchia os recintos por todo o mundo. Apresentam&shy;se novamente em terras <a href="http://en.wikipedia.org/wiki/Brasil" id="w">tupiniquins</a> no <a href="http://en.wikipedia.org/wiki/Pacaembu" id="w">Pacaembu</a> em S&atilde;o Paulo e na &uacute;ltima edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hollywood_Rock_Festival" id="w">Hollywood Rock Festival</a> no Rio de Janeiro,<sup id="_ref&shy;archives_b" class="reference"><a href="#_note&shy;archives" title="">[49]</a></sup> motivados por um abaixo&shy;assinado de f&atilde;s brasileiros.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Iniciava&shy;se uma longa travessia no deserto, preenchida por alguns festivais de ver&atilde;o, algumas colabora&ccedil;&otilde;es e uma nova compila&ccedil;&atilde;o de singles em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> intitulada <i><a href="http://en.wikipedia.org/wiki/Galore" id="w">Galore</a></i>, que n&atilde;o teve o sucesso esperado.</p>&#10;<p>Ainda em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> passam pela terceira vez em Portugal, inseridos uma vez mais no contexto de uma pequena tourn&eacute;e por alguns festivais europeus&semi; agora regressavam para um concerto no <a href="http://en.wikipedia.org/wiki/Festival_do_Sudoeste" id="w">Festival do Sudoeste</a>, em Portugal,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> e para o primeiro concerto na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, na <a href="http://en.wikipedia.org/wiki/Praia_de_Riazor" id="w">Praia de Riazor</a>, na <a href="http://en.wikipedia.org/wiki/Corunha" id="w">Corunha</a>.<sup id="_ref&shy;archives_c" class="reference"><a href="#_note&shy;archives" title="">[49]</a></sup></p>&#10;<a id="Ressurgimento_(2000_&shy;_presente)" name="Ressurgimento_(2000_&shy;_presente)"></a><h3> Ressurgimento (2000 &shy; presente) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> os The Cure regressam para, segundo Robert Smith, completar a trilogia iniciada com os &aacute;lbuns <i>Pornography</i> e <i>Disintegration</i> que agora seria completada com <i><a href="http://en.wikipedia.org/wiki/Bloodflowers" id="w">Bloodflowers</a></i> e logo ap&oacute;s a tourn&eacute;e de suporte para o &aacute;lbum, acabaria com os Cure.<sup id="_ref&shy;DF50_a" class="reference"><a href="#_note&shy;DF50" title="">[66]</a></sup> Mais uma vez a sua &#34&semi;amea&ccedil;a&#34&semi; n&atilde;o seria concretizada. O disco, apesar de n&atilde;o estar ao n&iacute;vel dos outros dois, reanima sem d&uacute;vida os The Cure, reavivando o entusiasmo pela banda, mesmo sem qualquer single editado. O &aacute;lbum foi nomeado para um <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Award</a> na categoria de melhor &aacute;lbum de rock alternativo.<sup id="_ref&shy;DF50_b" class="reference"><a href="#_note&shy;DF50" title="">[66]</a></sup> Seguiu&shy;se uma nova tourn&eacute;e mundial, que foi vista por mais de um milh&atilde;o de pessoas e uma certa aclama&ccedil;&atilde;o geral pela banda. Este seria o &uacute;ltimo &aacute;lbum de originais que gravariam pela Fiction Records.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> realizaram uma nova tourn&eacute;e europeia por festivais do velho continente, incluindo novamente o Festival do Sudoeste em Portugal<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e em novembro do mesmo ano, realizaram os not&oacute;rios concertos da trilogia (<i>Pornography</i>, <i>Disintegration</i> e <i>Bloodflowers</i>) nas cidades de <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> e <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Em cada uma destas tr&ecirc;s noites a banda apresentou ao vivo as tr&ecirc;s obras completas perante uma audi&ecirc;ncia em del&iacute;rio. As duas &uacute;ltimas noites podem ser revistas parcialmente no DVD <i><a href="http://en.wikipedia.org/wiki/Trilogy" id="w">Trilogy</a></i> entretanto editado pela banda.</p>&#10;<p>Apesar de j&aacute; algumas bandas o terem referido no passado, &eacute; por esta altura que come&ccedil;am mais frequentemente a referir Smith e os Cure como uma das suas principais influ&ecirc;ncias. <a href="http://en.wikipedia.org/wiki/Smashing_Pumpkins" id="w">Smashing Pumpkins</a>, <a href="http://en.wikipedia.org/wiki/Placebo" id="w">Placebo</a>, <a href="http://en.wikipedia.org/wiki/Interpol" id="w">Interpol</a>, <a href="http://en.wikipedia.org/wiki/Mogwai" id="w">Mogwai</a>, <a href="http://en.wikipedia.org/wiki/Deftones" id="w">Deftones</a>, <a href="http://en.wikipedia.org/wiki/Bloc_Party" id="w">Bloc Party</a>, <a href="http://en.wikipedia.org/wiki/Dinosaur_Jr." id="w">Dinosaur Jr.</a>, <a href="http://en.wikipedia.org/wiki/Blink&shy;182" id="w">Blink&shy;182</a>, <a href="http://en.wikipedia.org/wiki/Jane%26%2339%3Bs_Addiction" id="w">Jane&#39&semi;s Addiction</a>, <a href="http://en.wikipedia.org/wiki/My_Chemical_Romance" id="w">My Chemical Romance</a>, <a href="http://en.wikipedia.org/wiki/Hot_Hot_Heat" id="w">Hot Hot Heat</a> s&atilde;o algumas das bandas que podemos referir, j&aacute; n&atilde;o referindo uma intermin&aacute;vel lista de bandas <i>g&oacute;ticas</i> que foram e s&atilde;o obviamente muito influ&ecirc;nciadas pelos The Cure. A banda &eacute; considerada uma das bandas que mais influenciou o <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> moderno.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> E com isto a banda recebe um pr&eacute;mio da revista inglesa <a href="http://en.wikipedia.org/wiki/Revista_Q" id="w">Q</a>, &#34&semi;The Most Inspiring Band&#34&semi; perante uma plateia que recebeu Robert Smith de p&eacute;.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Cure_Live_in_Singapore_&shy;_Porl_Thompson.jpg%7C250px%7Cthumb%7Cright" id="w">[[Porl Thompson]], ex&shy;guitarrista dos The Cure.</a></p>&#10;<p>Em 2004 lan&ccedil;am um novo &aacute;lbum com o simples t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/The_Cure_(%C3%A1lbum)" id="w">The Cure</a></i>, gravado pela <a href="http://en.wikipedia.org/wiki/Geffen_Records" id="w">Geffen Records</a> e produzido por <a href="http://en.wikipedia.org/wiki/Ross_Robinson" id="w">Ross Robinson</a>. Aclamado pela imprensa internacional e pelos f&atilde;s e segundo alguma imprensa, o melhor &aacute;lbum desde o <i>Disintegration</i>.<sup id="_ref&shy;DF57_a" class="reference"><a href="#_note&shy;DF57" title="">[70]</a></sup>&#10;A <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> promove uma homenagem aos The Cure, <i>MTV Icon</i>, com a presen&ccedil;a de bandas que nos apresentam <a href="http://en.wikipedia.org/wiki/Covers" id="w">covers</a> da banda ou de alguns m&uacute;sicos em representa&ccedil;&atilde;o das suas bandas que falam acerca do qu&atilde;o importantes foram os The Cure para as suas bandas e para eles pr&oacute;prios. Estiveram presentes: <a href="http://en.wikipedia.org/wiki/Razorlight" id="w">Razorlight</a>, <a href="http://en.wikipedia.org/wiki/AFI_(banda)" id="w">AFI</a>, <a href="http://en.wikipedia.org/wiki/Red_Hot_Chili_Peppers" id="w">Red Hot Chili Peppers</a>, <a href="http://en.wikipedia.org/wiki/Audioslave" id="w">Audioslave</a>, <a href="http://en.wikipedia.org/wiki/Air_(banda)" id="w">Air</a>, <a href="http://en.wikipedia.org/wiki/Good_Charlotte" id="w">Good Charlotte</a>, <a href="http://en.wikipedia.org/wiki/The_Rapture" id="w">The Rapture</a>, <a href="http://en.wikipedia.org/wiki/The_Killers" id="w">The Killers</a>, <a href="http://en.wikipedia.org/wiki/Marilyn_Manson_(banda)" id="w">Marilyn Manson</a>, <a href="http://en.wikipedia.org/wiki/Metallica" id="w">Metallica</a>, Interpol, Deftones, Blink&shy;182, Placebo, etc.</p>&#10;<p> </p>&#10;<p>Entram para o <a href="http://en.wikipedia.org/wiki/Rock_Walk_of_Fame" id="w">Rock Walk of Fame</a>, e passam a figurar ao lado das maiores lendas de m&uacute;sica rock mundial.<sup id="_ref&shy;DF50_c" class="reference"><a href="#_note&shy;DF50" title="">[66]</a></sup>&#10;Fazem uma pequena tourn&eacute;e europ&eacute;ia que passa pelo <a href="http://en.wikipedia.org/wiki/Festival_de_Vilar_de_Mouros" id="w">Festival de Vilar de Mouros</a>, em Portugal<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> e Festival Xacobeo, em <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>, Galiza.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Ap&oacute;s esta, Perry e Roger saem da banda sem grandes revela&ccedil;&otilde;es dos motivos e Porl Thompson regressa. A re&shy;estreia deu&shy;se no palco de Paris do <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>.</p>&#10;<p>Em 2005 fazem uma nova tourn&eacute;e com a &#34&semi;nova banda&#34&semi; por alguns dos maiores festivais Europeus e que em 2006 seria editado em DVD com o nome <a href="http://en.wikipedia.org/wiki/Festival_2005" id="w">Festival 2005</a>. Durante o per&iacute;odo entre 2005 e 2007 Robert Smith protelou sucessivamente a apresenta&ccedil;&atilde;o do novo &aacute;lbum da banda alegando falta de inspira&ccedil;&atilde;o, inclusive adiando uma tourn&eacute;e que passaria pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> a fim de terminar o &aacute;lbum o mais r&aacute;pido poss&iacute;vel. Em Julho de 2007 teve in&iacute;cio uma digress&atilde;o mundial que come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>,  passou pela <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> (<a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>) mas foi abruptamente adiada quando se preparava para chegar aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> pelos motivos acima referidos. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> esta tourn&eacute;e passou pela Europa, incluindo um concerto no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> em Portugal,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> seguindo posteriormente para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>Em 27 de Outubro de 2008, &eacute; lan&ccedil;ado na maior parte dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/UE" id="w">UE</a>, inclusive Portugal, o d&eacute;cimo terceiro &aacute;lbum de originais da banda, o <a href="http://en.wikipedia.org/wiki/4:13_Dream" id="w">4:13 Dream</a>, ap&oacute;s quatro singles de promo&ccedil;&atilde;o e um EP.</p>&#10;<p>Entretanto, Porl Thompson, ap&oacute;s esta tourn&eacute;e e contra todas as expectativas, &eacute; misteriosamente afastado da banda sem qualquer explica&ccedil;&atilde;o oficial, apenas sendo irrefut&aacute;vel esta alega&ccedil;&atilde;o porque desde ent&atilde;o nunca mais apareceu em qualquer evento da banda. At&eacute; ao momento permanece um tabu.</p>&#10;<p>Em 2011, os Cure fazem os concertos especiais &#34&semi;Reflections&#34&semi;, que pretendiam emular a ideia do &#34&semi;Trilogy&#34&semi; de 2002, sendo que desta vez recriam os tr&ecirc;s primeiros &aacute;lbuns da banda &mdash; <a href="http://en.wikipedia.org/wiki/Three_Imaginary_Boys" id="w">Three Imaginary Boys</a>&semi; <a href="http://en.wikipedia.org/wiki/Seventeen_Seconds" id="w">Seventeen Seconds</a>&semi; <a href="http://en.wikipedia.org/wiki/Pornography" id="w">Pornography</a>.  Foram realizados concertos &mdash; a pre&ccedil;os exorbitantes &mdash; em Sidney, Londres, Nova Iorque e Los Angeles. <a href="http://en.wikipedia.org/wiki/Roger_O%26%2339%3BDonnel" id="w">Roger O&#39&semi;Donnel</a> e <a href="http://en.wikipedia.org/wiki/Lol_Tolhurst" id="w">Lol Tolhurst</a> foram convidados para integrarem a banda nesta pequena digress&atilde;o. Roger anunciaria em Setembro, perante a perplexidade de muitos, que estava de regresso &agrave; banda pela terceira vez.&#10;Foram tamb&eacute;m indicados, pela primeira vez, para o <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a>, mas acabaram por n&atilde;o ser seleccionados.</p>&#10;<p>Foi ainda editado, no final deste ano, o &aacute;lbum &#34&semi;Bestival Live 2011&#34&semi;, sucedendo, no que concerne a registos ao vivo, ao &aacute;lbum de 1993, Show.</p>&#10;<p>Em 2012, deram a conhecer ao mundo que iriam fazer mais um digress&atilde;o pelos maiores festivais europeus e passaram, assim, pela s&eacute;tima vez por Portugal &mdash; desta vez pelo <a href="http://en.wikipedia.org/wiki/Optimus_Alive!" id="w">Festival Optimus Alive</a>. Esta digress&atilde;o, e para espanto de todos, teve a participa&ccedil;&atilde;o do lend&aacute;rio guitarrista de <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a> &mdash; <a href="http://en.wikipedia.org/wiki/Reeves_Gabrels" id="w">Reeves Gabrels</a>, que demonstrou a destreza necess&aacute;ria e a habilidade para, parcialmente, fazer esquecer <a href="http://en.wikipedia.org/wiki/Porl_Thompson" id="w">Porl Thompson</a>.</p>&#10;<a id="Caracter%C3%ADsticas_musicais" name="Caracter%C3%ADsticas_musicais"></a><h2> Caracter&iacute;sticas musicais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Cure_in_Lisbon_2008.jpg%7Cleft%7Cthumb%7C%7C250px" id="w"> The Cure ao vivo no [[Pavilh&atilde;o Atl&acirc;ntico]], [[Lisboa]], em Mar&ccedil;o de 2008</a>&#10;A m&uacute;sica dos The Cure tem sido categorizada como <a href="http://en.wikipedia.org/wiki/Rock_g%C3%B3tico" id="w">rock g&oacute;tico</a><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>, subg&eacute;nero do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>, como uma das principais bandas, no entanto, <a href="http://en.wikipedia.org/wiki/Robert_Smith" id="w">Robert Smith</a> disse em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> que &#34&semi;&eacute; pat&eacute;tico quando o &#39&semi;g&oacute;tico&#39&semi; ainda se cola ao nome The Cure&#34&semi;, considerando o sub&shy;g&eacute;nero &#34&semi;incrivelmente est&uacute;pido e mon&oacute;tono. Verdadeiramente lastimoso&#34&semi;.<sup id="_ref&shy;caughtact_a" class="reference"><a href="#_note&shy;caughtact" title="">[75]</a></sup> Ainda assim, Smith afirma que &#34&semi;n&atilde;o somos categoriz&aacute;veis. Suponho que fossemos <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;punk" id="w">p&oacute;s&shy;punk</a> quando aparecemos, mas na totalidade &eacute; imposs&iacute;vel. Eu s&oacute; toco &#39&semi;m&uacute;sica Cure&#39&semi;, seja l&aacute; o que isso for.&#34&semi;<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Ainda sobre este mesmo tema, Robert Smith, uma vez mais questionado sobre o assunto, em 2008, para a <a href="http://en.wikipedia.org/wiki/NME" id="w">NME</a>, respondeu:</p>&#10;<p>&#34&semi;Quando fizemos o &aacute;lbum Faith em 1981, o <a href="http://en.wikipedia.org/wiki/Rock_G%C3%B3tico" id="w">g&oacute;tico</a> ainda n&atilde;o tinha sido inventado, n&oacute;s eramos uma &#34&semi;raincoat band&#34&semi;. Estavamos a inventar o g&oacute;tico com esse &aacute;lbum e o Pornography. Mas n&oacute;s n&atilde;o o eramos, estavamos apenas a tocar m&uacute;sica emocional. Eu sentia&shy;me um bocado desesperado na altura, a banda no seu todo era um bocado desesperante, pensavamos que ia acabar com o Pornography.&#34&semi;<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Apesar de serem vistos como produtores de m&uacute;sica obscura e sombria, os Cure tamb&eacute;m obtiveram sucesso com algumas m&uacute;sicas alegres. A <a href="http://en.wikipedia.org/wiki/Spin_Magazine" id="w">Spin Magazine</a>, escreveu que &#34&semi;Os Cure sempre foram uma banda do tipo: ou Robert Smith est&aacute; a afincadamente dedicado numa tristeza g&oacute;tica ou est&aacute; a lamber um pegajoso algod&atilde;o&shy;doce dos seus dedos manchados de batom&#34&semi;.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>O estilo musical prim&aacute;rio dos Cure tem sido listado como &#34&semi;linhas de baixo mel&oacute;dicas e dominantes&semi; vozes lamuriosas e sufocantes&semi; e uma obsess&atilde;o l&iacute;rica com o existencial, quase um desespero liter&aacute;rio&#34&semi;.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> &#10;A maior parte das m&uacute;sicas dos Cure come&ccedil;am com as partes de baixo e de bateria de Smith e Gallup. Ambos gravam <a href="http://en.wikipedia.org/wiki/Demo" id="w">demos</a> em casa e depois em est&uacute;dio para aperfei&ccedil;orem suas ideias. Smith afirmou em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, &#34&semi;Eu penso que quando as pessoas falam comigo acerca do  <i>som dos Cure</i>, referem&shy;se ao baixo de 6 cordas, guitarra ac&uacute;stica, e &agrave; minha voz, mais o som de cordas do <a href="http://en.wikipedia.org/wiki/Solina" id="w">Solina</a>&#34&semi;.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Por cima desta base &eacute; acrescentado &#34&semi;grandes camadas de guitarras e sintetizadores&#34&semi;<sup id="_ref&shy;allmusic_a" class="reference"><a href="#_note&shy;allmusic" title="">[81]</a></sup> Os teclados sempre foram um componente no som da banda desde o <i><a href="http://en.wikipedia.org/wiki/Seventeen_Seconds" id="w">Seventeen Seconds</a></i>, e a sua import&acirc;ncia aumentou com o uso proeminente no <i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Influ%C3%AAncia" name="Influ%C3%AAncia"></a><h3> Influ&ecirc;ncia </h3>&#10;<p>Os The Cure t&ecirc;m servido como uma influ&ecirc;ncia principal em diversos artistas que emergiram durante os trinta anos de carreira da banda, incluindo <a href="http://en.wikipedia.org/wiki/Jane%26%2339%3Bs_Addiction" id="w">Jane&#39&semi;s Addiction</a>,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Smashing_Pumpkins" id="w">The Smashing Pumpkins</a>,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> e <a href="http://en.wikipedia.org/wiki/Dinosaur_Jr." id="w">Dinosaur Jr.</a><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Smith notou que ele v&ecirc; as bandas influenciadas pelos Cure, <a href="http://en.wikipedia.org/wiki/Interpol" id="w">Interpol</a> e <a href="http://en.wikipedia.org/wiki/My_Chemical_Romance" id="w">My Chemical Romance</a>, com afecto, adicionando que &#34&semi;tamb&eacute;m acho a obsess&atilde;o com Simon [Gallup] de <a href="http://en.wikipedia.org/wiki/Carlos_Dengler" id="w">Carlos D.</a> [baixista do Interpol] fofa&#34&semi;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Al&eacute;m disso, o grupo foi uma das primeiras bandas alternativas a ter um sucesso comercial nas paradas numa era antes do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> ter chegado ao <a href="http://en.wikipedia.org/wiki/Mainstream" id="w">mainstream</a>. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, a <a href="http://en.wikipedia.org/wiki/NME" id="w">NME</a> afirmou que The Cure se tornaram durante os <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> &#34&semi;uma m&aacute;quina de sucessos g&oacute;tica (19 at&eacute; hoje), um fen&oacute;meno internacional e, sim, a banda alternativa mais bem sucedida que j&aacute; vagou desconsoladamente pela Terra&#34&semi;.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="The_Cure_na_cultura_popular" name="The_Cure_na_cultura_popular"></a><h3> The Cure na cultura popular </h3>&#10;<p>V&aacute;rias refer&ecirc;ncias foram feitas aos The Cure e &agrave; sua m&uacute;sica na cultura popular. Diversos filmes usaram t&iacute;tulos de can&ccedil;&otilde;es dos Cure como t&iacute;tulos de filme, incluindo <i><a href="http://en.wikipedia.org/wiki/Boys_Don%26%2339%3Bt_Cry_(filme)" id="w">Boys Don&#39&semi;t Cry</a></i> (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>) e <i><a href="http://en.wikipedia.org/wiki/Just_Like_Heaven" id="w">Just Like Heaven</a></i> (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). A s&eacute;rie de TV <i><a href="http://en.wikipedia.org/wiki/One_Tree_Hill" id="w">One Tree Hill</a></i> tem feito v&aacute;rias refer&ecirc;ncias ao grupo: v&aacute;rios epis&oacute;dios t&ecirc;m nomes de can&ccedil;&otilde;es como &#34&semi;To Wish Impossible Things&#34&semi;, &#34&semi;From The Edge of the Deep Green Sea&#34&semi;, &#34&semi;The Same Deep Water as You&#34&semi; e &#34&semi;Pictures of You&#34&semi;. A m&uacute;sica &#34&semi;Apart&#34&semi; teve um papel proeminente em um dos &uacute;ltimos epis&oacute;dios da 1&ordf; temporada.   Adicionalmente, na 3&ordf; temporada, Peyton e Elie entram em uma discuss&atilde;o quanto a qual &eacute; o melhor &aacute;lbum dos Cure: <i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Wish" id="w">Wish</a></i>. E no final da 5&ordf; temporada, Peyton escreveu a letra de &#34&semi;Lovesong&#34&semi; no ch&atilde;o da Rivercourt.</p>&#10;<p>Em algumas situa&ccedil;&otilde;es, a imagem obscura dos Cure tem sido parodiada. No segundo ano de <i><a href="http://en.wikipedia.org/wiki/The_Mighty_Boosh" id="w">The Mighty Boosh</a></i>, The Moon canta o refr&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Lovecats" id="w">The Lovecats</a>&#34&semi;. Noutro ponto desta s&eacute;rie, um poderoso spray para cabelo, o Goth Juice, &eacute; dito ser &#34&semi;O mais poderoso spray de cabelo conhecido pelo homem&semi; feito das l&aacute;grimas de Robert Smith&#34&semi;. <i>The Mary Whitehouse Experience</i>  mostrava frequentemente breves clipes das estrelas do show cantando m&uacute;sicas c&oacute;micas e rimas de enfermaria como os The Cure em um estilo deprimente. Robert Smith apareceu no epis&oacute;dio final da primeira s&eacute;rie de The Mary Whitehouse Experience, dando um soco no personagem Ray (interpretado por Robert Newman) enquanto murmurando a frase de impacto de Ray <i>&#34&semi;Oh no what a personal disaster&#34&semi;</i> (&#34&semi;Oh n&atilde;o, que desastre pessoal&#34&semi;).</p>&#10;<p>Robert Smith deu voz a si pr&oacute;prio na primeira temporada da <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_animada" id="w">s&eacute;rie animada</a> <i><a href="http://en.wikipedia.org/wiki/South_Park" id="w">South Park</a></i><sup id="_ref&shy;dyingdays_a" class="reference"><a href="#_note&shy;dyingdays" title="">[88]</a></sup> a pedido de um dos criadores, <a href="http://en.wikipedia.org/wiki/Trey_Parker" id="w">Trey Parker</a>, um f&atilde; dos Cure.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Smith apareceu no epis&oacute;dio &#34&semi;Mecha&shy;Streisand&#34&semi;, onde lutou contra a gigante met&aacute;lica <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>. Assim que se afasta triunfante pela montanha acima no fim do epis&oacute;dio, o personagem <a href="http://en.wikipedia.org/wiki/Kyle_Broflovski" id="w">Kyle Broflovski</a> grita &#34&semi;O <i>Disintegration</i> &eacute; o melhor &aacute;lbum de sempre&#34&semi;.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> A banda estima ter vendido 27 milh&otilde;es de albuns at&eacute; 2004.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, os The Cure tinham editado treze <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbuns de est&uacute;dio</a>, al&eacute;m de diversos <a href="http://en.wikipedia.org/wiki/Single" id="w">singles</a>, colect&acirc;neas, apresenta&ccedil;&otilde;es ao vivo e document&aacute;rios de grava&ccedil;&atilde;o.</p>&#10;&#10;<ul>&#10;<li>1979 &shy; <i><a href="http://en.wikipedia.org/wiki/Three_Imaginary_Boys" id="w">Three Imaginary Boys</a></i> </li>&#10;<li>1980 &shy; <i><a href="http://en.wikipedia.org/wiki/Seventeen_Seconds" id="w">Seventeen Seconds</a></i> </li>&#10;<li>1981 &shy; <i><a href="http://en.wikipedia.org/wiki/Faith_(The_Cure)" id="w">Faith</a></i> </li>&#10;<li>1982 &shy; <i><a href="http://en.wikipedia.org/wiki/Pornography" id="w">Pornography</a></i> </li>&#10;<li>1984 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Top" id="w">The Top</a></i> </li>&#10;<li>1985 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Head_On_The_Door" id="w">The Head On The Door</a></i> </li>&#10;<li>1987 &shy; <i><a href="http://en.wikipedia.org/wiki/Kiss_Me_Kiss_Me_Kiss_Me" id="w">Kiss Me Kiss Me Kiss Me</a></i> </li>&#10;<li>1989 &shy; <i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i></li>&#10;<li>1992 &shy; <i><a href="http://en.wikipedia.org/wiki/Wish_(%C3%A1lbum_de_The_Cure)" id="w">Wish</a></i></li>&#10;<li>1996 &shy; <i><a href="http://en.wikipedia.org/wiki/Wild_Mood_Swings" id="w">Wild Mood Swings</a></i></li>&#10;<li>2000 &shy; <i><a href="http://en.wikipedia.org/wiki/Bloodflowers" id="w">Bloodflowers</a></i></li>&#10;<li>2004 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Cure_(%C3%A1lbum)" id="w">The Cure</a></i></li>&#10;<li>2008 &shy; <i><a href="http://en.wikipedia.org/wiki/4:13_Dream" id="w">4:13 Dream</a></i></li></ul>&#10;<p>O grupo tamb&eacute;m comp&ocirc;s can&ccedil;&otilde;es in&eacute;ditas para filmes, como &#34&semi;Burn&#34&semi; para <i><a href="http://en.wikipedia.org/wiki/The_Crow" id="w">O Corvo</a></i>, &#34&semi;More Than This&#34&semi; em <i><a href="http://en.wikipedia.org/wiki/The_X&shy;Files" id="w">The X&shy;Files</a></i> e &#34&semi;The Dredd Song&#34&semi; para <i><a href="http://en.wikipedia.org/wiki/Juiz_Dredd" id="w">Juiz Dredd</a></i>. Outras can&ccedil;&otilde;es foram inclu&iacute;das em bandas sonoras, tais quais &#34&semi;<a href="http://en.wikipedia.org/wiki/Boys_Don%26%2339%3Bt_Cry_(can%C3%A7%C3%A3o)" id="w">Boys Don&#39&semi;t Cry</a>&#34&semi; em <i>The Wedding Singer</i> e <i>Busenfreunde</i>&semi; &#34&semi;<a href="http://en.wikipedia.org/wiki/In_Between_Days" id="w">In Between Days</a>&#34&semi; em <i>Grosse Pointe Blank</i>&semi; &#34&semi;<a href="http://en.wikipedia.org/wiki/Just_Like_Heaven" id="w">Just Like Heaven</a>&#34&semi; em <i>Judas Kiss</i>, <i>Gypsy 83</i>, <i><a href="http://en.wikipedia.org/wiki/Just_Like_Heaven_(filme)" id="w">Just Like Heaven</a></i> e <i>The Man Who Loved Ynge</i>&semi; &#34&semi;Doing the Unstuck&#34&semi; em <i>Gypsy 83</i>&semi;  <i>Career Girls</i>, <i><a href="http://en.wikipedia.org/wiki/American_Psycho" id="w">American Psycho</a></i> e <i><a href="http://en.wikipedia.org/wiki/Marie_Antoinette_(2006)" id="w">Marie Antoinette</a></i>.</p>&#10;<p>Tamb&eacute;m apareceu em s&eacute;ries televisivas como <i><a href="http://en.wikipedia.org/wiki/Melrose_Place" id="w">Melrose Place</a></i>, <i><a href="http://en.wikipedia.org/wiki/One_Tree_Hill" id="w">One Tree Hill</a></i>, <i><a href="http://en.wikipedia.org/wiki/Beavis_and_Butt&shy;Head" id="w">Beavis and Butt&shy;Head</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cold_Case" id="w">Cold Case</a></i>, <i><a href="http://en.wikipedia.org/wiki/Reunion" id="w">Reunion</a></i>, entre outras.</p>&#10;<p>tamb&eacute;m fazem uma cover de &#34&semi;World In My Eyes&#34&semi; para o &aacute;lbum de tributo aos <a href="http://en.wikipedia.org/wiki/Depeche_Mode" id="w">Depeche Mode</a>, <b>For The Masses</b>.</p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;<a id="Atuais" name="Atuais"></a><h3> Atuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Smith" id="w">Robert Smith</a>: vocais e guitarra (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &shy; atualmente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger_O%26%2339%3BDonnell" id="w">Roger O&#39&semi;Donnell</a>: teclas (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> &shy; atualmente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simon_Gallup" id="w">Simon Gallup</a>: baixo (<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> &shy; <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>,<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> &shy; atualmente)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jason_Cooper" id="w">Jason Cooper</a>: baterista (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; atualmente)</li></ul>&#10;<a id="Ex&shy;integrantes" name="Ex&shy;integrantes"></a><h3> Ex&shy;integrantes </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Dempsey" id="w">Michael Dempsey</a>: baixo (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &ndash; <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Matthieu_Hartley" id="w">Matthieu Hartley</a>: teclas (<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> &shy; <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andy_Anderson" id="w">Andy Anderson</a>: bateria (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Phil_Thornalley" id="w">Phil Thornalley</a>: baixo (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &ndash; <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laurence_Tolhurst" id="w">Laurence Tolhurst</a>: bateria e teclas (<a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &ndash; <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boris_Williams" id="w">Boris Williams</a>: bateria (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> &shy; <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger_O%26%2339%3BDonnell" id="w">Roger O&#39&semi;Donnell</a>: teclas (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &ndash; <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Perry_Bamonte" id="w">Perry Bamonte</a>: teclas e guitarra (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porl_Thompson" id="w">Porl Thompson</a>: Guitarra (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> &shy; <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>)</li></ul>&#10;<a id="Pr%C3%A9mios" name="Pr%C3%A9mios"></a><h2> Pr&eacute;mios </h2>&#10;<a id="Certificados_da_RIAA" name="Certificados_da_RIAA"></a><h3> Certificados da RIAA </h3>&#10;<p><i>Informa&ccedil;&otilde;es retiradas da base de dados da RIAA.</i><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Head_On_The_Door" id="w">The Head On The Door</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/18_de_Mar%C3%A7o" id="w">18 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Standing_on_a_Beach" id="w">Standing on a Beach</a></i> &shy; Disco de dupla platina (<a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Staring_At_The_Sea_&shy;_The_Images" id="w">Staring At The Sea &shy; The Images</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/In_Orange" id="w">The Cure In Orange</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kiss_Me%2C_Kiss_Me%2C_Kiss_Me" id="w">Kiss Me, Kiss Me, Kiss Me</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i> &shy; Disco de dupla platina (<a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mixed_Up" id="w">Mixed Up</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/11_de_agosto" id="w">11 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Picture_Show" id="w">Picture Show</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/11_de_Maio" id="w">11 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wish" id="w">Wish</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/16_de_Junho" id="w">16 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wild_Mood_Swings" id="w">Wild Mood Swings</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Galore" id="w">Galore</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/17_de_Outubro" id="w">17 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Trilogy_(DVD)" id="w">Trilogy</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>)</li></ul>&#10;<a id="Certificados_da_BPI" name="Certificados_da_BPI"></a><h3> Certificados da BPI </h3>&#10;<p><i>Informa&ccedil;&otilde;es retiradas da base de dados da Ind&uacute;stria Fonogr&aacute;fica Brit&acirc;nica.</i><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Boys_Don%26%2339%3Bt_Cry" id="w">Boys Don&#39&semi;t Cry</a></i> &shy; Disco de platina (<a href="http://en.wikipedia.org/wiki/1_de_Mar%C3%A7o" id="w">1 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Head_On_The_Door" id="w">The Head On The Door</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/9_de_Dezembro" id="w">9 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Standing_on_a_Beach" id="w">Standing on a Beach</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Disintegration" id="w">Disintegration</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/5_de_Maio" id="w">5 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mixed_Up" id="w">Mixed Up</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/26_de_Novembro" id="w">26 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wish" id="w">Wish</a></i> &shy; Disco de ouro (<a href="http://en.wikipedia.org/wiki/1_de_Maio" id="w">1 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li></ul>&#10;<a id="Award_Shows" name="Award_Shows"></a><h3> Award Shows </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;<a href="http://en.wikipedia.org/wiki/Fascination_Street" id="w">Fascination Street</a>&#34&semi; &mdash; <i>Best Post Modern Video</i>, <a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) (indica&ccedil;&atilde;o)<sup id="_ref&shy;fyi_a" class="reference"><a href="#_note&shy;fyi" title="">[94]</a></sup></li>&#10;<li><b>&#34&semi;<a href="http://en.wikipedia.org/wiki/Lullaby" id="w">Lullaby</a>&#34&semi; &mdash; <i>Best British Music Video</i>, <a href="http://en.wikipedia.org/wiki/Brit_Awards" id="w">Brit Awards</a> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) (vencedor)</b><sup id="_ref&shy;fyi_b" class="reference"><a href="#_note&shy;fyi" title="">[94]</a></sup></li>&#10;<li><b><i>The Cure</i></b><b> &mdash; <i>British Group</i>, <a href="http://en.wikipedia.org/wiki/Brit_Awards" id="w">Brit Awards</a> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) (vencedor)</b><sup id="_ref&shy;fyi_c" class="reference"><a href="#_note&shy;fyi" title="">[94]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Wish" id="w">Wish</a></i> &mdash; <i>Best Alternative Music Performance</i>, <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> (<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>) (indica&ccedil;&atilde;o)<sup id="_ref&shy;fyi_d" class="reference"><a href="#_note&shy;fyi" title="">[94]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bloodflowers" id="w">Bloodflowers</a></i> &mdash; <i>Best Alternative Music Performance</i>, <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>) (indica&ccedil;&atilde;o)<sup id="_ref&shy;fyi_e" class="reference"><a href="#_note&shy;fyi" title="">[94]</a></sup></li>&#10;<li><b><i>The Cure</i></b><b> &mdash; <i>The Most Inspiring Band</i>, <a href="http://en.wikipedia.org/wiki/Q_Magazine" id="w">Q Awards</a> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>) (vencedor)</b></li>&#10;<li><i>The Cure</i> &mdash; <i>Best Live Act</i>, <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV European Awards</a> (<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>) (indica&ccedil;&atilde;o)</li>&#10;<li><b><i>The Cure</i></b><b> &mdash; <i>Godlike Genious</i>, <a href="http://en.wikipedia.org/wiki/NME_Awards" id="w">NME Awards</a> (<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>) (vencedor)</b></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><i>Ten Imaginary Years</i>, por L. Barbarian, Steve Sutherland e <a href="http://en.wikipedia.org/wiki/Robert_Smith" id="w">Robert Smith</a> (1988) Zomba Books <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0946391874" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0946391874">ISBN 0&shy;946391&shy;87&shy;4</a></li>&#10;<li><i>The Cure: A Visual Documentary</i>, por Dave Thompson e Jo&shy;Ann Greene(1988) Omnibus Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0711913870" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0711913870">ISBN 0&shy;7119&shy;1387&shy;0</a></li>&#10;<li><i>The Cure: Songwords 1978&shy;1989</i> S. Hopkins, <a href="http://en.wikipedia.org/wiki/Robert_Smith" id="w">Robert Smith</a> and T. Foo (1989) Omnibus Press <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0711919518" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0711919518">ISBN 0&shy;7119&shy;1951&shy;8</a></li>&#10;<li><i>In Between Days: An Armchair Guide To The Cure</i> por Dave Thompson, Helter Skelter Publishing (October 2005) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1905139004" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1905139004">ISBN 1&shy;905139&shy;00&shy;4</a></li>&#10;<li><i>The Cure &shy; Greatest Hits</i>  Hal Leonard Corporation (Maio 2002) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0634046675" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0634046675">ISBN 0&shy;634&shy;04667&shy;5</a></li>&#10;<li><i>Robert Smith: &#34&semi;The Cure&#34&semi; and Wishful Thinking</i> por Richard Carman (2005) Independent Music Press (UK) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780954970413" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780954970413">ISBN 978&shy;0&shy;9549704&shy;1&shy;3</a></li>&#10;<li><i>Apr&egrave;s la Pluie</i>, por David Fargier (2004) Editions Vents d&#39&semi;Orage <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2952254605" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2952254605">ISBN 2&shy;9522546&shy;0&shy;5</a></li>&#10;<li><i>Success Corruption &#38&semi; Lies</i>, por Ross Clarke (1992) Kingsfleet Publication <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1874130035" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1874130035">ISBN 1&shy;874130&shy;03&shy;5</a></li>&#10;<li><i>The Cure&#34&semi;, por Jo&shy;Ann Greene</i> (1986), Bobcat Books <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0711908052" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0711908052">ISBN 0&shy;7119&shy;0805&shy;2</a></li>&#10;<li><i>Catch: Robert Smith And The Cure</i>, por Daniel Patton (1997) The Dunce Directive <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0952206811" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0952206811">ISBN 0&shy;9522068&shy;1&shy;1</a></li>&#10;<li><i>Never Enough: The Story of the Cure</i>, por Jeff Apter (2006) Omnibus Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1844498271" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1844498271">ISBN 1&shy;84449&shy;827&shy;1</a></li>&#10;<li><i>One Hundred Songs The Dark Side Of The Mood</i>, por Jean&shy;Christophe B&eacute;trisey &shy; David Fargier (2007), &eacute;ditions Tricorne.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p><a id="Oficiais" name="Oficiais"></a><h3> Oficiais </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  no <a href="http://en.wikipedia.org/wiki/MySpace" id="w">MySpace</a></li></ul><a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/All_Music_Guide" id="w">All Music Guide</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Last.fm" id="w">Last.fm</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:The_Cure" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Inglaterra" id="w">Categoria:Bandas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_g%C3%B3tico" id="w">Categoria:Bandas de rock g&oacute;tico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_p%C3%B3s&shy;punk" id="w">Categoria:Bandas p&oacute;s&shy;punk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_alternativo" id="w">Categoria:Bandas de rock alternativo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_new_wave" id="w">Categoria:Bandas de new wave</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1976" id="w">Categoria:Bandas formadas em 1976</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>