<html><title>Ac&uacute;stica</title><body>&#10;<p> &#10;A <b>ac&uacute;stica</b> &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> que estuda o <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a>. O som &eacute; um fen&ocirc;meno ondulat&oacute;rio causado pelos mais diversos objetos e se propaga atrav&eacute;s dos diferentes <a href="http://en.wikipedia.org/wiki/Estados_f%C3%ADsicos_da_mat%C3%A9ria" id="w">estados f&iacute;sicos da mat&eacute;ria</a>.</p>&#10;<p>Em ac&uacute;stica geralmente podemos dividir entre geradores de som, meios de transmiss&atilde;o, propaga&ccedil;&atilde;o e receptores. A ac&uacute;stica mensura estes meios, cria instrumentos, tabelas, etc, de forma a fornecer dados necess&aacute;rios aos mais diversos ramos da ci&ecirc;ncia para a utiliza&ccedil;&atilde;o dos sons, de seus meios de propaga&ccedil;&atilde;o e efeitos. </p>&#10;<p>Na cadeia gera&ccedil;&atilde;o e recep&ccedil;&atilde;o ac&uacute;stica inclui&shy;se o indiv&iacute;duo que recebe o efeito sonoro e o evento que d&aacute; origem ao fen&ocirc;meno. A ac&uacute;stica &eacute; considerada uma ci&ecirc;ncia que abrange diversas disciplinas e por elas &eacute; abrangida. </p>&#10;<a id="Exemplo_de_ramos_da_ci%C3%AAncia_que_estudam_os_fen%C3%B4menos_ac%C3%BAsticos" name="Exemplo_de_ramos_da_ci%C3%AAncia_que_estudam_os_fen%C3%B4menos_ac%C3%BAsticos"></a><h2> Exemplo de ramos da ci&ecirc;ncia que estudam os fen&ocirc;menos ac&uacute;sticos </h2>&#10;&#10;<p>Os ramos cient&iacute;ficos que estudam as propriedades ac&uacute;sticas, a propaga&ccedil;&atilde;o do som e efeitos s&atilde;o os mais diversos. Entre estes destacam&shy;se: </p> &#10;<a id="Engenharia_ac%C3%BAstica" name="Engenharia_ac%C3%BAstica"></a><h3> Engenharia ac&uacute;stica </h3>&#10;&#10;<p>A engenharia <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a> &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> que estuda formas de controle e de reprodu&ccedil;&atilde;o de fen&ocirc;menos ac&uacute;sticos. Isto se aplica a diversas situa&ccedil;&otilde;es pr&aacute;ticas como controle de ru&iacute;do industrial, controle de ru&iacute;do ambiental, ac&uacute;stica arquitet&ocirc;nica, controle de vibra&ccedil;&otilde;es em m&aacute;quinas e equipamentos, reprodu&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Auraliza%C3%A7%C3%A3o" id="w">auraliza&ccedil;&atilde;o</a> e s&iacute;ntese de fontes sonoras, e assim por diante. H&aacute; hoje no Brasil um &uacute;nico oferecido pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Maria" id="w">Universidade Federal de Santa Maria</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. No entanto, a pesquisa em engenharia ac&uacute;stica vem sendo conduzida em muitas universidades brasileiras, notadamente nos departamentos de <a href="http://en.wikipedia.org/wiki/Engenharia_Mec%C3%A2nica" id="w">Engenharia Mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_El%C3%A9trica" id="w">Engenharia El&eacute;trica</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>.</p>&#10;<a id="F%C3%ADsica_ac%C3%BAstica" name="F%C3%ADsica_ac%C3%BAstica"></a><h3> F&iacute;sica ac&uacute;stica </h3>&#10;<p>A f&iacute;sica ac&uacute;stica investiga a forma como a <a href="http://en.wikipedia.org/wiki/Energia_sonora" id="w">energia sonora</a> se transmite atrav&eacute;s dos meios materiais de <a href="http://en.wikipedia.org/wiki/Propaga%C3%A7%C3%A3o" id="w">propaga&ccedil;&atilde;o</a>, seus efeitos e intera&ccedil;&otilde;es com os meios <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADquido" id="w">l&iacute;quido</a>, <a href="http://en.wikipedia.org/wiki/Gasoso" id="w">gasoso</a> e <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>.</p>&#10;<p>No espa&ccedil;o livre, a intensidade de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> da <a href="http://en.wikipedia.org/wiki/Onda" id="w">onda</a> diminui na medida em que ela se afasta da fonte sonora. Quando &eacute; dobrada a dist&acirc;ncia entre a fonte e o receptor, a intensidade do som cai 6 dB em campo livre e considerando uma fonte pontual e 3 dB considerando uma fonte de linha sobre um plano refletor. &#10;Uma fonte sonora produz varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> no ar, diminuindo sua densidade, comprimindo&shy;o numa onda progressiva, cujo formato esf&eacute;rico se move &agrave; velocidade de 340 m/s. </p>&#10;<p>Numa sala fechada, a <a href="http://en.wikipedia.org/wiki/Onda" id="w">onda</a> sonora &eacute; refletida v&aacute;rias vezes pelas paredes, teto, soalho e a intensidade fica mais ou menos invari&aacute;vel (exceto, junto da fonte sonora, onde &eacute; maior).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Otto_von_Guericke" id="w">Otto von Guericke</a>, em 1650, provou que o som n&atilde;o se propaga no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>.</p>&#10;<p>Jakob I. <a href="http://en.wikipedia.org/wiki/Bernouilli" id="w">Bernouilli</a> e Leonhard <a href="http://en.wikipedia.org/wiki/Euler" id="w">Euler</a>, no s&eacute;culo XIX demonstraram que ao vibrarem hastes met&aacute;licas, foi poss&iacute;vel determinar varia&ccedil;&otilde;es de velocidades do som em diferentes meios f&iacute;sicos.</p>&#10;<p>Os fen&ocirc;menos f&iacute;sicos relacionados &agrave; ac&uacute;stica s&atilde;o a <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia" id="w">resson&acirc;ncia</a> e o <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">Efeito Doppler</a>.</p>&#10;<a id="Psicoac%C3%BAstica" name="Psicoac%C3%BAstica"></a><h3> Psicoac&uacute;stica </h3>&#10;&#10;<p>A psicoac&uacute;stica se preocupa com as sensa&ccedil;&otilde;es auditivas produzidas pelo som aud&iacute;vel. </p>&#10;<a id="Som_aud%C3%ADvel" name="Som_aud%C3%ADvel"></a><h4> Som aud&iacute;vel </h4>&#10;&#10;<p>Som torna&shy;se aud&iacute;vel se a press&atilde;o sonora for entre 0,00002 Pa e 200 Pa e a frequ&ecirc;ncia estiver entre 20 e 20000 Hz.</p>&#10;<a id="Sensibilidade_do_sistema_auditivo" name="Sensibilidade_do_sistema_auditivo"></a><h4> Sensibilidade do sistema auditivo </h4>&#10;&#10;<p>A sensibilidade auditiva est&aacute; m&aacute;xima entre 600 e 4000 Hz, e diminui significativamente abaixo e acima desses limites como mostra a curva do limiar da audi&ccedil;&atilde;o.</p>&#10;<p>A sensa&ccedil;&atilde;o de volume sonoro pode ser aproximada por uma grandeza que depende de forma logar&iacute;tmica da grandeza f&iacute;sica press&atilde;o sonora. Esta grandeza &eacute; o n&iacute;vel de press&atilde;o sonora NPS que usa a pseudounidade decibel <a href="http://en.wikipedia.org/wiki/Decibel" id="w">decibel</a> &shy; dB &shy; para indicar que se trata de uma grandeza logar&iacute;tmica. Usa&shy;se a d&eacute;cima parte (deci) do Bel dado que 1 dB corresponde aproximadamente &agrave; menor diferen&ccedil;a de volume sonoro que &eacute; percebida. A press&atilde;o de 0,00002 Pa (menor press&atilde;o sonora que produz uma sensa&ccedil;&atilde;o auditiva) corresponde a 0 dB e a maior press&atilde;o sonora aud&iacute;vel que &eacute; de 200 Pa corresponde a 140 dB.</p>&#10;<a id="O_sistema_auditivo_como_analisador_sonoro" name="O_sistema_auditivo_como_analisador_sonoro"></a><h4> O sistema auditivo como analisador sonoro </h4>&#10;&#10;<p>Em 1863, <a href="http://en.wikipedia.org/wiki/Hermann_von_Helmholtz" id="w">Helmholtz</a> fez estudos sobre a an&aacute;lise dos sons e a teoria da audi&ccedil;&atilde;o para explicar como se faz, na <a href="http://en.wikipedia.org/wiki/C%C3%B3clea" id="w">c&oacute;clea</a> (parte anterior do labirinto, ou <a href="http://en.wikipedia.org/wiki/Orelha" id="w">orelha</a> interna), a discrimina&ccedil;&atilde;o da frequ&ecirc;ncia dos sons. Por&eacute;m, foi <a href="http://en.wikipedia.org/wiki/Georg_von_B%C3%A9k%C3%A9sy" id="w">B&eacute;k&eacute;sy</a> quem conseguiu explicar nos anos 1940 como funciona a discrimina&ccedil;&atilde;o das frequ&ecirc;ncias dos sons no ouvido interno.</p>&#10;<a id="Fen%C3%B4menos_psicoac%C3%BAsticos" name="Fen%C3%B4menos_psicoac%C3%BAsticos"></a><h4> Fen&ocirc;menos psicoac&uacute;sticos </h4>&#10;&#10;<p>Os fen&ocirc;menos psicof&iacute;sicos (psicoac&uacute;sticos) relacionados &agrave; ac&uacute;stica s&atilde;o o <a href="http://en.wikipedia.org/wiki/Eco" id="w">eco</a>, a <a href="http://en.wikipedia.org/wiki/Reverbera%C3%A7%C3%A3o" id="w">reverbera&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Batimento" id="w">batimento</a>, o volume sonoro, a intensidade de flutua&ccedil;&atilde;o, a agudeza, a tonalidade e a <i>roughness</i>.</p>&#10;<a id="Ac%C3%BAstica_arquitet%C3%B4nica" name="Ac%C3%BAstica_arquitet%C3%B4nica"></a><h3> Ac&uacute;stica arquitet&ocirc;nica  </h3>&#10;<p>Os especialitsas de ac&uacute;stica arquitet&ocirc;nica estudam o comportamento do som em recintos fechados ou semi&shy;abertos e a transmiss&atilde;o sonora entre recintos fechados. A <a href="http://en.wikipedia.org/wiki/Absor%C3%A7%C3%A3o_do_som" id="w">absor&ccedil;&atilde;o do som</a> &eacute; importante no caso de se estudar o comportamento do som em recintos fechados ou semi&shy;abertos, a fim de garantir boa intelligibilidade da fala ou da m&uacute;sica. O <a href="http://en.wikipedia.org/wiki/Isolamento_sonoro" id="w">isolamento sonoro</a> nas <a href="http://en.wikipedia.org/wiki/Edifica%C3%A7%C3%A3o" id="w">edifica&ccedil;&otilde;es</a> em geral, assim como nos projetos <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urban&iacute;sticos</a>, &eacute; importante para minimizar a propaga&ccedil;&atilde;o de sons indesejados e assim minimizar os efeitos negativos dos mesmos. Exemplos da ac&uacute;stica arquitet&ocirc;nica s&atilde;o as <a href="http://en.wikipedia.org/wiki/Concha_ac%C3%BAstica" id="w">conchas ac&uacute;sticas</a> de teatro ao ar livre ou a <a class="externallink" href="http://www.fe.up.pt/~carvalho/igrejas.htm" rel="nofollow" title="http://www.fe.up.pt/~carvalho/igrejas.htm">ac&uacute;stica em igrejas</a>.</p>&#10;<a id="Ac%C3%BAstica_ambiental" name="Ac%C3%BAstica_ambiental"></a><h3> Ac&uacute;stica ambiental  </h3>&#10;<p>Os especialistas em ac&uacute;stica ambiental est&aacute;o preocupados com a prote&ccedil;&atilde;o do ru&iacute;do aereo, rodovi&aacute;rio, ferrovi&aacute;rio e ru&iacute;do gerado pelos equipamentos para os receptores sens&iacute;veis ao ru&iacute;do, tais como habita&ccedil;&otilde;es, escolas, hospitais, &aacute;reas verdes protegidas, etc.&#10;Em muitos pa&iacute;ses (e em muitos munic&iacute;pios) as leis prev&ecirc;m limites de exposi&ccedil;&atilde;o ao ru&iacute;do destes receptores. Estes limites podem ser absolutos ou relativos ao ru&iacute;do medido acima da introdu&ccedil;&atilde;o da nova fonte de ru&iacute;do.&#10;O manejo do ru&iacute;do ambiental &eacute; feito atrav&eacute;s da monitoriza&ccedil;&atilde;o do ru&iacute;do, a modelagem do ru&iacute;do gerado pela introdu&ccedil;&atilde;o de novas fontes, e determina&ccedil;&atilde;o das medidas de mitiga&ccedil;&atilde;o em conformidade com os limites da lei (ou pelo menos chegar perto desses limites por todos os meios pr&aacute;ticos poss&iacute;veis).&#10;As medidas de mitiga&ccedil;&atilde;o mais eficazes s&atilde;o as fontes, mas nem sempre a mitiga&ccedil;&atilde;o &eacute; poss&iacute;vel. A segunda alternativa &eacute; introduzir barreiras ac&uacute;sticas entre as fontes e os receptores. Se esta alternativa n&atilde;o &eacute; pratic&aacute;vel, a mitiga&ccedil;&atilde;o deve acontecer no receptor, por exemplo com a introdu&ccedil;&atilde;o de janelas de painel duplo.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p>A observa&ccedil;&atilde;o de que a altura do som produzido por uma corda vibrat&oacute;ria varia com o seu comprimento &eacute; atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> (s&eacute;culo VI a.C.) descoberta que o levou &agrave; da <a href="http://en.wikipedia.org/wiki/Escala_musical" id="w">escala musical</a>, em que ainda se baseia a m&uacute;sica ocidental.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, a ac&uacute;stica &eacute; important&iacute;ssima, pois sem o estudo desta n&atilde;o &eacute; poss&iacute;vel o desenvolvimento e o processo de cria&ccedil;&atilde;o art&iacute;stica. Sem o estudo do som, suas combina&ccedil;&otilde;es, harmonia, intera&ccedil;&otilde;es entre as <a href="http://en.wikipedia.org/wiki/Nota_musical" id="w">notas musicais</a> n&atilde;o existe.</p>&#10;<a id="Medicina_e_fonoaudiologia" name="Medicina_e_fonoaudiologia"></a><h3> Medicina e fonoaudiologia</h3>&#10;<p>A medicina e a fonoaudiologia s&atilde;o as &aacute;reas que mais estudam os efeitos ben&eacute;ficos e mal&eacute;ficos da ac&uacute;stica na fisiologia humana. O interesse &eacute; focado nas <a href="http://en.wikipedia.org/wiki/Pregas_vocais" id="w">pregas vocais</a> e no sistema auditivo humano. </p>&#10;<p>Al&eacute;m disso, usam&shy;se diferentes m&eacute;todos ac&uacute;sticos para al&iacute;vio de <a href="http://en.wikipedia.org/wiki/Dor" id="w">dores</a>, destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_renal" id="w">c&aacute;lculos</a>, tratamentos dos mais diversos e para o diagn&oacute;stico, por exemplo no caso do <a href="http://en.wikipedia.org/wiki/Estetosc%C3%B3pio" id="w">estetosc&oacute;pio</a> ou do ultra&shy;som. </p>&#10;<p> </p>&#10;<a id="Outras_%C3%A1reas" name="Outras_%C3%A1reas"></a><h2> Outras &aacute;reas </h2>&#10;<p>Al&eacute;m dos ramos da ci&ecirc;ncia citados acima, existem muitos outros que se utilizam do som e da ac&uacute;stica como ferramentas de trabalho. Atrav&eacute;s do estudo e da an&aacute;lise do <a href="http://en.wikipedia.org/wiki/Espectro_sonoro" id="w">espectro sonoro</a> e suas inter&shy;rela&ccedil;&otilde;es com o meio. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambiente_anecoico" id="w">Ambiente anecoico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonoluminesc%C3%AAncia" id="w">Sonoluminesc&ecirc;ncia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ac%C3%BAstica" id="w"> </a></p></body></html>