<html><title>Estado natural</title><body>&#10;<p> </p>&#10;<p><b>Estado Natural</b> tamb&eacute;m chamado de Estado de Natureza, &eacute; o <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> anterior &agrave; constitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> <a href="http://en.wikipedia.org/wiki/Civil" id="w">civil</a>. Todos os autores contratualistas admitem, de certa forma, um &#34&semi;estado de natureza&#34&semi;. Alguns dos autores contratualistas, apesar de descreverem um &#34&semi;estado de natureza&#34&semi;, admitem que ele possa nunca ter vindo a existir, mas que era preciso fazer essa constru&ccedil;&atilde;o para entender a forma&ccedil;&atilde;o da sociedade civil.</p>&#10;<p>&Eacute; a aus&ecirc;ncia de sociedade. O que difere a sociedade humana das sociedades formadas por outras criaturas &eacute; a necessidade de regras para que haja organiza&ccedil;&atilde;o dos interesses. A cultura faz com que o homem se emancipe dos outros animais. O ser humano, sendo dotado de raz&atilde;o torna&shy;se livre.</p>&#10;<a id="Estado_Natural_para_Hobbes" name="Estado_Natural_para_Hobbes"></a><h2> Estado Natural para Hobbes </h2>&#10;<p>Para Thomas <a href="http://en.wikipedia.org/wiki/Hobbes" id="w">Hobbes</a>, o &#34&semi;estado de natureza&#34&semi; &eacute; qualquer situa&ccedil;&atilde;o em que n&atilde;o h&aacute; um governo que estabele&ccedil;a a ordem. O fato de todos os seres humanos serem iguais no seu ego&iacute;smo faz com que a a&ccedil;&atilde;o de um s&oacute; seja limitada pela for&ccedil;a do outro. &#34&semi;O homem &eacute; o lobo do homem&#34&semi;. Para que todos n&atilde;o acabem se matando e tenham seguran&ccedil;a, &eacute; necess&aacute;rio um Estado, uma institui&ccedil;&atilde;o de poder comum. Aqui o &#34&semi;direito natural&#34&semi; &eacute; o direito de cada um usar o seu poder para se autopreservar e satisfazer os seus desejos. O &#34&semi;estado de natureza&#34&semi; &eacute; sempre um estado de Guerra: mesmo que n&atilde;o haja batalha, ela est&aacute; latente, podendo ocorrer a qualquer momento e sem causa aparente. Preocupados em se defender ou atacar, todos seres humanos se tornam incapazes de gerar riquezas. De acordo com Hobbes, &ldquo;a origem das sociedades amplas e duradouras n&atilde;o foi a boa vontade de uns para com os outros, mas o medo rec&iacute;proco&rdquo;.</p>&#10;<a id="Estado_Natural_para_Locke" name="Estado_Natural_para_Locke"></a><h2> Estado Natural para Locke </h2>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a>, o Estado de Natureza n&atilde;o &eacute; apenas uma constru&ccedil;&atilde;o te&oacute;rica, ele existiu e continua existindo. Locke entendia que no Estado de Natureza as pessoas eram submetidas &agrave; Lei da Natureza o que era poss&iacute;vel porque elas eram dotadas de raz&atilde;o. Nesta Lei da Natureza cada indiv&iacute;duo poderia fazer o papel de juiz e aplicar a pena que considerasse justa ao infrator. Esta arbitrariedade individual &eacute; um dos principais motivos das pessoas buscarem entrar num Estado Civil. Ao contr&aacute;rio de Hobbes, na teoria de Locke n&atilde;o haveria uma guerra generalizada. De acordo com o <a href="http://en.wikipedia.org/wiki/Direito_Natural" id="w">Direito Natural</a> o ser humano tem direito sobre sua vida, liberdade e bens. A <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> era definida no momento em que o ser humano misturava seu trabalho com a natureza: &#34&semi;Quando come&ccedil;aram a lhe pertencer? Quando os digeriu? Quando os comeu? Quando os cozinhou? Quando os levou para casa? ou Quando os apanhou? E &eacute; evidente que se o primeiro ato de apanhar n&atilde;o os tornasse sua propriedade, nada mais poderia faz&ecirc;&shy;lo. Aquele trabalho estabeleceu uma distin&ccedil;&atilde;o entre eles e o bem comum&#34&semi;&#10;Mas por que o Estado de Natureza continua existindo? Para Locke, &#34&semi;n&atilde;o &eacute; toda conven&ccedil;&atilde;o que p&otilde;e fim ao estado de natureza entre os homens, mas apenas aquela pela qual todos se obrigam juntos e mutuamente a formar uma comunidade &uacute;nica e constituir um &uacute;nico corpo pol&iacute;tico&semi; quanto &agrave;s outras promessas e conven&ccedil;&otilde;es, os homens podem faz&ecirc;&shy;las entre eles sem sair do estado de natureza&#34&semi;.</p>&#10;<a id="Estado_Natural_para_Rousseau" name="Estado_Natural_para_Rousseau"></a><h2> Estado Natural para Rousseau </h2>&#10;<p>Diferentemente&#10;de Locke e Hobbes, &nbsp;Rousseau n&atilde;o&#10;acreditava que o estado de natureza seria uma etapa da hist&oacute;ria humana&#10;caracterizada por inconveni&ecirc;ncias que deveria ser substituida pela sociedade&#10;civil. Na verdade, Rousseau &eacute; conhecido por ser o fil&oacute;sofo do <i>bom selvagem</i> por atribuir&#10;caracter&iacute;sticas positivas ao estado de natureza. Na concep&ccedil;&atilde;o de Rousseau o&#10;ambiente natural seria como se fosse criado para servir as necessidades do&#10;homem. Por isso ele havia de ter poucas preocupa&ccedil;&otilde;es, tais como preserva&ccedil;&atilde;o,&#10;reprodu&ccedil;&atilde;o e alimenta&ccedil;&atilde;o. &nbsp;Outro ponto&#10;importante &eacute; o fato de que em estado de natureza, &nbsp;o homem primitivo vive em isolamento. A&#10;aus&ecirc;ncia de comunidades era consequ&ecirc;ncia da falta de necessidade que um tinha&#10;do outro. &nbsp;A propriedade privada de&#10;qualquer esp&eacute;cie n&atilde;o existia, esporadicamente os machos e as f&ecirc;meas se&#10;encontrariam com fins reprodutivos e os filhos deixariam suas m&atilde;es assim que&#10;estivessem aptos a se alimentarem por conta pr&oacute;pria.&nbsp; Esse isolamento teria favorecido o&#10;surgimento de qualidades positivas ao homem natural, como a bondade, que &eacute; relacionada&#10;ao amor de si mesmo e a piedade. &nbsp;Da&#10;mesma forma, o isolamento teria inibido aspectos negativos como a &acirc;nsia de&#10;poder e gloria, uma vez que estes dependem das opini&otilde;es alheias. Rousseau&#10;adiciona que essas caracter&iacute;sticas apenas fazem sentido para os que estabelecem&#10;algum tipo de rela&ccedil;&atilde;o social, logo elas n&atilde;o s&atilde;o uma realidade aos selvagens&#10;justamente pela falta de uma rela&ccedil;&atilde;o moral entre eles.</p>&#10;<p>A&#10;institui&ccedil;&atilde;o da propriedade privada seria o marco do fim da liberdade natural&#10;encontrada no estado de natureza. Quando o homem cercou um terreno e definiu o&#10;que seria somente seu, ele &eacute; coibido a pensar em necessidades que n&atilde;o possuia.&#10;A coletividade sufocaria as qualidades naturais e despertaria paix&otilde;es e vicios,&#10;que empobreciam e infelicitavam a vida em sociedade. Seria ent&atilde;o um estado de&#10;guerra generalizada.&nbsp;&#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociologia" id="w">Categoria:Sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_pol%C3%ADtica" id="w">Categoria:Hist&oacute;ria da pol&iacute;tica</a></p>&#10;<p> </p></body></html>