<html><title>Espectrofotometria</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spektrofotometri.jpg%7Cthumb%7C334px" id="w">Espectrofot&ocirc;metro</a>&#10;A <b>espectrofotometria</b> &eacute; o m&eacute;todo de an&aacute;lises &oacute;ptico mais usado nas investiga&ccedil;&otilde;es biol&oacute;gicas e f&iacute;sico&shy;qu&iacute;micas. O <a href="http://en.wikipedia.org/wiki/Espectrofot%C3%B4metro" id="w">espectrofot&ocirc;metro</a> &eacute; um instrumento que permite comparar a radia&ccedil;&atilde;o absorvida ou transmitida por uma <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o" id="w">solu&ccedil;&atilde;o</a> que cont&eacute;m uma quantidade desconhecida de <a href="http://en.wikipedia.org/wiki/Soluto" id="w">soluto</a>, e uma quantidade conhecida da mesma subst&acirc;ncia.</p>&#10;<p>Todas as subst&acirc;ncias podem absorver energia radiante, mesmo o <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> que parece completamente transparente absorve <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimentos de ondas</a> que pertencem ao <a href="http://en.wikipedia.org/wiki/Espectro_(f%C3%ADsica)" id="w">espectro</a> vis&iacute;vel. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> absorve fortemente na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a>. </p>&#10;<p>A absor&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&otilde;es ultravioleta</a>, vis&iacute;veis e infravermelhas dependem das estruturas das <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>, e &eacute; caracter&iacute;stica para cada subst&acirc;ncia qu&iacute;mica.</p>&#10;<p>Quando a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> atravessa uma subst&acirc;ncia, parte da energia &eacute; absorvida (<a href="http://en.wikipedia.org/wiki/Absorb%C3%A2ncia" id="w">absorb&acirc;ncia</a>): a energia radiante n&atilde;o pode produzir nenhum efeito sem ser absorvida.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a> das subst&acirc;ncias se deve a absor&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Transmit%C3%A2ncia" id="w">transmit&acirc;ncia</a>) de certos comprimentos de ondas da luz branca que incide sobre elas, deixando transmitir aos nossos olhos apenas aqueles comprimentos de ondas n&atilde;o absorvidos. </p>&#10;<a id="Tipos" name="Tipos"></a><h2> Tipos </h2>&#10;<a id="Espectrofotometria_astron%C3%B4mica" name="Espectrofotometria_astron%C3%B4mica"></a><h3> Espectrofotometria astron&ocirc;mica </h3>&#10;<p>Os astr&ocirc;nomos utilizam <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o" id="w">redes de difra&ccedil;&atilde;o</a> para estudar o espectro de energia da <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_electromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> dos astros coletada nos <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a>. A rede de difra&ccedil;&atilde;o &eacute; o artefato que substitui o antigo prisma &oacute;ptico na pesquisa cient&iacute;fica. Sua qualidade se mede pelo poder de separa&ccedil;&atilde;o de duas linhas de absor&ccedil;&atilde;o ou de emiss&atilde;o do espectro eletromagn&eacute;tico de uma estrela, isto &eacute;, pela sua resolu&ccedil;&atilde;o espectral.</p>&#10;<a id="Espectrofotometria_de_absor%C3%A7%C3%A3o_at%C3%B4mica" name="Espectrofotometria_de_absor%C3%A7%C3%A3o_at%C3%B4mica"></a><h3> Espectrofotometria de absor&ccedil;&atilde;o at&ocirc;mica </h3>&#10;<p>&Eacute; o m&eacute;todo de an&aacute;lise usado para determinar qualitativamente e quantitativamente a presen&ccedil;a de metais. &#10;O m&eacute;todo consiste em determinar a presen&ccedil;a e quantidade de um determinado metal em uma solu&ccedil;&atilde;o qualquer, &#10;usando como princ&iacute;pio a absor&ccedil;&atilde;o de radia&ccedil;&atilde;o ultravioleta por parte dos el&eacute;trons que, ao sofrerem um salto qu&acirc;ntico depois de devidamente excitados por uma chama de g&aacute;s acetileno a 3000 graus Celsius, esses devolvem a energia recebida para o meio, voltando assim para a sua camada orbital de origem. &#10;A energia devolvida na forma de um f&oacute;ton de luz, por sua vez, absorve a radia&ccedil;&atilde;o ultravioleta emitida pela fonte espec&iacute;fica (c&aacute;todo oco) do elemento qu&iacute;mico em quest&atilde;o. &#10;Dessa forma, el&eacute;trons que est&atilde;o contidos na solu&ccedil;&atilde;o, e que sofrem tamb&eacute;m um salto qu&acirc;ntico e que n&atilde;o pertencem ao mesmo elemento que constitui o c&aacute;todo oco que est&aacute; sendo usado no momento, n&atilde;o ser&atilde;o capazes de causar uma interfer&ecirc;ncia, isso porque eles absorver&atilde;o apenas radia&ccedil;&atilde;o com comprimento de onda referente ao elemento qu&iacute;mico do qual fazem parte.</p>&#10;<a id="Espectrofotometria_no_Infra&shy;vermelho" name="Espectrofotometria_no_Infra&shy;vermelho"></a><h3> Espectrofotometria no Infra&shy;vermelho </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Compostos_org%C3%A2nicos" id="w">compostos org&acirc;nicos</a> tamb&eacute;m absorvem radia&ccedil;&otilde;es na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a> (IV) do espectro . &#10;A <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">radia&ccedil;&atilde;o infravermelha</a> n&atilde;o tem energia suficiente para excitar os <a href="http://en.wikipedia.org/wiki/El%C3%A9trons" id="w">el&eacute;trons</a> e provocar transi&ccedil;&otilde;es eletr&ocirc;nicas, mas ela faz com que os &aacute;tomos ou grupos de &aacute;tomos vibrem com maior rapidez e com maior amplitude em torno das <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%B5es_covalentes" id="w">liga&ccedil;&otilde;es covalentes</a> que os unem. &#10;Estas vibra&ccedil;&otilde;es s&atilde;o quantizadas e, quando ocorrem, os compostos absorvem energia IV em certas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Espectro" id="w">espectro</a>. &#10;Nas vibra&ccedil;&otilde;es, as <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%B5es_covalentes" id="w">liga&ccedil;&otilde;es covalentes</a> comportam&shy;se como se fossem pequenas molas unindo os <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a>. &#10;Quando os &aacute;tomos vibram, s&oacute; podem oscilar com certas <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncias" id="w">frequ&ecirc;ncias</a>, e as liga&ccedil;&otilde;es sofrem v&aacute;rias deforma&ccedil;&otilde;es. Quando a liga&ccedil;&atilde;o absorve energia, ela sofre altera&ccedil;&otilde;es e, ao retornar ao estado original, libera essa energia, que ent&atilde;o &eacute; detectada pelo <a href="http://en.wikipedia.org/wiki/Espectr%C3%B4metro" id="w">espectr&ocirc;metro</a>.&#10;As <a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> podem vibrar de muitos modos. Dois &aacute;tomos unidos por uma liga&ccedil;&atilde;o covalente podem efetuar vibra&ccedil;&otilde;es de estiramento dessa liga&ccedil;&atilde;o, como se fosse uma mola que estica e retorna ao tamanho original. &#10;Tr&ecirc;s &aacute;tomos tamb&eacute;m podem efetuar diferentes vibra&ccedil;&otilde;es de estiramento e altera&ccedil;&atilde;o dos &acirc;ngulos de liga&ccedil;&atilde;o, em v&aacute;rios planos do espa&ccedil;o. No entanto, as vibra&ccedil;&otilde;es de estiramento s&atilde;o as mais importantes.</p>&#10;<p>A radia&ccedil;&atilde;o infravermelha &eacute; outra esp&eacute;cie de radia&ccedil;&atilde;o eletromagn&eacute;tica cujo espectro come&ccedil;a num dos limites do espectro da luz (o vermelho) e se estende at&eacute; &agrave; zona das ondas hertzianas (radar, televis&atilde;o, r&aacute;dio). &Eacute; caracterizada por um comprimento de onda compreendido entre cerca de 800 e 105&#160&semi;nm.&#10;Nas mol&eacute;culas, os &aacute;tomos e os grupos at&ocirc;micos est&atilde;o em cont&iacute;nuo movimento, uns em rela&ccedil;&atilde;o aos outros (vibra&ccedil;&otilde;es moleculares). Quando elas s&atilde;o sujeitas a radia&ccedil;&atilde;o com energia semelhante &agrave; correspondente a essas vibra&ccedil;&otilde;es (radia&ccedil;&atilde;o infravermelha), as mol&eacute;culas podem alterar o seu estado de vibra&ccedil;&atilde;o (excita&ccedil;&atilde;o), absorvendo a radia&ccedil;&atilde;o correspondente &agrave; diferen&ccedil;a de energia entre o estado inicial e o estado excitado. Como n&atilde;o &eacute; poss&iacute;vel a uma mol&eacute;cula vibrar de qualquer modo, mas apenas de alguns modos, a absor&ccedil;&atilde;o da radia&ccedil;&atilde;o ocorre apenas para determinados valores da energia, valores estes que s&atilde;o caracter&iacute;sticos das mol&eacute;culas. Assim, atrav&eacute;s da compara&ccedil;&atilde;o dos valores de energia da radia&ccedil;&atilde;o infravermelha para os quais h&aacute; absor&ccedil;&atilde;o, &eacute; poss&iacute;vel identificar as mol&eacute;culas ou os tipos de mol&eacute;culas presentes nas amostras.&#10;A espectrofotometria infravermelho pr&oacute;ximo oferece um m&eacute;todo r&aacute;pido de an&aacute;lise qu&iacute;mica que fornece, em segundos, resultados de m&uacute;ltiplas propriedades em amostras n&atilde;o preparadas.</p>&#10;<a id="Usos_e_aplica%C3%A7%C3%B5es" name="Usos_e_aplica%C3%A7%C3%B5es"></a><h2>Usos e aplica&ccedil;&otilde;es</h2>&#10;<p>A espectroscopia no infravermelho &eacute; largamente usada tanto na ind&uacute;stria quanto na pesquisa cient&iacute;fica pois ela &eacute; uma t&eacute;cnica r&aacute;pida e confi&aacute;vel para medidas, controle de qualidade e an&aacute;lises din&acirc;micas. Os instrumentos agora s&atilde;o pequenos, e podem ser transportados, mesmo para medidas de campo. Com a crescente tecnologia em filtragem computacional e manipula&ccedil;&atilde;o de resultados, agora as amostras em solu&ccedil;&atilde;o podem ser medidas com precis&atilde;o (a &aacute;gua produz uma banda larga de absorb&acirc;ncia na faixa de interesse, o que daria um espectro ileg&iacute;vel sem esse tratamento computacional). Algumas m&aacute;quinas at&eacute; mesmo dir&atilde;o automaticamente que subst&acirc;ncia est&aacute; sendo analisada a partir de milhares de espectros de refer&ecirc;ncia armazenados na mem&oacute;ria.&#10;Medindo&shy;se a uma freq&uuml;&ecirc;ncia espec&iacute;fica ao longo do tempo, mudan&ccedil;as no car&aacute;ter ou na quantidade de uma liga&ccedil;&atilde;o em particular podem ser medidas, isso &eacute; especialmente &uacute;til na medida do grau de polimeriza&ccedil;&atilde;o na manufatura de pol&iacute;meros. As m&aacute;quinas modernas podem tirar medidas na faixa de interesse freq&uuml;entemente, como 32 vezes por segundo. Isso pode ser feito enquanto se fazem medidas simult&acirc;neas com outras t&eacute;cnicas. Isso faz com que as observa&ccedil;&otilde;es de rea&ccedil;&otilde;es qu&iacute;micas sejam processadas mais rapidamente, de forma mais precisa e mais exata.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectrofot%C3%B4metro" id="w">Espectrofot&ocirc;metro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">Espectroscopia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia_UV/vis%C3%ADvel" id="w">Espectroscopia UV/vis&iacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espectroscopia_de_infravermelho" id="w">Espectroscopia de infravermelho</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsico&shy;qu%C3%ADmica" id="w">Categoria:F&iacute;sico&shy;qu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93ptica" id="w">Categoria:&Oacute;ptica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Espectroscopia" id="w">Categoria:Espectroscopia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%A9cnicas_em_bioqu%C3%ADmica" id="w">Categoria:T&eacute;cnicas em bioqu&iacute;mica</a></p></body></html>