<html><title>G&iacute;ria sexual</title><body>&#10;<p> &#10;<b>G&iacute;rias sexuais</b> s&atilde;o <a href="http://en.wikipedia.org/wiki/G%C3%ADria" id="w">g&iacute;rias</a> utilizadas no <a href="http://en.wikipedia.org/wiki/Cotidiano" id="w">cotidiano</a> para designar qualquer coisa relacionada ao <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_sexual" id="w">rela&ccedil;&atilde;o sexual</a> humana.</p>&#10;<p>O h&aacute;bito de colocar nomes nos <i><a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_sexual" id="w">&oacute;rg&atilde;os sexuais</a></i> ou em qualquer coisa relacionado ao <i>sexo</i> existe desde que o homem adquiriu algum tipo de <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>. Alguns nomes s&atilde;o repassados de pessoa para pessoa, e de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o. As <i>g&iacute;rias sexuais</i> fazem parte da <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a> e s&atilde;o de natureza <i>chula</i> e <a href="http://en.wikipedia.org/wiki/Coloquial" id="w">coloquial</a>.</p>&#10;<p>Muitas vezes, utiliza&shy;se um nome ou apelido substituto ao termo <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;fico</a> ou mais <a href="http://en.wikipedia.org/wiki/Formalidade" id="w">formal</a>, justamente pelo <a href="http://en.wikipedia.org/wiki/Constrangimento" id="w">constrangimento</a> que o nome poderia causar, j&aacute; que em algumas culturas ou <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> a <a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a> &eacute; reprimida, sendo &agrave;s vezes esses termos considerados <a href="http://en.wikipedia.org/wiki/Ofensa" id="w">ofensas</a> graves. Em outros casos, a inten&ccedil;&atilde;o &eacute; tornar o nome ainda mais agressivo ou pejorativo, para ofender, agredir ou insultar propositalmente. Ainda, outras vezes, a id&eacute;ia seria usar um nome engra&ccedil;ado, para descontrair uma situa&ccedil;&atilde;o potencialmente constrangedora. Alguns termos, por serem comuns com outros significados, s&oacute; fazem sentido dependendo do contexto envolvido.</p>&#10;<p>Alguns nomes t&ecirc;m a origem evidente, outros s&atilde;o parte de alguma cultura local ou parte de algum hist&oacute;rico ou eventos n&atilde;o necessariamente identificados. Alguns s&atilde;o meros trocadilhos e outros apenas alguma provoca&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> ou <a href="http://en.wikipedia.org/wiki/Piada" id="w">piada</a> com conota&ccedil;&atilde;o sexual. A origem de, ou algumas g&iacute;rias em si, podem ter conota&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceituosa</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">eticamente</a> inadequada. Outras s&atilde;o consideradas apenas &#34&semi;<a href="http://en.wikipedia.org/wiki/Politicamente_incorreto" id="w">politicamente incorretas</a>&#34&semi;.</p>&#10;<p> </p>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sexualidade_humana" id="w">Categoria:Sexualidade humana</a></p></body></html>