<html><title>Vila Guilherme</title><body>&#10;<p> &#10;<b>Vila Guilherme</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> situado na zona norte da cidade <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Subprefeitura_da_Vila_Maria" id="w">Subprefeitura de Vila Maria&shy;Vila Guilherme</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Inicialmente, as terras da hoje Vila Guilherme, denominada &agrave; &eacute;poca &ldquo;Tapera&rdquo;, pertenciam ao Capit&atilde;o&shy;mor Jer&ocirc;nimo Leit&atilde;o, que as repassou como sesmaria (terreno inculto ou abandonado que os reis de Portugal distribu&iacute;am a colonos ou cultivadores) para o donat&aacute;rio Salvador Pires de Almeida e a seus descendentes.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, chegaram ao Bar&atilde;o de Ramalho e, por heran&ccedil;a, &agrave; sua filha, Joaquina Ramalho Pinto de Castro, que as vendeu a Guilherme Praun da Silva. Esse, por &uacute;ltimo, as loteou em s&iacute;tios e ch&aacute;caras, que foram vendidas principalmente a imigrantes portugueses, impulsionando o seu desenvolvimento. <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Foi em <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> que o comerciante fluminense Guilherme Praun da Silva, adquiriu junto a Dona Joaquina Ramalho Pinto de Castro, herdeira do Dr. Joaquim In&aacute;cio Ramalho, o &ldquo;Bar&atilde;o de Ramalho&rdquo;, uma &aacute;rea de cerca de 115 alqueires de terra, que ia do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a> at&eacute; a estrada da Bela Vista, por oitenta contos de r&eacute;is, oficializando&shy;se tal data como a funda&ccedil;&atilde;o do bairro de Vila Guilherme. </p>&#10;<p>Guilherme, ao lotear o <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a>, tambem construiu diversas melhorias, tais como: a primeira capela (dedicada a S&atilde;o Sebasti&atilde;o, a quem era devoto), a delegacia de policia, o grupo escolar de Vila Guilherme, a primeira ponte do bairro sobre o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a> (feita de madeira, ligava a av. Guilherme e a av. Carlos de Campos), iniciou a constru&ccedil;&atilde;o de um clube h&iacute;pico (morreu antes de concluir as obras. Ap&oacute;s sua morte a &aacute;rea do clube foi vendida e deu origem &aacute; <a href="http://en.wikipedia.org/wiki/Sociedade_Paulista_de_Trote" id="w">Sociedade Paulista de Trote</a>), dentre outros feitos. <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Tornou&shy;se distrito em <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, atrav&eacute;s da <i>Lei 11.220/92.</i>&#10;Algumas ruas e pra&ccedil;as s&atilde;o nomes de parentes ou pessoas que tiveram alguma import&acirc;ncia na hist&oacute;ria do bairro, como Joaquina Ramalho (antiga propriet&aacute;ria), Maria C&acirc;ndida (2&ordf; esposa do Sr. Guilherme), Chico Pontes (um dos primeiros moradores do bairro), Oscar da Silva (filho do Sr. Guilherme, morto num com&iacute;cio acontecido no bairro), Amazonas da Silva (filho do Sr. Guilherme), Alfredo da Silva (filho do Sr. Guilherme), Ida da Silva (filha do Sr. Guilherme), Coronel Jord&atilde;o (sogro do Sr. Guilherme), doze de setembro (data da funda&ccedil;&atilde;o do bairro), entre outros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Enchente_Vila_Guilherme.jpg%7Cthumb" id="w">Uma das piores enchentes da regi&atilde;o, em 1982.A</a> parte baixa do distrito, por situar&shy;se na v&aacute;rzea do Rio Tiet&ecirc;, sofria constantemente com alagamentos de alto n&iacute;vel ap&oacute;s o transbordamento do rio. A situa&ccedil;&atilde;o melhorou ap&oacute;s as obras de aprofundamento de calha realizadas no rio pelo governo do estado. Por&eacute;m, com a falta da manuten&ccedil;&atilde;o e tamb&eacute;m gra&ccedil;as a obras paradas, novas enchentes ocorreram em 2010. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;&#10;<p>No distrito, &eacute; poss&iacute;vel se encontrar um dos grandes <i><a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a></i> da cidade: o <a href="http://en.wikipedia.org/wiki/Shopping_Center_Norte" id="w">Center Norte</a>, considerado, outrora, o maior <i>shopping</i> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, com grandes lojas populares, grifes, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> e &aacute;reas de divers&atilde;o. O Center Norte &eacute; um complexo que conta com um grande pavilh&atilde;o de exposi&ccedil;&otilde;es (o <a href="http://en.wikipedia.org/wiki/Expo_Center_Norte" id="w">Expo Center Norte</a>), respons&aacute;vel por sediar grandes eventos nacionais e internacionais (rivalizando com o tradicional <a href="http://en.wikipedia.org/wiki/Parque_Anhembi" id="w">Parque Anhembi</a>). Al&eacute;m do Shopping Center Norte, tamb&eacute;m existe, no distrito, o Shopping Mart Center, voltado ao com&eacute;rcio de produtos direcionados a <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> e, ultimamente, tamb&eacute;m para grandes eventos, como o <a href="http://en.wikipedia.org/wiki/Anime_Friends" id="w">Anime Friends</a>.</p>&#10;<a id="Lazer_e_esportes" name="Lazer_e_esportes"></a><h3>Lazer e esportes</h3>&#10;<p>A Vila Guilherme tamb&eacute;m hospeda a antiga <a href="http://en.wikipedia.org/wiki/Sociedade_Paulista_de_Trote" id="w">Sociedade Paulista de Trote</a>,desapropriada e transformada no Parque do Trote, na divisa com o distrito da <a href="http://en.wikipedia.org/wiki/Vila_Maria" id="w">Vila Maria</a>. O Parque do Trote, reinaugurado em julho de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, &eacute; o primeiro parque da cidade de S&atilde;o Paulo totalmente adaptado para pessoas com <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_f%C3%ADsica" id="w">defici&ecirc;ncia f&iacute;sica</a> ou <a href="http://en.wikipedia.org/wiki/Mobilidade_reduzida" id="w">mobilidade reduzida</a>. Ele conta com: a Trilha dos Sentidos, com est&iacute;mulos para pessoas com defici&ecirc;ncia visual&semi; pista de caminhada acess&iacute;vel (sem desn&iacute;veis e com corrim&atilde;o)&semi; piso intertravado&semi; piso t&aacute;til e um centro de conven&ccedil;&otilde;es para a realiza&ccedil;&atilde;o de eventos. </p>&#10;<p>As pr&oacute;ximas etapas para a conclus&atilde;o do projeto preveem instala&ccedil;&otilde;es para atividades de <a href="http://en.wikipedia.org/wiki/Reabilita%C3%A7%C3%A3o_(sa%C3%BAde)" id="w">reabilita&ccedil;&atilde;o</a> e esportivas, com implanta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Equoterapia" id="w">equoterapia</a> e inicia&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Equita%C3%A7%C3%A3o" id="w">equita&ccedil;&atilde;o</a> para os frequentadores do local, preservando a tem&aacute;tica do parque. O parque fica localizado na Rua S&atilde;o Quirino, n&ordm; 905.</p>&#10;<p>Durante muitos anos, na Rua Dona Santa Veloso, 575, ficaram instalados os teatros da <a href="http://en.wikipedia.org/wiki/TV_Excelsior_SP" id="w">TV Excelsior SP</a> e <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, onde era gravada boa parte dos programas do canal at&eacute; o fim dos anos 1990, quando as grava&ccedil;&otilde;es se transferiram para a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a>.</p>&#10;<a id="Administra%C3%A7%C3%A3o_e_educa%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o_e_educa%C3%A7%C3%A3o"></a><h3>Administra&ccedil;&atilde;o e educa&ccedil;&atilde;o</h3>&#10;<p>O bairro abriga tamb&eacute;m o 47&deg; Cart&oacute;rio de Registro Civil &shy; Subdistrito de Vila Guilherme, al&eacute;m de duas faculdades: <a href="http://en.wikipedia.org/wiki/Universidade_Bandeirante_de_S%C3%A3o_Paulo" id="w">Universidade Bandeirante de S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/UNIBAN" id="w">UNIBAN</a>) e <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista</a> (<a href="http://en.wikipedia.org/wiki/UNIP" id="w">UNIP</a>).</p>&#10;<a id="Lendas" name="Lendas"></a><h3>Lendas</h3>&#10;<p>Uma das mais c&eacute;lebres hist&oacute;rias da Vila Guilherme conta que fica ali uma casa que <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">dom Pedro I</a> utilizava para se encontrar com a <a href="http://en.wikipedia.org/wiki/Marquesa_de_Santos" id="w">Marquesa de Santos</a>. Ainda que se tenha comprovado que n&atilde;o passa de lenda, a hist&oacute;ria ganhou fama entre os moradores da regi&atilde;o.</p>&#10;<a id="Cultura_e_Hist%C3%B3ria" name="Cultura_e_Hist%C3%B3ria"></a><h3>Cultura e Hist&oacute;ria</h3>&#10;<p>Em 2002, o bairro foi homenageado com a publica&ccedil;&atilde;o do livro &#34&semi;S&atilde;o Sebasti&atilde;o e a Vila Guilherme &shy; Mem&oacute;rias paulistanas da Zona Norte&#34&semi;, com 181 p&aacute;ginas, de autoria de Benedita da Concei&ccedil;&atilde;o de Carvalho Silva e Jos&eacute; de Almeida Amaral Junior, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8590163016" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8590163016">ISBN 8590163016</a>, pela C&acirc;mara Sociocultural da Zona Norte de S&atilde;o Paulo. Edi&ccedil;&atilde;o esgotada atualmente, mas que tem exemplares &agrave; disposi&ccedil;&atilde;o do p&uacute;blico nas bibliotecas municipais e no Arquivo da cidade. A hist&oacute;ria do bairro com imagens e depoimentos, as mem&oacute;rias de seus mais antigos moradores. Mais de 100 entrevistas tocantes revelam o quotidiano dos habitantes e a din&acirc;mica entre o Centro e o bairro &#34&semi;al&eacute;m <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a>&#34&semi;. O livro mereceu, &agrave; &eacute;poca, uma audi&ccedil;&atilde;o no premiado programa &#34&semi;S&atilde;o Paulo de Todos os Tempos&#34&semi;, pela R&aacute;dio Eldorado Am, com o jornalista Geraldo Nunes.</p>&#10;<p>Em 2010, no m&ecirc;s de julho, realizou&shy;se, no Parque do Trote da Vila Guilherme, a edi&ccedil;&atilde;o XIV do Revelando S&atilde;o Paulo, um encontro da cultura paulista, organizado pela Aba&ccedil;ai, sob o comando de Toninho Macedo, e apoio do governo do Estado, abra&ccedil;ando os munic&iacute;pios paulistas e bairros de S&atilde;o Paulo. O tema foi &#34&semi;Por uma d&eacute;cada de Cultura e Paz&#34&semi;. Ao longo de uma semana estima&shy;se que um milh&atilde;o de pessoas visitaram os espa&ccedil;os dedicados &agrave;s cidades e puderam ver seus artistas, suas obras e conhecer um pouco de seu peculiar modo de ver o mundo. Foi a primeira vez que o evento aconteceu no bairro de Vila Guilherme que recebeu com muita cordialidade os visitantes.</p>&#10;<p>No ano de 2012, centen&aacute;rio de sua funda&ccedil;&atilde;o, ganhou de presente o document&aacute;rio intitulado &#34&semi;Vila Guilherme &ndash; Do Pombo&shy;Correio ao <i>E&shy;mail</i>&#34&semi;, premiado no concurso &#34&semi;Hist&oacute;ria dos Bairros de S&atilde;o Paulo&#34&semi;. Com dire&ccedil;&atilde;o, roteiro e edi&ccedil;&atilde;o de Rodrigo Gontijo para a TV PUC&shy;SP, lembrando hist&oacute;rias e aspectos pitorescos do bairro. Teve exibi&ccedil;&atilde;o de lan&ccedil;amento durante o &#34&semi;XVI Revelando S&atilde;o Paulo&#34&semi;, transcorrido entre 14 e 23 de setembro no Parque do Trote.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">Cidade de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Paulista_de_Trote" id="w">Sociedade Paulista de Trote</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Center_Norte" id="w">Center Norte</a></li>&#10;<li>Shopping Lar Center</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expo_Center_Norte" id="w">Expo Center Norte</a></li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>