<html><title>Cambuci (distrito de S&atilde;o Paulo)</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Cambuci</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> situado no <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">Centro</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de 2000 acusou uma popula&ccedil;&atilde;o de 28 717 habitantes para o distrito. Trata&shy;se de um distrito predominantemente residencial da capital, com alguns pontos de forte concentra&ccedil;&atilde;o comercial e de servi&ccedil;os, especialmente nos arredores do Largo do Cambuci, das ruas do Lavap&eacute;s e da Independ&ecirc;ncia e na Avenida <a href="http://en.wikipedia.org/wiki/Lins_de_Vasconcelos" id="w">Lins de Vasconcelos</a>.</p>&#10;<p>Esse distrito (e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Cambuci_(bairro_de_S%C3%A3o_Paulo)" id="w">bairro</a>) tem esse nome devido &agrave; <a href="http://en.wikipedia.org/wiki/Cambuci_(fruta)" id="w">fruta hom&ocirc;nima</a>, um componente da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, cobertura vegetal original da regi&atilde;o.</p>&#10;<p>O distrito &eacute; atendido pela <a href="http://en.wikipedia.org/wiki/Linha_10_da_CPTM" id="w">Linha 10 da CPTM</a> (<a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Mooca" id="w">Esta&ccedil;&atilde;o Mooca</a>) e pelo <a href="http://en.wikipedia.org/wiki/Expresso_Tiradentes" id="w">Expresso Tiradentes</a> da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Transportes_Sociedade_An%C3%B4nima" id="w">SPTrans</a>.</p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p>Bairro de forma&ccedil;&atilde;o antiga, o Cambuci foi entrada da cidade para quem subia a serra e passava pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_do_Lavap%C3%A9s" id="w">C&oacute;rrego do Lavap&eacute;s</a>, que tem este nome justamente por ser, na &eacute;poca, onde se lavava os p&eacute;s e se descansava por algum tempo, dando comida e &aacute;gua aos animais de carga, antes de entrar na &aacute;rea urbana. A partir de 1850, formou&shy;se um pequeno n&uacute;cleo de ch&aacute;caras e algum com&eacute;rcio em torno da trilha, culminando com a constru&ccedil;&atilde;o da capela de Nossa Senhora de Lourdes em 1870, r&eacute;plica da <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Lourdes" id="w">original francesa</a>, hoje pegada &agrave; atual <a href="http://en.wikipedia.org/wiki/Igreja_da_Gl%C3%B3ria" id="w">Igreja da Gl&oacute;ria</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Nos anos 1880, a cidade passava por uma fase de intenso crescimento e novas ruas ligavam os bairros da <a href="http://en.wikipedia.org/wiki/Liberdade_(bairro_de_S%C3%A3o_Paulo)" id="w">Liberdade</a>, <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_(bairro_de_S%C3%A3o_Paulo)" id="w">Gl&oacute;ria</a> ao Cambuci, como a Rua Lu&iacute;s Gama, que, inaugurada em 1882, ligava a <a href="http://en.wikipedia.org/wiki/Mooca_(bairro_de_S%C3%A3o_Paulo)" id="w">Mooca</a> ao Cambuci.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Nas primeiras d&eacute;cadas do s&eacute;culo XX, o Cambuci serviu de moradia aos imigrantes, especialmente italianos, que trabalhavam como oper&aacute;rios nas f&aacute;bricas da regi&atilde;o, e foi um dos ber&ccedil;os do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> e das greves. Na <a href="http://en.wikipedia.org/wiki/Revolta_Paulista_de_1924" id="w">Revolta Paulista de 1924</a>, a igreja foi ocupada pelas for&ccedil;as rebeldes, lideradas pelo general <a href="http://en.wikipedia.org/wiki/Isidoro_Dias_Lopes" id="w">Isidoro Dias Lopes</a>, que tentavam derrubar o presidente <a href="http://en.wikipedia.org/wiki/Arthur_Bernardes" id="w">Arthur Bernardes</a>. A igreja foi ponto estrat&eacute;gico por situar&shy;se num lugar alto, de onde era poss&iacute;vel ver o movimento das tropas na cidade. O Cambuci foi um dos bairros mais afetados pelos combates: as for&ccedil;as legalistas destru&iacute;ram a torre de ard&oacute;sia, avariaram o altar e deixaram perfura&ccedil;&otilde;es nas paredes.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>Atualmente, &eacute; um distrito predominantemente de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>, com predomin&acirc;ncia de &aacute;reas residenciais e ainda algumas regi&otilde;es fisicamente degradadas, com predomin&acirc;ncia de moradores de baixa renda, como nas proximidades da <a href="http://en.wikipedia.org/wiki/Avenida_do_Estado" id="w">Avenida do Estado</a> e da <a href="http://en.wikipedia.org/wiki/Linha_10_da_CPTM" id="w">Linha 10 da CPTM</a>.</p>&#10;<p>O bairro se tornou foco das incorporadoras e construtoras no <i>boom</i> imobili&aacute;rio paulista, por ser pr&oacute;ximo ao centro e ainda apresentar um custo de terreno vi&aacute;vel (aprox R$1300/m&sup2;), possibilitando diversos lan&ccedil;amentos de apartamento de classe m&eacute;dia de 50 a 150 metros quadrados.</p>&#10;<a id="Limites" name="Limites"></a><h2> Limites </h2>&#10;&#10;<ul>&#10;<li>Norte: Rua da Mooca.</li>&#10;<li>Leste: <a href="http://en.wikipedia.org/wiki/Linha_10_da_CPTM" id="w">Linha 10 da CPTM</a>, Viaduto S&atilde;o Carlos, Rua Presidente Batista Pereira, <a href="http://en.wikipedia.org/wiki/Avenida_do_Estado" id="w">Avenida do Estado</a>, Rua Almirante Pestana, Rua Leandro de Carvalho, Rua Ari Cajado, Rua Engenheiro Prudente, Rua Gaspar Fernandes, Rua Bas&iacute;lio da Cunha.</li>&#10;<li>Sul: Rua Coronel Diogo.</li>&#10;<li>Oeste: Avenida Lacerda Franco, Rua Alves Ribeiro, Rua Miguel Teles J&uacute;nior, Rua Francisco Justino Azevedo, Rua do Lavap&eacute;s, Rua Teixeira Mendes, Rua Otto de Alencar, Pra&ccedil;a Nina Rodrigues, Avenida Prefeito Passos, Rua Ant&ocirc;nio de S&aacute;, <a href="http://en.wikipedia.org/wiki/Avenida_do_Estado" id="w">Avenida do Estado</a>, Rua da Figueira e Rua Alexandre Levi.</li></ul>&#10;<a id="Distritos_lim%C3%ADtrofes" name="Distritos_lim%C3%ADtrofes"></a><h2> Distritos lim&iacute;trofes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9_(distrito_de_S%C3%A3o_Paulo)" id="w">S&eacute;</a> (minimamente) (Noroeste).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Br%C3%A1s" id="w">Br&aacute;s</a> (Norte).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mooca" id="w">Mooca</a> (Leste).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ipiranga_(distrito_de_S%C3%A3o_Paulo)" id="w">Ipiranga</a> (Sudeste).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vila_Mariana" id="w">Vila Mariana</a> (Sul).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liberdade_(distrito_de_S%C3%A3o_Paulo)" id="w">Liberdade</a> (Oeste).</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>