<html><title>Sapopemba</title><body>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_em_Sapopemba.JPG%7Cthumb" id="w">Igreja na [[Avenida Sapopemba]]</a>&#10;<b>Sapopemba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> situado na <a href="http://en.wikipedia.org/wiki/Zona_Sudeste_de_S%C3%A3o_Paulo" id="w">Zona Sudeste</a> da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. &#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Sapopemba&#34&semi; &eacute; um nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;raiz angulosa, com protuber&acirc;ncias&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>sap&oacute;</i> (&#34&semi;raiz&#34&semi;) e <i>pem</i> (&#34&semi;anguloso, com protuber&acirc;ncias&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Foi oficialmente fundada em 26 de junho de 1910, sendo elevada &agrave; condi&ccedil;&atilde;o de distrito no ano de 1985, quando foi desmembrada de <a href="http://en.wikipedia.org/wiki/Vila_Prudente" id="w">Vila Prudente</a>. A hist&oacute;ria de Sapopemba est&aacute; viva na mem&oacute;ria de seus moradores mais antigos. O primeiro nome dado &agrave; regi&atilde;o pelos imigrantes italianos foi Monte Rosso, devido &agrave; terra vermelha (<i>rosso</i> &eacute; um termo italiano que significa &#34&semi;vermelho&#34&semi;), pr&oacute;pria para a agricultura e fabrica&ccedil;&atilde;o de telhas e tijolos. Depois veio o nome &#34&semi;Sapopemba&#34&semi;, origin&aacute;rio da &aacute;rvore <a href="http://en.wikipedia.org/wiki/Sapopema" id="w">sapopema</a>, esp&eacute;cie comum na Amaz&ocirc;nia que desenvolve ra&iacute;zes de at&eacute; dois metros de altura ao redor de seu tronco. </p>&#10;<p>Todavia, foram os portugueses os respons&aacute;veis pelo povoamento do bairro, que transformaram as grandes extens&otilde;es de terras f&eacute;rteis em ch&aacute;caras de planta&ccedil;&atilde;o de verduras. Am&eacute;rico Cola&ccedil;o Secco, morador da regi&atilde;o desde 1923, conta que os filhos sempre ajudaram no trabalho da ro&ccedil;a: &#34&semi;Tudo o que plant&aacute;vamos era vendido no mercado da Rua da Cantareira, pr&oacute;ximo do Parque Dom Pedro&#34&semi;, lembrando o tempo em que o local era todo de madeira.</p>&#10;<p>Em 1950 a Fam&iacute;lia Guerreiro teve suma import&acirc;ncia na popula&ccedil;&atilde;o do Bairro, Raphael Guerreiro Garcia e Agustina Gomes Guerreiro, Espanh&oacute;is de Andaluzia, fizera grandes planta&ccedil;&otilde;es em uma grande S&iacute;tio que pertencia a fam&iacute;lia, que produzia legumes e hortali&ccedil;as, bem como na cria&ccedil;&atilde;o de Animais e com suas carro&ccedil;as come&ccedil;aram a fazer entregas de despesas mensais e assim se tornava uma venda, logo depois um Mercado que abastecia os moradores da Estrada de Sapopemba do trecho de Vila Diva at&eacute; o trecho da Vila Guarani. At&eacute; hoje seus filhos e netos vivem na regi&atilde;o.</p>&#10;<p>Jos&eacute; Annes &eacute; outro morador com hist&oacute;ria para contar. Ele diz que em 1924, durante os 28 dias da Revolu&ccedil;&atilde;o, foi expulso de casa com sua fam&iacute;lia pela artilharia carioca e mineira, e teve que fugir em carros de boi. Segundo Annes, a agricultura foi introduzida na regi&atilde;o pelos imigrantes portugueses. &#34&semi;As pessoas que moravam aqui viviam de cortar as &aacute;rvores que j&aacute; existiam e vender os feixes de lenha para as padarias do Bel&eacute;m&#34&semi;, afirma. </p>&#10;<p>O evento mais importante da hist&oacute;ria de Sapopemba foi a chegada da imagem de Nossa Senhora de F&aacute;tima, vinda de Portugal em 1931. Encomendada por Jo&atilde;o Alves Pereira, a imagem s&oacute; foi liberada pela alf&acirc;ndega depois que uma comiss&atilde;o de moradores pagou tr&ecirc;s contos de r&eacute;is, valor de que Pereira n&atilde;o dispunha. &#34&semi;Cada um deu o que podia, mas todos contribu&iacute;ram&#34&semi;, conta Secco, filho de um dos integrantes da turma que pagou a taxa alfandeg&aacute;ria. </p>&#10;<p>A&iacute; ent&atilde;o uma prociss&atilde;o grandiosa levou a est&aacute;tua da santa at&eacute; Sapopemba. &#34&semi;O grupo que carregava a imagem partiu da Rua Padre Lino, na Quarta Parada e outro saiu da Igreja de S&atilde;o Roque, onde hoje &eacute; a Par&oacute;quia de Nossa Senhora de F&aacute;tima e S&atilde;o Roque&#34&semi;, afirma Annes, lembrando os momentos que viveu aos seus dezesseis anos. O encontro dos dois grupos aconteceu na Capela de Santa Cruz, na Estrada da Barreira Grande. </p>&#10;<p>Mais tarde, ao lado da antiga Igreja de S&atilde;o Roque, foi erguido um santu&aacute;rio para a imagem da santa.&#10;</p><a id="Cultura" name="Cultura"></a><h2>Cultura </h2>&#10;<a id="Festa_de_Nossa_Senhora_de_F%C3%A1tima" name="Festa_de_Nossa_Senhora_de_F%C3%A1tima"></a><h3>Festa de Nossa Senhora de F&aacute;tima</h3>&#10;<p>A tradicional Festa de Nossa Senhora de F&aacute;tima, realizada nos meses de maio durante os &uacute;ltimos 76 anos, era a data em que Paulino da Silva reservava para visitar seus parentes em Sapopemba. Morando em S&atilde;o Paulo desde 1957, quando deixou o interior paulista, Silva decidiu mudar&shy;se para a regi&atilde;o em 1981. &#34&semi;Sempre tive uma simpatia muito grande pelo bairro&#34&semi;, garante ele. &#10;Hebe Camargo &shy; O mineiro Edivino Jos&eacute; de Souza conta que devido &agrave; falta de qualquer tipo de transporte p&uacute;blico em Sapopemba, sua mudan&ccedil;a para a casa que comprara no bairro em 1952 teve que esperar alguns anos: &#34&semi;S&oacute; mudei em 1958 e, mesmo assim, tinha que ir de caminh&atilde;o pau&shy;de&shy;arara at&eacute; &Aacute;gua Rasa, onde tomava o bonde para o Centro&#34&semi;, conta. </p>&#10;<p>Souza lembra, com saudade, das paqueras na porta da igreja. &#34&semi;Depois da missa, os casais namoravam no Cine Sapopemba ou iam &agrave; &#39&semi;cidade&#39&semi;&#34&semi;, relembra. No centro, o destino era o audit&oacute;rio da R&aacute;dio Nacional. &#34&semi;Assist&iacute;amos ao programa da Hebe Camargo, &agrave;s 20 horas, no domingo&#34&semi;, revela sorridente. &#10;</p><a id="Carnaval" name="Carnaval"></a><h3>Carnaval</h3>&#10;<p>&Eacute; o distrito das escolas de samba <a href="http://en.wikipedia.org/wiki/GRCES_Combinados_de_Sapopemba" id="w">GRCES Combinados de Sapopemba</a> e <a href="http://en.wikipedia.org/wiki/GRCES_Tradi%C3%A7%C3%A3o_da_Zona_Leste" id="w">GRCES Tradi&ccedil;&atilde;o da Zona Leste</a>.&#10;Apesar do desenvolvimento da &aacute;rea, Sapopemba, o distrito mais pr&oacute;ximo da periferia leste da cidade, mesmo estando a uma grande dist&acirc;ncia dos bairros perif&eacute;ricos, &eacute; um distrito horizontal de classes m&eacute;dia e media baixa.&#10;Devido &agrave; urbaniza&ccedil;&atilde;o de seus bairros vizinhos estarem atingindo seu ponto m&aacute;ximo, a regi&atilde;o est&aacute; sendo alvo de uma forte especula&ccedil;&atilde;o imobili&aacute;ria, tornando&shy;se um dos m&eacute;tros quadrados mais caros da regi&atilde;o.</p>&#10;&#10;<a id="Opera%C3%A7%C3%A3o_Satura%C3%A7%C3%A3o_da_Pol%C3%ADcia_Militar_em_Sapopemba" name="Opera%C3%A7%C3%A3o_Satura%C3%A7%C3%A3o_da_Pol%C3%ADcia_Militar_em_Sapopemba"></a><h3>Opera&ccedil;&atilde;o Satura&ccedil;&atilde;o da Pol&iacute;cia Militar em Sapopemba</h3>&#10;<p>&Agrave;s 5h do dia 28 de agosto de 2005, membros da Pol&iacute;cia Militar invadiram o Jardim Elba, uma das favelas de Sapopemba, numa opera&ccedil;&atilde;o batizada de Satura&ccedil;&atilde;o, que reuniu policiais subindo as vielas por baixo e outros descendo de cordas de helic&oacute;pteros. Segundo a Secretaria de Seguran&ccedil;a P&uacute;blica do Estado de S&atilde;o Paulo, a pol&iacute;cia abordou e interrogou 4 797 pessoas e vistoriou 474 autom&oacute;veis, 401 motocicletas e 210 estabelecimentos comerciais. O objetivo da a&ccedil;&atilde;o era combater o tr&aacute;fico de drogas e estreitar os la&ccedil;os entre moradores e pol&iacute;cia. &#10;No dia 3 de dezembro de 2005, o Centro de Direitos Humanos de Sapopemba e a A&ccedil;&atilde;o Crist&atilde; pela Aboli&ccedil;&atilde;o da Tortura lan&ccedil;aram o &#34&semi;Dossi&ecirc; Sapopemba: Opera&ccedil;&atilde;o Satura&ccedil;&atilde;o: Dados que a Secretaria Estadual de Seguran&ccedil;a P&uacute;blica n&atilde;o Divulgou&#34&semi;, fruto de entrevistas com nove moradores da Favela do Jardim Elba, em Sapopemba, que alegam terem sofrido viola&ccedil;&otilde;es dos direitos humanos executadas pela Pol&iacute;cia Militar na chamada Opera&ccedil;&atilde;o Satura&ccedil;&atilde;o.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Sapopemba" id="w">Avenida Sapopemba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a></li>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Distritos_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Distritos da cidade de S&atilde;o Paulo</a></p></body></html>