<html><title>Caixa alta e caixa baixa</title><body>&#10;<p><b>Caixa alta</b> &eacute; uma express&atilde;o usada em <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a> para referir a escrita com letras <b>mai&uacute;sculas</b>. &Eacute; o mesmo que <b>versais</b> ou <b>capitais</b>.</p>&#10;<p><b>Caixa baixa</b>, por seu turno, corresponde &agrave; escrita com letras <b>min&uacute;sculas</b>.</p>&#10;<p>A terminologia <i>caixa alta</i> e <i>caixa baixa</i> &eacute; usada em todos os sectores e profiss&otilde;es editoriais (editores, <a href="http://en.wikipedia.org/wiki/Revis%C3%A3o" id="w">revisores</a>, grafistas, <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalistas</a>). <i>Mai&uacute;sculas</i> e <i>min&uacute;sculas</i> s&atilde;o os termos usados na <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a>, nas <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> e <a href="http://en.wikipedia.org/wiki/Humanidades" id="w">Humanidades</a> em geral e no <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a>.</p>&#10;<a id="Etimologia_de_caixa_alta" name="Etimologia_de_caixa_alta"></a><h2> Etimologia de caixa alta </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CaixaTipos.png%7Cthumb%7Cright%7C450px%7CEsquema_de_uma_caixa_de_%5B%5BTipo_(tipografia)" id="w">tipos]] usada em Portugal.</a>&#10;Na tipografia, os <a href="http://en.wikipedia.org/wiki/Tipo_(tipografia)" id="w">caracteres m&oacute;veis</a> &mdash; inicialmente em madeira e mais recentemente em chumbo &mdash; est&atilde;o dispostos numa caixa dividida internamente, formando caixas menores (os &ldquo;caixotins&rdquo;). Para facilitar o acesso do compositor aos caracteres, a caixa &eacute; colocada sobre um cavalete inclinado. A parte contendo os caracteres mais usados (as min&uacute;sculas, a <a href="http://en.wikipedia.org/wiki/Pontua%C3%A7%C3%A3o" id="w">pontua&ccedil;&atilde;o</a> mais comum, os espa&ccedil;os, os <a href="http://en.wikipedia.org/wiki/Algarismo" id="w">algarismos</a>) ficava num plano mais baixo, mais acess&iacute;vel &mdash; era a <b>caixa baixa</b>. A parte com as mai&uacute;sculas, os caracteres <a href="http://en.wikipedia.org/wiki/Acentua%C3%A7%C3%A3o_gr%C3%A1fica" id="w">acentuados</a> e sinais e s&iacute;mbolos menos usados ficava no topo &mdash; era a <b>caixa alta</b>.</p>&#10;<p>Assim, com o tempo <i>usar a caixa alta</i> passou a significar &ldquo;escrever em mai&uacute;sculas&rdquo;, enquanto <i>usar a caixa baixa</i> significa &ldquo;escrever em min&uacute;sculas&rdquo;.</p>&#10;<p>&Eacute; comum o uso das abreviaturas <b>C.A.</b> (caixa alta) e <b>c.b.</b> (caixa baixa).</p>&#10;<p>Quando algo est&aacute; escrito com mai&uacute;sculas iniciais (p.e., &ldquo;Wikip&eacute;dia, a Enciclop&eacute;dia Livre&rdquo;), diz&shy;se que est&aacute; em <b>caixa alta e baixa</b> (simbolicamente: c.A/b).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>No <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> cl&aacute;ssico n&atilde;o existia a distin&ccedil;&atilde;o entre mai&uacute;sculas e min&uacute;sculas. Todos os textos eram escritos com letras semelhantes &agrave;quelas que hoje conhecemos como as mai&uacute;sculas. Aquilo a que hoje chamamos as letras min&uacute;sculas, ou em caixa baixa, nada mais &eacute; do que a imita&ccedil;&atilde;o das letras das inscri&ccedil;&otilde;es em pedra pelos <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escriv&atilde;es</a> que as tinham de desenhar em suportes mais parecidos com o <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> (sobretudo o <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a>). A diferen&ccedil;a entre a letra imitada e a min&uacute;scula criada deve&shy;se &agrave;s caracter&iacute;sticas dos diferentes instrumentos de escrita usados, <a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelo</a> e escopro no primeiro caso, <a href="http://en.wikipedia.org/wiki/C%C3%A1lamo" id="w">c&aacute;lamo</a> ou <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a> no segundo. No essencial, a cria&ccedil;&atilde;o da maior parte das letras min&uacute;sculas deu&shy;se entre os S&eacute;culos IV e VI. Algumas letras min&uacute;sculas n&atilde;o foram criadas de todo, isto &eacute;, os s&iacute;mbolos usados s&atilde;o os mesmos das mai&uacute;sculas, sendo representados com um tamanho ligeiramente inferior. &Eacute; o caso, por exemplo, do C, do K, do X ou do Z. </p>&#10;<p>Quando surgiram, as min&uacute;sculas n&atilde;o eram vistas como um complemento &agrave;s mai&uacute;sculas, mas como uma alternativa para a escrita cursiva (caligrafia). Isto quer dizer que um escriv&atilde;o recorria s&oacute; a umas ou s&oacute; a outras, n&atilde;o as misturando.</p>&#10;<p>A ideia de que mai&uacute;sculas e min&uacute;sculas constituem alfabetos tipogr&aacute;ficos diferentes e complementares (podendo, por exemplo, uma palavra ter a primeira letra em caixa alta e as restantes em caixa baixa), nasce durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Quando a escrita e a cultura se refugiam nos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, os <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> passam a ser vistos como objectos art&iacute;sticos que valem n&atilde;o s&oacute; pelo seu conte&uacute;do mas tamb&eacute;m pelo seu aspecto f&iacute;sico. Assim, as <a href="http://en.wikipedia.org/wiki/Iluminuras" id="w">iluminuras</a> medievais desenvolvem a arte das mai&uacute;sculas nas letras que iniciam cada cap&iacute;tulo de um livro. &Eacute; por isso que, ainda hoje, se chama <i><a href="http://en.wikipedia.org/wiki/Letra_capitular" id="w">Capitular</a></i> &agrave; letra mai&uacute;scula, maior do que as restantes, que inicia um texto.</p>&#10;<p>Durante este per&iacute;odo, o <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;none</a> da escrita deixou de ser a inscri&ccedil;&atilde;o na pedra, para passar a ser o desenho no papel. Deste modo, as letras mai&uacute;sculas, mais dif&iacute;ceis de usar em <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a>, ca&iacute;ram em desuso para os textos correntes, sendo vistas como algo de arcaico mas elegante, pr&oacute;prio dos tempos glorificados da antiguidade. &Eacute; assim que nasce a no&ccedil;&atilde;o inconsciente de que as mai&uacute;sculas s&atilde;o para coisas mais importantes do que as min&uacute;sculas. Come&ccedil;a&shy;se ent&atilde;o a usar mai&uacute;sculas para dar &ecirc;nfase a determinadas palavras, como <a href="http://en.wikipedia.org/wiki/Nome_pr%C3%B3prio" id="w">nomes pr&oacute;prios</a>.</p>&#10;<p>Por outro lado, o uso da gram&aacute;tica latina entra num processo de degrada&ccedil;&atilde;o irrevers&iacute;vel, com a consequente introdu&ccedil;&atilde;o de inova&ccedil;&otilde;es e altera&ccedil;&otilde;es que levar&atilde;o &agrave; morte do latim e ao nascimento das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> modernas como o portugu&ecirc;s. As fun&ccedil;&otilde;es gramaticais das palavras e as ora&ccedil;&otilde;es deixam de ser identificadas pela flex&atilde;o gramatical do latim (as <a href="http://en.wikipedia.org/wiki/Declina%C3%A7%C3%A3o_(gram%C3%A1tica)" id="w">declina&ccedil;&otilde;es</a>). Assim, surge a <a href="http://en.wikipedia.org/wiki/Pontua%C3%A7%C3%A3o" id="w">pontua&ccedil;&atilde;o</a> e as mai&uacute;sculas passam a marcar o in&iacute;cio das frases.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> todos os substantivos s&atilde;o grafados com a primeira letra em caixa alta. Tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> essa regra foi seguida at&eacute; ao S&eacute;c. XVIII e no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">neerland&ecirc;s</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. A profus&atilde;o de mai&uacute;sculas nas letras iniciais de palavras e em t&iacute;tulos de obras &eacute; um tra&ccedil;o t&iacute;pico das l&iacute;nguas germ&acirc;nicas que teve o seu auge durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, havendo, desde ent&atilde;o, uma evolu&ccedil;&atilde;o para um uso mais moderado. Tradicionalmente, as l&iacute;nguas latinas foram sempre mais comedidas no uso das mai&uacute;sculas (por exemplo, nos t&iacute;tulos de obras, pela tradi&ccedil;&atilde;o e segundo as normas acad&eacute;micas, apenas a primeira palavra tem a letra inicial em caixa alta).</p>&#10;<a id="Uso_de_caixa_alta" name="Uso_de_caixa_alta"></a><h2> Uso de caixa alta </h2>&#10;&#10;<p>A forma como as letras em caixa alta s&atilde;o usadas varia muito de pa&iacute;s para pa&iacute;s, havendo claramente uma tradi&ccedil;&atilde;o germ&acirc;nica e uma dos pa&iacute;ses latinos. Mesmo dentro de cada pa&iacute;s h&aacute; diferentes regras em uso conforme o editor e a finalidade dos textos em causa.</p>&#10;<p>Na l&iacute;ngua portuguesa existem v&aacute;rias normas em uso. At&eacute; ao aparecimento da <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, as regras de uso das mai&uacute;sculas e min&uacute;sculas eram mantidas pelos compositores, que as transmitiam de mestre para disc&iacute;pulo. O desaparecimento desta profiss&atilde;o (passando a composi&ccedil;&atilde;o do texto a ser feita pelos pr&oacute;prios autores dos textos nos seus computadores) e o facto de as normas serem transmitidas oralmente quase n&atilde;o existindo fontes escritas levaram a um certo desnorte nesta &aacute;rea, como em outras da tipografia. </p>&#10;<p>Hoje em dia, assiste&shy;se a um processo quase impar&aacute;vel de esquecimento, abandono e adultera&ccedil;&atilde;o das tradi&ccedil;&otilde;es da tipografia e da composi&ccedil;&atilde;o em l&iacute;ngua portuguesa e de adop&ccedil;&atilde;o sistem&aacute;tica de normas de outras l&iacute;nguas, sem que haja sequer consci&ecirc;ncia desse processo.</p>&#10;<p>Em Portugal, as normas sobre mai&uacute;sculas de virtualmente todos os manuais e livros de estilo em vigor derivam das normas da <a href="http://en.wikipedia.org/wiki/Imprensa_Nacional&shy;Casa_da_Moeda" id="w">Imprensa Nacional</a>, incluindo o <a class="externallink" href="http://publications.europa.eu/code/pt/pt&shy;000300.htm" rel="nofollow" title="http://publications.europa.eu/code/pt/pt&shy;000300.htm">&#39&semi;&#39&semi;C&oacute;digo de Redac&ccedil;&atilde;o Interinstitucional da Uni&atilde;o Europeia&#39&semi;&#39&semi;</a>. Contudo, as altera&ccedil;&otilde;es introduzidas desde o <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1945" id="w">Acordo Ortogr&aacute;fico de 1945</a> &agrave; norma das cita&ccedil;&otilde;es bibliogr&aacute;ficas n&atilde;o foram acatadas pelo meio acad&eacute;mico e cient&iacute;fico (que tem continuado a usar largamente o sistema de caixa alta apenas na letra inicial da primeira palavra).</p>&#10;<a id="Todas_as_letras_em_caixa_alta" name="Todas_as_letras_em_caixa_alta"></a><h3> Todas as letras em caixa alta </h3>&#10;&#10;<p>S&atilde;o raros os contextos em que todas as letras de uma palavra devem (ou podem) estar em mai&uacute;sculas:&#10;</p>&#10;<ul>&#10;<li>no t&iacute;tulo de um livro, na sua capa, rosto e ante&shy;rosto (e. g. OS LUS&Iacute;ADAS). Este aspecto foi regra absoluta at&eacute; ao in&iacute;cio do s&eacute;c. XX&semi;</li>&#10;<li>em transcri&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> (existindo a alternativa de grafar todas as letras em min&uacute;sculas)&semi;</li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Sigla" id="w">siglas</a> (ex. <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a>) e <a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&oacute;nimos</a> (e. g. <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> ou <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">NATO</a>, <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>).</li></ul>&#10;<p>&Eacute; considerado falta de educa&ccedil;&atilde;o escrever uma frase em contexto normal com todas as letras em caixa alta, por ser, em geral, mais dif&iacute;cil de ler. Em alguns contratos menos bem intencionados chega&shy;se a escrever cl&aacute;usulas completamente em mai&uacute;sculas e com letra em ponto pequeno, para desencorajar a sua  leitura.</p>&#10;<a id="Pontua%C3%A7%C3%A3o" name="Pontua%C3%A7%C3%A3o"></a><h3> Pontua&ccedil;&atilde;o </h3>&#10;&#10;&#10;<ul>&#10;<li>A letra da primeira palavra de uma <a href="http://en.wikipedia.org/wiki/Frase" id="w">frase</a> &eacute; sempre escrita em caixa alta.&#10;<ul>&#10;<li>Nota: depois de <a href="http://en.wikipedia.org/wiki/Retic%C3%AAncias" id="w">retic&ecirc;ncias</a>, de <a href="http://en.wikipedia.org/wiki/Ponto_de_exclama%C3%A7%C3%A3o" id="w">ponto de exclama&ccedil;&atilde;o</a> ou de <a href="http://en.wikipedia.org/wiki/Ponto_de_interroga%C3%A7%C3%A3o" id="w">ponto de interroga&ccedil;&atilde;o</a> pode iniciar&shy;se uma frase ou n&atilde;o. Se n&atilde;o se iniciar um novo per&iacute;odo, ent&atilde;o, a primeira letra deve permanecer em caixa baixa (e. g. &#34&semi;&Oacute; quimera de Vida! pois a Vida &eacute; isto? estes apertos de m&atilde;o, esta mentira, este mon&oacute;logo entrecortado de risos, de l&aacute;grimas e de inf&acirc;mias? este sonho e esta lama? esta inveja e esta vaidade?&#34&semi; &mdash; Raul Brand&atilde;o).</li></ul></li>&#10;<li>Coloca&shy;se em mai&uacute;scula a primeira letra de uma fala de um interlocutor, depois do <a href="http://en.wikipedia.org/wiki/Travess%C3%A3o" id="w">travess&atilde;o</a> (e. g. &#34&semi;&mdash; De que gostas mais? &mdash; perguntou&shy;lhe o pai&#34&semi;).</li>&#10;<li>Tradicionalmente, na poesia, a primeira letra de um verso vinha em caixa alta. Alguns autores recentes (como <a href="http://en.wikipedia.org/wiki/Alexandre_O%26%2339%3BNeill" id="w">Alexandre O&#39&semi;Neill</a> ou <a href="http://en.wikipedia.org/wiki/Ruy_Belo" id="w">Ruy Belo</a>) t&ecirc;m posto em causa esta regra, usando a mai&uacute;scula apenas para o in&iacute;cio de frase.</li>&#10;<li>Abrem&shy;se com mai&uacute;sculas as enumera&ccedil;&otilde;es ou al&iacute;neas que tenham redac&ccedil;&atilde;o independente e que, no final, podem levar ponto ou ficar sem pontua&ccedil;&atilde;o final.&#10;<ul>&#10;<li>Nota: quando se trata de enumera&ccedil;&otilde;es ou al&iacute;neas que continuam uma frase interrompida por dois pontos (que levam ponto e v&iacute;rgula no final), n&atilde;o devem ser iniciadas por caixa alta. Por exemplo:&#10;<ul>&#10;<li>a) nos casos de x&semi;</li>&#10;<li>b) nos casos de y&semi;</li>&#10;<li>c) nos casos de z.</li></ul></li></ul></li>&#10;<li>Em contexto jornal&iacute;stico, as cita&ccedil;&otilde;es podem iniciar&shy;se ou n&atilde;o com caixa alta, dependendo da reda&ccedil;&atilde;o da frase em que a cita&ccedil;&atilde;o &eacute; inserida:&#10;<ul>&#10;<li>se a cita&ccedil;&atilde;o surge na abertura da frase, deve ficar em mai&uacute;sculas (e. g. &#34&semi;&laquo;Em certas zonas, a dist&acirc;ncia para a urg&ecirc;ncia &eacute; uma verdadeira desgra&ccedil;a&raquo;, afirma um dos pacientes&#34&semi;)&semi;</li>&#10;<li>se a cita&ccedil;&atilde;o surge a meio de uma frase, deve ficar em min&uacute;sculas (e. g. &#34&semi;Teve de mandar chamar a ambul&acirc;ncia, que &laquo;veio logo&raquo;. O &laquo;logo&raquo;, para ele, &eacute; entre 20 minutos e...&#34&semi;).</li></ul></li>&#10;<li>Em contexto cient&iacute;fico (trabalhos acad&eacute;micos, por exemplo), uma cita&ccedil;&atilde;o deve ficar tal como est&aacute; no original:&#10;<ul>&#10;<li>se a cita&ccedil;&atilde;o se inicia no mesmo ponto em que se inicia a frase no original, deve ficar em mai&uacute;sculas (e. g. &#34&semi;Segundo <a href="http://en.wikipedia.org/wiki/Celso_Cunha" id="w">Celso Cunha</a>, &laquo;Todas as variedades lingu&iacute;sticas s&atilde;o estruturadas [...]&raquo;, o que vai ao encontro do que defendemos&#34&semi;)&semi;</li>&#10;<li>se a cita&ccedil;&atilde;o se inicia num ponto interm&eacute;dio da frase do original, ent&atilde;o, deve iniciar&shy;se em min&uacute;sculas (e. g. &#34&semi;Segundo <a href="http://en.wikipedia.org/wiki/Lindley_Cintra" id="w">Lindley Cintra</a>, pelo contr&aacute;rio, elas &laquo;[...] s&atilde;o estruturadas [...]&raquo;, o que vai ao encontro do que defendemos&#34&semi;).</li></ul></li></ul>&#10;<a id="Palavras_especiais" name="Palavras_especiais"></a><h3> Palavras especiais </h3>&#10;&#10;<p>H&aacute; algumas palavras que se devem grafar sempre com inicial mai&uacute;scula. Estas regras, contudo, podem ter algumas varia&ccedil;&otilde;es. Por exemplo, no portugu&ecirc;s europeu os meses s&atilde;o escritos com iniciais mai&uacute;sculas (Janeiro) e no portugu&ecirc;s brasileiro com min&uacute;sculas (janeiro). Por vezes, conforme o livro de estilo em vigor numa institui&ccedil;&atilde;o, pode haver algumas diferen&ccedil;as. A seguinte lista cont&eacute;m as palavras especiais que, tradicionalmente, quer no Brasil, quer em Portugal, se escrevem com mai&uacute;scula inicial.</p>&#10;&#10;<ul>&#10;<li>Palavras de categorias <a href="http://en.wikipedia.org/wiki/Onom%C3%A1stica" id="w">onom&aacute;sticas</a>:&#10;<ul>&#10;<li>Nomes pessoais ou de fam&iacute;lia (e. g. Ant&oacute;nio da Silva).</li>&#10;<li>Cognomes ou apodos (e. g. D. Dinis, o Lavrador ou Jack, o Estripador).</li>&#10;<li>Nomes geogr&aacute;ficos (e. g. serra da Estrela, Luanda).&#10;<ul>&#10;<li>Nota: os substantivos que designam acidentes geogr&aacute;ficos e que acompanham os <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">top&oacute;nimos</a> n&atilde;o levam mai&uacute;scula (e. g. arquip&eacute;lago dos A&ccedil;ores, cabo da Boa Esperan&ccedil;a).</li></ul></li>&#10;<li>Nomes de pa&iacute;ses ou comunidades territoriais (e. g. Estados Unidos do Brasil, Rep&uacute;blica Portuguesa). Nota: os nomes de formas de organiza&ccedil;&atilde;o pol&iacute;tica, social ou administrativa (como estado, distrito ou rep&uacute;blica) quando est&atilde;o ligados a nomes pr&oacute;prios, indicando a esp&eacute;cie a que pertencem, escrevem&shy;se com inicial min&uacute;scula (e. g. &#34&semi;o imp&eacute;rio de Carlos Magno&#34&semi;, &#34&semi;o distrito de Braga&#34&semi;, &#34&semi;o estado do Maranh&atilde;o&#34&semi;, &#34&semi;o reino de Ofir&#34&semi;, &#34&semi;a cidade do Jequi&eacute;&#34&semi;). Assim, escreve&shy;se &#34&semi;Rep&uacute;blica Portuguesa&#34&semi;, para designar o pa&iacute;s, mas, &#34&semi;a rep&uacute;blica de Portugal&#34&semi; para designar o sistema pol&iacute;tico.</li>&#10;<li>Em Portugal, nomes que designem colectivamente povos, tribos ou habitantes de localidades ou regi&otilde;es (e. g. Brasileiros, Marcianos, Escandinavos, Lisboetas). De notar que s&oacute; se emprega a caixa alta quando a palavra designa a colectividade em geral (e. g. &#34&semi;os Portugueses s&atilde;o um povo que...&#34&semi;, &#34&semi;o Portugu&ecirc;s &eacute; sebastianista&#34&semi; , &#34&semi;os portugueses residentes em Fran&ccedil;a s&atilde;o...&#34&semi;). No Brasil esta regra n&atilde;o existe, usando&shy;se min&uacute;sculas para estes casos (e. g. brasileiros, paulistas, cariocas).</li>&#10;<li>Nomes religiosos e mitol&oacute;gicos (e. g. Deus, Diabo, Inferno, Musas). Nota: nas religi&otilde;es n&atilde;o monote&iacute;stas, apenas o nome da divindade tem mai&uacute;scula inicial (e. g. &#34&semi;entrou Atena, a deusa de olhos gar&ccedil;os&#34&semi;).</li>&#10;<li>Nomes astron&oacute;micos (e. g. Estrela Polar, Lua, Sol, Marte).&#10;<ul>&#10;<li>Nota: &#34&semi;o Sol&#34&semi; (astro) mas &#34&semi;ao sol&#34&semi; (luz do Sol).</li></ul></li>&#10;<li>Com excep&ccedil;&atilde;o do Brasil, os nomes pertencentes aos calend&aacute;rios (e. g. Janeiro, Primavera). Nota: os dias da semana s&atilde;o sempre em caixa baixa (e. g. domingo, segunda&shy;feira). Nota: o <a href="http://en.wikipedia.org/wiki/Acordo_ortogr%C3%A1fico_de_1990" id="w">Acordo ortogr&aacute;fico de 1990</a> estipula que os nomes dos meses e esta&ccedil;&otilde;es do ano passem a ser escritos em caixa baixa (e. g. janeiro, primavera).</li>&#10;<li>Nomes de festas p&uacute;blicas ou per&iacute;odos festivos (e. g. Natal, Carnaval).&#10;<ul>&#10;<li>Nota: no Brasil, o Formul&aacute;rio Ortogr&aacute;fico de 1943 estabelecia que as festas pag&atilde;s ou populares deviam ser escritas com caixa baixa (e. g. carnaval, entrudo). Era, apesar disso, extremamente frequente o uso de Carnaval com mai&uacute;scula.</li></ul></li>&#10;<li>Nomes de igrejas quando incluem o seu patrono (e. g. Igreja de S&atilde;o Pedro). Nota: as igrejas que se identifiquem pelo lugar onde se encontram devem ser escritas com letra inicial em caixa baixa (e. g. igreja do Carmo).</li>&#10;<li>Nomes de divindades ou seres antropomorfizados (e. g. Deus, Adamastor, <a href="http://en.wikipedia.org/wiki/Neptuno_(mitologia)" id="w">Neptuno/Netuno</a>).</li>&#10;<li>Nomes de ramos cient&iacute;ficos, artes e cursos, desde que sirvam de t&iacute;tulo a disciplinas escolares e universit&aacute;rias (e. g. <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">Pintura</a>). Devem ficar em min&uacute;sculas quando n&atilde;o se referem a uma ci&ecirc;ncia mas t&ecirc;m apenas significado geral (e. g. &#34&semi;gostar de m&uacute;sica&#34&semi;).</li>&#10;<li>Nomes de <a href="http://en.wikipedia.org/wiki/Pontos_cardeais" id="w">pontos cardeais</a> ou <a href="http://en.wikipedia.org/wiki/Ponto_colateral" id="w">colaterais</a> quando designam regi&otilde;es (e. g. Leste da Europa, Norte de Portugal). Nota: os pontos cardeais em si grafam&shy;se com min&uacute;sculas (e. g. &#34&semi;Belo Horizonte fica a norte de...&#34&semi;).</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Formas pronominais para entidades sagradas ou de alta hierarquia pol&iacute;tica quando se deseja dar realce especial (e. g. &#34&semi;Ascender a Deus, servindo&shy;O&#34&semi;, &#34&semi;pela Nossa autoridade sobre estes reinos de Portugal...&#34&semi;).</li>&#10;<li>Nomes de sentido moral ou espiritual a que se queira dar realce (e. g. &#34&semi;a Ci&ecirc;ncia&#34&semi;, &#34&semi;as Artes&#34&semi;, &#34&semi;a Cultura&#34&semi;).</li>&#10;<li>Palavras que servem de base a designa&ccedil;&otilde;es de vias, logradouros ou bairros (e. g. Rua Direita, Travessa da Fonte, Avenida do Uruguai, Baixa portuense). Nota: o <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a> prev&ecirc; a possibilidade de se usar opcionalmente a caixa baixa (e. g. rua, avenida). No Brasil, o uso desta regra varia bastante (o <a href="http://en.wikipedia.org/wiki/Formul%C3%A1rio_Ortogr%C3%A1fico_de_1943" id="w">Formul&aacute;rio Ortogr&aacute;fico de 1943</a>, ainda em vigor, estipula a mai&uacute;scula).</li>&#10;<li>Substantivos que exprimem elevados conceitos religiosos, pol&iacute;ticos ou nacionais quando s&oacute; por si t&ecirc;m o mesmo significado que teriam em conjunto com uma forma adjectiva ou adjectivo&shy;pronominal: &#34&semi;a Igreja&#34&semi; (com o sentido de &#34&semi;a Igreja Cat&oacute;lica&#34&semi;), &#34&semi;a Administra&ccedil;&atilde;o&#34&semi; (sentido de &#34&semi;a Administra&ccedil;&atilde;o P&uacute;blica&#34&semi;), &#34&semi;a Na&ccedil;&atilde;o&#34&semi; (&#34&semi;a nossa na&ccedil;&atilde;o&#34&semi;), &#34&semi;o Pa&iacute;s&#34&semi; (&#34&semi;o nosso pa&iacute;s&#34&semi;).</li>&#10;<li>Nomes de cargos de especial defer&ecirc;ncia (Presidente da Rep&uacute;blica, Cardeal, Bispo), mas apenas quando a palavra se refere ao cargo em si. Assim, deve&shy;se escrever &#34&semi;o presidente <a href="http://en.wikipedia.org/wiki/Lula_da_Silva" id="w">Lula da Silva</a>&#34&semi; e &#34&semi;o rei D. Carlos&#34&semi; (com inicial min&uacute;scula). O &#34&semi;Presidente da Rep&uacute;blica&#34&semi; (com inicial mai&uacute;scula) deve&shy;se escrever somente quando se refere &agrave; institui&ccedil;&atilde;o em si. O cargo de primeiro&shy;ministro escreve&shy;se sempre em min&uacute;sculas, excepto em documentos oficiais quando se faz refer&ecirc;ncia ao cargo em si. Apesar de a regra ser a mesma, em Portugal a imprensa escreve quase sempre Papa com mai&uacute;scula inicial, independentemente do contexto (e. g. &#34&semi;o Papa Bento XVI&#34&semi;). No Brasil, pelo contr&aacute;rio, a regra geral &eacute; quase sempre seguida (e. g. &#34&semi;o papa Bento XVI&#34&semi;).</li></ul>&#10;&#10;<ul>&#10;<li>Axi&oacute;nimos escrevem&shy;se com mai&uacute;sculas apenas quando tenham o valor de cortesia ou rever&ecirc;ncia ou quando sejam pronomes de tratamento. Isto &eacute;:&#10;<ul>&#10;<li>Em in&iacute;cio de uma carta ou quando se dirige a palavra escrita directamente &agrave; pessoa em causa usam&shy;se mai&uacute;sculas (e. g. &#34&semi;Ex.mo Senhor Doutor Silva...&#34&semi;, &#34&semi;o livro que o Sr. Dr. me recomendou na carta anterior...&#34&semi;).</li>&#10;<li>Quando os axi&oacute;nimos s&atilde;o utilizados como pronomes de tratamento usam&shy;se mai&uacute;sculas (Vossa Excel&ecirc;ncia, Vossa Senhoria, Senhor, Senhora, V. Exa.).</li>&#10;<li>Por&eacute;m, em contexto normal, os axi&oacute;nimos usam&shy;se com min&uacute;sculas (e. g. &#34&semi;O dr. Saldanha declarou &agrave; imprensa&#34&semi;, &#34&semi;O senhor Antunes foi mais uma v&iacute;tima de...&#34&semi;). O Acordo Ortogr&aacute;fico de 1945 tolera, &#34&semi;em aten&ccedil;&atilde;o ao uso&#34&semi; (sic), que o grau acad&eacute;mico tenha mai&uacute;scula quando abreviado (e. g. &#34&semi;o Dr. Martins&#34&semi;), mas n&atilde;o o aconselha como norma.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Designa&ccedil;&otilde;es de factos hist&oacute;ricos (e. g. &#34&semi;o Renascimento&#34&semi;, &#34&semi;a Guerra Peninsular&#34&semi;).</li>&#10;<li>Nas palavras que exprimem actos das autoridades do Estado quando em designa&ccedil;&otilde;es de diplomas ou documentos oficiais (e. g. C&oacute;digo da Estrada, Lei 33/87, Decreto&shy;Lei 298/97, Portaria n.&ordm; 123/86). Nota, usa&shy;se inicial min&uacute;scula quando n&atilde;o seguido de n&uacute;mero, de data ou de designa&ccedil;&atilde;o oficial (e. g. &#34&semi;a nova lei aprovada...&#34&semi;).</li>&#10;<li>Designa&ccedil;&otilde;es de edif&iacute;cios, outras obras arquitect&oacute;nicas e propriedades r&uacute;sticas (e. g. Bas&iacute;lica da Estrela, Estrada Municipal n.&ordm; 312, Herdade da Contenda).</li></ul>&#10;<a id="T%C3%ADtulos_em_artigos_e_em_cita%C3%A7%C3%A3o_bibliogr%C3%A1fica" name="T%C3%ADtulos_em_artigos_e_em_cita%C3%A7%C3%A3o_bibliogr%C3%A1fica"></a><h3> T&iacute;tulos em artigos e em cita&ccedil;&atilde;o bibliogr&aacute;fica </h3>&#10;<a id="Norma_tradicional_das_l%C3%ADnguas_latinas" name="Norma_tradicional_das_l%C3%ADnguas_latinas"></a><h4> Norma tradicional das l&iacute;nguas latinas </h4>&#10;&#10;<p>Nos pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> a regra da <a href="http://en.wikipedia.org/wiki/Refer%C3%AAncia_bibliogr%C3%A1fica" id="w">refer&ecirc;ncia bibliogr&aacute;fica</a> &eacute; o t&iacute;tulo de qualquer artigo de imprensa ser escrito com a primeira letra em caixa alta e as restantes em caixa baixa, excepto nas palavras especiais (como <a href="http://en.wikipedia.org/wiki/Substantivo" id="w">nomes</a> pr&oacute;prios). Tamb&eacute;m nos pa&iacute;ses anglo&shy;sax&oacute;nicos esta norma foi progressivamente introduzida na imprensa (para t&iacute;tulos de artigos) por ser considerada pelos editores mais pr&aacute;tica, mais s&oacute;bria e mais est&eacute;tica. &Eacute; o caso dos jornais <a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a>, do <a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a> e da generalidade da imprensa norte&shy;americana.</p>&#10;&#10;<ul>&#10;<li>e . g. &#34&semi;Lula ganha elei&ccedil;&otilde;es no Brasil&#34&semi;</li></ul>&#10;<p>Tradicionalmente, nos pa&iacute;ses de l&iacute;nguas latinas, tamb&eacute;m a cita&ccedil;&atilde;o bibliogr&aacute;fica, isto &eacute;, a cita&ccedil;&atilde;o de t&iacute;tulos de obras, segue a mesma regra. Faz parte dessa regra a obrigatoriedade de o t&iacute;tulo da obra ficar sem aspas e em <a href="http://en.wikipedia.org/wiki/It%C3%A1lico" id="w">it&aacute;lico</a> ou, no caso das antigas m&aacute;quinas de escrever, com <a href="http://en.wikipedia.org/wiki/Sublinhado" id="w">sublinhado</a>.</p>&#10;&#10;<ul>&#10;<li>e. g. &#34&semi;Os <i>Contos exemplares</i> de <a href="http://en.wikipedia.org/wiki/Sophia_de_Mello_Breyner" id="w">Sophia</a>, ao contr&aacute;rio dos <i>Contos exemplares</i> de <a href="http://en.wikipedia.org/wiki/Cervantes" id="w">Cervantes</a>...&#34&semi;</li></ul>&#10;&#10;<ul>&#10;<li>e. g. &#34&semi;<i>A ilustre casa de Ramires</i> &mdash; a palavra &#34&semi;Ramires&#34&semi; &eacute; considerada especial por ser um nome pr&oacute;prio.</li></ul>&#10;&#10;<ul>&#10;<li>e. g . <i>Alice no Pa&iacute;s das Maravilhas</i> &mdash; &#34&semi;Pa&iacute;s das Maravilhas&#34&semi; &eacute; considerado o nome pr&oacute;prio de uma na&ccedil;&atilde;o, ainda que imagin&aacute;ria.</li></ul>&#10;<a id="Norma_tradicional_das_l%C3%ADnguas_germ%C3%A2nicas" name="Norma_tradicional_das_l%C3%ADnguas_germ%C3%A2nicas"></a><h4> Norma tradicional das l&iacute;nguas germ&acirc;nicas </h4>&#10;<p>A norma germ&acirc;nica teve o seu auge no mundo <a href="http://en.wikipedia.org/wiki/Anglo&shy;Sax%C3%B5es" id="w">anglo&shy;sax&oacute;nico</a> com o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> ao longo dos s&eacute;culos XVIII e XIX. Era usada para real&ccedil;ar os t&iacute;tulos, numa altura em que o desenvolvimento t&eacute;cnico da <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a> n&atilde;o permitia facilmente o uso de negrito, de it&aacute;lico ou de variados tamanhos de letra.</p>&#10;<p>Ao longo do s&eacute;culo XX, esta norma generalizou&shy;se na maior parte da imprensa portuguesa e brasileira, para a cita&ccedil;&atilde;o de t&iacute;tulos de obras. Este facto deveu&shy;se &agrave; influ&ecirc;ncia da l&iacute;ngua inglesa, mas resumiu&shy;se &agrave; cita&ccedil;&atilde;o bibliogr&aacute;fica, mantendo&shy;se a norma latina para os t&iacute;tulos dos artigos. </p>&#10;<p>Extremamente complexa, esta norma exige conhecimentos de <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_expl%C3%ADcita" id="w">gram&aacute;tica expl&iacute;cita</a> e tem as mais variadas formas de uso quer nas l&iacute;nguas alem&atilde; e inglesa, quer na portuguesa. Geralmente, cada &oacute;rg&atilde;o de imprensa escolhe uma delas no seu livro de estilo. Por sua vez, em geral, os jornalistas n&atilde;o seguem nenhuma, limitando&shy;se (os mais cuidadosos) a copiar sistematicamente a op&ccedil;&atilde;o que esteja na capa do livro ou do CD (esta pr&aacute;tica s&oacute; &eacute; recomendada por alguns livros de estilo para obras em l&iacute;ngua estrangeira). Por vezes, o <i>copy desk</i> (quando existe) corrige e o assunto fica mais ou menos resolvido.</p>&#10;<p>O seguinte quadro compara as diferentes aplica&ccedil;&otilde;es da norma germ&acirc;nica &agrave; l&iacute;ngua portuguesa, conforme os diferentes documentos normativos (ordenados por ordem de antiguidade). Para al&eacute;m destas, pode haver outras variantes.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<td><b>Exemplo</b></td>&#10;<td><b>Subs.</b></td>&#10;<td><b>Adj.</b></td>&#10;<td><b>Num.</b></td>&#10;<td><b>Verb.</b></td>&#10;<td><b>Art. D.</b></td>&#10;<td><b>Art. Ind.</b></td>&#10;<td><b>Pron. Flex.</b></td>&#10;<td><b>Pron. Infl.</b></td>&#10;<td><b>Adv.</b></td>&#10;<td><b>Conj.</b></td>&#10;<td><b>Prep.</b></td>&#10;<td><b>Interj.</b></td>&#10;<td><b>&#34&semi;Que&#34&semi;</b></td>&#10;<td><b>&#34&semi;Se&#34&semi; &#34&semi;Si&#34&semi;</b></td>&#10;<td><b>Inflx.</b></td></tr>&#10;<tr>&#10;<td><b>IN</b></td>&#10;<td>Mais Um Livro a respeito das &Aacute;rvores Que ningu&eacute;m Separa</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>cb</td>&#10;<td>cb </td>&#10;<td>cb </td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td></tr>&#10;<tr>&#10;<td><b>FO 1943</b></td>&#10;<td>Mais um Livro a Respeito das &Aacute;rvores que ningu&eacute;m Separa</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td></tr>&#10;<tr>&#10;<td><b>AO 1945</b></td>&#10;<td>Mais Um Livro a respeito das &Aacute;rvores que ningu&eacute;m Separa</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>cb</td>&#10;<td>cb </td>&#10;<td>cb </td>&#10;<td>cb</td></tr>&#10;<tr>&#10;<td><b>UE</b></td>&#10;<td>Mais Um Livro a Respeito das &Aacute;rvores Que Ningu&eacute;m Separa</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>cb*</td>&#10;<td>CA</td>&#10;<td>CA</td></tr>&#10;<tr>&#10;<td><b>PUCRS</b></td>&#10;<td>Mais um Livro a Respeito das &Aacute;rvores Que Ningu&eacute;m Separa</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>cb</td>&#10;<td>CA</td>&#10;<td>CA</td>&#10;<td>cb</td>&#10;<td>cb</td>&#10;<td>cb</td></tr></table></div>&#10;<p><small>&#10;* se forem palavras monossil&aacute;bicas&#10;</small></p>&#10;<p><b>Legenda:</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><b>Sub.</b>: substantivos</li>&#10;<li><b>Adj.</b>: adjectivos</li>&#10;<li><b>Num.</b>: numerais</li>&#10;<li><b>Verb.</b>: verbos</li>&#10;<li><b>Art. D.</b>: artigos definidos e contrac&ccedil;&otilde;es</li>&#10;<li><b>Art. Ind.</b>: artigos indefinidos</li>&#10;<li><b>Pron. Flex.</b>: pronomes flexivos</li>&#10;<li><b>Pron. Infl.</b>: pronomes inflexivos</li>&#10;<li><b>Adv.</b>: adv&eacute;rbios</li>&#10;<li><b>Conj.</b>: conjun&ccedil;&otilde;es</li>&#10;<li><b>Prep.</b>: preposi&ccedil;&otilde;es</li>&#10;<li><b>Interj.</b>: Interjei&ccedil;&otilde;es simples</li>&#10;<li><b>Inflx.</b>: Palavras inflexivas</li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><b>IN</b>: Imprensa Nacional (Portugal). Norma tamb&eacute;m seguida pelo &ldquo;Livro de Estilo&rdquo; do <a href="http://en.wikipedia.org/wiki/P%C3%BAblico_(jornal)" id="w">P&uacute;blico</a>.</li>&#10;<li><b>FO 1943</b>: Formul&aacute;rio Ortogr&aacute;fico de 1943 da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>. De notar que o texto desta norma &eacute; impreciso, podendo originar interpreta&ccedil;&otilde;es diferentes daquela que aqui &eacute; apresentada. Basicamente, o que o texto diz &eacute; que todas as iniciais de palavras de um t&iacute;tulo s&atilde;o em mai&uacute;sculas excepto &ldquo;part&iacute;culas monossil&aacute;bicas&rdquo; (sic) que estejam entre palavras com iniciais mai&uacute;sculas...</li>&#10;<li><b>AO 1945</b>: Acordo Ortogr&aacute;fico de 1945. O s&iacute;tio Ciberd&uacute;vidas do Portugu&ecirc;s segue esta norma.</li>&#10;<li><b>UE</b>: C&oacute;digo de Redac&ccedil;&atilde;o Interinstitucional da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> para a L&iacute;ngua Portuguesa</li>&#10;<li><b>PUCRS</b>: Manual de Reda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_do_Rio_Grande_do_Sul" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul</a>. &Eacute; esta a norma que est&aacute; em vigor para a Wikip&eacute;dia em portugu&ecirc;s desde a <a href="http://en.wikipedia.org/wiki/Wikipedia:Vota%C3%A7%C3%B5es/Regra_para_t%C3%ADtulos" id="w">vota&ccedil;&atilde;o de 5 de Novembro de 2006</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Norma_latina_vs_norma_germ%C3%A2nica" name="Norma_latina_vs_norma_germ%C3%A2nica"></a><h4> Norma latina vs norma germ&acirc;nica </h4>&#10;&#10;<p>Em Portugal e no Brasil, para a cita&ccedil;&atilde;o bibliogr&aacute;fica, a norma germ&acirc;nica foi introduzida pelo Formul&aacute;rio Ortogr&aacute;fico de 1943 (em vigor no Brasil) e pelo Acordo Ortogr&aacute;fico de 1945 (em vigor em Portugal). Legalmente, &eacute;, pois, esta a regra em vigor.</p>&#10;<p>Apesar disso, a comunidade acad&eacute;mica dos dois pa&iacute;ses nunca aceitou bem esta altera&ccedil;&atilde;o. O fil&oacute;logo brasileiro Ant&ocirc;nio Houaiss, por exemplo, afirma: &#34&semi;Toda normaliza&ccedil;&atilde;o, no que se refere a textos impressos, parte de um pressuposto: &eacute; o chamado efeito de realce. [...] Assim, o pressuposto do bibli&ocirc;nimo &eacute; que ele apare&ccedil;a sempre, em l&iacute;ngua portuguesa, em grifo. Vale dizer, se ele aparece em grifo, n&atilde;o h&aacute; por que reiterar o realce com a letra mai&uacute;scula, pois o grifo j&aacute; funciona como realce material t&iacute;pico do bibli&ocirc;nimo. <i>Ipso facto</i>, haveria redund&acirc;ncia em colocar o grifo e a mai&uacute;scula&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Assim, as cita&ccedil;&otilde;es em trabalhos acad&eacute;micos e cient&iacute;ficos continuam a fazer&shy;se, em grande parte, na norma latina. Em Portugal, os manuais em vigor para os trabalhos acad&eacute;micos continuam a aconselhar esta norma. Em ambos os pa&iacute;ses, as entidades legalmente credenciadas para a normatiza&ccedil;&atilde;o/normaliza&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Normas_T%C3%A9cnicas" id="w">Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas</a> e <a href="http://en.wikipedia.org/wiki/Instituto_Portugu%C3%AAs_da_Qualidade" id="w">Instituto Portugu&ecirc;s da Qualidade</a>) aconselham tamb&eacute;m a norma latina.</p>&#10;<p>Mesmo no contexto da l&iacute;ngua inglesa, a norma germ&acirc;nica parece estar em processo de recuo, com uma influ&ecirc;ncia cada vez maior do chamado <i>down&shy;style capitalization</i>. Nos t&iacute;tulos de artigos ela foi quase abandonada, continuando a ser a regra dominante na cita&ccedil;&atilde;o bibliogr&aacute;fica. No entanto, por motivos de simplifica&ccedil;&atilde;o, alguns m&eacute;dia ingleses mais inovadores, como a revista de m&uacute;sica <a href="http://en.wikipedia.org/wiki/NME" id="w">NME</a>, t&ecirc;m vindo a adoptar o uso de mai&uacute;scula inicial em todas as palavras de t&iacute;tulos de obras (e. g. <i>Where The Streets Have No Name</i>). Por outro lado, a norma latina &eacute; aceite pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_para_Padroniza%C3%A7%C3%A3o" id="w">Organiza&ccedil;&atilde;o Internacional para Padroniza&ccedil;&atilde;o</a> (ISO) e &eacute; largamente usada nas bibliotecas e universidades dos Estados Unidos da Am&eacute;rica (por exemplo, na psicologia, ci&ecirc;ncias da educa&ccedil;&atilde;o e ci&ecirc;ncias sociais, usa&shy;se o <i>estilo <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Americana_de_Psicologia" id="w">APA</a></i>, que opta pela titula&ccedil;&atilde;o latina das obras).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a> (que ainda n&atilde;o est&aacute; em vigor) estabelece o regresso &agrave; norma tradicional das l&iacute;nguas latinas.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/American_Psychological_Association" id="w">American Psychological Association</a>. <i>Publication Manual of the American Psychological Association</i>. 5th edition. Washington, DC. American Psychological Association. 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781557987914" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781557987914">ISBN 978&shy;1&shy;55798&shy;791&shy;4</a>.</li>&#10;<li>Carvalho, Jo&atilde;o Soares. <i>A Metodologia nas Humanidades</i>. Lisboa. Editorial Inqu&eacute;rito. 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9726702216" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9726702216">ISBN 972&shy;670&shy;221&shy;6</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Celso_Cunha" id="w">Cunha</a>, Celso e <a href="http://en.wikipedia.org/wiki/Lindley_Cintra" id="w">Cintra</a>, Lindley. <i>Nova Gram&aacute;tica do Portugu&ecirc;s Contempor&acirc;neo</i>. 12.&ordf; edi&ccedil;&atilde;o. Lisboa. Edi&ccedil;&otilde;es Jo&atilde;o S&aacute; da Costa. 1996. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9729230005" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9729230005">ISBN 972&shy;9230&shy;00&shy;5</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Eco</a>, Umberto. <i>Como se Faz uma Tese em Ci&ecirc;ncias Humanas</i>. 6.&ordf; edi&ccedil;&atilde;o. Lisboa. Editorial Presen&ccedil;a. 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9722313517" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9722313517">ISBN 972&shy;23&shy;1351&shy;7</a>.</li>&#10;<li>Empresa Folha da Manh&atilde;. <i>Manual da Redac&ccedil;&atilde;o da Folha de S&atilde;o Paulo</i>. S&atilde;o Paulo. Empresa Folha da Manh&atilde;. 1996.</li>&#10;<li>Gill, Eric. <i>Ensaio sobre Tipografia</i>. Lisboa. Almedina. 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9724019136" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9724019136">ISBN 972&shy;40&shy;1913&shy;6</a>.</li>&#10;<li>Goldstein, Norm, editor. <i><a href="http://en.wikipedia.org/wiki/AP_Stylebook" id="w">The Associated Press Stylebook and Briefing on Media Law</a></i>. 39th edition. New York. Basic Books. 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0">ISBN 0</a>.465.00488&shy;1.</li>&#10;<li>Gomes, Artur de Sousa. <i>Instru&ccedil;&otilde;es: Regras e Normas a Seguir para Compositores e Revisores</i>. Lisboa. Imprensa Nacional. 1970.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Informa%C3%A7%C3%A3o_em_Ci%C3%AAncia_e_Tecnologia" id="w">Instituto Brasileiro de Informa&ccedil;&atilde;o em Ci&ecirc;ncia e Tecnologia</a>. <i>Manual de normas de editora&ccedil;&atilde;o do Instituto Brasileiro de Informa&ccedil;&atilde;o em Ci&ecirc;ncia e Tecnologia</i>. 2.&ordf; edi&ccedil;&atilde;o. Bras&iacute;lia, DF. 1993.</li>&#10;<li>Marsh, David and Marshall, Nikki. <i>The Guardian Stylebook</i>. London. Guardian Books. 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1843549913" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1843549913">ISBN 1&shy;84354&shy;991&shy;3</a>.</li>&#10;<li>Martins, Gilberto de Andrade. <i>Manual do Mestrando e Doutorando da Faculdade de Economia e Administra&ccedil;&atilde;o da Universidade de S&atilde;o Paulo</i>. S&atilde;o Paulo. Faculdade de Economia e Administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>. 2004.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%BAblico_(jornal)" id="w">P&uacute;blico</a>. <i>Livro de Estilo do P&uacute;blico</i>. 2.&ordf; edi&ccedil;&atilde;o. Lisboa. P&uacute;blico. 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9728892373" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9728892373">ISBN 972&shy;8892&shy;37&shy;3</a>.</li>&#10;<li>The University of Chicago Press. <i>The Chicago Manual of Style</i>. 15th edition. <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. University of Chicago Press. 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226104036" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226104036">ISBN 0&shy;226&shy;10403&shy;6</a>.</li>&#10;<li><i>NP 405&shy;1 (Norma Portuguesa para Refer&ecirc;ncias Bibliogr&aacute;ficas)</i>. Lisboa. <a href="http://en.wikipedia.org/wiki/Instituto_Portugu%C3%AAs_da_Qualidade" id="w">Instituto Portugu&ecirc;s da Qualidade</a>. 1994.</li>&#10;<li><i>NBR 6023 (Informa&ccedil;&atilde;o e Documenta&ccedil;&atilde;o &mdash; Refer&ecirc;ncias &mdash; Elabora&ccedil;&atilde;o)</i>. Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Normas_T%C3%A9cnicas" id="w">Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas</a>. 2002.</li>&#10;<li><i>NBR 14724 (Informa&ccedil;&atilde;o e documenta&ccedil;&atilde;o &mdash; Trabalhos acad&ecirc;micos &mdash; Apresenta&ccedil;&atilde;o)</i>. Rio de Janeiro, Associa&ccedil;&atilde;o Brasileira de Normas T&eacute;cnicas. 2002.</li>&#10;<li><i>ISO 690 (Information and documentation &mdash; Bibliographic references)</i>. <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_para_Padroniza%C3%A7%C3%A3o" id="w">International Organization for Standardization</a>. 1987.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?sid=20" rel="nofollow" title="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?sid=20">Formul&aacute;rio Ortogr&aacute;fico de 1943 da Academia Brasileira de Letras</a></li>&#10;<li><a class="externallink" href="http://www.priberam.pt/docs/AcOrtog45_73.pdf" rel="nofollow" title="http://www.priberam.pt/docs/AcOrtog45_73.pdf">Acordo Ortogr&aacute;fico de 1945</a></li>&#10;<li><a class="externallink" href="http://publications.europa.eu/code/pt/pt&shy;000100.htm" rel="nofollow" title="http://publications.europa.eu/code/pt/pt&shy;000100.htm">C&oacute;digo de Redac&ccedil;&atilde;o Interinstitucional da Uni&atilde;o Europeia</a></li>&#10;<li><a class="externallink" href="http://www.incm.pt" rel="nofollow" title="http://www.incm.pt">Imprensa Nacional (Portugal)</a></li>&#10;<li><a class="externallink" href="http://www.pucrs.br/manualred/index.php" rel="nofollow" title="http://www.pucrs.br/manualred/index.php">Manual de Reda&ccedil;&atilde;o da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tipografia" id="w">Categoria:Tipografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lingu%C3%ADstica" id="w">Categoria:Lingu&iacute;stica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ortografia" id="w">Categoria:Ortografia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Formata%C3%A7%C3%A3o_de_texto" id="w">Categoria:Formata&ccedil;&atilde;o de texto</a></p>&#10;<p><a href="http://be&shy;x&shy;old.wikipedia.org/wiki/&#1052;%D0%B0%D1%8E%D1%81%D0%BA%D1%83%D0%BB">be&shy;x&shy;old:&#1052;&#1072;&#1102;&#1089;&#1082;&#1091;&#1083;</a>&#10;<a href="http://bs.wikipedia.org/wiki/Verzal">bs:Verzal</a>&#10;<a href="http://en.wikipedia.org/wiki/Letter_case">en:Letter case</a>&#10;<a href="http://fi.wikipedia.org/wiki/Suuraakkonen">fi:Suuraakkonen</a>&#10;<a href="http://hr.wikipedia.org/wiki/Verzal">hr:Verzal</a>&#10;<a href="http://hu.wikipedia.org/wiki/Verz%C3%A1l">hu:Verz&aacute;l</a>&#10;<a href="http://kk.wikipedia.org/wiki/&#1052;%D0%B0%D1%8E%D1%81%D0%BA%D1%83%D0%BB%D0%B0%D1%80">kk:&#1052;&#1072;&#1102;&#1089;&#1082;&#1091;&#1083;&#1072;&#1088;</a>&#10;<a href="http://ru.wikipedia.org/wiki/&#1052;%D0%B0%D1%8E%D1%81%D0%BA%D1%83%D0%BB">ru:&#1052;&#1072;&#1102;&#1089;&#1082;&#1091;&#1083;</a>&#10;<a href="http://sq.wikipedia.org/wiki/Shkrimi_verzal">sq:Shkrimi verzal</a></p></body></html>