<html><title>Rub&eacute;ola</title><body>&#10;<p> &#10;A <b>rub&eacute;ola</b> (ou tamb&eacute;m distintamente conhecida como o <b>sarampo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a></b>) &eacute; uma doen&ccedil;a causada pelo <a href="http://en.wikipedia.org/wiki/Togav%C3%ADrus" id="w">togav&iacute;rus</a> e transmitida por via respirat&oacute;ria. Seus principais sintomas s&atilde;o muito parecidos com outras doen&ccedil;as virais comuns na inf&acirc;ncia, como <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a> e <a href="http://en.wikipedia.org/wiki/Caxumba" id="w">caxumba</a> (<a href="http://en.wikipedia.org/wiki/Papeira" id="w">papeira</a>), geralmente envolvendo <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, <a href="http://en.wikipedia.org/wiki/Exantema" id="w">manchas avermelhadas pelo corpo</a>, <a href="http://en.wikipedia.org/wiki/Oftalmalgia" id="w">dor nos olhos</a>, dor pelo corpo, dificuldade ao engolir, <a href="http://en.wikipedia.org/wiki/Coriza" id="w">nariz entupido</a> e <a href="http://en.wikipedia.org/wiki/Linfonodomegalia" id="w">inchamento dos p&eacute;s</a>. Geralmente cura&shy;se sozinha, mesmo sem tratamento, mas, em infec&ccedil;&otilde;es de mulheres gr&aacute;vidas, o <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">embri&atilde;o</a> pode sofrer malforma&ccedil;&otilde;es. Mesmo que n&atilde;o apresente sintomas percept&iacute;veis, o doente de rub&eacute;ola pode contaminar as pessoas com quem convive,e em todos os casos &eacute; extremamente desagrad&aacute;vel&#10;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="V%C3%ADrus_da_Rub%C3%A9ola" name="V%C3%ADrus_da_Rub%C3%A9ola"></a><h2> V&iacute;rus da Rub&eacute;ola </h2>&#10;&#10;<ul>&#10;<li></li>&#10;<li>Fam&iacute;lia: Togaviridae&semi;</li>&#10;<li>G&eacute;nero: <i>Rubivirus</i></li>&#10;<li>Esp&eacute;cie: <i>Rubella virus</i>&semi;</li>&#10;<li>Doen&ccedil;a infecciosa aguda benigna&semi;</li>&#10;<li>Dissemina&ccedil;&atilde;o:  Respirat&oacute;ria e contato pessoal intimo e persistente.&semi;</li>&#10;<li>Per&iacute;odo de incuba&ccedil;&atilde;o:12 a 19 dias.</li></ul>&#10;<p>O v&iacute;rus da rub&eacute;ola &eacute; um rubiv&iacute;rus com <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> de <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> unicatenar (simples) de sentido positivo (serve de mRNA para s&iacute;ntese prot&eacute;ica diretamente). Possui um <a href="http://en.wikipedia.org/wiki/Caps%C3%ADdeo" id="w">caps&iacute;deo</a> icosa&eacute;drico e um envelope bilip&iacute;dico.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VaccineBySandraRugio.jpg%7Cthumb" id="w">Deve ser tomado por todas mulheres que desejem engravidar, pois &eacute; a rub&eacute;ola tem altos riscos de causar aborto espont&acirc;neo e malforma&ccedil;&otilde;es.</a></p>&#10;<p>A rub&eacute;ola &eacute; um dos cinco <a href="http://en.wikipedia.org/wiki/Exantema" id="w">exantemas</a> (doen&ccedil;as com marcas vermelhas na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>) da inf&acirc;ncia. Os outros s&atilde;o o <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a>, a <a href="http://en.wikipedia.org/wiki/Varicela" id="w">varicela</a>, o <a href="http://en.wikipedia.org/wiki/Eritema_infeccioso" id="w">eritema infeccioso</a> e a <a href="http://en.wikipedia.org/wiki/Ros%C3%A9ola" id="w">ros&eacute;ola</a>.</p>&#10;<p>O v&iacute;rus ataca mais durante a primavera nos pa&iacute;ses com climas temperados. Antes da vacina contra a rub&eacute;ola, introduzida em 1969, surtos ocorreram, geralmente, a cada 6&shy;9 anos nos Estados Unidos e 3&shy;5 anos na Europa, afetando principalmente as crian&ccedil;as na faixa et&aacute;ria de 5&shy;9 anos de idade. Desde a introdu&ccedil;&atilde;o da vacina, as ocorr&ecirc;ncias se tornaram raras nos pa&iacute;ses desenvolvidos, mas continuam comuns nos pa&iacute;ses mais pobres. A doen&ccedil;a est&aacute; em processo de erradica&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a>, por&eacute;m enquanto houver pa&iacute;ses sem campanhas de vacina&ccedil;&atilde;o sempre existe o risco do v&iacute;rus ser re&shy;introduzido em pa&iacute;ses que j&aacute; o haviam erradicado.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;<p>A transmiss&atilde;o &eacute;: se o indiv&iacute;duo contaminado tossir ou espirrar,lan&ccedil;a micro&shy;part&iacute;culas pelo ar assim passando rub&eacute;ola a outro indiv&iacute;duo,o mais pr&oacute;ximo poss&iacute;vel!</p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p>A infec&ccedil;&atilde;o, geralmente, tem evolu&ccedil;&atilde;o auto&shy;limitada e em metade dos casos n&atilde;o produz qualquer manifesta&ccedil;&atilde;o cl&iacute;nica percept&iacute;veis. Os sintomas mais comuns s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Pneumonite de grau vari&aacute;vel,</li>&#10;<li>Aumento dos <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio_linf%C3%A1tico" id="w">g&acirc;nglios linf&aacute;ticos</a> na perna,</li>&#10;<li>Hipertrofia ganglionar retro&shy;ocular e suboccipital,</li>&#10;<li>Manchas (m&aacute;culas) avermalhadas (<a href="http://en.wikipedia.org/wiki/Exantema" id="w">exantemas</a>) cut&acirc;neas, inicialmente na boca e que evoluem rapidamente em dire&ccedil;&atilde;o aos p&eacute;s e em geral desaparecem em menos de 5 dias.</li>&#10;<li>Dores pelo corpo.</li></ul>&#10;<p>Outros sintomas s&atilde;o a vermelhid&atilde;o (<a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a>) dos olhos, dor de cabe&ccedil;a, dor ao engolir, pele seca, congest&atilde;o nasal e <a href="http://en.wikipedia.org/wiki/Espirro" id="w">espirros</a>. Frequentemente &eacute; confundido com o <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a> e a <a href="http://en.wikipedia.org/wiki/Caxumba" id="w">caxumba</a>, por&eacute;m, considerando que o tratamento e os riscos s&atilde;o similares, a import&acirc;ncia do diagn&oacute;stico &eacute; saber quem &eacute; imunizado contra cada uma delas (tomar a vacina <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_viral" id="w">tr&iacute;plice viral</a> imuniza contra as tr&ecirc;s).</p>&#10;<p>O v&iacute;rus da rub&eacute;ola s&oacute; &eacute; realmente perigoso quando a infec&ccedil;&atilde;o ocorre durante a gravidez, com invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Placenta" id="w">placenta</a> e infec&ccedil;&atilde;o do embri&atilde;o, especialmente durante os primeiros tr&ecirc;s meses de gesta&ccedil;&atilde;o. Nessas circunst&acirc;ncias, a rub&eacute;ola pode causar <a href="http://en.wikipedia.org/wiki/Interrup%C3%A7%C3%A3o_da_gravidez" id="w">aborto</a>, morte fetal, parto prematuro e malforma&ccedil;&otilde;es cong&ecirc;nitas (<a href="http://en.wikipedia.org/wiki/Catarata" id="w">cataratas</a>, <a href="http://en.wikipedia.org/wiki/Glaucoma" id="w">glaucoma</a>, <a href="http://en.wikipedia.org/wiki/Surdez" id="w">surdez</a>, cardiopatia cong&ecirc;nita, <a href="http://en.wikipedia.org/wiki/Microcefalia" id="w">microcefalia</a> com retardo mental ou <a href="http://en.wikipedia.org/wiki/Espinha_b%C3%ADfida" id="w">espinha b&iacute;fida</a>). Uma infec&ccedil;&atilde;o nos primeiros tr&ecirc;s meses da gravidez pelo v&iacute;rus da rub&eacute;ola &eacute; suficiente para a indica&ccedil;&atilde;o de aborto volunt&aacute;rio da gravidez.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>O diagn&oacute;stico cl&iacute;nico &eacute; dif&iacute;cil por semelhan&ccedil;a dos sintomas com os dos outras doen&ccedil;as causadas por v&iacute;rus com sintomas semelhantes (como <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a>, <a href="http://en.wikipedia.org/wiki/Caxumba" id="w">caxumba</a>, <a href="http://en.wikipedia.org/wiki/Influenza" id="w">influenza</a> e <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>). &Eacute; mais freq&uuml;entemente sorol&oacute;gico, com detec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> espec&iacute;ficos para o v&iacute;rus, que pode ser melhor identificado quatro dias depois do aparecimento das manchas pelo corpo, ou por <a href="http://en.wikipedia.org/wiki/ELISA" id="w">ELISA</a> (teste imunoenzim&aacute;tico que permite a detec&ccedil;&atilde;o de anticorpos espec&iacute;ficos no soro). Como ela se cura mesmo sem tratamento espec&iacute;fico, sua investiga&ccedil;&atilde;o laboratorial &eacute; geralmente restrita apenas para mulheres gr&aacute;vidas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A doen&ccedil;a n&atilde;o &eacute; s&eacute;ria mas crian&ccedil;as de sexo masculino necessitam tomar <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a>, que freq&uuml;entemente s&atilde;o inoculadas para prevenir as epidemias ou que depois infectem, no futuro, mulheres gr&aacute;vidas n&atilde;o vacinadas. &Eacute; importante que todas as mulheres tomem a vacina devido ao risco de que apare&ccedil;a, mais tarde, durante per&iacute;odos de gravidez.</p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NurseHousecall1936.jpg%7Cthumb" id="w">&Eacute; recomendado que o paciente descanse por alguns dias, mas crian&ccedil;as podem continuar brincando em casa com pessoas imunizadas. Beber muita &aacute;gua, sucos e determinados ch&aacute;s ajuda a rep&ocirc;r a perda de l&iacute;quidos, sais minerais e vitaminas para deixar o organismo mais saud&aacute;vel enquanto ele luta contra a doen&ccedil;a.</a></p>&#10;<p>O tratamento geralmente se restringe a controlar os sintomas enquanto o pr&oacute;prio organismo desenvolve resist&ecirc;ncia ao v&iacute;rus. O uso de <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sicos" id="w">analg&eacute;sicos</a> como o <a href="http://en.wikipedia.org/wiki/Paracetamol" id="w">paracetamol</a> ou <a href="http://en.wikipedia.org/wiki/Dipirona_s%C3%B3dica" id="w">dipirona s&oacute;dica</a> podem amenizar a dor. <a href="http://en.wikipedia.org/wiki/Antipir%C3%A9tico" id="w">Antipir&eacute;ticos</a> (tamb&eacute;m chamados de Antit&eacute;rmicos) s&atilde;o usados para amenizar a febre. Caso a mulher esteja gr&aacute;vida pode&shy;se administrar <a href="http://en.wikipedia.org/wiki/Gamaglobulina" id="w">gamaglobulinas</a> (um tipo de <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a>) como meio de prevenir problemas s&eacute;rios na gravidez.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Como &eacute; dif&iacute;cil tratar doen&ccedil;as virais as pol&iacute;ticas de sa&uacute;de s&atilde;o focalizados na preven&ccedil;&atilde;o atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Vacina_tr%C3%ADplice" id="w">vacina tr&iacute;plice</a> viral.</p>&#10;<p>Algumas malforma&ccedil;&otilde;es menos graves do feto como <a href="http://en.wikipedia.org/wiki/Surdez" id="w">surdez</a> e <a href="http://en.wikipedia.org/wiki/Catarata" id="w">catarata</a> podem ser amenizadas com cirurgias corretivas. Por&eacute;m, em muitos casos a surdez e problemas visuais s&atilde;o muito dif&iacute;ceis de serem corrigidos ou muito caros.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Vacina" name="Vacina"></a><h2> Vacina </h2>&#10;<p> </p>&#10;<p>A vacina &eacute; composta por v&iacute;rus atenuados, cultivados em c&eacute;lulas de rim de coelho ou em c&eacute;lulas dipl&oacute;ides humanas. Pode ser produzida na forma monovalente, associada com sarampo (dupla viral) ou com sarampo e caxumba (tr&iacute;plice viral). A vacina se apresenta de forma liofilizada, devendo ser reconstitu&iacute;da para o uso. Ap&oacute;s sua reconstitui&ccedil;&atilde;o, deve ser conservada &agrave; temperatura positiva de 2&ordm; a 8&#160&semi;&deg;C, nos n&iacute;veis local e regional. No n&iacute;vel central, a temperatura recomendada &eacute; de menos 20&#160&semi;&deg;C. Deve ser mantida protegida da luz, para n&atilde;o perder atividade. A vacina &eacute; utilizada em dose &uacute;nica de 0,5 mL via subcut&acirc;nea.</p>&#10;<p>Gestantes n&atilde;o devem ser vacinadas e as mulheres vacinadas devem evitar a gesta&ccedil;&atilde;o at&eacute; o m&ecirc;s seguinte &agrave; vacina&ccedil;&atilde;o pelo risco de contamina&ccedil;&atilde;o do feto (mesmo enfraquecido o v&iacute;rus pode atravessar a placenta). Todas as pessoas infectadas devem evitar locais p&uacute;blicos (como escolas, trabalho e ruas movimentadas) durante o per&iacute;odo da doen&ccedil;a.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>&Eacute; altamente eficaz e dificilmente gera efeitos colaterais. Adultos e adolescentes n&atilde;o imunizados tamb&eacute;m podem tomar a vacina.</p>&#10;<a id="Desambigua%C3%A7%C3%A3o_lingu%C3%ADstica" name="Desambigua%C3%A7%C3%A3o_lingu%C3%ADstica"></a><h2> Desambigua&ccedil;&atilde;o lingu&iacute;stica </h2>&#10;<p>Em ingl&ecirc;s <i>rubeola</i> &eacute; outra designa&ccedil;&atilde;o de measles ou <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a>. A rub&eacute;ola &eacute; denominada <i>German measles</i> (sarampo alem&atilde;o) ou <i>rubella</i>. A confus&atilde;o vem do fato de antigamente as doen&ccedil;as serem indistingu&iacute;veis para os m&eacute;dicos.</p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_virais" id="w">Categoria:Doen&ccedil;as virais</a></p>&#10;<p> </p></body></html>