<html><title>Difteria</title><body>&#10;<p> </p>&#10;<p>A <b>difteria</b> ou <b>crupe</b> &eacute; uma doen&ccedil;a infectocontagiosa causada pela toxina do <a href="http://en.wikipedia.org/wiki/Bacilo" id="w">bacilo</a> <i><a href="http://en.wikipedia.org/wiki/Corynebacterium" id="w">Corynebacteri</a>phte diphteri</i>, que provoca inflama&ccedil;&atilde;o e les&atilde;o em partes das vias respirat&oacute;rias (<a href="http://en.wikipedia.org/wiki/Am%C3%ADgdala" id="w">am&iacute;gdalas</a>, <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a>, <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a>, <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a>, <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquio" id="w">br&ocirc;nquios</a>, nariz) e, &agrave;s vezes, da pele.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A mortalidade total &eacute; de 5&shy;10%, subindo para 20% em crian&ccedil;as pequenas e adultos com mais de 40.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Causa" name="Causa"></a><h2> Causa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Corynebacterium_diphtheriae_Gram_stain.jpg%7Cleft%7Cthumb" id="w">&#39&semi;&#39&semi;Corynebacterium diphteriae</a></p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Corynebacterium" id="w">Corynebacteri</a>phte diphteri</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> com formas pleom&oacute;rficas bacilares <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica_de_Gram" id="w">Gram</a>&shy;positivas, agrupando&shy;se em configura&ccedil;&otilde;es semelhantes a &#34&semi;caracteres chineses&#34&semi;.</p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Corynebacterium" id="w">Corynebacteri</a>phte diphteri</i> n&atilde;o &eacute; invasiva e limita&shy;se &agrave; multiplica&ccedil;&atilde;o local na <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a>. Contudo, a doen&ccedil;a tem efeitos sist&eacute;micos potencialmente mortais, devido &agrave; produ&ccedil;&atilde;o e dissemina&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> da sua poderosa <a href="http://en.wikipedia.org/wiki/Toxina" id="w">toxina</a> da difteria. S&oacute; as bact&eacute;rias que estiverem elas pr&oacute;prias infectadas por um <a href="http://en.wikipedia.org/wiki/Fago" id="w">fago</a>, que cont&eacute;m o <a href="http://en.wikipedia.org/wiki/Gene" id="w">gene</a> da toxina, podem produzi&shy;la e, portanto, causar a doen&ccedil;a. A toxina &eacute; do tipo AB. A regi&atilde;o B &eacute; espec&iacute;fica para um receptor membranar existente nas c&eacute;lulas alvo, provocando ap&oacute;s acoplagem a internaliza&ccedil;&atilde;o da toxina por <a href="http://en.wikipedia.org/wiki/Endocitose" id="w">endocitose</a>. A regi&atilde;o A tem a atividade t&oacute;xica propriamente dita: ela bloqueia irreversivelmente o sistema da s&iacute;ntese de novas <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> (tem atividade de ADP ribosil transferase, ribosila o <a href="http://en.wikipedia.org/wiki/Factor_de_enlonga%C3%A7%C3%A3o" id="w">factor de enlonga&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/EEF2" id="w">eEF2</a>, impedindo a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&atilde;o</a> no <a href="http://en.wikipedia.org/wiki/Ribossoma" id="w">ribossoma</a>), o que inevitavelmente provoca a morte celular.</p>&#10;<p>A bact&eacute;ria localiza&shy;se nas vias a&eacute;reas superiores, formando&shy;se na orofaringe a placa dift&eacute;rica (pseudomembrana) que se apresenta com colabora&ccedil;&atilde;o branco&shy;acinzentado / branco&shy;amarelada, recobrindo inclusive as am&iacute;gdalas. A infec&ccedil;&atilde;o pode estender&shy;se &agrave;s fossas nasais, laringe, traqueia e br&ocirc;nquios.</p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;<p>Por gotinhas de saliva na tosse, espirro ou ao falar com a pessoa doente ou do portador com pessoa suscet&iacute;vel ou por contato com a pele contaminada. Muitos dos portadores n&atilde;o t&ecirc;m sintomas e passam a bact&eacute;ria adiante sem saber. A transmiss&atilde;o aumenta em &eacute;pocas frias e de chuvas, quando as pessoas se aglomeram mais.<sup id="_ref&shy;bio_a" class="reference"><a href="#_note&shy;bio" title="">[3]</a></sup></p>&#10;<a id="Sinais_e_sintomas" name="Sinais_e_sintomas"></a><h2> Sinais e sintomas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diphtheria.jpg%7Cthumb" id="w">Membranas branco&shy;acinzentadas e firmes na garganta s&atilde;o o principal sinal de difteria.</a></p>&#10;<p>Alguns dos sintomas comuns<sup id="_ref&shy;drauzio_a" class="reference"><a href="#_note&shy;drauzio" title="">[4]</a></sup>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor" id="w">Dor</a> e <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&atilde;o</a> de garganta&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Febre" id="w">Febre</a> de 38 a 40&deg;C&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Asfixia" id="w">Dificuldade de respirar</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tosse" id="w">Tosse</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cansa%C3%A7o" id="w">Cansa&ccedil;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catarro" id="w">Catarro</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eritema" id="w">Manchas vermelhas na pele</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Degluti%C3%A7%C3%A3o" id="w">Dificuldade e dor ao engolir</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dor_de_cabe%C3%A7a" id="w">Dor de cabe&ccedil;a</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">N&aacute;usea</a>. </li></ul>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Linfonodo" id="w">g&acirc;nglios linf&aacute;ticos</a> regionais (no pesco&ccedil;o) ficam muito inchados, causando chiado na respira&ccedil;&atilde;o e os sintomas agravam a noite. Caso n&atilde;o seja tratada em poucos dias as toxinas da bact&eacute;ria podem causar asfixia, problemas card&iacute;acos, neurol&oacute;gicos e renais.<sup id="_ref&shy;drauzio_b" class="reference"><a href="#_note&shy;drauzio" title="">[4]</a></sup></p>&#10;<a id="Progress%C3%A3o" name="Progress%C3%A3o"></a><h3> Progress&atilde;o </h3>&#10;<p>O per&iacute;odo de incuba&ccedil;&atilde;o &eacute; de tr&ecirc;s a cinco dias. A <i>Corynebacterium diphteriae</i> coloniza inicialmente as <a href="http://en.wikipedia.org/wiki/Am%C3%ADgdala" id="w">am&iacute;gdalas</a> (<a href="http://en.wikipedia.org/wiki/T%C3%B4nsila" id="w">t&ocirc;nsilas</a>) e a <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a>, onde se multiplica desenvolvendo&shy;se uma pseudomembrana de <a href="http://en.wikipedia.org/wiki/Pus" id="w">pus</a> v&iacute;sivel no fundo da boca dos individuos afectados. Tamb&eacute;m pode infectar o nariz, e a conjunctiva, assim como raramente, feridas noutras localiza&ccedil;&otilde;es. &Eacute; uma possibilidade preocupante que a pseudomembrana, devido suas exotoxinas e endotoxianas, provoca uma inflama&ccedil;&atilde;o localizada desenvolvendo um edema maci&ccedil;o da mucosa e provocando obstru&ccedil;&atilde;o, fato denominado pesco&ccedil;o de touro,o que impede o l&uacute;men do tubo respirat&oacute;rio, levando &agrave; asfixia, o que n&atilde;o &eacute; raro em crian&ccedil;as pequenas. </p>&#10;<p>A produ&ccedil;&atilde;o da toxina e sua libera&ccedil;&atilde;o sangu&iacute;nea levam &agrave; morte celular, principalmente nos &oacute;rg&atilde;os de alta perfus&atilde;o, como <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a>, <a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a>, <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_supra&shy;renal" id="w">gl&acirc;ndulas adrenais</a>, <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a>, e <a href="http://en.wikipedia.org/wiki/Nervo" id="w">nervos</a>. Os &oacute;rg&atilde;os afectados podem ficar insuficientes (com risco de morte) e os &oacute;rg&atilde;os inervados por nervos paralisados. Sintomas da intoxica&ccedil;&atilde;o sist&eacute;mica podem incluir <a href="http://en.wikipedia.org/wiki/Cardiomiopatia" id="w">cardiomiopatia</a>, <a href="http://en.wikipedia.org/wiki/Hipotens%C3%A3o" id="w">hipotens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Paralisia" id="w">paralisia</a> de m&uacute;sculos e de nervos sensitivos.</p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>Na imensa maioria das vezes &eacute; feito apenas clinicamente ou por amostra de catarro ou de sangue.</p>&#10;<p>A cultura e observa&ccedil;&atilde;o microsc&oacute;pica e atrav&eacute;s de testes bioqu&iacute;micos do patog&eacute;nio recolhidos de amostras do catarro podem ser usadas na confirma&ccedil;&atilde;o. N&atilde;o &eacute; recomendado romper a membrana, pois isso espalha as toxinas e agrava os sintomas.</p>&#10;<p>Faz&shy;se tamb&eacute;m por identifica&ccedil;&atilde;o da toxina, atrav&eacute;s do teste de Elek. Este teste consiste numa rea&ccedil;&atilde;o de imunodifus&atilde;o (identifica&ccedil;&atilde;o da toxina no soro do doente atrav&eacute;s de anticorpos ex&oacute;genos espec&iacute;ficos para a toxina), al&eacute;m do teste de suscetibilidade imunol&oacute;gica &agrave; toxina pelo teste intrad&eacute;rmico de Schick.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Diphterie.png%7Cthumb" id="w">Gra&ccedil;as a campanhas de vacina&ccedil;&atilde;o, em 2003, 95% da popula&ccedil;&atilde;o da grande S&atilde;o Paulo j&aacute; estava imunizada.&#60&semi;ref&#62&semi;Santos, Edgar De Bortholi. Estimativa da preval&ecirc;ncia de anticorpos antidift&eacute;ricos na popula&ccedil;&atilde;o do Munic&iacute;pio de S&atilde;o Paulo, em amostragem populacional estratificada, randomizada por sorteio aleat&oacute;rio e coleta domiciliar. S&atilde;o Paulo&semi; s.n&semi; 2003. [87] p. tab, graf.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Difteria vem do grego <i>diphthera</i>, literalmente &#34&semi;par de fitas em couro (cabedal)&#34&semi;, uma alus&atilde;o &agrave; pseudomembrana aderente vista no fundo da boca dos doentes, um nome escolhido pelo m&eacute;dico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Loeffler" id="w">Friedrich Loeffler</a> em <a href="http://en.wikipedia.org/wiki/1855" id="w">1855</a>.</p>&#10;<p>A difteria foi, antes da era das <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacinas</a>, uma das doen&ccedil;as mais temidas e prevalentes, com <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> mort&iacute;feras. Nos anos 1920, houve uma epidemia mundial que causou 13&#160&semi;000 a 15&#160&semi;000 mortes por ano s&oacute; nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Sem tratamento, cerca de 40 a 50% das v&iacute;timas morriam por insufici&ecirc;ncia respirat&oacute;ria, card&iacute;aca ou renal.</p>&#10;<p>O ant&iacute;doto foi pela primeira vez desenvolvido pelo m&eacute;dico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Emil_Adolf_von_Behring" id="w">Emil von Behring</a>, cerca de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, pelo que ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> da Medicina e Fisiologia. A vacina foi desenvolvida em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, pelo m&eacute;dico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Roux" id="w">&Eacute;mile Roux</a>.</p>&#10;<p>Os casos de difteria s&atilde;o de notifica&ccedil;&atilde;o obrigat&oacute;ria em quase todo o mundo. Em 1990 foram registrados 640 casos. J&aacute; em 2007 ocorreram apenas 27 casos e 6 mortes, todos no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. &Eacute; importante vacinar todo o pa&iacute;s pois a difteria costuma ser trazida de outros locais todos os anos e &eacute; muito facilmente transmitida.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Child_vaccine.jpg%7Cthumb" id="w">A vacina pode causar febre baixa e cansa&ccedil;o inofensivos, mas protege a crian&ccedil;a por dez anos de quatro doen&ccedil;as perigosas.&#60&semi;ref&#62&semi;http://guiadobebe.uol.com.br/vacina&shy;tetravalente&shy;dtp&shy;hib/&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Em casos mais severos de difteria os n&oacute;dulos linf&aacute;ticos no pesco&ccedil;o podem inchar, e fica dif&iacute;cil respirar e engolir. Pessoas nesse est&aacute;gio devem procurar ajuda m&eacute;dica imediatamente, uma vez que a obstru&ccedil;&atilde;o da garganta pode requerer traqueotomia. Ainda, uma eleva&ccedil;&atilde;o na frequ&ecirc;ncia de batimentos do cora&ccedil;&atilde;o pode causar parada card&iacute;aca. Difteria tamb&eacute;m pode causar paralisia no olhos, pesco&ccedil;o, garganta ou m&uacute;sculos do aparelho respirat&oacute;rio.</p>&#10;<p>Se h&aacute; obstru&ccedil;&atilde;o do canal respirat&oacute;rio pelo exudado, deve&shy;se fazer <a href="http://en.wikipedia.org/wiki/Traqueostomia" id="w">traqueostomia</a> (incis&atilde;o de canal da <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a> para o exterior) de emerg&ecirc;ncia.</p>&#10;<p>Em doentes, administra&shy;se ant&iacute;doto, que &eacute; constitu&iacute;do por anticorpos recombinantes (produzidos em <a href="http://en.wikipedia.org/wiki/Leveduras" id="w">leveduras</a>) humanos, que inativam a toxina no sangue. S&atilde;o tamb&eacute;m usados <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a>, especialmente <a href="http://en.wikipedia.org/wiki/Penicilina" id="w">penicilina</a> e <a href="http://en.wikipedia.org/wiki/Eritromicina" id="w">eritromicina</a>, para destruir as bact&eacute;rias produtoras da toxina.</p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h3>Preven&ccedil;&atilde;o</h3>&#10;<p>A preven&ccedil;&atilde;o, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a>, evita o surgimento da doen&ccedil;a, que se tornou rara nos pa&iacute;ses com sistemas de vacina&ccedil;&atilde;o eficientes. A vacina consiste na administra&ccedil;&atilde;o de toxoide, um an&aacute;logo da toxina sem fun&ccedil;&otilde;es t&oacute;xicas. O <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> reage produzindo <a href="http://en.wikipedia.org/wiki/Plasm%C3%B3cito" id="w">plasm&oacute;citos</a> produtores de <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a> contra o toxoide, e s&atilde;o geradas c&eacute;lulas de mem&oacute;ria, que caso a doen&ccedil;a surja no futuro se diferenciam rapidamente em in&uacute;meros plasm&oacute;citos que destroem a toxina e o invasor antes que os sintomas e danos surjam.</p>&#10;<p>O esquema b&aacute;sico de vacina&ccedil;&atilde;o na inf&acirc;ncia brasileiro &eacute; feito com tr&ecirc;s doses da <a href="http://en.wikipedia.org/wiki/Vacina_tetravalente" id="w">vacina tetravalente</a> DTP+Hib (Difteria, <a href="http://en.wikipedia.org/wiki/T%C3%A9tano" id="w">t&eacute;tano</a>, <a href="http://en.wikipedia.org/wiki/Coqueluche" id="w">coqueluche</a> e <a href="http://en.wikipedia.org/wiki/Meningite" id="w">meningite</a>) aplicada nas n&aacute;degas ou na coxa. A primeira dose &eacute; oferecida &agrave; crian&ccedil;a com dois meses de vida, a segunda com quatro meses e a terceira quando a crian&ccedil;a completar seis meses. &Eacute; essencial que o primeiro refor&ccedil;o seja feito com a DTP aos 15 meses e o outro entre quatro e seis anos de idade para ser eficiente. Depois dessas doses o refor&ccedil;o deve ser tomado de 10 em 10 anos.<sup id="_ref&shy;bio_b" class="reference"><a href="#_note&shy;bio" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_infecciosas" id="w">Categoria:Doen&ccedil;as infecciosas</a></p></body></html>