<html><title>Salto (S&atilde;o Paulo)</title><body>&#10;<p> &#10; &#10;<b>Salto</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 23&ordm;12&#39&semi;03&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 47&ordm;17&#39&semi;13&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>, estando a uma altitude de 555 metros. O munic&iacute;pio &eacute; cortado pelo <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a>. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 109.948 habitantes. E sua densidade demogr&aacute;fica em 2004 era de aproximadamente 771 hab/km&sup2;.</p>&#10;<p>&Eacute; uma <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_tur%C3%ADstica_(S%C3%A3o_Paulo)" id="w">est&acirc;ncia tur&iacute;stica</a> do interior do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, localizada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Sorocaba" id="w">Regi&atilde;o Metropolitana de Sorocaba</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Macro_Metropolitana_Paulista" id="w">Mesorregi&atilde;o Macro Metropolitana Paulista</a> e na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Sorocaba" id="w">Microrregi&atilde;o de Sorocaba</a>, entre as cidades de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> e <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a>. Deve seu nome ao Salto do Tiet&ecirc;, uma cachoeira  do Tiet&ecirc; localizada &agrave; altura da Pra&ccedil;a Archimedes Lammoglia.</p>&#10;<a id="Est%C3%A2ncia_tur%C3%ADstica" name="Est%C3%A2ncia_tur%C3%ADstica"></a><h2> Est&acirc;ncia tur&iacute;stica </h2>&#10;<p> &#10;Salto &eacute; um dos 29 munic&iacute;pios paulistas considerados est&acirc;ncias tur&iacute;sticas pelo <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a>, por cumprirem determinados pr&eacute;&shy;requisitos definidos por Lei Estadual. Tal <i>status</i> garante a esses munic&iacute;pios uma verba maior por parte do Estado para a promo&ccedil;&atilde;o do turismo regional. Tamb&eacute;m, o munic&iacute;pio adquire o direito de agregar junto a seu nome o t&iacute;tulo de <b><i>Est&acirc;ncia Tur&iacute;stica</i></b>, termo pelo qual passa a ser designado tanto pelo expediente municipal oficial quanto pelas refer&ecirc;ncias estaduais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Apesar de s&oacute; ter se desmembrado da cidade de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o marco da funda&ccedil;&atilde;o de Salto &eacute; considerado a inaugura&ccedil;&atilde;o da capela do s&iacute;tio Cachoeira, em <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a> de <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a>. O propriet&aacute;rio do s&iacute;tio era o Capit&atilde;o Ant&ocirc;nio Vieira Tavares, um ex&shy;<a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> (sobrinho do famoso bandeirante <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Raposo Tavares</a>), que adquiriu as terras na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a>, at&eacute; ent&atilde;o habitadas pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaianases" id="w">guaianases</a>. No local onde se encontrava a capela original foi erguida a atual Igreja Matriz <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Monte_Serrat" id="w">Nossa Senhora do Monte Serrat</a>, constru&iacute;da entre 1928 e 1936.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> a &aacute;rea de Salto n&atilde;o era mais do que um agrupamento de s&iacute;tios. Passou a ser mais relevante a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> com a implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_(bebida)" id="w">cultura cafeeira</a>. A cidade de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> se tornou um importante centro produtor e um n&uacute;cleo de concentra&ccedil;&atilde;o de renda. Os bar&otilde;es do caf&eacute; come&ccedil;avam a se tornar uma for&ccedil;a pol&iacute;tica &agrave; parte do Imp&eacute;rio. A &aacute;rea de Salto foi visitada pelo Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a> por duas vezes, em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a> e <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>. O <a href="http://en.wikipedia.org/wiki/Conde_D%26%2339%3BEu" id="w">Conde D&#39&semi;Eu</a> visitou a cidade em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>.</p>&#10;<p>A real urbaniza&ccedil;&atilde;o de Salto s&oacute; come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a> quando, ap&oacute;s a realiza&ccedil;&atilde;o do primeiro levantamento <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topogr&aacute;fico</a>, estipulou&shy;se um plano de arruamento. Ao fim do arruamento, em 1857, Salto contava com n&atilde;o mais que sete <a href="http://en.wikipedia.org/wiki/Estabelecimento" id="w">estabelecimentos</a> comerciais e uma &uacute;nica ind&uacute;stria (uma f&aacute;brica de velas).</p>&#10;<p>Durante a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> Salto se torna um pequeno polo tecel&atilde;o, com a instala&ccedil;&atilde;o de v&aacute;rias ind&uacute;strias t&ecirc;xteis, o que originou o apelido da cidade na &eacute;poca: &#34&semi;Pequena <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> Paulista&#34&semi;. A d&eacute;cada tamb&eacute;m marcou a implanta&ccedil;&atilde;o da antiga estrada de ferro (1873), que cortava o atual bairro Esta&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> Salto &eacute; emancipada. A elite cafeeira ituana estava forte como nunca e teve um papel central na derrocada do Imp&eacute;rio e implanta&ccedil;&atilde;o do regime republicano.</p>&#10;<p>Na &eacute;poca, devido ao sistema de hierarquia que ainda se usava, Salto teve que ser primeiro considerada uma freguesia. Ap&oacute;s o desmembramento foi considerada um munic&iacute;pio, mas n&atilde;o uma cidade. S&oacute; alcan&ccedil;ou essa categoria em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.</p>&#10;<p>A despeito da emancipa&ccedil;&atilde;o, Salto s&oacute; deixou de se chamar &#34&semi;<i>Salto de Itu</i>&#34&semi; em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> quando uma lei estadual mudou oficialmente seu nome para Salto.</p>&#10;<p>No come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> houve o primeiro grande <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_no_Brasil" id="w">movimento migrat&oacute;rio</a> em dire&ccedil;&atilde;o &agrave; cidade, constitu&iacute;do de colonos italianos que vieram trabalhar na colheita do caf&eacute;. A imigra&ccedil;&atilde;o italiana foi massiva durante os anos que se seguiram e as fam&iacute;lias de colonos formavam a maior parte da popula&ccedil;&atilde;o, deixando marcas na cultura de Salto at&eacute; os dias atuais.</p>&#10;<p>Durante a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, soldados saltenses foram enviados &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Mais tarde houve uma pol&ecirc;mica se deveria&shy;se ou n&atilde;o dar a alguma rua o nome de algum dos soldados, mas a  maioria dos pracinhas n&atilde;o podia ser homenageada de tal forma por ainda estar viva. Optou&shy;se por batizar&shy;se uma via como &#34&semi;rua dos Expedicion&aacute;rios Saltenses&#34&semi;. Alguns &iacute;talo&shy;saltenses entretanto se filiaram ao C&iacute;rculo Fascista de Itu que apoiava, ainda que apenas verbalmente, <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>.</p>&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> ind&uacute;strias de grande porte se instalam na cidade, e desde a d&eacute;cada de 1970 Salto passa a receber intenso fluxo migrat&oacute;rio de outros estados &shy; em especial das regi&otilde;es Nordeste e Sul, com destaque para o estado do Paran&aacute;.</p>&#10;<a id="Hist%C3%B3ria_da_infraestrutura" name="Hist%C3%B3ria_da_infraestrutura"></a><h3> Hist&oacute;ria da infraestrutura </h3>&#10;<p>A urbaniza&ccedil;&atilde;o da cidade se deu de forma lenta. Essa caracter&iacute;stica se mant&eacute;m at&eacute; hoje, exceto pelos dois grandes momentos de migra&ccedil;&atilde;o. A ilumina&ccedil;&atilde;o p&uacute;blica, por exemplo, s&oacute; foi implantada em 1890 quando lampi&otilde;es foram instalados nas ruas. A rede el&eacute;trica s&oacute; veio os substituir em 1907 &shy;  mesmo ano em que o servi&ccedil;o telef&ocirc;nico foi inaugurado.</p>&#10;<p>A primeira escola do munic&iacute;pio, fundada em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, est&aacute; em funcionamento at&eacute; hoje. &Eacute; a Escola Estadual Tancredo do Amaral. Sua fachada foi restaurada mas o aspecto da inaugura&ccedil;&atilde;o foi mantido, com as palavras &#34&semi;MENINOS&#34&semi; e &#34&semi;MENINAS&#34&semi; gravadas nos respectivos pavilh&otilde;es. (No in&iacute;cio do s&eacute;culo XX as classes ainda eram separadas por sexo).</p>&#10;<p>A instala&ccedil;&atilde;o da Brasital S/A, em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_novembro" id="w">1&ordm; de novembro</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, pode ser considerada momento emblem&aacute;tico da industrializa&ccedil;&atilde;o de Salto. A f&aacute;brica ocupava um grande terreno pr&oacute;ximo &agrave; queda d&#39&semi;&aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">rio Tiet&ecirc;</a> e &agrave; Igreja Matriz (ou seja, nos arredores do marco zero da cidade), e onde haviam se instalado, no &uacute;ltimo quarto do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, as tecelagens pioneiras &shy; as de Jos&eacute; Galv&atilde;o (1875) e Barros J&uacute;nior (1882) que, incorporadas sucessivamente por Jos&eacute; Weisshon (1898&shy;1904) e pela Sociedade &Iacute;talo&shy;Americana (1904&shy;1919), passam para a m&atilde;o de acionistas <a href="http://en.wikipedia.org/wiki/Italia" id="w">italianos</a> e brasileiros sob o nome Brasital (jun&ccedil;&atilde;o das iniciais de Brasil e It&aacute;lia). Al&eacute;m dos galp&otilde;es de tecelagem, a Brasital era propriet&aacute;ria de v&aacute;rias casas situadas num terreno anexo e outro em uma &aacute;rea limite do per&iacute;metro urbano na d&eacute;cada de 1920. Essas resid&ecirc;ncias eram habitadas pelos oper&aacute;rios da ind&uacute;stria, na maior parte imigrantes italianos. As casas estavam dispostas formando um quadril&aacute;tero, com quatro quarteir&otilde;es, nos quais existiam grandes quintais comunit&aacute;rios no centro.</p>&#10;<p>As ruas s&oacute; come&ccedil;aram a ser cal&ccedil;adas em 1931. Esse primeiro cal&ccedil;amento s&oacute; abrangeu as ruas principais. Os &uacute;ltimos ladrilhos desse cal&ccedil;amento pioneiro foram removidos no final de 2010, com a uniformiza&ccedil;&atilde;o do cal&ccedil;amento da Rua 9 de Julho. Ladrilhos da mesma tipologia ainda podem ser encontrados no bairro da Barra. </p>&#10;<p>A Igreja Matriz foi destru&iacute;da por um inc&ecirc;ndio em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>. Na &eacute;poca era feita sobretudo de madeira que sup&otilde;e&shy;se se inflamou por um descuido com as v&aacute;rias velas que havia em seu interior. Foi substitu&iacute;da pela atual Nossa Senhora do Monte Serrat, de alvenaria. Foi a &uacute;nica par&oacute;quia da cidade at&eacute; <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, quando a par&oacute;quia S&atilde;o Benedito foi instalada sob os cuidados do c&ocirc;nego Gast&atilde;o Oliboni, da <a href="http://en.wikipedia.org/wiki/Ordem_Presmonstratense" id="w">Ordem Presmonstratense</a>.</p>&#10;<p>A partir da segunda metade do s&eacute;culo passado iniciou&shy;se uma cultura de &#34&semi;&ecirc;xodo&#34&semi; de institui&ccedil;&otilde;es de um pr&eacute;dio p&uacute;blico para outro, ao inv&eacute;s da constru&ccedil;&atilde;o de novos. A atual Prefeitura foi instalada no antigo pr&eacute;dio do F&oacute;rum da Comarca de Salto (na rua 9 de julho), sendo que o F&oacute;rum mudou&shy;se para o edif&iacute;cio que abrigava simultaneamente a Delegacia e a Cadeia Municipal. A antiga prefeitura por sua vez deu lugar ao escrit&oacute;rio do <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a>, &agrave; Delegacia da Mulher e a Junta Militar. Uma das poucas exce&ccedil;&otilde;es foi a C&acirc;mara dos Vereadores, que antes de ser movida para a rua Dom Pedro II ocupava parte do pr&eacute;dio do Sindicato dos Mestres e Contra&shy;Mestres (que n&atilde;o era p&uacute;blico). Essa migra&ccedil;&atilde;o burocr&aacute;tica permanece em menor n&iacute;vel at&eacute; hoje, como a mudan&ccedil;a do Banco do Povo para o que foi outrora uma das unidades do CEMUS.</p>&#10;<p>A esta&ccedil;&atilde;o ferrovi&aacute;ria de Salto, da linha tronco original da <a href="http://en.wikipedia.org/wiki/Companhia_Ytuana_de_Estradas_de_Ferro" id="w">Companhia Ytuana de Estradas de Ferro</a>, foi desativada em 1985 quando foi substitu&iacute;da pelo trecho saltense da <a href="http://en.wikipedia.org/wiki/Variante_Boa_Vista&shy;Guaian%C3%A3" id="w">Variante Boa Vista&shy;Guaian&atilde;</a>.</p>&#10;<p>Em 1998, Salto ganhou sua primeira faculdade atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Nossa_Senhora_do_Patroc%C3%ADnio" id="w">Centro Universit&aacute;rio Nossa Senhora do Patroc&iacute;nio</a> &shy; CEUNSP. A Faculdade Cidade de Salto foi instalada em comemora&ccedil;&atilde;o aos 300 anos de funda&ccedil;&atilde;o da cidade, no pr&eacute;dio da antiga Vin&iacute;cola Milioni, em edif&iacute;cio completamente restaurado e transformado em Instituto Educacional. As instala&ccedil;&otilde;es foram inauguradas, com o descerramento da placa comemorativa, pelo prefeito Jo&atilde;o Conti e pelo reitor professor Rubens Anganuzzi.</p>&#10;<p>Em 2001, o CEUNSP adquiriu as instala&ccedil;&otilde;es da antiga Brasital (fechadas h&aacute; mais de cinco anos) e inaugurou, no mesmo ano, seu quinto campus <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;rio</a>. Com cerca de 140.000 m&sup2;, esse novo campus elevou a cidade ao <i>status</i> de Cidade Universit&aacute;ria, recebendo mais de 12.000 alunos oriundos de 126 cidades de 11 estados brasileiros.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Possui uma &aacute;rea de 134,258&#160&semi;km&sup2;.</p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p><b>Dados do Censo &shy; 2000</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o total</a>: 109.948(2009)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a> (hab./km&sup2;): 694,18</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a> at&eacute; 1 ano (por mil): 16,08</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">Expectativa de vida</a> (anos): 71,10</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">Taxa de fecundidade</a> (filhos por mulher): 2,19</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Taxa de alfabetiza&ccedil;&atilde;o</a>: 93,65%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M): 0,809&#10;<ul>&#10;<li>IDH&shy;M Renda: 0,747</li>&#10;<li>IDH&shy;M Longevidade: 0,768</li>&#10;<li>IDH&shy;M Educa&ccedil;&atilde;o: 0,911</li></ul></li></ul>&#10;<p>(Fonte: <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEADATA</a>)</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Jundia%C3%AD" id="w">Rio Jundia&iacute;</a></li></ul>&#10;<a id="Rodovias" name="Rodovias"></a><h3> Rodovias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;75" id="w">SP&shy;75</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;300" id="w">SP&shy;300</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SP&shy;308" id="w">SP&shy;308</a></li></ul>&#10;<a id="Cultura_e_entretenimento" name="Cultura_e_entretenimento"></a><h2> Cultura e entretenimento </h2>&#10;<p>Um espa&ccedil;o de quatro quarteir&otilde;es entre a rua Jos&eacute; Galv&atilde;o e a rua Monsenhor Couto re&uacute;ne quatro pontos de import&acirc;ncia cultural e hist&oacute;rica para a cidade de Salto: A Biblioteca Municipal, O Anfiteatro Maestro Ga&oacute;, o Museu da Cidade e o Antigo Teatro Municipal <a href="http://en.wikipedia.org/wiki/Giuseppe_Verdi" id="w">Giuseppe Verdi</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_da_Cidade_de_Salto" id="w">Museu da Cidade de Salto</a> foi instalado na antiga sede da Sociedade Italiana. A maioria das pe&ccedil;as expostas trata do in&iacute;cio da industrializa&ccedil;&atilde;o e da col&ocirc;nia italiana. H&aacute; ainda duas iga&ccedil;abas (urnas funer&aacute;rias ind&iacute;genas) e pontas de flechas, que referenciam a presen&ccedil;a ind&iacute;gena no atual territ&oacute;rio da cidade. O Museu conta ainda com uma biblioteca de livros raros e um arquivo de documentos hist&oacute;ricos que podem ser consultados mediante agendamento pr&eacute;vio.</p>&#10;<p>O Anfiteatro Maestro Ga&oacute; &eacute; a sede do Conservat&oacute;rio Municipal e oferece aulas gratuitas de m&uacute;sica, dan&ccedil;a e interpreta&ccedil;&atilde;o.</p>&#10;<p>O Antigo Teatro Municipal Giuseppe Verdi j&aacute; estava fechado h&aacute; mais desde 2003. Suas atividades de teatro foram transferidas para o Anfiteatro e a exibi&ccedil;&atilde;o de filmes cessou mesmo antes de um novo cinema ser instalado no shopping da cidade. Havia um plano de se reconstruir todo o Teatro, mas foi cancelado em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. A prefeitura defendeu a decis&atilde;o alegando que o custo da obra seria muito alto. O Secret&aacute;rio da Cultura e Turismo anunciou que haveria uma reforma menor e que possivelmente um novo pr&eacute;dio seria constru&iacute;do para abrigar o Teatro Municipal.</p>&#10;<p>Em 2009, foi inaugurado o CEC &shy; Centro de Educa&ccedil;&atilde;o e Cultura &shy; Tributo a Anselmo Duarte, um grandioso pr&eacute;dio, onde se encontra a Sala Palma de Ouro, teatro com capacidade para quase 500 pessoas, com estrutura para receber atra&ccedil;&otilde;es de n&iacute;vel mundial.</p>&#10;<p>O principal local de concentra&ccedil;&atilde;o p&uacute;blica &eacute; a Pra&ccedil;a XV de Novembro, um ponto de encontro sobretudo para adolescentes e que sedia alguns eventos p&uacute;blicos (como parte da comemora&ccedil;&atilde;o de carnaval). Depois de v&aacute;rios incidentes de viol&ecirc;ncia no local, o Governo Municipal adotou uma lei seca proibindo o com&eacute;rcio de bebidas alco&oacute;licas nos estabelecimentos que cercam a Pra&ccedil;a XV depois das 21:00. A medida desagradou parte da popula&ccedil;&atilde;o, mas, segundo a Guarda Municipal, as ocorr&ecirc;ncias diminu&iacute;ram significativamente durante esse per&iacute;odo. A lei seca j&aacute; foi revogada.</p>&#10;<p>A Pra&ccedil;a Archimedes Lammoglia n&atilde;o tem um tr&acirc;nsito grande de pessoas usualmente, mas &eacute; palco de eventos relevantes como a encena&ccedil;&atilde;o anual da <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Paix&atilde;o de Cristo</a> na &eacute;poca da sexta&shy;feira santa, e da Festa da Padroeira que tamb&eacute;m serve de comemora&ccedil;&atilde;o para o anivers&aacute;rio da cidade. No centro da Pra&ccedil;a h&aacute; uma concha ac&uacute;stica para que a mesma possa ser usada como teatro ao ar livre. Pr&oacute;ximo &agrave; pra&ccedil;a fica a Galeria Municipal de Exposi&ccedil;&otilde;es, que recebe eventos ocasionalmente (em 2005 hospedou o primeiro Encontro Saltense de <a href="http://en.wikipedia.org/wiki/Role_Playing_Game" id="w">RPG</a>).</p>&#10;<p>&Eacute; realizada anualmente a Festa &Iacute;talo&shy;Saltense, que teve sua 14&ordf; edi&ccedil;&atilde;o realizada em 2010. A celebra&ccedil;&atilde;o conta com apresenta&ccedil;&otilde;es musicais e venda de comidas t&iacute;picas. &Eacute; uma festa beneficente com entrada paga, exceto no dia da abertura que tem sempre entrada franca. Desde 2003 paira a hip&oacute;tese da festa deixar de ser comemorada. Nesse ano os pr&eacute;dios da Brasital, primeira sede da festa, foram vendidos para a universidade Nossa Senhora do Patroc&iacute;nio, e a &Iacute;talo foi realizada pela &uacute;ltima vez no local. No ano seguinte, a &Iacute;talo realizou&shy;se no Centro Esportivo Jo&atilde;o Guarda, e em 2005 no pr&eacute;dio da antiga Concession&aacute;ria Tresele (no Jardim das Na&ccedil;&otilde;es) j&aacute; sem tantas atra&ccedil;&otilde;es quanto nos anos anteriores, atualmente a Festa &eacute; comemorada na Associa&ccedil;&atilde;o Atl&eacute;tica Saltense.</p>&#10;<p>A cidade tamb&eacute;m conta com uma reserva geol&oacute;gica que atrai pesquisadores de todo o pais, o Parque <a href="http://en.wikipedia.org/wiki/Rocha_Moutonn%C3%A9e" id="w">Rocha Moutonn&eacute;e</a>. A Rocha Moutonn&eacute; &eacute; um bloco de granito com mais de 270 milh&otilde;es de anos, da  Era Paleozoica, &eacute;poca na qual, presume&shy;se, a regi&atilde;o leste e sudeste do Estado de S&atilde;o Paulo estava sob  clima glacial, onde eram comum v&aacute;rias geleiras.  O nome <i>Mouton&eacute;e</i> deriva da palavra francesa &#34&semi;mouton&#34&semi; que significa carneiro, devido ao formato que a rocha assume depois que &eacute; desgastada pela passagem da geleira sobre ela. Este formato lembra um carneiro deitado na paisagem.</p>&#10;<p>Existem dois clubes noturnos em atividade regular na cidade: a A. A. Saltense e o Guarani F.C. Os dois s&atilde;o tamb&eacute;m clubes de pr&aacute;tica esportiva. Um terceiro clube, o Clube Patroc&iacute;nio, realiza esporadicamente shows de rock (geralmente <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> ou alguma de suas vertentes). &Eacute; um clube ligado &agrave; comunidade negra da cidade. Em tempos passados o clube funcionava regularmente, abrindo todos os fins de semana. Outro Clube, o Ideal, era bastante frequentado na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, mas decaiu durante a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, quando faliu. Sempre foi um clube que reunia a  pretensa elite local. Chegou a reabrir no ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> com o nome de Zeus, mas voltou a fechar pouco mais de um ano depois. O clube dos Trabalhadores tamb&eacute;m foi outro, que por decis&atilde;o judicial teve seu pr&eacute;dio desocupado em 2009, dando espa&ccedil;o para a futura Biblioteca Municipal.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><b>Pr&eacute;dios Hist&oacute;ricos</b>&#10;</p>&#10;<ul>&#10;<li>Pr&eacute;dio da Antiga F&aacute;brica Brasital </li>&#10;<li>Igreja Matriz de Nossa Senhora de Monte Serrat</li>&#10;<li>Escola Estadual Tancredo do Amaral</li>&#10;<li>Esta&ccedil;&atilde;o de Trem </li></ul>&#10;<p><b>Pontos de Cultura</b>&#10;</p>&#10;<ul>&#10;<li>Museu da Cidade de Salto &#34&semi;Ettore Liberalesso&#34&semi;</li>&#10;<li>Biblioteca Municipal</li>&#10;<li>Centro de Educa&ccedil;&atilde;o e Cultura de Salto &#34&semi;Tributo a Anselmo Duarte&#34&semi;</li>&#10;<li>Casa da Cultura</li>&#10;<li>Conservat&oacute;rio Municipal &#34&semi;Maestro Henrique Castellari&#34&semi;</li></ul>&#10;<p><b>Principais Pra&ccedil;as e Largo:</b>&#10;</p>&#10;<ul>&#10;<li>Pra&ccedil;a Mirante das Gar&ccedil;as</li>&#10;<li>Pra&ccedil;a XV de Novembro</li>&#10;<li>Pra&ccedil;a Ant&ocirc;nio Viera Tavares</li>&#10;<li>Largo S&atilde;o Jo&atilde;o</li></ul>&#10;<p><b>Principais Monumentos:</b>&#10;</p>&#10;<ul>&#10;<li>Monumento &agrave; Padroeira (Pra&ccedil;a Papa Jo&atilde;o Paulo I)</li>&#10;<li>Monumento &agrave; Funda&ccedil;&atilde;o (Pra&ccedil;a Ant&ocirc;nio V. Tavares)</li>&#10;<li>Monumento aos Imigrantes (Av. Dom Pedro II)</li></ul>&#10;<p><b>Demais Monumentos:</b>&#10;</p>&#10;<ul>&#10;<li>Busto Deputado Archimedes Lammoglia (Pra&ccedil;a Deputado Archimedes Lammoglia)</li>&#10;<li>Busto Monsenhor Couto (Pra&ccedil;a Ant&ocirc;nio V. Tavares)</li>&#10;<li>Busto Papa Jo&atilde;o Paulo II (Pra&ccedil;a Papa Jo&atilde;o Paulo II)</li>&#10;<li>Monumento a B&iacute;blia (Pra&ccedil;a da B&iacute;blia)</li>&#10;<li>Monumento aos Taper&aacute;s (Pra&ccedil;a Paula Souza)</li>&#10;<li>Monumento aos 300 Anos de Salto (Pra&ccedil;a Ant&ocirc;nio V. Tavares)</li>&#10;<li>Monumento aos Pra&ccedil;inhas Saltenses (Pra&ccedil;a Ant&ocirc;nio V. Tavares)</li>&#10;<li>Monumento Rotary Club de Salto (Av. Get&uacute;lio Vargas)</li>&#10;<li>Monumento Lions Club de Salto (Av. Get&uacute;lio Vargas)</li>&#10;<li>Monumento a Zumbi dos Palmares (Pra&ccedil;a Zumbi dos Palmares)</li>&#10;<li>Monumento os Enamorados (Ilha dos Amores)</li>&#10;<li>Bandeirante (Caminho das Esculturas)</li>&#10;<li>Padre Jos&eacute; de Anchieta (Caminho das Esculturas)</li>&#10;<li>&Iacute;ndio (Caminho das Esculturas)</li>&#10;<li>Viajante (Caminho das Esculturas)</li>&#10;<li>Pescador (Caminho das Esculturas)</li>&#10;<li>Oper&aacute;ria (Caminho das Esculturas)</li>&#10;<li>Remeiro (Parque da Rocha Moutonn&eacute;e)</li></ul>&#10;<p><b>Remanecentes do Clube de Regatas</b> &#10;</p>&#10;<ul>&#10;<li>Trampolim</li>&#10;<li>Escorregador</li></ul>&#10;<p><b>Logradouros</b>&#10;</p>&#10;<ul>&#10;<li>Conv&iacute;vio Dom Pedro II</li>&#10;<li>Beco da Mem&oacute;ria</li></ul>&#10;<p><b>Circuito da Mem&oacute;ria (Cemit&eacute;rio da Saudade)</b>&#10;</p>&#10;<ul>&#10;<li>Dr. Barros J&uacute;nior</li>&#10;<li>Monsenhor Couto</li>&#10;<li>Dr. Archimedes Lammoglia</li>&#10;<li>O casal Segabinazzi</li>&#10;<li>Dr. Henrique Viscardi</li>&#10;<li>As Filhas de S&atilde;o Jos&eacute;</li>&#10;<li>Maestros saltenses</li>&#10;<li>Prof. Dalla Vecchia</li>&#10;<li>Alfredo Rosa</li>&#10;<li>Os irm&atilde;os Begossi</li>&#10;<li>Fam&iacute;lia Brichesi</li>&#10;<li>A presen&ccedil;a italiana em Salto</li>&#10;<li>Prof. Cl&aacute;udio Ribeiro</li>&#10;<li>Luiz Castellari</li>&#10;<li>Prof&ordf; Benedita de Rezende</li>&#10;<li>Anselmo Duarte</li></ul>&#10;<p><b>Complexo da Cachoeira:</b>&#10;</p>&#10;<ul>&#10;<li>Pra&ccedil;a Deputado Archimedes Lammoglia</li>&#10;<li>Ilha dos Amores</li>&#10;<li>Memorial do Rio Tiet&ecirc;</li>&#10;<li>Ponte P&ecirc;nsil</li>&#10;<li>Caminho das Esculturas</li>&#10;<li>Pavilh&atilde;o das Artes</li></ul>&#10;<p>O Memorial do Rio Tiet&ecirc;, um completo museu sobre o rio, ocupa o pr&eacute;dio onde at&eacute; o in&iacute;cio dos anos 70 funcionava o Restaurante do Salto. Em uma ampla parede de vidro com 18 metros de extens&atilde;o, o mapa do Tiet&ecirc; &eacute; reproduzido, da nascente &agrave; foz. Al&eacute;m disso, os vidros permitem uma vis&atilde;o privilegiada da cachoeira e da mata ciliar ao entorno.</p>&#10;<p>Durante a visita, pain&eacute;is, monitores de computador e v&iacute;deos permitem que se fa&ccedil;a uma viagem did&aacute;tica e envolvente pelo universo do rio. H&aacute; ainda um pequeno audit&oacute;rio no qual &eacute; poss&iacute;vel assistir a um document&aacute;rio de 30 minutos sobre o Tiet&ecirc;. Ao lado do memorial, foi constru&iacute;do um charmoso caf&eacute; com <i>deck</i> voltado para a cachoeira e, acima, o amplo Mirante foi recuperado.</p>&#10;<p>Ao sair do memorial, o visitante pode cruzar os 75 metros da centen&aacute;ria Ponte P&ecirc;nsil, que tamb&eacute;m foi revitalizada. Constru&iacute;da em 1913 para recuperar o acesso dos pescadores ao rio, ela balan&ccedil;a sobre a margem direita do Tiet&ecirc;.</p>&#10;<p>Do outro lado da ponte h&aacute; um novo atrativo: O Caminho das Esculturas.  Ali, &eacute; poss&iacute;vel apreciar seis obras do escultor Murilo S&aacute; de Toledo, em tamanho natural. As esculturas representam os personagens que ao longo dos s&eacute;culos contemplaram o rio e a cachoeira. S&atilde;o eles: o &iacute;ndio, o bandeirante, o padre Jos&eacute; de Anchieta, o viajante, pescador e oper&aacute;ria. Ao longo do caminho, em meio aos jardins, pain&eacute;is oferecem informa&ccedil;&otilde;es sobre cada um desses tipos humanos, o que possibilita uma aula de hist&oacute;ria ao ar livre.</p>&#10;<p>Deste ponto, o visitante tamb&eacute;m pode avistar imponentes pr&eacute;dios que abrigaram as primeiras tecelagens de S&atilde;o Paulo, onde hoje funciona um centro universit&aacute;rio.</p>&#10;<p><b>Parques</b> &#10;</p><a id="Parque_do_lago" name="Parque_do_lago"></a><h4> Parque do lago </h4>&#10;<p>Com cerca de 214.000 metros quadrados, dos quais 75.100 s&atilde;o ocupados por um lago natural, o Parque est&aacute; localizado tamb&eacute;m &agrave;s margens do Rio Tiet&ecirc;, com entrada pr&oacute;xima ao entroncamento da Rodovia do A&ccedil;&uacute;car com a Rodovia Santos Dumont. O Parque do Lago tem como caracter&iacute;sticas principais a pr&aacute;tica de esportes ao ar livre, lazer e preserva&ccedil;&atilde;o da flora e fauna t&iacute;picas. Conta ainda com pista de Cooper, ciclovia, pista de aeromodelismo, quadras, play&shy;ground, al&eacute;m de estacionamento e lanchonete.</p>&#10;<a id="Parque_de_Lavras" name="Parque_de_Lavras"></a><h4>Parque de Lavras</h4>&#10;<p>Lavras foi a segunda Usina Hidrel&eacute;trica constru&iacute;da no leito do Rio Tiet&ecirc; (1904&shy;1906). Inserida no processo de moderniza&ccedil;&atilde;o do Estado de S&atilde;o Paulo, Lavras oferece uma leitura da &eacute;poca em que foi constru&iacute;da. A racionalidade e a simplicidade determinaram a utiliza&ccedil;&atilde;o do granito r&oacute;seo. Apesar da est&eacute;tica n&atilde;o intencional, o resultado configurou&shy;se num bel&iacute;ssimo patrim&ocirc;nio. Cerca de 40 anos depois de desativada a Usina, toda a &aacute;rea foi revitalizada atrav&eacute;s da implanta&ccedil;&atilde;o do Parque, que inclui o conjunto de edifica&ccedil;&otilde;es e uma extensa &aacute;rea verde dedicada ao lazer e &agrave; educa&ccedil;&atilde;o ambiental. Destaques para o Rel&oacute;gio Solar e Jardim das Brom&eacute;lias. O Parque de Lavras, com cerca de 140 mil metros quadrados de &aacute;rea, comp&otilde;e um dos n&uacute;cleos externos do Museu da Cidade de Salto, devolvendo &agrave; cidade um memor&aacute;vel resgate hist&oacute;rico e paisag&iacute;stico, al&eacute;m de proporcionar lazer, reflex&atilde;o acerca da preserva&ccedil;&atilde;o do meio ambiente e o apelo &agrave; recupera&ccedil;&atilde;o da vida do Rio Tiet&ecirc;. No interior do Museu encontra&shy;se a &ldquo;criatura&rdquo;, obra das artistas pl&aacute;sticas saltenses Iriana Scalet Roque e Sueli Bernadochi, elaborada com lixo retirado do Tiet&ecirc; e que tem a inten&ccedil;&atilde;o de fixar, em especial nas crian&ccedil;as, que a quest&atilde;o da polui&ccedil;&atilde;o das &aacute;guas &eacute; algo que se relaciona com a pr&oacute;pria sobreviv&ecirc;ncia humana neste planeta.</p>&#10;<a id="Rocha_Mountonn%C3%A9e" name="Rocha_Mountonn%C3%A9e"></a><h4> Rocha Mountonn&eacute;e </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rocha_Moutonn%C3%A9e.jpg%7Cthumb%7C300px" id="w">Rocha Moutonn&eacute;e de Salto.</a></p>&#10;<p>A Rocha Moutonn&eacute;e &eacute; um granito r&oacute;seo de idade estimada, cientificamente, em 500 milh&otilde;es de anos. O nome Moutonn&eacute;e &eacute; internacionalmente atribu&iacute;do ao tipo de rocha que possui formato arredondado, lembrando um carneiro deitado (mouton no franc&ecirc;s, significa carneiro&semi; moutonn&eacute;e: acarneirada). As arranhaduras e estrias, produzidas durante a glacia&ccedil;&atilde;o na era paleozoica (h&aacute; 270 milh&otilde;es de anos), s&atilde;o vis&iacute;veis em sua superf&iacute;cie, comprovando este fen&ocirc;meno da natureza e preservando seu valor geo&shy;hist&oacute;rico. O Parque Rocha Moutonn&eacute;e, com 43.338 metros quadrados de &aacute;rea, &eacute; o primeiro parque ecol&oacute;gico e geo&shy;hist&oacute;rico do continente, e conta com completa estrutura para o estudo e para o lazer. Foi tombado em 1990 pelo CONDEPHAAT (Conselho de Defesa do Patrim&ocirc;nio Hist&oacute;rico, Arqueol&oacute;gico e Art&iacute;stico do Estado de S&atilde;o Paulo). Conta desde Janeiro de 2013, com nove r&eacute;plicas de dinossauros eletr&ocirc;nicos em tamanhos naturais trazidos da China e colocados em pontos estrat&eacute;gicos do parque para que se identifiquem ao passado junto com o granito hist&oacute;rico.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">Prefeito</a>:  Juvenil Cirelli (PT) (<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>&shy;<a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">Vice&shy;prefeito</a>: Jussara Vila&ccedil;a (PT)</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Durante muito tempo, a cidade de Salto foi basicamente industrial. Desde meados da d&eacute;cada de 1990, o setor industrial vem perdendo espa&ccedil;o para os setores comercial e de servi&ccedil;os. A agricultura n&atilde;o &eacute; muito expressiva, com pequenas lavouras de caf&eacute;, feij&atilde;o, uva e hortali&ccedil;as em geral.</p>&#10;<p>Salto sedia uma das empresas <a href="http://en.wikipedia.org/wiki/Eucatex" id="w">Eucatex</a> (a maior empresa da cidade), propriedade do ex&shy;governador <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a>. O grupo possui duas f&aacute;bricas na cidade&semi; a Eucatex Madeira (que processa madeira em compensados) e a Eucatex Qu&iacute;mica (tintas). Havia tamb&eacute;m uma Eucatex T&ecirc;xtil, que faliu. O pedido de <a href="http://en.wikipedia.org/wiki/Concordata" id="w">concordata</a> feito pela Eucatex Madeira em 2005 deixou a cidade apreensiva, visto ela ser fonte uma porcentagem consider&aacute;vel de empregos para a cidade. Muitos, inclusive o governo local, consideraram o pedido uma manobra da ind&uacute;stria para se omitir de compromissos fiscais.</p>&#10;<p>As c&eacute;dulas da moeda nacional (assim como moedas correntes de outros pa&iacute;ses latino&shy;americanos) s&atilde;o produzidas na cidade, na Ind&uacute;stria de Papel de Salto. A Papel, como &eacute; conhecida, &eacute; um empreendimento da multinacional belga Arjo&shy;Wiggins. Os lucros da empresa foram comprometidos em 2000 com o lan&ccedil;amento das c&eacute;dulas comemorativas de dez reais. As c&eacute;dulas pl&aacute;sticas que celebram os 500 anos do descobrimento do Brasil s&atilde;o feitas de pl&aacute;stico e foram fabricadas na Austr&aacute;lia, por uma empresa e que &eacute; parte estatal. A encomenda de c&eacute;dulas importadas gerou protesto dos trabalhadores da Papel contra o Governo Federal. Em 2005  o governo australiano ainda insistia junto ao brasileiro para uma encomenda de novas c&eacute;dulas pl&aacute;sticas. Em contrapartida a empresa australiana instalaria no pa&iacute;s uma f&aacute;brica de pol&iacute;mero, embora a fabrica&ccedil;&atilde;o das c&eacute;dulas continuasse na Austr&aacute;lia. Se o governo n&atilde;o mostrasse interesse (o que n&atilde;o foi feito at&eacute; agora) a f&aacute;brica seria instalada no M&eacute;xico.</p>&#10;<p>O com&eacute;rcio varejista n&atilde;o possui grande destaque, com muitos moradores inclusive optando por comprar fora da cidade. Cinco grandes cadeias varejistas possuem lojas em Salto &shy; <a href="http://en.wikipedia.org/wiki/Casas_Bahia" id="w">Casas Bahia</a>, <a href="http://en.wikipedia.org/wiki/Magazine_Luiza" id="w">Magazine Luiza</a>, <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>, <a href="http://en.wikipedia.org/wiki/Casas_Pernambucanas" id="w">Casas Pernambucanas</a> e <a href="http://en.wikipedia.org/wiki/Lojas_Cem" id="w">Lojas Cem</a>. As Lojas Cem possuem sua matriz na cidade, onde h&aacute; tamb&eacute;m o seu grande dep&oacute;sito de mercadorias, respons&aacute;vel por suprir todas as lojas da rede. Em 2012, a rede inaugurou na cidade a sua 200&ordf; loja.</p>&#10;<p>A cidade &eacute; pobre em min&eacute;rios, com a extra&ccedil;&atilde;o mineral praticamente se resumindo ao <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> e derivados do s&oacute;dio. A despeito disso est&aacute; instalada no munic&iacute;pio uma multinacional austr&iacute;aca de processamento de <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;&#10;<a id="Superior_e_T%C3%A9cnico" name="Superior_e_T%C3%A9cnico"></a><h3>Superior e T&eacute;cnico</h3>&#10;<p>Atualmente a cidade conta com um campus do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_S%C3%A3o_Paulo" id="w">Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de S&atilde;o Paulo</a> &shy; <i>IFSP</i>, institui&ccedil;&atilde;o federal de ensino, que oferece cursos t&eacute;cnicos na &aacute;rea de <a href="http://en.wikipedia.org/wiki/T%C3%A9cnico_em_Inform%C3%A1tica" id="w">tecnologia de Inform&aacute;tica</a> (Desenvolvimento de Sistemas) e <a href="http://en.wikipedia.org/wiki/Engenharia_Mecatr%C3%B4nica" id="w">Automa&ccedil;&atilde;o e Controle</a>, al&eacute;m do curso superior de <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_e_Desenvolvimento_de_Sistemas" id="w">An&aacute;lise e Desenvolvimento de Sistemas</a>.<sup id="_ref&shy;IFSP_a" class="reference"><a href="#_note&shy;IFSP" title="">[1]</a></sup></p>&#10;<p>Salto tamb&eacute;m oferece mais de 80 cursos de n&iacute;vel superior, sendo 17 deles avaliados com nota m&aacute;xima no <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a>, na universidade privada <i>CEUNSP</i><sup id="_ref&shy;ceunsp_a" class="reference"><a href="#_note&shy;ceunsp" title="">[2]</a></sup> &shy; <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Nossa_Senhora_do_Patroc%C3%ADnio" id="w">Centro Universit&aacute;rio Nossa Senhora do Patroc&iacute;nio</a>.</p>&#10;<a id="Escolas" name="Escolas"></a><h3>Escolas</h3>&#10;&#10;<p>Na cidade h&aacute; 17 escolas estaduais, pertencentes a Diretoria de Ensino de <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, s&atilde;o elas:&#10;</p>&#10;<ul>&#10;<li>E. E.&ldquo;Prof&ordm; Cl&aacute;udio Ribeiro da Silva&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Irm&atilde; Maria Nazarena Correa&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordm; Acylino do Amaral Gurgel&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Benedita de Rezende&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordm; Joseano Costa Pinto&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordm; Jos&eacute; Benedito Gon&ccedil;alves&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Iracema Pinheiro Franco&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Leonor Fernandes da Silva&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Mirinha Tonello&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Maria de Lourdes Moraes Costela&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordm; Paula Santos&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Maria Tereza Guimar&atilde;es de Angelo&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordf; Ot&iacute;lia de Paula Leite&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordm; Maria Constan&ccedil;a de Miranda Campos&rdquo;&semi;</li>&#10;<li>E. E.&ldquo;Prof&ordm; Padre Francisco Rigolin&rdquo;(Caic)&semi;</li>&#10;<li>E. E.&ldquo;Dolores Antunes da Silva&#34&semi;&semi;</li>&#10;<li>E. E.&ldquo;Tancredo do Amaral&#34&semi;.</li></ul>&#10;&#10;<p>H&aacute; ainda 4 escolas privadas de ensino:</p>&#10;&#10;<ul>&#10;<li>Col&eacute;gio &#34&semi;Prudente de Moraes&#34&semi;&semi;</li>&#10;<li>Escola de Educa&ccedil;&atilde;o Infantil e Fundamental &#34&semi;Tom e Jerry&#34&semi;&semi;</li>&#10;<li>Col&eacute;gio &#34&semi;Objetivo&#34&semi; Salto&semi;</li>&#10;<li>Escola &#34&semi;Sagrada Familia&#34&semi; (apelidado na cidade de <i>Col&eacute;ginho</i>).</li>&#10;<li>Escola SESI de Salto</li></ul>&#10;<p>E por fim, h&aacute; cerca de 30 institui&ccedil;&otilde;es municipais, como escolas e creches, espalhadas pelos bairros da cidade.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&semi;</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&semi;</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Salto" id="w"> </a></p></body></html>