<html><title>Opera&ccedil;&atilde;o Pan&shy;americana</title><body>&#10;<p>A <b>Opera&ccedil;&atilde;o Pan&shy;americana</b> (OPA), lan&ccedil;ada pelo presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> em 1958, teve o conflito bipolar entre as superpot&ecirc;ncias (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>) como cen&aacute;rio internacional.</p>&#10;<p>Ap&oacute;s o ent&atilde;o vice&shy;presidente dos Estados Unidos, Richard Nixon, ter sofrido tentativa de agress&otilde;es por parte de manifestantes de esquerda, na Venezuela<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, o governo brasileiro prop&ocirc;s a Opera&ccedil;&atilde;o Pan&shy;americana, que tinha por base a id&eacute;ia de que apenas a elimina&ccedil;&atilde;o da mis&eacute;ria no continente americano propiciaria a conten&ccedil;&atilde;o do comunismo e a expans&atilde;o da democracia.</p>&#10;<p>A mis&eacute;ria seria reduzida por meio de desenvolvimento econ&ocirc;mico associado &agrave; coopera&ccedil;&atilde;o internacional, ou seja, com capitais da superpot&ecirc;ncia do norte, os Estados Unidos.</p>&#10;<a id="Resultados_pr%C3%A1ticos" name="Resultados_pr%C3%A1ticos"></a><h2> Resultados pr&aacute;ticos </h2>&#10;<p>A cr&iacute;tica que se faz &agrave; OPA &eacute; sua falta de resultados pr&aacute;ticos. Deve&shy;se ao lan&ccedil;amento dessa proposta, entretanto, a cria&ccedil;&atilde;o do Banco Interamericano de Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Banco_Interamericano_de_Desenvolvimento" id="w">BID</a>) em 1960, a Associa&ccedil;&atilde;o Latino Americana de Livre Com&eacute;rcio (<a href="http://en.wikipedia.org/wiki/ALALC" id="w">ALALC</a>) em 1960 e, ainda que posterior, a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_para_o_Progresso" id="w">Alian&ccedil;a para o Progresso</a> do presidente John Kennedy.</p>&#10;<p>O BID tornou&shy;se uma importante institui&ccedil;&atilde;o para financiamento de projetos na Am&eacute;rica Latina. A ALALC, ainda que sem resultados pr&aacute;tico imediatos, foi substitu&iacute;da pela Associa&ccedil;&atilde;o Latino Americana de Desenvolvimento e Integra&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Latino&shy;Americana_de_Desenvolvimento_e_Interc%C3%A2mbio" id="w">ALADI</a>) em 1980, fornecendo as bases jur&iacute;dicas para a constitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rela%C3%A7%C3%B5es_entre_Brasil_e_Estados_Unidos" id="w">Categoria:Rela&ccedil;&otilde;es entre Brasil e Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Fria" id="w">Categoria:Guerra Fria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_populista" id="w">Categoria:Rep&uacute;blica populista</a></p></body></html>