<html><title>Espa&ccedil;o vital</title><body>&#10;<p>O conceito de <b>espa&ccedil;o vital</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <i>Lebensraum</i>), em <a href="http://en.wikipedia.org/wiki/Geografia_pol%C3%ADtica" id="w">geografia pol&iacute;tica</a>,  foi concebido por <a href="http://en.wikipedia.org/wiki/Friedrich_Ratzel" id="w">Friedrich Ratzel</a>, nos seguintes termos:</p>&#10;<p> </p>&#10;<p>Friedrich Ratzel prop&ocirc;s uma <b>Antropogeografia</b>, como um ramo da geografia humana, que estudaria o espa&ccedil;o de vida dos agrupamentos humanos. Ao sistematizar os conhecimentos pol&iacute;ticos aplicados pela geografia, Ratzel contribuiu decisivamente para o surgimento da geografia pol&iacute;tica, que no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> foi acrescida do termo <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;tica</a> (este cunhado por <a href="http://en.wikipedia.org/wiki/Rudolf_Kjell%C3%A8n" id="w">Rudolf Kjell&egrave;n</a>).</p>&#10;<a id="Destino_manifesto" name="Destino_manifesto"></a><h2> Destino manifesto </h2>&#10;<p>O ge&oacute;grafo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Ratzel" id="w">Friedrich Ratzel</a> visitou a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e se impressionou com a doutrina do <a href="http://en.wikipedia.org/wiki/Destino_Manifesto" id="w">Destino Manifesto</a> nos EUA.<sup id="_ref&shy;Klinghoffer_a" class="reference"><a href="#_note&shy;Klinghoffer" title="">[2]</a></sup> Ratzel simpatizava com os resultados do &#34&semi;Destino Manifesto&#34&semi;, mas ele nunca usou o termo. Em vez disso, ele contou com a <a href="http://en.wikipedia.org/wiki/Tese_da_Fronteira" id="w">Tese da Fronteira</a> de <a href="http://en.wikipedia.org/wiki/Frederick_Jackson_Turner" id="w">Frederick Jackson Turner</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ratzel promoveu col&ocirc;nias ultramarinas para a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, mas n&atilde;o uma expans&atilde;o em terras eslavas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Depois alguns alem&atilde;es reinterpretaram Ratzel para defender o direito do ra&ccedil;a alem&atilde; de expandir na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, essa no&ccedil;&atilde;o foi mais tarde incorporada na ideologia <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a><sup id="_ref&shy;Klinghoffer_b" class="reference"><a href="#_note&shy;Klinghoffer" title="">[2]</a></sup> . Harriet Wanklyn argumenta que os pol&iacute;ticos distorceram a teoria de Ratzel para objetivos pol&iacute;ticos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Espa%C3%A7o_vital_alem%C3%A3o" name="Espa%C3%A7o_vital_alem%C3%A3o"></a><h2> Espa&ccedil;o vital alem&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_R_49_Bild&shy;0705%2C_Polen%2C_Herkunft_der_Umsiedler%2C_Karte.jpg%7C400px%7Cthumb" id="w">Origem dos colonizadores alem&atilde;es dos territ&oacute;rios conquistados no Leste.</a>&#10;O espa&ccedil;o vital seria o espa&ccedil;o necess&aacute;rio para a expans&atilde;o territorial de um povo, no caso, o povo alem&atilde;o. N&atilde;o apenas a restaura&ccedil;&atilde;o das fronteiras de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, mas tamb&eacute;m a conquista da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>, espa&ccedil;o onde as necessidades, relativas &agrave; domina&ccedil;&atilde;o territorial e recursos minerais desse povo seriam supridas. Quem tamb&eacute;m fazia parte, como se fosse um &#34&semi;trato&#34&semi;, era a <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a>, que por ficar do outro lado do &#34&semi;espa&ccedil;o vital&#34&semi; era de grande interesse alem&atilde;o. O interesse alem&atilde;o e italiano nesta expans&atilde;o justificava&shy;se em certa medida pelo fato dos dois pa&iacute;ses serem retardat&aacute;rios na expans&atilde;o mar&iacute;tima europeia, e ao contr&aacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, n&atilde;o tinham vastos dom&iacute;nios coloniais. O <a href="http://en.wikipedia.org/wiki/Possibilismo" id="w">possibilismo</a>, de <a href="http://en.wikipedia.org/wiki/Vidal_de_La_Blache" id="w">Vidal de La Blache</a>, serviu como uma resposta antag&ocirc;nica ao espa&ccedil;o vital, ao considerar que havia maneiras de desenvolver econ&ocirc;micamente em um limitado espa&ccedil;o geogr&aacute;fico.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> considerava que a &#34&semi;<a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a>&#34&semi; (que segundo ele, era superior) deveria permanecer unida, e para uni&shy;la a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> deveria possuir um territ&oacute;rio maior. Esse territ&oacute;rio era onde o povo germ&acirc;nico morava, por&eacute;m foi dividido. Era chamado de &#34&semi;Espa&ccedil;o Vital Alem&atilde;o&#34&semi;. Tal argumento foi amplamente discutido em seu livro <a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a>, e utilizado como discurso de justificativa da marcha alem&atilde; sobre a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> a come&ccedil;ar pela anexa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, que antes pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Germ%C3%A2nica" id="w">Confedera&ccedil;&atilde;o Germ&acirc;nica</a> e antes disso ao <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano Germ&acirc;nico</a>.</p>&#10;<p>Tamb&eacute;m podemos recordar da sonhada anexa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sudetos" id="w">Sudetos</a>, que compunham a regi&atilde;o mais industrializada da <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>. Hitler queria invadi&shy;los como j&aacute; foi dito, mas havia um problema: as pot&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> tinham assinado um acordo com a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> que prometia proteg&ecirc;&shy;la em caso de ataque estrangeiro.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nazismo" id="w">Categoria:Nazismo</a></p></body></html>