<html><title>Ch&aacute;cara Inglesa (Sa&uacute;de)</title><body>&#10;<p> &#10; &#10;<b>Ch&aacute;cara Inglesa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, localizado na divisa dos distritos da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_(distrito_de_S%C3%A3o_Paulo)" id="w">Sa&uacute;de</a> e da <a href="http://en.wikipedia.org/wiki/Vila_Mariana_(distrito_de_S%C3%A3o_Paulo)" id="w">Vila Mariana</a> . Situado entre a Avenida Abra&atilde;o de Moraes e a Avenida Jabaquara , o bairro, assim como a <a href="http://en.wikipedia.org/wiki/Vila_Clementino" id="w">Vila Clementino</a>, est&aacute; na fronteira dos distritos e agrega elementos urban&iacute;sticos das duas regi&otilde;es &shy; embora costume ser mais associado &agrave; Sa&uacute;de. O bairro &eacute; atendido pelas esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santa_Cruz_(Metr%C3%B4_de_S%C3%A3o_Paulo)" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pra%C3%A7a_da_%C3%81rvore" id="w">Pra&ccedil;a da &Aacute;rvore</a> da <a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 1 &shy; Azul</a> do metr&ocirc; e futuramente ser&aacute; atendido tamb&eacute;m pela <a href="http://en.wikipedia.org/wiki/Linha_5_do_Metr%C3%B4_de_S%C3%A3o_Paulo" id="w">Linha 5 &shy; Lil&aacute;s</a>.</p>&#10;<p>O tra&ccedil;ado do bairro &eacute; marcado por <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a> e vias estreitas, de m&atilde;o dupla, com grande quantidade de ladeiras. Apesar de estar situado em uma regi&atilde;o movimentada, entre duas vias arteriais, preserva caracter&iacute;sticas eminentemente residenciais. Ruas como Padre Machado e Afonso Celso, no entanto, facilitam o acesso do bairro para outros regi&otilde;es importantes da cidade, como: <a href="http://en.wikipedia.org/wiki/Ipiranga_(distrito_de_S%C3%A3o_Paulo)" id="w">Ipiranga</a>, <a href="http://en.wikipedia.org/wiki/Moema_(distrito)" id="w">Moema</a>, <a href="http://en.wikipedia.org/wiki/Vila_Clementino" id="w">Vila Clementino</a>, <a href="http://en.wikipedia.org/wiki/Vila_Mariana_(bairro_de_S%C3%A3o_Paulo)" id="w">Vila Mariana</a>, <a href="http://en.wikipedia.org/wiki/Cambuci_(distrito_de_S%C3%A3o_Paulo)" id="w">Cambuci</a>, <a href="http://en.wikipedia.org/wiki/Aclima%C3%A7%C3%A3o" id="w">Aclima&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cursino" id="w">Cursino</a> e <a href="http://en.wikipedia.org/wiki/Bosque_da_Sa%C3%BAde" id="w">Bosque da Sa&uacute;de</a>.</p>&#10;<p>A maioria dos moradores da Ch&aacute;cara Inglesa atualmente pertence &agrave; <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia_alta" id="w">classe m&eacute;dia alta</a>, mas h&aacute; condom&iacute;nios e resid&ecirc;ncias de alto padr&atilde;o (sobretudo nas ruas Correia de Lemos e Jaci). A proximidade com o 16&ordm; Distrito Policial da Vila Clementino contribui para a seguran&ccedil;a do bairro, que possui poucos estabelecimentos comerciais e noturnos em seu tra&ccedil;ado. Semanalmente, as ter&ccedil;as h&aacute; uma feira livre na rua Afonso Celso &eacute; organizada e fecha o tr&aacute;fego de ve&iacute;culos das 7h &agrave;s 12h.</p>&#10;<a id="Valoriza%C3%A7%C3%A3o_imobili%C3%A1ria" name="Valoriza%C3%A7%C3%A3o_imobili%C3%A1ria"></a><h2>Valoriza&ccedil;&atilde;o imobili&aacute;ria</h2>&#10;&#10;<p>Na corda da expans&atilde;o do mercado imobili&aacute;rio para o eixo de regi&otilde;es antes desvalorizadas da subprefeitura da Vila Mariana, como a Ch&aacute;cara Klabin (hoje reduto nobre da Zona Sul paulistana) e o Bosque da Sa&uacute;de, a Ch&aacute;cara Inglesa j&aacute; come&ccedil;a a ter sua paisagem modificada. Junto &agrave;s resid&ecirc;ncias que comp&otilde;em o bairro, s&atilde;o lan&ccedil;ados frequentemente edif&iacute;cios destinados &agrave; classe alta. Tal fen&ocirc;meno se v&ecirc;, sobretudo, nos arredores da rua Correia de Lemos, em que uma &#34&semi;muralha&#34&semi; de grandes edif&iacute;cios destaca a regi&atilde;o mais alta &shy; e cara &shy; do bairro, assim como a Rua Jaci. Pouco a pouco, o mercado imobili&aacute;rio passou a aproveitar, tamb&eacute;m, terrenos em ruas eminentemente residenciais, como Ouvidor Peleja e Loefgren. O resultado &eacute; que o metro quadrado da regi&atilde;o j&aacute; chega a valores pr&oacute;ximos a R$ 8.000, valor cobrado, por exemplo, em im&oacute;veis de bairros como Sumar&eacute; e Para&iacute;so.</p>&#10;<p><b>Algumas das vias que cortam o bairro s&atilde;o:</b>&#10;</p>&#10;<ul>&#10;<li>Rua Loefgren</li>&#10;<li>Rua Correia de Lemos</li>&#10;<li>Rua Padre Machado</li>&#10;<li>Rua Prof. Tranquilli</li>&#10;<li>Rua Santa Cruz</li>&#10;<li>Rua Lu&iacute;s G&oacute;is</li>&#10;<li>Rua Afonso Celso</li>&#10;<li>Rua Jur&eacute;ia</li>&#10;<li>Rua Ouvidor Peleja</li></ul>&#10;<p><b>Limites:</b>&#10;</p>&#10;<ul>&#10;<li>Rua Domingos de Morais (a oeste)</li>&#10;<li>Avenida Ricardo Jafet (a leste)</li>&#10;<li>Rua Santa Cruz (a norte)</li>&#10;<li>Rua Lu&iacute;s G&oacute;is (a sul)</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bairros_da_Sa%C3%BAde" id="w">Categoria:Bairros da Sa&uacute;de</a></p></body></html>