<html><title>Thomas Henry Huxley</title><body>&#10;<p> &#10;<b>Thomas Henry Huxley</b> (<a href="http://en.wikipedia.org/wiki/Ealing" id="w">Ealing</a>, <a href="http://en.wikipedia.org/wiki/Middlesex" id="w">Middlesex</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Eastbourne" id="w">Eastbourne</a>, <a href="http://en.wikipedia.org/wiki/Sussex" id="w">Sussex</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Biologia" id="w">bi&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> que ficou conhecido como &#34&semi;O <a href="http://en.wikipedia.org/wiki/Buldogue" id="w">Buldogue</a> de Darwin&#34&semi;,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> por ser o principal defensor p&uacute;blico da teoria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> e um dos principais cientistas <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> do s&eacute;culo XIX.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Os_primeiros_anos" name="Os_primeiros_anos"></a><h3> Os primeiros anos </h3>&#10;<p>Huxley nasceu na vila de Ealing, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, sendo o s&eacute;timo dos oito filhos de George Huxley, um professor de matem&aacute;tica em Ealing,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> em cuja escola Huxley teve seus &uacute;nicos 2 anos de educa&ccedil;&atilde;o infantil formal. Em 1835, sua fam&iacute;lia mudou&shy;se para Coventry,<sup id="_ref&shy;Christopher Lane_a" class="reference"><a href="#_note&shy;Christopher Lane" title="">[3]</a></sup> onde estudou vorazmente em casa. Aos 15 anos, come&ccedil;ou a estudar <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> inicialmente como aprendiz,<sup id="_ref&shy;Christopher Lane_b" class="reference"><a href="#_note&shy;Christopher Lane" title="">[3]</a></sup> depois como bolsista do Hospital Charing Cross. Aos vinte, passou nos exames da <a href="http://en.wikipedia.org/wiki/Universidade_de_Londres" id="w">Universidade de Londres</a>, ganhando a medalha de ouro para <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Em 1845 (ainda aos 20 anos), publicou seu primeiro texto cient&iacute;fico demonstrando a exist&ecirc;ncia de uma camada interna nos cabelos, ent&atilde;o desconhecida. Essa camada passou a ser conhecida como camada de Huxley.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thomas_Henry_Huxley_&shy;_Project_Gutenberg_eText_16935.jpg%7Cdireita%7Cthumb" id="w">T. H. Huxley</a></p>&#10;<a id="A_viagem_no_''H.M.S._Rattlesnake''" name="A_viagem_no_''H.M.S._Rattlesnake''"></a><h3> A viagem no &#39&semi;&#39&semi;H.M.S. Rattlesnake&#39&semi;&#39&semi; </h3>&#10;<p>Aos 21 anos, alistou&shy;se na <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglesa</a> e teve a oportunidade de servir como assistente de <a href="http://en.wikipedia.org/wiki/Cirurgi%C3%A3o" id="w">cirurgi&atilde;o</a> &agrave; bordo do <i>H.M.S. Rattlesnake</i>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Christopher Lane_c" class="reference"><a href="#_note&shy;Christopher Lane" title="">[3]</a></sup> que partia com a miss&atilde;o de <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartografar</a> a costa da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Guin%C3%A9" id="w">Nova Guin&eacute;</a>, importante rota comercial ainda pouco explorada pelos ingleses. Durante a &aacute;rdua e perigosa viagem, teve a oportunidade de encontrar, descrever e enviar &agrave; Inglaterra grande quantidade de novos esp&eacute;cimes animais, al&eacute;m de conhecer a jovem Henrietta Heathorn, de quem ficou noivo e casou&shy;se em 1855.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="O_retorno_%C3%A0_Inglaterra" name="O_retorno_%C3%A0_Inglaterra"></a><h3> O retorno &agrave; Inglaterra </h3>&#10;<p>Quando voltou &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, em outubro de 1850, seus relatos e esp&eacute;cimes j&aacute; o haviam tornado um c&eacute;lebre cientista e a fama permitiu o acesso &agrave; nata da ci&ecirc;ncia inglesa, incluindo <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>.<sup id="_ref&shy;Christopher Lane_d" class="reference"><a href="#_note&shy;Christopher Lane" title="">[3]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Devido &agrave; sua origem humilde, precisou se destacar pela intelig&ecirc;ncia e empenho para obter oportunidades. A necessidade crescente de obter fonte de renda fixa e suficiente para suas atividades e cuidar da esposa e fam&iacute;lia que chegou a oito filhos era muito maior do que a oferecida a cientistas em uma &eacute;poca onde a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a> era motivo de orgulho nacional, mas n&atilde;o era considerada uma profiss&atilde;o e sim uma atividade exercida por homens da elite, sustentados pelas pr&oacute;prias fortunas. Assim, Huxley precisou candidatar&shy;se a qualquer cargo com sal&aacute;rio dispon&iacute;vel para cientistas, muitas vezes acumulando diversas fun&ccedil;&otilde;es e responsabilidades. Assim, apesar das dificuldades financeiras, tornou&shy;se progressivamente mais respeitado n&atilde;o apenas pelos seus m&eacute;ritos cient&iacute;ficos, mas pela sua crescente influ&ecirc;ncia que abrangeu diversas &aacute;reas da cultura inglesa, incluindo <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e at&eacute; a reforma no sistema educacional.</p>&#10;<a id="Huxley_e_a_''Teoria_da_Evolu%C3%A7%C3%A3o''" name="Huxley_e_a_''Teoria_da_Evolu%C3%A7%C3%A3o''"></a><h2> Huxley e a &#39&semi;&#39&semi;Teoria da Evolu&ccedil;&atilde;o&#39&semi;&#39&semi; </h2>&#10;<p>T.H. Huxley foi um dos poucos confidentes a quem Charles Darwin exp&ocirc;s suas ideias evolucionistas antes da publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/A_Origem_das_Esp%C3%A9cies" id="w">A Origem das Esp&eacute;cies</a></i> e um dos principais respons&aacute;veis pelo sucesso da sua publica&ccedil;&atilde;o. Logo ap&oacute;s conhecer e concordar com a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Teoria da Evolu&ccedil;&atilde;o</a> (apesar de n&atilde;o aceitar v&aacute;rias das ideias de Darwin, como o <a href="http://en.wikipedia.org/wiki/Gradualismo" id="w">gradualismo</a>), iniciou a estrat&eacute;gia eficaz de substituir na c&uacute;pula cient&iacute;fica <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a>, gra&ccedil;as &agrave; sua influ&ecirc;ncia, cientistas idosos e com ideias ultrapassadas por uma nova classe de cientistas jovens e talentosos, abertos a novas ideias e prontos para uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>&#34&semi; cient&iacute;fica. Em 1858, quando Darwin foi orientado (em parte por Huxley) a elaborar rapidamente um <a href="http://en.wikipedia.org/wiki/Artigo_cient%C3%ADfico" id="w">artigo cient&iacute;fico</a> sobre a Teoria da Evolu&ccedil;&atilde;o em conjunto com <a href="http://en.wikipedia.org/wiki/Alfred_Russel_Wallace" id="w">Alfred Russel Wallace</a>, que havia chegado independentemente &agrave; conclus&otilde;es semelhantes as de Darwin, &agrave; Linnean Society em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Comunidade cient&iacute;fica que j&aacute; era muito diferente e perme&aacute;vel &agrave; mudan&ccedil;a. De fato, apesar da resist&ecirc;ncia esperada, a mudan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> causada pela Teoria da Evolu&ccedil;&atilde;o coincidiu com uma ampla mudan&ccedil;a na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> inglesa.</p>&#10;<a id="''O_Buldogue_de_Darwin''" name="''O_Buldogue_de_Darwin''"></a><h3> &#39&semi;&#39&semi;O Buldogue de Darwin&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Huxley7.jpg%7Cthumb" id="w">Huxley ensinando [[anatomia comparada]] de [[cr&acirc;nio]]s de [[primata]]s.</a>&#10;Como Darwin nunca foi um grande orador e preferiu morar no interior da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, longe dos debates e repercuss&otilde;es da sua teoria, coube &agrave; Thomas Huxley o papel de principal defensor da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">Evolu&ccedil;&atilde;o</a>. Orador perspicaz e feroz, al&eacute;m de um humor c&iacute;nico, lhe valeram o apelido. Como disse ao estudante Henry Fairfield Osborn, &#34&semi;Voc&ecirc; sabe que eu tenho que tomar conta dele &shy; de fato, eu sempre tenho sido o <a href="http://en.wikipedia.org/wiki/Buldogue" id="w">buldogue</a> de Darwin&#34&semi;.</p>&#10;<p>O mais importante debate sobre Evolu&ccedil;&atilde;o ocorreu em 30 de junho de 1860, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, entre T. H. Huxley e o seu principal opositor, o Bispo <a href="http://en.wikipedia.org/wiki/Samuel_Wilberforce" id="w">Samuel Wilberforce</a>, acompanhado de seu <a href="http://en.wikipedia.org/wiki/Ac%C3%B3lito" id="w">ac&oacute;lito</a> Richard Owen. Com o tema &#34&semi;Darwinismo e Sociedade&#34&semi;, a Universidade precisou mover o evento de &uacute;ltima hora para uma sala maior, gra&ccedil;as a um p&uacute;blico estimado entre 700 a 1.000 pessoas. Apesar de n&atilde;o ter sido transcrito no momento, as descri&ccedil;&otilde;es foram de grande vit&oacute;ria para Huxley, no que considera&shy;se um dos grandes debates cient&iacute;ficos da Hist&oacute;ria. No momento mais conhecido da discuss&atilde;o, Samuel Wilberforce teria perguntado se foi &#34&semi;atrav&eacute;s da sua av&oacute; ou do seu av&ocirc;&#34&semi; que ele &#34&semi;alegava a descend&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macaco</a>&#34&semi;. A resposta de Huxley foi clara e ovacionada pelo p&uacute;blico: &#34&semi;Se a quest&atilde;o &eacute; se eu preferiria ter um macaco miser&aacute;vel como av&ocirc; ou um homem altamente favorecido pela natureza que possui grande capacidade de influ&ecirc;ncia mas <i>mesmo assim</i> emprega essa capacidade e influ&ecirc;ncia para o mero prop&oacute;sito de introduzir o rid&iacute;culo em uma discuss&atilde;o cient&iacute;fica s&eacute;ria, eu n&atilde;o hesitaria afirmar a prefer&ecirc;ncia pelo macaco&#34&semi;.</p>&#10;<p>N&atilde;o foi apenas um debate cient&iacute;fico, mas tamb&eacute;m um confronto entre <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">Religi&atilde;o</a>. Darwin mais tarde escreveu: &#34&semi;De tudo o que escuto de v&aacute;rias partes, parece&shy;me que Oxford fez um grande bem ao assunto. &Eacute; de grande import&acirc;ncia mostrar ao mundo que uns poucos homens de primeira n&atilde;o tem medo de expressar sua opini&atilde;o. Eu vejo todo dia mais e mais claramente que meu livro, sem ajuda, n&atilde;o teria feito nada&#34&semi;. Anos depois, disse ao professor Marsh: &#34&semi;Huxley &eacute; o rei dos homens&#34&semi;, que contou ao pr&oacute;prio Huxley, que respondeu: &#34&semi;Agora voc&ecirc; pode entender por que todos n&oacute;s que conhecemos Darwin temos grande afei&ccedil;&atilde;o por ele, e quando seus inimigos insultam esse nobre homem, por que &eacute; meu direito ser t&atilde;o duro em sua defesa.&#34&semi;. E foi o mais fiel defensor de Darwin at&eacute; ap&oacute;s a sua morte em 1882, quando liderou com sucesso uma campanha para que a Inglaterra prestasse a Darwin o maior reconhecimento que um ingl&ecirc;s pode receber: o direito de ser enterrado na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>.</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Huxley_&shy;_Mans_Place_in_Nature.jpg%7Cthumb%7CFigura_de_%26%2339%3B%26%2339%3BEvidence_as_to_Man%26%2339%3Bs_Place_in_Nature%26%2339%3B%26%2339%3B." id="w">right</a>&#10;Um talentoso popularizador da ci&ecirc;ncia, ele cunhou o termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agnosticismo</a>&#34&semi; para descrever seu posicionamento sobre a cren&ccedil;a religiosa. Ele tamb&eacute;m &eacute; creditado por inventar o conceito de <a href="http://en.wikipedia.org/wiki/Biog%C3%AAnese" id="w">biog&ecirc;nese</a>, uma teoria que diz que todas as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> prov&ecirc;m de outras c&eacute;lulas.</p>&#10;<p>Ao longo de sua vida, Huxley tamb&eacute;m contribuiu para a <a href="http://en.wikipedia.org/wiki/Embriologia" id="w">embriologia</a>, <a href="http://en.wikipedia.org/wiki/Taxonomia" id="w">taxonomia</a> e <a href="http://en.wikipedia.org/wiki/Morfologia_(biologia)" id="w">morfologia</a>. Tamb&eacute;m ajudou a desbancar o <a href="http://en.wikipedia.org/wiki/Lamarckismo" id="w">Lamarckismo</a> e sua teoria do mecanismo da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>.</p>&#10;<p>Teve uma grande disputa cient&iacute;fica com <a href="http://en.wikipedia.org/wiki/Richard_Owen" id="w">Richard Owen</a>, que dizia que o <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> era claramente distinto dos demais animais por causa da estrutura anat&ocirc;mica de seu <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>. Huxley negava esta afirma&ccedil;&atilde;o, e refutou&shy;a em diversos artigos, demonstrando que ela era na verdade inconsistente com fatos conhecidos. Ele consolidou este assunto na obra <i>Evidence as to Man&#39&semi;s place in Nature</i> (1863).</p>&#10;<p>Durante 31 anos, Huxley ocupou a cadeira de Hist&oacute;ria Natural na <i>School of Mines</i>, onde se ocupou de pesquisas em <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a>.</p>&#10;<p>Em 1870, Huxley saiu do mundo das pesquisas cient&iacute;ficas para assumir compromissos pol&iacute;ticos. Foi secret&aacute;rio executivo da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a> de 1871 a 1880, e presidente desta sociedade de 1881 a 1885.</p>&#10;<p>Sua sa&uacute;de entrou em colapso em 1885. Em 1890, ele se mudou de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> para <a href="http://en.wikipedia.org/wiki/Eastbourne" id="w">Eastbourne</a>, onde, ap&oacute;s uma enfermidade dolorosa, morreu.</p>&#10;<p>Huxley &eacute; o patriarca de uma distinta fam&iacute;lia de acad&ecirc;micos brit&acirc;nicos, incluindo seus netos <a href="http://en.wikipedia.org/wiki/Aldous_Huxley" id="w">Aldous Huxley</a> (o escritor), <a href="http://en.wikipedia.org/wiki/Julian_Huxley" id="w">Sir Julian Huxley</a> (o primeiro diretor da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> e fundador do <a href="http://en.wikipedia.org/wiki/World_Wildlife_Fund" id="w">World Wildlife Fund</a>), e <a href="http://en.wikipedia.org/wiki/Andrew_Huxley" id="w">Sir Andrew Huxley</a> (o fisiologista e ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>). Foi laureado com a <a href="http://en.wikipedia.org/wiki/Medalha_Wollaston" id="w">medalha Wollaston</a> concedida pela <a href="http://en.wikipedia.org/wiki/Sociedade_Geol%C3%B3gica_de_Londres" id="w">Sociedade Geol&oacute;gica de Londres</a>, em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">Agnosticismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_da_Evolu%C3%A7%C3%A3o" id="w">Teoria da Evolu&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li><i>Huxley: From Devil&acute;s Disciple to Evolution&acute;s High Priest</i>, Adrian Desmond</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>V&aacute;rios dos trabalhos de Thomas Henry Huxley podem ser encontrados no <a href="http://en.wikipedia.org/wiki/Project_Gutenberg" id="w">Project Gutenberg</a>, incluindo:&#10;<ul>&#10;<li><i>Life and Letters of Thomas Henry Huxley</i>, <a class="externallink" href="http://www.gutenberg.net/etext/5084" rel="nofollow" title="http://www.gutenberg.net/etext/5084">Vol. 1</a>, <a class="externallink" href="http://www.gutenberg.net/etext/5226" rel="nofollow" title="http://www.gutenberg.net/etext/5226">Vol. 2</a>, <a class="externallink" href="http://www.gutenberg.net/etext/5799" rel="nofollow" title="http://www.gutenberg.net/etext/5799">Vol. 3</a></li></ul></li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Copley" id="w">Categoria:Medalha Copley</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Wollaston" id="w">Categoria:Medalha Wollaston</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Real" id="w">Categoria:Medalha Real</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Royal_Society" id="w">Categoria:Presidentes da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Royal_Society" id="w">Categoria:Membros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Imperial_College_London" id="w">Categoria:Professores do Imperial College London</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_da_Inglaterra" id="w">Categoria:Bi&oacute;logos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bi%C3%B3logos_evolutivos" id="w">Categoria:Bi&oacute;logos evolutivos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_University_College_London" id="w">Categoria:Ex&shy;alunos da University College London</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agn%C3%B3sticos_da_Inglaterra" id="w">Categoria:Agn&oacute;sticos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_pensamento_evolutivo" id="w">Categoria:Hist&oacute;ria do pensamento evolutivo</a></p>&#10;<p> </p></body></html>