<html><title>Seiyū</title><body>&#10;<p> &#10; </p>&#10;<p>  &eacute; um <a href="http://en.wikipedia.org/wiki/Dublador" id="w">dublador</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> que atua no <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Jogos_de_computador" id="w">jogos de computador</a>. Na televis&atilde;o, s&atilde;o mais usados em <a href="http://en.wikipedia.org/wiki/Anime" id="w">animes</a> e an&uacute;ncios comerciais e s&atilde;o muito mais famosos que os atores de voz, tradicionalmente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>O trabalho de um seiyū se concentra principalmente em r&aacute;dio, televis&atilde;o e <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">dublagem</a> de filmes estrangeiros, fazer <a href="http://en.wikipedia.org/wiki/Narra%C3%A7%C3%A3o" id="w">narra&ccedil;&otilde;es</a> e trabalhar como ator de voz em <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_game" id="w">v&iacute;deo games</a> (ou <a href="http://en.wikipedia.org/wiki/Videojogo" id="w">videojogos</a>) e s&eacute;ries de <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a>. O uso mais caracter&iacute;stico deste termo no ocidente &eacute; para se referir a atores de voz de s&eacute;ries de anime.</p>&#10;<p>Quando f&atilde;s se referem a um(a) <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> de uma s&eacute;rie traduzida para uma l&iacute;ngua ocidental, usam <i>seiyū</i> para se referir ao a(c)tor japon&ecirc;s e simplesmente &#34&semi;dublador&#34&semi; para o a(c)tor ocidental. No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, os <i>seiyū</i> s&atilde;o queridos pelos f&atilde;s de anime, sempre s&atilde;o lembrados pelos personagens aos quais j&aacute; emprestaram a voz.</p>&#10;<p>O Jap&atilde;o produz cerca de 60% das s&eacute;ries animadas no mundo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Por isso os seiyū devem trabalhar em tempo integral. Alcan&ccedil;am fama n&atilde;o s&oacute; nacional, como tamb&eacute;m internacional, alcan&ccedil;ado reconhecimento compar&aacute;vel ao de alguns atores de outros pa&iacute;ses. No Jap&atilde;o, existem cerca de 130 escolas de seiyū,<sup id="_ref&shy;The art of voice acting_a" class="reference"><a href="#_note&shy;The art of voice acting" title="">[2]</a></sup> v&aacute;rias ag&ecirc;ncias de empregos e companhias de ca&ccedil;adores de talentos. A <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> &eacute; o &uacute;nico pa&iacute;s que possui um sistema similar de emprego para os atores de voz, onde diferentes redes de televis&atilde;o contratam v&aacute;rios seiyūs para seus programas.</p>&#10;<p>Os seiyū geralmente atuam na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, nos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> e em s&eacute;ries televisivas. Regularmente possuem grupos de <a href="http://en.wikipedia.org/wiki/Fan%C3%A1tico" id="w">fan&aacute;ticos</a> que acompanham os programas s&oacute; para escutarem a voz o ator ou atriz que gostam. Quando as s&eacute;ries que protagonizam tem difus&atilde;o mundial, grupos de f&atilde;s se formam pelo mundo todo.</p>&#10;<p>A siga &#34&semi;CV&#34&semi; (de &#34&semi;character voice&#34&semi;, em ingl&ecirc;s) &eacute; comumente usada nas publica&ccedil;&otilde;es japonesas para se referir &agrave;s pessoas que fazem as &#34&semi;vozes dos personagens&#34&semi; nas s&eacute;ries citadas em revistas. Este termo foi usado pela primeira vez na d&eacute;cada de 1980, em revistas japonesas de anime como Animec e Newtype.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>A atua&ccedil;&atilde;o com voz no Jap&atilde;o existe desde a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> no pa&iacute;s. No entanto, foi na d&eacute;cada de 1970 em que o termo <i>seiyū</i> se integrou o vocabul&aacute;rio popular devido ao &ecirc;xito da s&eacute;rie de anime &#34&semi;<a href="http://en.wikipedia.org/wiki/Patrulha_Estelar" id="w"> Uchū Senkan Yamato</a>&#34&semi;. De acordo com uma entrevista em um jornal com um gerente de atores de voz da &eacute;poca: &#34&semi;Desde o boom de Yamato, a palavra &#39&semi;seiyū&#39&semi; se tornou reconhecida instantaneamente, antes disso, os atores e atrizes que se apresentavam como seiyū, eram questionados: &#34&semi;Voc&ecirc; trabalha para o <a href="http://en.wikipedia.org/wiki/Seiy%C5%AB_Group" id="w">Suapermercado Seiyū</a>?&#34&semi;.<sup id="_ref&shy;The art of voice acting_b" class="reference"><a href="#_note&shy;The art of voice acting" title="">[2]</a></sup></p>&#10;<a id="Dramas_nas_r%C3%A1dios" name="Dramas_nas_r%C3%A1dios"></a><h3>Dramas nas r&aacute;dios</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, a companhia Tokyo Broadcasting Company (predecessor de <a href="http://en.wikipedia.org/wiki/NHK" id="w">NHK</a>), come&ccedil;ou as transmiss&otilde;es de r&aacute;dio. Nesse mesmo ano, doze estudantes que se especializaram apenas em atua&ccedil;&atilde;o de voz, viraram os primeiros atores de voz em Jap&atilde;o, quando organizaram um drama radio. Os se referiram assim mesmo como seiyū, pelo em alguns dias, o t&eacute;rmino   foi usado em os jornais para referirem a profiss&atilde;o.</p>&#10;<p>A era seguinte come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> quando a NHK abre um programa de capacita&ccedil;&atilde;o para o p&uacute;blico para preparar atores especializados em dramas nas r&aacute;dios. Isto foi chamado como  . Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, a companhia Tokyo Broadcasting Drama debut&oacute; em sua primeira reorganiza&ccedil;&atilde;o. Esta foi a segunda ocasi&atilde;o onde o t&eacute;rmino seiyū foi usado para referir&shy;se a os atores de voz e desde ent&atilde;o, foi usada a palavra.</p>&#10;<p>Existem v&aacute;rias teorias de como terminou seiyū quando foi instaurado. Uma teoria &eacute; que Oyhashi Tokusaburo, um rep&oacute;rter do jornal <a href="http://en.wikipedia.org/wiki/Yomiuri_Shimbum" id="w">Yomiuri Shimbum</a>, anunciou o t&eacute;rmino. Outra teoria &eacute; que Tatsua Ooka, um produtor de NHK, foi quem anunciou o t&eacute;rmino.</p>&#10;<p>Em princ&iacute;pio, a Companhia de Dramas R&aacute;dios de T&oacute;quio e outras companhias similares se especializaram em dramas r&aacute;dios&semi; sem embargo, com a apari&ccedil;&atilde;o de a televis&atilde;o, o t&eacute;rmino seiyū foi utilizado para a dublagem na anima&ccedil;&atilde;o.</p>&#10;<a id="Primeiro_auge_dos_seiy%C5%AB" name="Primeiro_auge_dos_seiy%C5%AB"></a><h3>Primeiro auge dos seiyū </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, durante os primeiros dias de a televis&atilde;o com&eacute;rcio, o acordo de cinco companhias causou que as filmes japonesas que se encontraram dispon&iacute;vel nas cadeias televisivas foram muito poucas. Como resultado de elo, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, muitas s&eacute;rie e programas estrangeiros se importaram e foram dublados o japon&ecirc;s para sua premia&ccedil;&atilde;o.</p>&#10;<p>A principio, <a href="http://en.wikipedia.org/wiki/NHK" id="w">NHK</a> substitu&iacute;&shy;lo a maioria de os programas estrangeiros, no entanto, os programas <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">dublados</a> em japon&ecirc;s viraram em um est&aacute;ndar. Isto aumentou a popularidade dos seiyū. No centro do primeiro auge dos seiyū se encontraram atores como <a href="http://en.wikipedia.org/wiki/Nachi_Nozawa" id="w">Nachi Nozawa</a>, que ganhou fama devido a que era a voz de atores como <a href="http://en.wikipedia.org/wiki/Aain_Doon" id="w">Aain Doon</a>, <a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a> e <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a>. Devido a os problemas para pagar as garantias pelo Acordo de Gosham, os atores de cinema foram advertidos da dublagem para filmes estrangeiras. Os atores de televis&atilde;o tamb&eacute;m foram advertidos da dublagem por um acordo similar. Isto causou de os est&uacute;dios de televis&atilde;o come&ccedil;aram a mirar a os atores de voz das r&aacute;dios e atores do estilo <i>Shingeki</i> para seus programas. A estas alturas, os dubladores das s&eacute;rie de anima&ccedil;&atilde;o estrangeiras eram realizadas por comediantes de <a href="http://en.wikipedia.org/wiki/Asakusa" id="w">Asakusa</a>, contadores de hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Rakugo" id="w">rakugo</a> e os seiyū, osquais eram conhecidos como &#34&semi;talentos de dublagem&#34&semi; j&aacute; que ellos se especializaram na dublagem.</p>&#10;<p>O primeiro programa de televis&atilde;o dublado em Jap&atilde;o foi um epis&oacute;dio de a dibujos animados de <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> em <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> em KRT (hoje <a href="http://en.wikipedia.org/wiki/TBS" id="w">TBS</a>) e o primeiro programa no animado foi <a href="http://en.wikipedia.org/wiki/Cowboy_G&shy;Mem" id="w">Cowboy G&shy;Mem</a>, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, por KRT. Ambos programas se dublaram ao vivo. O primeiro programa com a voz gravada foi   exibido em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.</p>&#10;<a id="O_segundo_auge_de_os_seiy%C5%AB" name="O_segundo_auge_de_os_seiy%C5%AB"></a><h3> O segundo auge de os seiyū </h3>&#10;<p>No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, o auge na anima&ccedil;&atilde;o a n&iacute;vel mundial permitiu a os seiyū atrair um atrativo particular para virarem em atores populares. <a href="http://en.wikipedia.org/wiki/Akira_Kamiya" id="w">Akira Kamiya</a>, <a href="http://en.wikipedia.org/wiki/T%C5%8Dru_Furuya" id="w">Tōru Furuya</a> e <a href="http://en.wikipedia.org/wiki/Toshio_Furukawa" id="w">Toshio Furukawa</a> foram os primeiros seiyū em unir&shy;se em uma banda (<a href="http://en.wikipedia.org/wiki/Sapstick_(banda)" id="w">Sapstick</a>) e apresentar&shy;se ao vivo. Outros seiyū lan&ccedil;aram seus pr&oacute;prios discos. Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, os programas r&aacute;dios apresentaram a os seiyū como <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJs</a>, assim como <a href="http://en.wikipedia.org/wiki/Animetopia" id="w">Animetopia</a> se tornou amplamente popular e com ello, as primeiras revistas de anime se come&ccedil;aram a publicar. Ent&atilde;o, o editor em chefe de <a href="http://en.wikipedia.org/wiki/Animage" id="w">Animage</a>, <a href="http://en.wikipedia.org/wiki/Hideo_Ogata" id="w">Hideo Ogata</a>, foi o primeiro em publicar nas editoriais para transformar os seiyū em <a href="http://en.wikipedia.org/wiki/&Iacute;dolo_japon%C3%AAs" id="w">&iacute;dolos</a>. Seguindo estas id&eacute;ias, outras revistas criaram revistas especializadas de seiyū, com informa&ccedil;&atilde;o e intimidade acerca de suas vidas. Por este motivo, muitos jovens d&eacute;eaban ser seiyū. Com todo o anterior, os estudantes aumentaram nas escolas de seiyū, com a qual come&ccedil;aram a especializar&shy;se em um sello campo. A estas alturas e por primeira vez desde o in&iacute;cio, as pessoas comuns desejaram ser como os seiyū, cosa que no se havia dado com os atores de dramas r&aacute;dios. Este auge durou at&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>.</p>&#10;<a id="Um_per%C3%ADodo_interm%C3%A9dio" name="Um_per%C3%ADodo_interm%C3%A9dio"></a><h3> Um per&iacute;odo interm&eacute;dio </h3>&#10;<p>Em 1989, se formou o grupo de seiyū e cantores NG5, formado por (<a href="http://en.wikipedia.org/wiki/Nozomu_Sasaki" id="w">Nozomu Sasaki</a>, <a href="http://en.wikipedia.org/wiki/Tak%C3%A9hi_Kusao" id="w">Tak&eacute;hi Kusao</a>, <a href="http://en.wikipedia.org/wiki/Hiroshi_Takemura" id="w">Hiroshi Takemura</a>, <a href="http://en.wikipedia.org/wiki/Tomohiro_Nishimura" id="w">Tomohiro Nishimura</a> e <a href="http://en.wikipedia.org/wiki/Daiki_Nakamura" id="w">Daiki Nakamura</a>), que dublaram na s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Ronin_Warriors" id="w">Ronin Warriors</a>. O grupo gerou tal expectativa que foi objeto um document&aacute;rio especial na <a href="http://en.wikipedia.org/wiki/MBS" id="w">MBS</a>. A popularidade at&iacute;pica de NG5, no entanto, no estava presente em outros grupos de seiyū.</p>&#10;<p>Em este per&iacute;odo, as companhias produtoras come&ccedil;aram a especializar aos estudantes das &eacute;pocas de seiyū, para papo&eacute; na dublagem de anima&ccedil;&atilde;o.</p>&#10;<a id="Terceiro_auge_dos_seiy%C5%AB" name="Terceiro_auge_dos_seiy%C5%AB"></a><h3>Terceiro auge dos seiyū</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maria_Yamamoto_Fanime_2005_Meet_the_Guests_reception.jpg%7Cthumb%7Cright" id="w">[[Maria Yamamoto]], uma &#39&semi;&#39&semi;seiyū&#39&semi;&#39&semi; na recep&ccedil;&atilde;o a seus f&atilde;s.</a>&#10;Nas d&eacute;cadas de 1960 e 1970, o auge centra&shy;se principalmente entorno aos tipos de meios de comunica&ccedil;&atilde;o, como a televis&atilde;o. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> um novo auge se centro&shy;se entorno a mais meios de comunica&ccedil;&atilde;o, como programas de r&aacute;dio, realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/OVA" id="w">OVA</a>, programas de televis&atilde;o, eventos p&uacute;blicos e <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, dando passo a publica&ccedil;&atilde;o das primeiras revistas especializadas en seiyū, <a href="http://en.wikipedia.org/wiki/Seiy%C5%AB_Grand_Prix" id="w">Seiyū Grand Prix</a> e <a href="http://en.wikipedia.org/wiki/Boys_Animage" id="w">Boys Animage</a>. Os seiyū ganharam novos fan&aacute;ticos debido a r&aacute;dio e os CDs de m&uacute;sica. Os concertos se come&ccedil;aram a realizar em grandes espa&ccedil;os. Quando ocorreu o segundo auge, os seiyū se conheceram como DJs, naquesta &eacute;poca, as casas discogr&aacute;ficas viraram em anunciantes de programas de r&aacute;dio e grandes somas de dinheiro come&ccedil;aram a circular entorno a este auge. <a href="http://en.wikipedia.org/wiki/Megumi_Hayashibara" id="w">Megumi Hayashibara</a>, <a href="http://en.wikipedia.org/wiki/Hekiru_Shiina" id="w">Hekiru Shiina</a> e <a href="http://en.wikipedia.org/wiki/Mariko_K%C5%8Dda" id="w">Mariko Kōda</a>, s&atilde;o os primeiros exemplos deste novo processo. As companhias  de grava&ccedil;&atilde;o e os seiyū formaram escolas para hacer surgir novos talentos a trav&eacute;s de todo Jap&atilde;o, sendo outro c&acirc;mbio radical dos auges anteriores e de paso, viraram em uma base da transforma&ccedil;&atilde;o definitiva desde seiyū a &iacute;dolos.</p>&#10;<p>Quando os atores de voz se introduziram aos jogos para televis&atilde;o, a exist&ecirc;ncia dos seiyū se estendeu ao pa&iacute;s inteiro. Como consequ&ecirc;ncia, o mesmo seiyū podia realizar eventos relacionados no mundo do jogo televisivo, realizando apari&ccedil;&otilde;es e participando em programas dos r&aacute;dios baseado nos jogos de televis&atilde;o para atrair fan&aacute;ticos.</p>&#10;<p>Na segunda metade da d&eacute;cada de 1990, o auge na anima&ccedil;&atilde;o aumentou a cantidade de anime que se transmitia na &aacute;rea de T&oacute;quio, Com a Internet, o interc&acirc;mbio da informa&ccedil;&atilde;o dos seiyū se hizo mais f&aacute;cil e os seiyū come&ccedil;aram a realizar produ&ccedil;&otilde;es para Internet.</p>&#10;<p>Atualmente, o mercado dos seiyū e as produ&ccedil;&otilde;es para as quais trabalham se mant&eacute;m s&oacute;lidas e aumentam dia a dia dos fan&aacute;ticos das vozes dos personagens favoritos de anime.</p>&#10;<a id="Ag%C3%AAncias" name="Ag%C3%AAncias"></a><h2>Ag&ecirc;ncias</h2>&#10;<p>As rela&ccedil;&otilde;es entre seiyū e a m&uacute;sica, filme e companhias de anime s&atilde;o reguladas pelas empresas de manejo de seiyū, cada uma com sua especializa&ccedil;&atilde;o em uma &aacute;rea. A c&acirc;mbio de um pago por parte do seiyū, a ag&ecirc;ncia administra todos os neg&oacute;cios, compromissos e vendas promocionais. Essas ag&ecirc;ncias tamb&eacute;m s&atilde;o a ponte entre as empresas de entretenimentos e ag&ecirc;ncias privadas com as quais o seiyū pode afiliar&shy;se. Algunas vezes, os produtores permitem que as ag&ecirc;ncias recrutem alguns seiyū para roles menores, o manejar seu hor&aacute;rio.</p>&#10;<p>As oportunidades de trabalho de um seiyū dependem da ag&ecirc;ncia que elejam, inclui&shy;se s&atilde;o muito populares como seiyū de anime. Por exemplo, &eacute; pouco prov&aacute;vel que se realizem trabalhos de dublagem se a ag&ecirc;ncia n&atilde;o se especializa nessa &aacute;rea.&#10;A continua&ccedil;&atilde;o se apresenta algumas ag&ecirc;ncias e sua especializa&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Anime: <a href="http://en.wikipedia.org/wiki/Arts_Vision" id="w">Arts Vision</a>, <a href="http://en.wikipedia.org/wiki/I%26%2339%3Bm_Enterprise" id="w">I&#39&semi;m Enterprise</a>.</li>&#10;<li>Dublagem: <a href="http://en.wikipedia.org/wiki/Mausu_Promotion" id="w">Mausu Promotion</a>, companhias teatrais (<a href="http://en.wikipedia.org/wiki/Bungaku_Company" id="w">Bungaku Company</a>, <a href="http://en.wikipedia.org/wiki/Seinen_Company" id="w">Seinen Company</a>, <a href="http://en.wikipedia.org/wiki/Theatrical_Group_EN" id="w">Theatrical Group EN</a>, <a href="http://en.wikipedia.org/wiki/Troupe_Pleiades" id="w">Troupe Pleiades</a> etc.).</li>&#10;<li>Narra&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Aoni_Production" id="w">Aoni Production</a>, <a href="http://en.wikipedia.org/wiki/Sigma_Seven" id="w">Sigma Seven</a>.</li>&#10;<li>Programas de <a href="http://en.wikipedia.org/wiki/NHK" id="w">NHK</a>: <a href="http://en.wikipedia.org/wiki/81_Produce" id="w">81 Produce</a>.</li>&#10;<li>Comerciais: <a href="http://en.wikipedia.org/wiki/Studio_%C5%8Csawa" id="w">Studio Ōsawa</a>.</li>&#10;<li>Anunciadores nas esta&ccedil;&otilde;es de trens: <a href="http://en.wikipedia.org/wiki/Haikyo" id="w">Haikyo</a>.</li></ul>&#10;<p>Os seiyū para roles infantis s&atilde;o tomados geralmente de grupos de teatro como <a href="http://en.wikipedia.org/wiki/Troupe_Himawari" id="w">Troupe Himawari</a>.</p>&#10;<a id="Trabalhos" name="Trabalhos"></a><h2>Trabalhos</h2>&#10;<a id="Dublagem" name="Dublagem"></a><h3>Dublagem</h3>&#10;<p>Este &eacute; o princ&iacute;pio trabalho de um seiyū: falar em um <a href="http://en.wikipedia.org/wiki/Rol" id="w">rol</a> e &eacute; <a href="http://en.wikipedia.org/wiki/Grava%C3%A7%C3%A3o" id="w">gravado</a>, vai ser para televis&atilde;o ou r&aacute;dio, de modo similar que um drama r&aacute;dio.</p>&#10;<a id="Anime" name="Anime"></a><h4>Anime</h4>&#10;<p>O rol de um seiyū no anime consiste em sincronizar a voz dos personagens com as imagens da s&eacute;rie. Antes de completar a grava&ccedil;&atilde;o do rol, havia dos m&eacute;todos diferentes de pres&shy;gravar. No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, o m&eacute;todo mais popular &eacute; realizar a dublagem logo que a s&eacute;rie de anima&ccedil;&atilde;o havia terminado de realizar, se n&atilde;o, dependendo do calend&aacute;rio da produ&ccedil;&atilde;o, o dublador pode ser antes da toda a s&eacute;rie se encontra completa.</p>&#10;<p>Para manter&shy;se dentro dos limites de custos, s&atilde;o usados seiyū menos conhecidos ou jovens talentos para os roles secund&aacute;rios. Sem embargo, para os <a href="http://en.wikipedia.org/wiki/OVA" id="w">OVAs</a> e as produ&ccedil;&otilde;es para fan&aacute;ticos e produtos comerciais, os seiyū mais famosos s&atilde;o usados como enganche de venda.</p>&#10;<a id="Dublagem_ao_japon%C3%AAs" name="Dublagem_ao_japon%C3%AAs"></a><h4>Dublagem ao japon&ecirc;s</h4>&#10;<p>Na maioria de os dramas, filmes, notici&aacute;rios o documemt&aacute;rios estrangeiros, a voz do seiyū dever se o mais exato poss&iacute;vel sobre a rea&ccedil;&atilde;o que ocorrer na tela. Para realizar a dublagem, se diminui o volume da voz da linguagem original, deixando s&oacute; o som de fundo e ambienta&ccedil;&atilde;o. Os dubladores trabalharam em um princ&iacute;pio para as not&iacute;cias e algumas s&eacute;ries estrangeiras.</p>&#10;<p>Na maioria dos dramas, filmes, notici&aacute;rios ou document&aacute;rios estrangeiros, a voz do seiyū deve ser o mais exato poss&iacute;vel em rela&ccedil;&atilde;o ao que aparece en pantalla. Para realizar a dublagem, se diminui o volume da voz da linguagem original, deixando s&oacute; o som de fundo ou ambienta&ccedil;&atilde;o. Os dubladores trabalharam em um princ&iacute;pio para as noticias e algumas s&eacute;ries estrangeiras. Se realizam audi&ccedil;&otilde;es para determinar quem toma os pap&eacute;is e a popularidade do papel a dublar pode determinar quem &eacute; contratado para o rol.</p>&#10;<a id="Videogame_(Videojogos)" name="Videogame_(Videojogos)"></a><h4>Videogame (Videojogos)</h4>&#10;<p>A diferen&ccedil;a do anime e os pap&eacute;is de dublagem, em um videogame, o canal de voz &eacute; gravado em forma separada para individualizar as vozes, para assim ser reproducida dependendo do avance do jogador. T&iacute;picamente, um seiyū usa um roteiro/gui&atilde;o com umas poucas linhas e dizer suas linhas para coincidir com o tempo da graba&ccedil;&atilde;o. Devido a isto, muitos dos seiyū que participam de um projeto caso nunca se vem em pessoa. Os rankings de popularidade podem fazer que um seiyū quede contratado para um rol, pelo tambi&eacute;m &eacute; poss&iacute;vel negociar o pagamento quando o cliente requer de um personagem particular.</p>&#10;<a id="R%C3%A1dio_drama_ou_CD_drama" name="R%C3%A1dio_drama_ou_CD_drama"></a><h3>R&aacute;dio drama ou CD drama</h3>&#10;<p>Com uma s&eacute;rie radial ou uma CD drama, h&aacute; mais liberdade devido ao que n&atilde;o se deve sincronizar a voz com algum elemento, j&aacute; ser com atores ou anima&ccedil;&atilde;o. Se a s&eacute;rie ou o CD se baseia em uma s&eacute;rie de anime ou mang&aacute;, se usa o seiyū do anime. No entanto, um drama original que se baseia em um livro raramente contrata seiyū conhecidos ou jovens talentos. &Eacute; muito raro ter audit&oacute;rio para este tipo de trabalho, devido aos personagens s&atilde;o selecionados da equipe realizador das s&eacute;ries.</p>&#10;<a id="T%C3%ADteres_e_apresenta%C3%A7%C3%B5es_em_%5B%5Bkigurumi%5D%5D" name="T%C3%ADteres_e_apresenta%C3%A7%C3%B5es_em_%5B%5Bkigurumi%5D%5D"></a><h3>T&iacute;teres e apresenta&ccedil;&otilde;es em [[kigurumi]]</h3>&#10;<p>Nas apresenta&ccedil;&otilde;es de t&iacute;teres, os seiyū devem sincronizar suas vozes com os movimentos do t&iacute;tere. Mientras que os espet&aacute;culos de kigurumi, a voz dos seiyū &eacute; grabada com antecipa&ccedil;&atilde;o e a atua&ccedil;&atilde;o se baeia nos movimentos do mu&ntilde;eco, acorde e a narra&ccedil;&atilde;o.</p>&#10;<a id="Narra%C3%A7%C3%A3o" name="Narra%C3%A7%C3%A3o"></a><h3>Narra&ccedil;&atilde;o</h3>&#10;<p>Os seiyū s&atilde;o geralmente emprestados como narradores em comerciais nos r&aacute;dio e televis&atilde;o, programas de televis&atilde;o e r&aacute;dio, v&iacute;deos e outros tipos de meios de comunica&ccedil;&atilde;o na qual se requer um ator de voz para ler texto que clarifique de que trata um programa, a qual se encontra escrito en um roteiro/gui&atilde;o. A narra&ccedil;&atilde;o fala si o seiyū n&atilde;o possui a &aacute;rea do conhecimento do programa, por isso n&atilde;o se considera em esta forma de trabajo aos seiyū famosos, talentos jovens e anunciadores. O pagamento &eacute; proporcional ao alto de popularidade da pessoa e os veteranos s&atilde;o geralmente preferidos para este rol devido ao grande alto de conhecimentos requeridos para a dublagem. Os candidatos deben enviar una peque&ntilde;a mostra como demostra&ccedil;&atilde;o, a qual permite determinar o melhor em um grande processo de sele&ccedil;&atilde;o.</p>&#10;<a id="Atores_de_teatro" name="Atores_de_teatro"></a><h3>Atores de teatro</h3>&#10;<p>N&atilde;o &eacute; comum que os atores de <i><a href="http://en.wikipedia.org/wiki/Shingeki" id="w">Shingeki</a></i> que realizam pap&eacute;is em pequenos grupos teatrais, tone cursos nas escolas de teatro e logo viraram em seiyū, considerando as pequenas diferen&ccedil;as  entre um ator e um seiyū.</p>&#10;<a id="Cantores" name="Cantores"></a><h3>Cantores</h3>&#10;<p>Alguns seiyū se incorporam ao mundo da m&uacute;sica, lan&ccedil;ando produ&ccedil;&otilde;es e &aacute;lbuns com seu nome e se transformam em cantores do tempo completo, deixando de lado suas atividades de dublagem.</p>&#10;<p>No entanto, virou em comum os seiyū cantar os temas de inicio (<a href="http://en.wikipedia.org/wiki/Opening" id="w">opening</a>) e fim (<a href="http://en.wikipedia.org/wiki/Ending" id="w">ending</a>) das s&eacute;rie que dublam, ou participam en projetos n&atilde;o animados, como CD dramas, onde os personagens da s&eacute;rie se enganchan con novas hist&oacute;rias, ou CDs de image songs onde um personagem n&atilde;o inclui no anime cantado, pelo ser&aacute; inclu&iacute;do em futuras produ&ccedil;&otilde;es. Devido a esta carga de trabalho, v&aacute;rios seiyū convivem a m&uacute;sica como sua principal atividad, a qual o vincula principalmente a pessoa a qual interpreta. As limita&ccedil;&otilde;es impostas ao seiyū que canta por suas companhias de grava&ccedil;&atilde;o s&atilde;o menos estritas que as que se realizam aos cantores. Isto permite que os seiyū editem e lancem CDs com o nome de seu personagem com diferentes companhias.</p>&#10;<a id="Personalidade_no_r%C3%A1dio" name="Personalidade_no_r%C3%A1dio"></a><h3>Personalidade no r&aacute;dio</h3>&#10;<p>Os programas de conversa&ccedil;&atilde;o nas r&aacute;dios &eacute; um espa&ccedil;o onde a popularidade dos seiyū est&aacute; aumentando. Inicialmente a grande maioria foi transmitida pelas esta&ccedil;&otilde;es de r&aacute;dio locais, pelo logo do auge das comunica&ccedil;&otilde;es na d&eacute;cada de 1990, as estaciones de r&aacute;dio da &aacute;rea metropolitana come&ccedil;aram a contratar um seiyū. Muitos alguns programas analisam e d&atilde;o a conhecer um anime ou um jogo que &eacute; popular, que n&atilde;o sobre passe o ano, outras esta&ccedil;&otilde;es transmitem  a vida dos seiyū que tem mais de 10 anos de experi&ecirc;ncia, para que conhe&ccedil;am a pessoa que ls diz a voz a seus personagens favoritos.</p>&#10;<p>Para abaratar custos e aumentar os auditores, a maioria dos programas no r&aacute;dio haviam sido transmitidos atrav&eacute;s pela Internet.</p>&#10;<a id="Outros_trabalhos" name="Outros_trabalhos"></a><h3>Outros trabalhos</h3>&#10;<p>Existem outros tipos de trabalhos que podem realizar os seiyū, como confer&ecirc;ncias de imprensa, programas de not&iacute;cias de anime ou de entrevistas, v&iacute;deos de entrededimentos de personal en las empresas, anunciadores de supermercados, rutas de buses, anunciadores na luta profissional e outras disciplinas de combate e incluso anunciadores nas esta&ccedil;&otilde;es de trens. Estes empregos os realiza anunciadores profissionais, a quem n&atilde;o se revela o nome ao p&uacute;blico.</p>&#10;<a id="Formas_de_contratar_um_seiy%C5%AB" name="Formas_de_contratar_um_seiy%C5%AB"></a><h2>Formas de contratar um seiyū </h2>&#10;<p>Vendo as carreiras dos seiyū mais populares no Jap&oacute;n, a maioria se transformaram em famosos mediante qualquer das seis formas que se describen a continuaci&oacute;n:</p>&#10;<a id="De_uma_academia_de_talentos" name="De_uma_academia_de_talentos"></a><h3>De uma academia de talentos</h3>&#10;<p>Son entrenados por algum grupo de teatro de alguna companhia televisiva, sendo especializados en roles como anunciar ou atuar em dramas nas r&aacute;dios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ry%C5%8D_Kurusawa" id="w">Ryō Kurusawa</a>, <a href="http://en.wikipedia.org/wiki/Kazue_Takahashi" id="w">Kazue Takahashi</a>, <a href="http://en.wikipedia.org/wiki/Masato_Yamanouchi" id="w">Masato Yamanouchi</a>, <a href="http://en.wikipedia.org/wiki/Hisashi_Katsuata" id="w">Hisashi Katsuata</a>, <a href="http://en.wikipedia.org/wiki/Akira_Nagoya" id="w">Akira Nagoya</a> e <a href="http://en.wikipedia.org/wiki/Kiyoshi_Kawakubo" id="w">Kiyoshi Kawakubo</a> s&atilde;o os fundadores dste tipo de ingresso ao mundo da dublagem.</p>&#10;<p>Alguns exmplos desta forma de iniciar&shy;se como seiyu s&atilde;o <a href="http://en.wikipedia.org/wiki/T%C5%8Dru_%C5%8Chira" id="w">Tōru Ōhira</a> e <a href="http://en.wikipedia.org/wiki/Tadashi_Nakamura_(seiy%C5%AB)" id="w">Tadashi Nakamura</a> que prov&eacute;m do  ), <a href="http://en.wikipedia.org/wiki/Jumpei_Takiguchi" id="w">Jumpei Takiguchi</a>, <a href="http://en.wikipedia.org/wiki/Nobuo_Tanaka" id="w">Nobuo Tanaka</a>, <a href="http://en.wikipedia.org/wiki/Mariko_Mukai" id="w">Mariko Mukai</a>.</p>&#10;<p>As empresas de difus&atilde;o locais tamb&eacute;m haviam ajudado a muitos seiyū em seus in&iacute;cios das carreras, antes da era da televis&atilde;o e a chegada dos dramas estrangeiros, a maioria dos neg&oacute;cios dos seiyū era na &aacute;rea de <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>.</p>&#10;<a id="De_um_ator_menor_de_idade" name="De_um_ator_menor_de_idade"></a><h3>De um ator menor de idade</h3>&#10;<p>Alguns seiyū foram descobertos na educa&ccedil;&atilde;o secund&aacute;ria, que se uniram a companhias de teatro juvenil, como <i>Himawari Company</i> do <a href="http://en.wikipedia.org/wiki/Komadori_Group" id="w">Komadori Group</a>, e ellos haviam mostrado o talento atuando nos grupos, entonces haviam adotado uma carrera como um seiyū de tempo completo logo de graduar/concluir da escola preparat&oacute;ria.</p>&#10;<p>Os primeros em seguir este camino foram <a href="http://en.wikipedia.org/wiki/Ry%C5%ABsei_Nakao" id="w">Ryūsei Nakao</a>, <a href="http://en.wikipedia.org/wiki/T%C5%8Dru_Furuya" id="w">Tōru Furuya</a>, <a href="http://en.wikipedia.org/wiki/Sh%C5%ABichi_Ikeda" id="w">Shūichi Ikeda</a>, <a href="http://en.wikipedia.org/wiki/Yoku_Shioya" id="w">Yoku Shioya</a>, <a href="http://en.wikipedia.org/wiki/Hiromi_Tsuaru" id="w">Hiromi Tsuaru</a>, <a href="http://en.wikipedia.org/wiki/Miina_Tominaga" id="w">Miina Tominaga</a> e <a href="http://en.wikipedia.org/wiki/Katsuami_Toriumi" id="w">Katsuami Toriumi</a>, que foi o primeiro seiyū debutante estando a&uacute;n na secund&aacute;ria, pero continuou sello depois de sua gradua&ccedil;&atilde;o.</p>&#10;<p>Entre os seiyū m&aacute;s recientes encontramos a <a href="http://en.wikipedia.org/wiki/Daisuake_Namikawa" id="w">Daisuake Namikawa</a>, <a href="http://en.wikipedia.org/wiki/Maaya_Sakamoto" id="w">Maaya Sakamoto</a>, <a href="http://en.wikipedia.org/wiki/Mayumi_Iizuka" id="w">Mayumi Iizuka</a>, <a href="http://en.wikipedia.org/wiki/Akemo_Watanabe" id="w">Akemo Watanabe</a>, <a href="http://en.wikipedia.org/wiki/Saeko_Chiba" id="w">Saeko Chiba</a>, <a href="http://en.wikipedia.org/wiki/Y%C5%ABka_Nanri" id="w">Yūka Nanri</a>, <a href="http://en.wikipedia.org/wiki/Kaori_Nazuka" id="w">Kaori Nazuka</a>.</p>&#10;<p>Tambi&eacute;n existem casos de jovens que come&ccedil;aram aparecendo en roles de seiyū estando a&uacute;n na secund&aacute;ria. <a href="http://en.wikipedia.org/wiki/Miyu_Irino" id="w">Miyu Irino</a>, <a href="http://en.wikipedia.org/wiki/Eri_Semdai" id="w">Eri Semdai</a>, <a href="http://en.wikipedia.org/wiki/Ayaka_Sait%C5%8D" id="w">Ayaka Saitō</a>, <a href="http://en.wikipedia.org/wiki/Aya_Hirano" id="w">Aya Hirano</a>, <a href="http://en.wikipedia.org/wiki/Suabaru_Kimura" id="w">Suabaru Kimura</a> e <a href="http://en.wikipedia.org/wiki/Miy%C5%AB_Tsuazurahara" id="w">Miyū Tsuazurahara</a> s&atilde;o alguns exemplos.</p>&#10;<a id="De_um_ator_de_teatro" name="De_um_ator_de_teatro"></a><h3>De um ator de teatro</h3>&#10;<p>Algunas vezes, os atores de teatro que se encontram na preparat&oacute;ria, escolas de especializa&ccedil;&atilde;o, universidade ou se haviam graduado/conclu&iacute;do, haviam encontrado a forma de entrar na industria do anime para virar em um seiyū. Isto lhe ocorre aos atores que se encontram afiliados &agrave;s grandes companhias de teatro, entre as quais se incluem <i>Bumgaku Company</i>,  <i>Seinen Company</i>, <i>Troupe Pleiades</i>, <i>Theatrical Group EN</i> e <i>Theatre Echo</i>.</p>&#10;<p>Os atores que atuam em pequenos teatros, &agrave;s vezes deven ser recomendados pela equipe de produ&ccedil;&atilde;o do teatro ou algum manager associado com alguna ag&ecirc;ncia de seiyū. Algumas das principais companhias do manejo de seiyū s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Rose_Company" id="w">Rose Company</a></i> (de <a href="http://en.wikipedia.org/wiki/Nachi_Nozawa" id="w">Nachi Nozawa</a>) o <i><a href="http://en.wikipedia.org/wiki/21th_Century_Fox_Company" id="w">21th Century Fox Company</a></i> (de <a href="http://en.wikipedia.org/wiki/Kaneta_Kimotsuaki" id="w">Kaneta Kimotsuaki</a>).</p>&#10;<p>Para nomear alguns casos teremos a <a href="http://en.wikipedia.org/wiki/Romi_Paku" id="w">Romi Paku</a>, sendo emcontrada pelo criador de anima&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Yoshiyuki_Tomino" id="w">Yoshiyuki Tomino</a>&semi; <a href="http://en.wikipedia.org/wiki/Fumiko_Orikasa" id="w">Fumiko Orikasa</a>, graduado do grupo de teatro <a href="http://en.wikipedia.org/wiki/Super_Eccemtric_Theatre" id="w">Super Eccemtric Theatre</a>&semi; outros seiyū descobertos por <a href="http://en.wikipedia.org/wiki/Kazuya_Tatekabe" id="w">Kazuya Tatekabe</a>: <a href="http://en.wikipedia.org/wiki/Sanae_Kobayashi" id="w">Sanae Kobayashi</a>, <a href="http://en.wikipedia.org/wiki/G%C5%8D_Aoba" id="w">Gō Aoba</a>, <a href="http://en.wikipedia.org/wiki/Tetsua_Shiratori" id="w">Tetsua Shiratori</a>, <a href="http://en.wikipedia.org/wiki/Akino_Murata" id="w">Akino Murata</a> e <a href="http://en.wikipedia.org/wiki/Rieko_Takahashi" id="w">Rieko Takahashi</a>.</p>&#10;<p>Uma carreira a destacar &eacute; a de <a href="http://en.wikipedia.org/wiki/Hitomi_Nabatame" id="w">Hitomi Nabatame</a>. Antes de entrar a <i><a href="http://en.wikipedia.org/wiki/Dorikan_Club" id="w">Dorikan Club</a></i>, foi parte do programa de <i>aniradio</i>  , na esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nippon_Cultural_Broadcasting" id="w">Nippon Cultural Broadcasting</a>, onde mostrou toda sua potencial que havia adquirido na escola de talentos para seiyū, realizando o papel de Maburaho dentro do programa, miemtras hacia seus apresenta&ccedil;&otilde;es de teatro.</p>&#10;<a id="De_uma_escola_de_seiy%C5%AB" name="De_uma_escola_de_seiy%C5%AB"></a><h3>De uma escola de seiyū</h3>&#10;<p>Muitos seiyū terminaram logo de graduar de alguma das escolas de seiyū tr&aacute;s v&aacute;rios anos de estudos. Esta &eacute; a forma mais comum utilizada pelos jovens que vem anime e desejam virar em um seiyū. Esta &eacute; provavelmente a forma mais comum e f&aacute;cil de virar em um seiyū,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> pelas posibilidades de alcan&ccedil;ar este objetivo s&atilde;o escachas . Por exemplo, cada escola se encontra afiliada com a Academia Yoyogi Animation que possui um departamento especial de talentos com centros de novos estudantes cada ano, pelo s&oacute; um pequeno grupo de ellos chegaram a ser um seiyū.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Algunos dos casos not&aacute;veis deste estilo s&atilde;o <a href="http://en.wikipedia.org/wiki/Megumi_Hayashibara" id="w">Megumi Hayashibara</a>, <a href="http://en.wikipedia.org/wiki/K%C5%8Dichi_Yamadera" id="w">Kōichi Yamadera</a>, <a href="http://en.wikipedia.org/wiki/Kikuko_Inoue" id="w">Kikuko Inoue</a>, <a href="http://en.wikipedia.org/wiki/Kotono_Mitsuaishi" id="w">Kotono Mitsuaishi</a>, <a href="http://en.wikipedia.org/wiki/Toshiyuki_Morikawa" id="w">Toshiyuki Morikawa</a>, <a href="http://en.wikipedia.org/wiki/Ai_Shimizu" id="w">Ai Shimizu</a>, <a href="http://en.wikipedia.org/wiki/Rie_Tanaka" id="w">Rie Tanaka</a>, <a href="http://en.wikipedia.org/wiki/Yukari_Tamura" id="w">Yukari Tamura</a>, <a href="http://en.wikipedia.org/wiki/Mai_Nakahara" id="w">Mai Nakahara</a> e <a href="http://en.wikipedia.org/wiki/Kemichi_Suazumura" id="w">Kemichi Suazumura</a>.</p>&#10;<p>Alguns dos jovens haviam&shy;se transformado em seiyū logo de ganhar um concurso realizado por algumas revistas o companhias produtoras, sendo enviados a academias para seiyū onde se perfecionam. Alguns ganhadores s&atilde;o <a href="http://en.wikipedia.org/wiki/Asami_Sanada" id="w">Asami Sanada</a>, <a href="http://en.wikipedia.org/wiki/Masuami_Asano" id="w">Masuami Asano</a>, <a href="http://en.wikipedia.org/wiki/Yui_Horie" id="w">Yui Horie</a>, <a href="http://en.wikipedia.org/wiki/Miyuki_Sawashiro" id="w">Miyuki Sawashiro</a> e <a href="http://en.wikipedia.org/wiki/Sakura_Nogawa" id="w">Sakura Nogawa</a>.</p>&#10;<a id="De_um_papel_no_mundo_do_espet%C3%A1culo" name="De_um_papel_no_mundo_do_espet%C3%A1culo"></a><h3>De um papel no mundo do espet&aacute;culo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Jumko_Iwao" id="w">Jumko Iwao</a> e <a href="http://en.wikipedia.org/wiki/Noriko_Hidaka" id="w">Noriko Hidaka</a> s&atilde;o alguns <a href="http://en.wikipedia.org/wiki/&Iacute;dolo_japon%C3%AAs" id="w">&iacute;dolos</a> que haviam transformado em seiyū, logo de ter algumas experi&ecirc;ncias como meninas atrizes. Outros exemplos s&atilde;o as rep&oacute;rteres <a href="http://en.wikipedia.org/wiki/Yumi_Kakazu" id="w">Yumi Kakazu</a> e <a href="http://en.wikipedia.org/wiki/Yuki_Matsuoka" id="w">Yuki Matsuoka</a>. Alguns <a href="http://en.wikipedia.org/wiki/Owarai" id="w">owarai</a> vilvem de espet&aacute;culo como seiyū, sendo destacados o caso de <a href="http://en.wikipedia.org/wiki/Y%C5%ABko_Sait%C5%8D" id="w">Yūko Saitō</a>. <a href="http://en.wikipedia.org/wiki/Y%C5%ABichi_Nagashima" id="w">Yūichi Nagashima</a> foi um ator muito famoso pelo papel de &#34&semi;Chō&#34&semi;, o personagem principal no  ).</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_seiy%C5%AB" id="w">Lista de &#39&semi;&#39&semi;seiyū&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Seiy%C5%AB_Awards" id="w">Seiyū Awards</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dublagem" id="w">Dublagem</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.usagi.org/~doi/seiyuu/seiyuu.html" rel="nofollow" title="http://www.usagi.org/~doi/seiyuu/seiyuu.html">Base de dados de &#39&semi;&#39&semi;seiyū&#39&semi;&#39&semi;</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Profiss%C3%B5es" id="w">Categoria:Profiss&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_de_anime_e_mang%C3%A1" id="w">Categoria:Terminologia de anime e mang&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Frases_e_palavras_em_japon%C3%AAs" id="w">Categoria:Frases e palavras em japon&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dubladores_do_Jap%C3%A3o" id="w">Categoria:Dubladores do Jap&atilde;o</a></p>&#10;<p><a href="http://fi.wikipedia.org/wiki/&Auml;%C3%A4nin%C3%A4yttelij%C3%A4">fi:&Auml;&auml;nin&auml;yttelij&auml;</a></p></body></html>