<html><title>The Godfather</title><body>&#10;<p> &#10; &#10;<b><i>The Godfather</i></b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Filme" id="w">filme</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> de <a href="http://en.wikipedia.org/wiki/1972_no_cinema" id="w">1972</a>, <a href="http://en.wikipedia.org/wiki/Diretor_de_cinema" id="w">dirigido</a> por <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a>, baseado no <a href="http://en.wikipedia.org/wiki/The_Godfather_(livro)" id="w">livro hom&ocirc;nimo</a> escrito por <a href="http://en.wikipedia.org/wiki/Mario_Puzo" id="w">Mario Puzo</a>. O filme &eacute; estrelado por <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a>, <a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a>, <a href="http://en.wikipedia.org/wiki/James_Caan" id="w">James Caan</a>, <a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a>, <a href="http://en.wikipedia.org/wiki/Diane_Keaton" id="w">Diane Keaton</a>, <a href="http://en.wikipedia.org/wiki/Richard_S._Castellano" id="w">Richard S. Castellano</a>, <a href="http://en.wikipedia.org/wiki/John_Cazale" id="w">John Cazale</a>, <a href="http://en.wikipedia.org/wiki/Talia_Shire" id="w">Talia Shire</a> e <a href="http://en.wikipedia.org/wiki/Abe_Vigoda" id="w">Abe Vigoda</a>. O filme conta a hist&oacute;ria da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/M%C3%A1fia" id="w">mafiosa</a> Corleone, de 1945 at&eacute; 1955. Teve duas sequ&ecirc;ncias: <i><a href="http://en.wikipedia.org/wiki/The_Godfather:_Part_II" id="w">The Godfather: Part II</a></i>, em <a href="http://en.wikipedia.org/wiki/1974_no_cinema" id="w">1974</a>&semi; e <i><a href="http://en.wikipedia.org/wiki/The_Godfather:_Part_III" id="w">The Godfather: Part III</a></i> em <a href="http://en.wikipedia.org/wiki/1990_no_cinema" id="w">1990</a>.</p>&#10;<p><i>The Godfather</i> foi indicado a dez <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scars</a> e venceu nas categorias de <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme" id="w">Melhor Filme</a>, <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_adaptado" id="w">Melhor Roteiro Adaptado</a> (Coppola e Puzo) e <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator" id="w">Melhor Ator</a> (Brando). Tamb&eacute;m &eacute; considerado &#34&semi;culturalmente, historicamente ou esteticamente significante&#34&semi; e selecionado pela <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a> para ser preservado no <a href="http://en.wikipedia.org/wiki/National_Film_Registry" id="w">National Film Registry</a>. O <a href="http://en.wikipedia.org/wiki/American_Film_Institute" id="w">American Film Institute</a> apontou o como o melhor filme de g&acirc;ngster de todos os tempos e o segundo melhor filme da hist&oacute;ria na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_melhores_filmes_estadunidenses_segundo_o_American_Film_Institute_(2007)" id="w">Lista dos melhores filmes estadunidenses</a>. </p>&#10;<p><i>The Godfather</i> &eacute; um dos mais aclamados e mais importantes filmes da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_cinema" id="w">hist&oacute;ria do cinema</a>.</p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, <a href="http://en.wikipedia.org/wiki/Vito_Corleone" id="w">Don Vito Corleone</a> ouve pedidos de favores durante o casamento da sua filha Connie, enquanto o seu <a href="http://en.wikipedia.org/wiki/Consigliere" id="w">consigliere</a> e filho adotivo, <a href="http://en.wikipedia.org/wiki/Tom_Hagen" id="w">Tom Hagen</a>, apenas escuta. O cantor e &#34&semi;afilhado&#34&semi; do Don, <a href="http://en.wikipedia.org/wiki/Johnny_Fontane" id="w">Johnny Fontane</a>, pede ajuda para estrelar um filme que vai ajud&aacute;&shy;lo a re&shy;erguer sua carreira. Hagen vai a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> para se encontrar com o chefe do est&uacute;dio Jack Woltz com o objetivo de adquirir o papel para Fontane. Depois de recusar&shy;se a escalar Fontane, ele desperta na manh&atilde; seguinte com a cabe&ccedil;a decapitada do seu valioso e estimado cavalo Khartum na cama.</p>&#10;<p>Quando ele retorna, os lideres da fam&iacute;lia encontram&shy;se com Virgil &#34&semi;O Turco&#34&semi; Sollozzo, que solicita a Don Corleone a prote&ccedil;&atilde;o dos neg&oacute;cios de <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> da fam&iacute;lia Tattaglia. Vito desaprova o neg&oacute;cio e considera que as suas conex&otilde;es pol&iacute;ticas poder&atilde;o ser prejudicadas, assim recusando um acordo lucrativo. Ele manda o seu homem de confian&ccedil;a, <a href="http://en.wikipedia.org/wiki/Luca_Brasi" id="w">Luca Brasi</a>, para conhecer  melhor a organiza&ccedil;&atilde;o de Sollozzo, por&eacute;m, os homens de Sollozzo identificam&shy;no e Brasi &eacute; assassinado.</p>&#10;<p>Don Corleone &eacute; baleado cinco vezes nas costas, mas consegue sobreviver. Sollozzo sequestra Hagen e convence&shy;o a apresentar o neg&oacute;cio antes discutido ao filho mais velho do Don, Sonny. O filho mais jovem, <a href="http://en.wikipedia.org/wiki/Michael_Corleone" id="w">Michael</a>, que as outras fam&iacute;lias consideram como &#34&semi;civil&#34&semi;, sem neg&oacute;cios com a m&aacute;fia, intercepta uma segunda tentativa de assassinato no local onde Vito est&aacute; hospitalizado, por&eacute;m a sua mand&iacute;bula &eacute; quebrada ap&oacute;s receber um soco do Capit&atilde;o McCluskey, um policial corrupto. Sonny retalia assassinando o filho de Don Philip Tattaglia, Bruno.</p>&#10;<p>Sollozzo e McCluskey encontram&shy;se com Michael num restaurante italiano para acertar a disputa. Ele finge querer ir ao lavat&oacute;rio, seguindo o plano, para agarrar uma arma oculta l&aacute;. Ele retorna &agrave; mesa e mata Sollozzo e McCluskey. Ele deixa o pa&iacute;s para se refugiar na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, onde ele constitui matrim&oacute;nio com uma italiana chamada Apollonia Vitelli. O terceiro irm&atilde;o Corleone, Fredo, &eacute; mandado a <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a> onde &eacute; recebido pelos empres&aacute;rios financiados pela fam&iacute;lia. Uma guerra entre os Corleones e os outros membros das Cinco Fam&iacute;lias come&ccedil;a, enquanto a pol&iacute;cia tenta impedir as atividades da m&aacute;fia. Vito fica preocupado quando descobre o envolvimento de Michael na situa&ccedil;&atilde;o, j&aacute; que ele quer que Michael n&atilde;o se envolva com os neg&oacute;cios da fam&iacute;lia.</p>&#10;<p>Sonny deixa a propriedade dos Corleones quando descobre que o seu cunhado Carlo abusa da sua irm&atilde; Connie. Ele espanca Carlo e amea&ccedil;a mat&aacute;&shy;lo se ele lhe tocar outra vez. Mais tarde, Carlo bate em Connie outra vez e, ap&oacute;s receber um telefonema, Sonny dirige&shy;se at&eacute; a casa deles. No caminho, ele sofre uma emboscada e &eacute; morto no ped&aacute;gio de estrada. Enquanto isso, Michael escapa de uma tentativa de assassinato na Sic&iacute;lia quando a sua esposa Apollonia &eacute; morta em um carro bomba.</p>&#10;<p>Don Vito encontra&shy;se com os Dons das outras Cinco Fam&iacute;lias e negocia a paz retirando a sua oposi&ccedil;&atilde;o aos neg&oacute;cios de hero&iacute;na de Tattaglia. Ele, com base em suas negocia&ccedil;&otilde;es, deduz que os Tattaglias agem pelo mais poderoso Don Barzini. Com a sua seguran&ccedil;a garantida, Michael retorna para os Estados Unidos. Mais de um ano depois ele casa&shy;se com a sua antiga namorada americana Kay Adams. Quando Vito decide abandonar o comando da fam&iacute;lia, Michael assume a posi&ccedil;&atilde;o de Don Corleone. Ele promete a Kay que os neg&oacute;cios da fam&iacute;lia ser&atilde;o legitimizados em cinco anos.</p>&#10;<p>Michael conta aos <a href="http://en.wikipedia.org/wiki/Caporegime" id="w">caporegimes</a> que ele planeia mudar as opera&ccedil;&otilde;es fam&iacute;lia para <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a> enquanto distribui os antigos neg&oacute;cios em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> para aqueles que decidem permanecer l&aacute;. Michael selecciona Carlo para ir a Las Vegas e substitui Tom Hagen como consiglieri, colocando Vito no lugar. Vito explica a um chateado Tom que ele e Michael t&ecirc;m outros planos para o seu futuro na fam&iacute;lia.</p>&#10;<p>Michael viaja para Las Vegas com a inten&ccedil;&atilde;o de comprar o cassino do seu parceiro Moe Greene. Greene rejeita a proposta, chamando os Corleones de uma organiza&ccedil;&atilde;o em decl&iacute;nio. Michael fica nervoso quando o seu irm&atilde;o Fredo apoia Greene contra os interesses da fam&iacute;lia.</p>&#10;<p>Vito Corleone desmaia e morre enquanto brinca com o seu neto Anthony. No seu vel&oacute;rio, o caporegime Sal Tessio marca um encontro entre Michael e Don Barzini, agora uma figura dominante entre as fam&iacute;lias de Nova York. Como Vito havia avisado Michael, o envolvimento de Tessio denuncia a sua alian&ccedil;a com os Barzinis, e o encontro &eacute; na verdade uma armadilha para matar Michael. O encontro &eacute; marcado para o mesmo dia do batismo do filho de Connie e Carlo, onde Michael ser&aacute; o padrinho.</p>&#10;<p>Enquanto ocorre o batismo, os assassinos dos Corleones matam cada um dos Dons das outras fam&iacute;lias de Nova York e Moe Greene em Las Vegas. Ap&oacute;s o batismo Tessio descobre que Michael sabia de sua trai&ccedil;&atilde;o, e &eacute; mandado para a morte. Michael confronta Carlo Rizzi sobre seu envolvimento no assassinato de Sonny, dizendo que ele est&aacute; fora da fam&iacute;lia e est&aacute; indo imediatamente para Las Vegas. Ap&oacute;s Carlo confessar que ele traiu Sonny com Barzini, ele &eacute; levado at&eacute; um carro onde &eacute; enforcado por Peter Clemenza.</p>&#10;<p>Mais tarde, Connie junto com Kay acusam Michael de ter matado Carlo. Quando Kay fala com ele a s&oacute;s ele nega as acusa&ccedil;&otilde;es, uma resposta que ela parece aceitar. Kay v&ecirc; outros mafiosos fazendo gestos de respeito a ele, mostrando um tratamento similar ao recebido por seu pai, antes que a porta do escrit&oacute;rio fosse fechada.&#10; </p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ator </th>&#10;<th>Papel</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Don_Vito_Corleone" id="w">Don Vito Corleone</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Michael_Corleone" id="w">Michael Corleone</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Caan" id="w">James Caan</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sonny_Corleone" id="w">Santino &#34&semi;Sonny&#34&semi; Corleone</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tom_Hagen" id="w">Tom Hagen</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Diane_Keaton" id="w">Diane Keaton</a></td>&#10;<td>Kay Adams</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Richard_S._Castellano" id="w">Richard S. Castellano</a></td>&#10;<td>Peter Clemenza</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/John_Cazale" id="w">John Cazale</a></td>&#10;<td>Frederico &#34&semi;Fredo&#34&semi; Corleone</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Talia_Shire" id="w">Talia Shire</a></td>&#10;<td>Constanzia &#34&semi;Connie&#34&semi; Corleone</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Abe_Vigoda" id="w">Abe Vigoda</a></td>&#10;<td>Salvatore &#34&semi;Sal&#34&semi; Tessio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Lettieri" id="w">Al Lettieri</a></td>&#10;<td>Virgil &#34&semi;O Turco&#34&semi; Sollozzo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Gianni_Russo" id="w">Gianni Russo</a></td>&#10;<td>Carlo Rizzi</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sterling_Hayden" id="w">Sterling Hayden</a></td>&#10;<td>Capit&atilde;o McCluskey</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lenny_Montana" id="w">Lenny Montana</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Luca_Brasi" id="w">Luca Brasi</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Richard_Conte" id="w">Richard Conte</a></td>&#10;<td>Emilio Barzini</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Martino" id="w">Al Martino</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Johnny_Fontane" id="w">Johnny Fontane</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/John_Marley" id="w">John Marley</a></td>&#10;<td>Jack Woltz</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alex_Rocco" id="w">Alex Rocco</a></td>&#10;<td>Moe Greene</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Morgana_King" id="w">Morgana King</a></td>&#10;<td>Carmela Corleone</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Johnny_Martino" id="w">Johnny Martino</a></td>&#10;<td>Paulie Gatto</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Victor_Rendina" id="w">Victor Rendina</a></td>&#10;<td>Philip Tattaglia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Simonetta_Stefanelli" id="w">Simonetta Stefanelli</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Apollonia_Vitelli&shy;Corleone" id="w">Apollonia Vitelli&shy;Corleone</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Louis_Guss" id="w">Louis Guss</a></td>&#10;<td>Don Zaluchi</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tom_Rosqui" id="w">Tom Rosqui</a></td>&#10;<td>Rocco Lampone</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Joe_Spinell" id="w">Joe Spinell</a></td>&#10;<td>Willi Cicci</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Richard_Bright" id="w">Richard Bright</a></td>&#10;<td>Al Neri</td></tr></table></div>&#10;&#10;<a id="Produ%C3%A7%C3%A3o" name="Produ%C3%A7%C3%A3o"></a><h2> Produ&ccedil;&atilde;o </h2>&#10;<a id="Coppola_e_a_Paramount" name="Coppola_e_a_Paramount"></a><h3> Coppola e a Paramount </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> n&atilde;o era a primeira escolha para dirigir o filme. O diretor <a href="http://en.wikipedia.org/wiki/Sergio_Leone" id="w">Sergio Leone</a> recebeu uma oferta para dirigir, por&eacute;m recusou para fazer uma de suas obras primas, <i><a href="http://en.wikipedia.org/wiki/Once_Upon_a_Time_in_America" id="w">Once Upon a Time in America</a></i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O filme tamb&eacute;m foi oferecido a <a href="http://en.wikipedia.org/wiki/Peter_Bogdanovich" id="w">Peter Bogdanovich</a> e <a href="http://en.wikipedia.org/wiki/Costa&shy;Gavras" id="w">Costa&shy;Gavras</a>, por&eacute;m eles tamb&eacute;m recusaram. De acordo com Roger Evans, chefe da <a href="http://en.wikipedia.org/wiki/Paramount_Pictures" id="w">Paramount Pictures</a> na &eacute;poca, Coppola inicialmente tamb&eacute;m n&atilde;o queria dirigir por temer que a m&aacute;fia e a viol&ecirc;ncia ficassem glorificadas, e assim manchassem seus antepassados sicilianos. Por outro lado, Evans queira um &iacute;talo&shy;americano dirigindo porque em sua pesquisa mostrou que os filmes sobre a m&aacute;fia anteriores foram dirigidos por americanos e n&atilde;o rederam muito dinheiro. Quando Coppola chegou a ideia que o filme podia ser uma met&aacute;fora para o capitalismo americano, ele decidiu aceitar o trabalho.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Na &eacute;poca, Coppola j&aacute; havia dirigido oito filmes e vencido um <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_original" id="w">Oscar de Melhor Roteiro Original</a> em 1971 por <i><a href="http://en.wikipedia.org/wiki/Patton_(filme)" id="w">Patton</a></i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Coppola estava em d&iacute;vida com a <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a> em um valor de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 400.000 ap&oacute;s os estouros no or&ccedil;amento do filme <i><a href="http://en.wikipedia.org/wiki/THX_1138" id="w">THX 1138</a></i>, de <a href="http://en.wikipedia.org/wiki/George_Lucas" id="w">George Lucas</a> que Coppola produziu. Lucas o convenceu a dirigir <i>The Godfather</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Houve grandes discuss&otilde;es entre a Paramount e Coppola, com ele sendo quase despedido em v&aacute;rias ocasi&otilde;es. A Paramount afirma que o ceticismo se deu devido ao come&ccedil;o dif&iacute;cil da produ&ccedil;&atilde;o, embora Coppola afirme que as primeiras semanas foram muito boas. O est&uacute;dio achou que ele n&atilde;o conseguiria seguir o cronograma e gastava muito dinheiro com coisas desnecess&aacute;rias. Dois grandes produtores tentaram convencer outro diretor a assumir o lugar de Coppola. Mesmo com toda a press&atilde;o, ele foi capaz de defender suas decis&otilde;es e se manter no emprego.<sup id="_ref&shy;dvd_a" class="reference"><a href="#_note&shy;dvd" title="">[5]</a></sup></p>&#10;<p>A Paramount estava com problemas financeiros na &eacute;poca e desesperadamente estavam procurando por um &#34&semi;grande sucesso&#34&semi;, isso explica a press&atilde;o que Coppola estava sofrendo durante a produ&ccedil;&atilde;o. Eles queriam que <i>The Godfather</i> fosse atrativo para o grande p&uacute;blico e amea&ccedil;aram Coppola para fazer um filme mais emocionante. Ele adicionou algumas cenas mais violentas para deixar o est&uacute;dio mais feliz. A cena em que Connie quebra os pratos de sua casa ap&oacute;s descobrir que seu marido a est&aacute; traindo &eacute; um exemplo.<sup id="_ref&shy;dvd_b" class="reference"><a href="#_note&shy;dvd" title="">[5]</a></sup></p>&#10;<a id="Escolha_do_elenco" name="Escolha_do_elenco"></a><h3> Escolha do elenco </h3>&#10;<p>As escolhas de Coppola para o elenco n&atilde;o foram populares com os executivos da Paramount, principalmente <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a> como <a href="http://en.wikipedia.org/wiki/Vito_Corleone" id="w">Vito Corleone</a>. Os dois primeiros candidatos de Coppola para o papel eram Brando e <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a>, por&eacute;m o agente de Olivier recusou dizendo &#34&semi;Lorde Olivier n&atilde;o est&aacute; trabalhando. Ele est&aacute; muito doente. Ele vai morrer logo e n&atilde;o est&aacute; interessado.&#34&semi; (Olivier viveu por mais 18 anos). A Paramount , que queria <a href="http://en.wikipedia.org/wiki/Ernest_Borgnine" id="w">Ernest Borgnine</a>, proibiu Coppola de escalar Brando, citando dificuldades com ele em filmes recentes. um executivo prop&ocirc;s <a href="http://en.wikipedia.org/wiki/Danny_Thomas" id="w">Danny Thomas</a>, j&aacute; que Don Corleone era um &#34&semi;homem de fam&iacute;lia&#34&semi;. Em certo ponto o presidente da Paramount disse que Brando nunca iria aparecer no filme. Depois de suplicar aos executivos, Coppola recebeu permiss&atilde;o para escalar Brando apenas se ele recebesse um sal&aacute;rio menor, fizesse um teste e prometesse que n&atilde;o iria causar atrasos na produ&ccedil;&atilde;o.<sup id="_ref&shy;dvd2_a" class="reference"><a href="#_note&shy;dvd2" title="">[6]</a></sup> Coppola escalou Brando e n&atilde;o Borgnine com base do teste, que tamb&eacute;m foi aceito pelos lideres da Paramount. Brando venceu um <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> por sua performance, que ele se recusou a aceitar.</p>&#10;<p>O est&uacute;dio queria <a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a> ou <a href="http://en.wikipedia.org/wiki/Ryan_O%26%2339%3BNeal" id="w">Ryan O&#39&semi;Neal</a> como <a href="http://en.wikipedia.org/wiki/Michael_Corleone" id="w">Michael Corleone</a>, por&eacute;m Coppola queria um desconhecido que se parecesse com um &iacute;talo&shy;americano, que foi <a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a>.<sup id="_ref&shy;dvd_c" class="reference"><a href="#_note&shy;dvd" title="">[5]</a></sup> Pacino n&atilde;o era conhecido na &eacute;poca, tendo aparecido em apenas dois filmes, e o est&uacute;dio n&atilde;o o considerava certo para o trabalho,<sup id="_ref&shy;dvd2_b" class="reference"><a href="#_note&shy;dvd2" title="">[6]</a></sup> em parte por causa de sua altura. <a href="http://en.wikipedia.org/wiki/Jack_Nicholson" id="w">Jack Nicholson</a>, <a href="http://en.wikipedia.org/wiki/Dustin_Hoffman" id="w">Dustin Hoffman</a>, <a href="http://en.wikipedia.org/wiki/Warren_Beatty" id="w">Warren Beatty</a>, <a href="http://en.wikipedia.org/wiki/Martin_Sheen" id="w">Martin Sheen</a> e <a href="http://en.wikipedia.org/wiki/James_Caan" id="w">James Caan</a> fizeram testes para o papel.<sup id="_ref&shy;dvd2_c" class="reference"><a href="#_note&shy;dvd2" title="">[6]</a></sup> Em certo ponto, Caan era a primeira escolha para interpretar Michael, com <a href="http://en.wikipedia.org/wiki/Carmine_Caridi" id="w">Carmine Caridi</a> escolhido para fazer Sonny. Pacino recebeu o papel ap&oacute;s Coppola amea&ccedil;ar sair da dire&ccedil;&atilde;o. O est&uacute;dio concordou em ter Pacino como Michael sob a condi&ccedil;&atilde;o de Caan interpretar Sonny e n&atilde;o Caridi. Coppola e Puzo mais tarde criaram um papel para Caridi nas sequ&ecirc;ncias.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bruce_Dern" id="w">Bruce Dern</a>, <a href="http://en.wikipedia.org/wiki/Paul_Newman" id="w">Paul Newman</a> e <a href="http://en.wikipedia.org/wiki/Steve_McQueen" id="w">Steve McQueen</a> foram considerados para fazer <a href="http://en.wikipedia.org/wiki/Tom_Hagen" id="w">Tom Hagen</a> que finalmente foi para <a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a>. <a href="http://en.wikipedia.org/wiki/Sylvester_Stallone" id="w">Sylvester Stallone</a> fez testes para Carlo Rizzi e Paulie Gatto, <a href="http://en.wikipedia.org/wiki/Anthony_Perkins" id="w">Anthony Perkins</a> para Sonny e <a href="http://en.wikipedia.org/wiki/Mia_Farrow" id="w">Mia Farrow</a> para Kay. <a href="http://en.wikipedia.org/wiki/William_Devane" id="w">William Devane</a> foi considerado para Moe Greene. Um ent&atilde;o desconhecido <a href="http://en.wikipedia.org/wiki/Robert_De_Niro" id="w">Robert De Niro</a> fez testes para Michael, Sonny, Carlo e Paulie. Ele mais tarde interpretou um jovem Vito Corleone em <i><a href="http://en.wikipedia.org/wiki/The_Godfather:_Part_II" id="w">The Godfather: Part II</a></i>, vencedo um <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator_coadjuvante" id="w">Oscar de melhor ator coadjuvante</a>.</p>&#10;<p>At&eacute; certo ponto, o filme foi uma grande reuni&atilde;o familiar para Coppola. <a href="http://en.wikipedia.org/wiki/Carmine_Coppola" id="w">Carmine Coppola</a>, seu pai, comp&ocirc;s musicas adicionais e apareceu no filme tocando um piano. Italia Coppola, sua m&atilde;e, foi uma figurante. <a href="http://en.wikipedia.org/wiki/Talia_Shire" id="w">Talia Shire</a>, sua irm&atilde;, interpretou Connie Corleone. <a href="http://en.wikipedia.org/wiki/Sofia_Coppola" id="w">Sofia Coppola</a>, sua filha, interpretou o filho r&eacute;cem nascido de Connie e Carlo e seus filhos fizeram os filhos de Tom Hagen.</p>&#10;<a id="Filmagens" name="Filmagens"></a><h3> Filmagens </h3>&#10;<p>A filmagem principal ocorreu de 29 de mar&ccedil;o a 6 de agosto de 1971, totalizando 77 dias de filmagens, menos que os 83 originalmente planejados.</p>&#10;<p>Um dos momentos mais chocantes do filme envolvia uma verdadeira cabe&ccedil;a decapitada de cavalo. Grupos de direitos dos animais protestaram contra a cena. Coppola disse que a cabe&ccedil;a do cavalo foi entregue a ele por uma companhia de ra&ccedil;&atilde;o para cachorro, um cavalo n&atilde;o foi morto especificamente para o filme.<sup id="_ref&shy;dvd_d" class="reference"><a href="#_note&shy;dvd" title="">[5]</a></sup> A cena foi filmada em Port Washington, <a href="http://en.wikipedia.org/wiki/Nova_York_(estado)" id="w">Nova York</a>.<sup id="_ref&shy;dvd2_d" class="reference"><a href="#_note&shy;dvd2" title="">[6]</a></sup></p>&#10;<p>No livro, Jack Woltz, o produtor de cinema e dono do cavalo, &eacute; mostrado como um <a href="http://en.wikipedia.org/wiki/Ped%C3%B3filo" id="w">ped&oacute;filo</a>, j&aacute; que Tom Hagen v&ecirc; uma jovem garota, provavelmente uma das estrelas de Woltz, chorando enquanto ele sai do quarto de Woltz. A cena foi cortada da vers&atilde;o final do filme, por&eacute;m pode ser encontrada no DVD.</p>&#10;<p>O tiro que Moe Greene leva atrav&eacute;s do olho foi inspirada pela morte do g&acirc;ngster <a href="http://en.wikipedia.org/wiki/Bugsy_Siegel" id="w">Bugsy Siegel</a>. Para fazer o efeito, os &oacute;culos do ator Alex Rocco tinham dois tubos escondidos nas arma&ccedil;&otilde;es. Um tinha sangue falso e o outro uma bala impulsiona por ar comprimido. Quando a arma foi disparada, o ar comprimido atirou a bala pelas lentes, quebrando&shy;as por dentro. O outro tubo ent&atilde;o soltou o sangue falso.</p>&#10;<p>A cena do assassinato de McCluskey foi feita fazendo&shy;se uma testa falsa e colocando&shy;a no ator <a href="http://en.wikipedia.org/wiki/Sterling_Hayden" id="w">Sterling Hayden</a>. Um buraco foi feito no centro, enchido com sangue falso, e coberto por pr&oacute;teses. Durante as filmagens um bot&atilde;o foi acionado e o buraco apareceu na cabe&ccedil;a de Hayden.</p>&#10;<p>A cena de abertura do filme &eacute; um longo zoom saindo do rosto do personagem Bonosera e indo parar atr&aacute;s de Vito Corleone. O zoom, que dura tr&ecirc;s minutos, foi feito com lentes controladas por computador criadas por Tony Karp.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e indica&ccedil;&otilde;es </h2>&#10;<a id="%5B%5B%C3%93scar%7COscar%5D%5D_1973_(EUA)%3Cref_name%3D%22Oscars.org%22%3E%7B%7Bcite_web%7D%7D%3C/ref%3E" name="%5B%5B%C3%93scar%7COscar%5D%5D_1973_(EUA)%3Cref_name%3D%22Oscars.org%22%3E%7B%7Bcite_web%7D%7D%3C/ref%3E"></a><h3>[[&Oacute;scar|Oscar]] 1973 (EUA)&#60&semi;ref name=&#34&semi;Oscars.org&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Categoria </th>&#10;<th>Notas </th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td rowspan="11"><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td colspan="2"><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme" id="w">Melhor Filme</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_diretor" id="w">Melhor Diretor</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator" id="w">Melhor Ator</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator_coadjuvante" id="w">Melhor Ator Coadjuvante</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Caan" id="w">James Caan</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_roteiro_adaptado" id="w">Melhor Roteiro Adaptado</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> e <a href="http://en.wikipedia.org/wiki/Mario_Puzo" id="w">Mario Puzo</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_edi%C3%A7%C3%A3o" id="w">Melhor Edi&ccedil;&atilde;o</a> </td>&#10;<td>William Reynolds e Peter Zinner </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_figurino" id="w">Melhor Figurino</a> </td>&#10;<td>Anna Hill Johnstone </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_mixagem_de_som" id="w">Melhor Mixagem de Som</a> </td>&#10;<td>Charles Grenzbach, Christopher Newman e Richard Portman </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_banda_sonora" id="w">Melhor Trilha Sonora</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nino_Rota" id="w">Nino Rota</a> </td>&#10;<td>Substitu&iacute;do</td></tr></table></div>&#10;&#10;<a id="%5B%5BGolden_Globe_Awards%7CGlobo_de_Ouro%5D%5D_1973_(EUA)" name="%5B%5BGolden_Globe_Awards%7CGlobo_de_Ouro%5D%5D_1973_(EUA)"></a><h3>[[Golden Globe Awards|Globo de Ouro]] 1973 (EUA)</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Categoria </th>&#10;<th>Notas </th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td rowspan="7"><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td colspan="2"><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_filme_dram%C3%A1tico" id="w">Melhor Filme (Drama)</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_dire%C3%A7%C3%A3o" id="w">Melhor Diretor</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_ator_em_filme_dram%C3%A1tico" id="w">Melhor Ator (Drama)</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_ator_coadjuvante_em_cinema" id="w">Melhor Ator Coadjuvante</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Caan" id="w">James Caan</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_roteiro" id="w">Melhor Roteiro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> e <a href="http://en.wikipedia.org/wiki/Mario_Puzo" id="w">Mario Puzo</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Melhor Trilha Sonora</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nino_Rota" id="w">Nino Rota</a> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="%5B%5BBAFTA%5D%5D%7B%7BDn%7D%7D_1973_(Reino_Unido)" name="%5B%5BBAFTA%5D%5D%7B%7BDn%7D%7D_1973_(Reino_Unido)"></a><h3>[[BAFTA]]  1973 (Reino Unido)</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Categoria </th>&#10;<th>Notas </th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td rowspan="5"><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Premiados_com_o_BAFTA_de_melhor_ator" id="w">Melhor Ator</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anexo:Premiados_com_o_BAFTA_de_melhor_ator_coadjuvante" id="w">Melhor Ator Coadjuvante</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Robert_Duvall" id="w">Robert Duvall</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">Melhor Ator Revela&ccedil;&atilde;o</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">Melhor Figurino</a>  </td>&#10;<td>Anna Hill Johnstone </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/BAFTA" id="w">Melhor Trilha Sonora</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nino_Rota" id="w">Nino Rota</a> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="%5B%5BPr%C3%AAmio_David_di_Donatello%5D%5D_1973_(It%C3%A1lia)" name="%5B%5BPr%C3%AAmio_David_di_Donatello%5D%5D_1973_(It%C3%A1lia)"></a><h3>[[Pr&ecirc;mio David di Donatello]] 1973 (It&aacute;lia)</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Categoria </th>&#10;<th>Notas </th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td colspan="2">Melhor Filme Estrangeiro </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Pr&ecirc;mio <i>David</i> de Atua&ccedil;&atilde;o </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Al_Pacino" id="w">Al Pacino</a> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="%5B%5BGrammy%5D%5D_1973_(EUA)" name="%5B%5BGrammy%5D%5D_1973_(EUA)"></a><h3>[[Grammy]] 1973 (EUA)</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Categoria </th>&#10;<th>Notas </th>&#10;<th>Resultado</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> </td>&#10;<td>Melhor Trilha Sonora (Filme/Televis&atilde;o/M&iacute;dias Audiovisuais) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nino_Rota" id="w">Nino Rota</a> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.thegodfather.com/" rel="nofollow" title="http://www.thegodfather.com/">Site oficial</a></li>&#10;<li> </li>&#10;<li><i><a class="externallink" href="http://www.rottentomatoes.com/m/godfather/" rel="nofollow" title="http://www.rottentomatoes.com/m/godfather/">The Godfather</a></i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) no <a href="http://en.wikipedia.org/wiki/Rotten_Tomatoes" id="w">Rotten Tomatoes</a></li>&#10;<li><i><a class="externallink" href="http://www.boxofficemojo.com/movies/?id=godfather.htm" rel="nofollow" title="http://www.boxofficemojo.com/movies/?id=godfather.htm">The Godfather</a></i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) no <a href="http://en.wikipedia.org/wiki/Box_Office_Mojo" id="w">Box Office Mojo</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:The_Godfather" id="w">Categoria:The Godfather</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_1972" id="w">Categoria:Filmes de 1972</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_dos_Estados_Unidos" id="w">Categoria:Filmes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_l%C3%ADngua_inglesa" id="w">Categoria:Filmes em l&iacute;ngua inglesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_Francis_Ford_Coppola" id="w">Categoria:Filmes de Francis Ford Coppola</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_da_Paramount_Pictures" id="w">Categoria:Filmes da Paramount Pictures</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_baseados_em_livros" id="w">Categoria:Filmes baseados em livros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_de_drama_criminal" id="w">Categoria:Filmes de drama criminal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_sobre_a_m%C3%A1fia" id="w">Categoria:Filmes sobre a m&aacute;fia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_policiais" id="w">Categoria:Filmes policiais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vencedores_do_Oscar_de_melhor_filme" id="w">Categoria:Vencedores do Oscar de melhor filme</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Oscar_de_melhor_roteiro_adaptado" id="w">Categoria:Filmes premiados com o Oscar de melhor roteiro adaptado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_Globo_de_Ouro" id="w">Categoria:Filmes premiados com o Globo de Ouro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_BAFTA" id="w">Categoria:Filmes premiados com o BAFTA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_premiados_com_o_David" id="w">Categoria:Filmes premiados com o David</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_em_Las_Vegas" id="w">Categoria:Filmes ambientados em Las Vegas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_em_Nova_Iorque" id="w">Categoria:Filmes ambientados em Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_gravados_em_Nova_Iorque" id="w">Categoria:Filmes gravados em Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_na_d%C3%A9cada_de_1940" id="w">Categoria:Filmes ambientados na d&eacute;cada de 1940</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_ambientados_na_d%C3%A9cada_de_1950" id="w">Categoria:Filmes ambientados na d&eacute;cada de 1950</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_em_blu&shy;ray" id="w">Categoria:Filmes em blu&shy;ray</a></p>&#10;<p> </p></body></html>