<html><title>&Eacute;poca (revista)</title><body>&#10;<p> &#10; &#10;<b>&Eacute;poca</b> &eacute; uma das maiores <a href="http://en.wikipedia.org/wiki/Revista_de_not%C3%ADcias" id="w">revistas</a> semanais publicadas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pela <a href="http://en.wikipedia.org/wiki/Editora_Globo" id="w">Editora Globo</a>. De acordo com a ANER (Associa&ccedil;&atilde;o Nacional de Editores de Revistas), a revista  . Foi lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Seu estilo &eacute; baseado na revista <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> <i><a href="http://en.wikipedia.org/wiki/Focus_(revista)" id="w">Focus</a></i>, que valoriza o padr&atilde;o de imagem e gr&aacute;fico da apresenta&ccedil;&atilde;o das reportagens.</p>&#10;<p>S&atilde;o seus colunistas: <a href="http://en.wikipedia.org/wiki/Roberto_DaMatta" id="w">Roberto DaMatta</a> (Sociedade), <a href="http://en.wikipedia.org/wiki/Alberto_Almeida" id="w">Alberto Almeida</a> (Tend&ecirc;ncias), <a href="http://en.wikipedia.org/wiki/Paulo_Guedes" id="w">Paulo Guedes</a> (Economia), <a href="http://en.wikipedia.org/wiki/Fernando_Abrucio" id="w">Fernando Abrucio</a> (Pol&iacute;tica), <a href="http://en.wikipedia.org/wiki/Fareed_Zakaria" id="w">Fareed Zakaria</a> (Finan&ccedil;as), <a href="http://en.wikipedia.org/wiki/Guilherme_Fiuza" id="w">Guilherme Fiuza</a> (Pol&iacute;tica), <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Bucci" id="w">Eug&ecirc;nio Bucci</a> (Pol&iacute;tica), <a href="http://en.wikipedia.org/wiki/Felipe_Patury" id="w">Felipe Patury</a> (Pol&iacute;tica, neg&oacute;cios e poder), <a href="http://en.wikipedia.org/wiki/Bruno_Astuto" id="w">Bruno Astuto</a> (Moda, comportamento e celebridades), <a href="http://en.wikipedia.org/wiki/Walcyr_Carrasco" id="w">Walcyr Carrasco</a> (Sociedade), <a href="http://en.wikipedia.org/wiki/Marcio_Atalla" id="w">Marcio Atalla</a> (Bem&shy;estar), <a href="http://en.wikipedia.org/wiki/Gustavo_Cerbasi" id="w">Gustavo Cerbasi</a> (Finan&ccedil;as), <a href="http://en.wikipedia.org/wiki/Jairo_Bouer" id="w">Jairo Bouer</a> (Sa&uacute;de), <a href="http://en.wikipedia.org/wiki/Vilfredo_Sch%C3%BCrmann" id="w">Vilfredo Sch&uuml;rmann</a> (Desafios e aventura) e <a href="http://en.wikipedia.org/wiki/Ruth_de_Aquino" id="w">Ruth de Aquino</a> (Atualidades).</p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<a id="Caso_Francenildo" name="Caso_Francenildo"></a><h3> Caso Francenildo </h3>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a revista &Eacute;poca envolveu&shy;se no esc&acirc;ndalo pol&iacute;tico da quebra do sigilo banc&aacute;rio do caseiro <a href="http://en.wikipedia.org/wiki/Francenildo_Santos_Costa" id="w">Francenildo Santos Costa</a>, que culminou com a queda do ministro da <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Fazenda_(Brasil)" id="w">Fazenda</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Palocci" id="w">Ant&ocirc;nio Palocci</a>.</p>&#10;<a id="Caso_Carlinhos_Cachoeira" name="Caso_Carlinhos_Cachoeira"></a><h3> Caso Carlinhos Cachoeira </h3>&#10;<p>Reportagem publicada pela revista <i><a href="http://en.wikipedia.org/wiki/CartaCapital" id="w">CartaCapital</a></i> em maio de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> acusa Eumano Silva, diretor da revista <i>&Eacute;poca</i> na sucursal de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, de associa&ccedil;&atilde;o com a organiza&ccedil;&atilde;o criminosa comandada por <a href="http://en.wikipedia.org/wiki/Carlinhos_Cachoeira" id="w">Carlinhos Cachoeira</a>, visando simultaneamente fragilizar advers&aacute;rios do <a href="http://en.wikipedia.org/wiki/Jogo_do_bicho" id="w">bicheiro</a> e sedimentar interesses do grupo. Segundo <i>CartaCapital</i>, o araponga Idalberto Matias Ara&uacute;jo, alcunhado Dad&aacute;, &#34&semi;bra&ccedil;o direito de Cachoeira&#34&semi;, negociou com o jornalista a publica&ccedil;&atilde;o de informa&ccedil;&otilde;es que visavam prejudicar a empresa Warre Engenharia, concorrente da empreiteira Delta em <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, na qual Cachoeira possu&iacute;a participa&ccedil;&atilde;o. A reportagem &#34&semi;O ministro entrou na festa&#34&semi; publicada por <i>&Eacute;poca</i> resultou na Opera&ccedil;&atilde;o Voucher da Pol&iacute;cia Federal, ocasionando a queda do ent&atilde;o Ministro do Turismo <a href="http://en.wikipedia.org/wiki/Pedro_Novais" id="w">Pedro Novais</a>. A empresa Warre, entretanto, foi posteriormente inocentada.<sup id="_ref&shy;CC Epoca_a" class="reference"><a href="#_note&shy;CC Epoca" title="">[2]</a></sup></p>&#10;<p>A negocia&ccedil;&atilde;o entre Dad&aacute; e Eumano Silva foi flagrada em intercepta&ccedil;&otilde;es telef&ocirc;nicas da Pol&iacute;cia Federal, cinco das quais foram disponibilizadas &agrave; <i>CartaCapital</i>. Segundo a revista, o diretor da sucursal de &Eacute;poca telefonou para Dad&aacute; para alert&aacute;&shy;lo sobre a possibilidade da construtora Delta aparecer vinculada ao esc&acirc;ndalo do Minist&eacute;rio do Turismo, o que comprovaria a coopera&ccedil;&atilde;o consciente do jornalista com a organiza&ccedil;&atilde;o criminosa. Em resposta &agrave;s acusa&ccedil;&otilde;es, a dire&ccedil;&atilde;o da revista <i>&Eacute;poca</i> afirmou que n&atilde;o tinha conhecimento de que os emiss&aacute;rios integravam a quadrilha de Carlinhos Cachoeira.<sup id="_ref&shy;CC Epoca_b" class="reference"><a href="#_note&shy;CC Epoca" title="">[2]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Record" id="w">Jornal da Record</a></i> tamb&eacute;m exibiu reportagem sobre o tema.<sup id="_ref&shy;Record Epoca_a" class="reference"><a href="#_note&shy;Record Epoca" title="">[3]</a></sup></p>&#10;<p>Ainda de acordo com <i>CartaCapital</i> o vice&shy;presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Michel_Temer" id="w">Michel Temer</a>, teria se tornado uma esp&eacute;cie de interlocutor entre as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a>, respons&aacute;veis pela publica&ccedil;&atilde;o da revista <i>&Eacute;poca</i>, e o governo federal. <i>CartaCapital</i> afirma que em um espa&ccedil;o de tr&ecirc;s semanas, desde que as suspeitas de envolvimento de ve&iacute;culos de imprensa com o grupo criminoso de Carlinhos Cachoeira emergiram, Temer ofereceu dois jantares ao empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Roberto_Marinho" id="w">Jo&atilde;o Roberto Marinho</a>, um dos herdeiros da Globo, na resid&ecirc;ncia&shy;oficial do vice&shy;presidente em Bras&iacute;lia, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Jaburu" id="w">Pal&aacute;cio do Jaburu</a>. Marinho teria pedido a Temer durante esses jantares que controlasse uma suposta &#34&semi;sanha do PT&#34&semi; (<a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>) em investigar os ve&iacute;culos de imprensa envolvidos em den&uacute;ncias. A revista afirma ainda que um assessor de Temer, M&aacute;rcio Freitas, ligou para a reda&ccedil;&atilde;o de <i>&Eacute;poca</i> para sondar a veracidade das informa&ccedil;&otilde;es e alertar a publica&ccedil;&atilde;o sobre a possibilidade dos grampos registrando contatos entre o diretor de <i>&Eacute;poca</i> e o araponga Dad&aacute; terem vazado para a <i>CartaCapital</i>.<sup id="_ref&shy;CC Cachoeira 2_a" class="reference"><a href="#_note&shy;CC Cachoeira 2" title="">[4]</a></sup></p>&#10;<p>Tamb&eacute;m em maio de 2012, o tratamento dispensado por <i>&Eacute;poca</i> ao senador <a href="http://en.wikipedia.org/wiki/Dem%C3%B3stenes_Torres" id="w">Dem&oacute;stenes Torres</a>, acusado de integrar o grupo criminoso de Carlinhos Cachoeira, foi citado em reportagem da semanal <i><a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a></i>. A revista brit&acirc;nica ironizou o fato de que enquanto <i>&Eacute;poca</i> classificava o senador como &#34&semi;portador de princ&iacute;pios e convic&ccedil;&otilde;es&#34&semi; e &#34&semi;n&atilde;o apenas mais um traficante de influ&ecirc;ncia pol&iacute;tica&#34&semi;, por ocasi&atilde;o da publica&ccedil;&atilde;o da lista dos cem brasileiros mais influentes, a Pol&iacute;cia Federal interceptava liga&ccedil;&otilde;es comprometedoras entre Torres e o bicheiro.<sup id="_ref&shy;Economis Epoca_a" class="reference"><a href="#_note&shy;Economis Epoca" title="">[5]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_revistas_semanais_de_informa%C3%A7%C3%A3o" id="w">Lista de revistas semanais de informa&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Revistas_semanais_de_informa%C3%A7%C3%A3o" id="w">Epoca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_do_Brasil" id="w">Epoca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revistas_em_papel" id="w">Epoca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Editora_Globo" id="w">Epoca</a></p></body></html>