<html><title>Neoarqueano</title><body>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico" id="w">escala de tempo geol&oacute;gico</a>, o <b>Neoarqueano</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Era_geol%C3%B3gica" id="w">era</a> do <a href="http://en.wikipedia.org/wiki/&Eacute;on_geol%C3%B3gico" id="w">&eacute;on</a> <a href="http://en.wikipedia.org/wiki/Arqueano" id="w">Arqueano</a> que est&aacute; compreendida entre 2 bilh&otilde;es e 800 milh&otilde;es e 2 bilh&otilde;es e 500 milh&otilde;es de anos atr&aacute;s, aproximadamente. A era Neoarqueana sucede a era <a href="http://en.wikipedia.org/wiki/Mesoarqueana" id="w">Mesoarqueana</a> de seu &eacute;on e precede a era <a href="http://en.wikipedia.org/wiki/Paleoproterozoica" id="w">Paleoproterozoica</a> do &eacute;on <a href="http://en.wikipedia.org/wiki/Proterozoico" id="w">Proterozoico</a>. Como as outras eras de seu e&oacute;n, n&atilde;o se divide em <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geol%C3%B3gico" id="w">per&iacute;odos</a>.</p>&#10;<p>No Neorqueano, cerca de 2,6 bilh&otilde;es de anos, a atividade tect&ocirc;nica de placas pode ter sido bastante similar &agrave; da Terra moderna. H&aacute; bacias sedimentares bem preservadas e evid&ecirc;ncia de arcos vulc&acirc;nicos, rachaduras intracontinentais, colis&otilde;es entre continentes e eventos orog&ecirc;nicos de &acirc;mbito global bem disseminados, sugerindo a montagem e destrui&ccedil;&atilde;o de um e talvez v&aacute;rios supercontinentes. A &aacute;gua l&iacute;quida era prevalecente, e bacias oce&acirc;nicas profundas s&atilde;o conhecidas pela presen&ccedil;a de forma&ccedil;&otilde;es de ferro em bandas, dep&oacute;sitos de chert, sedimentos qu&iacute;micos e basaltos de travesseiro.</p>&#10;<p>A fotoss&iacute;ntese oxig&ecirc;nica evoluiu primeiro nesta era, e foi respons&aacute;vel pela grande prolifera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estromat%C3%B3litos" id="w">estromat&oacute;litos</a> nos litorais do mundo, que foi iniciada desde o <a href="http://en.wikipedia.org/wiki/Mesoarqueano" id="w">Mesoarqueano</a>.<sup id="_ref&shy;dicionario_a" class="reference"><a href="#_note&shy;dicionario" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">Paleontologia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arqueano" id="w">Categoria:Arqueano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9&shy;C%C3%A2mbrico" id="w">Categoria:Pr&eacute;&shy;C&acirc;mbrico</a></p></body></html>