<html><title>Adobe Flash</title><body>&#10;<p> &#10; &#10; &#10;&Egrave; um <i>software</i> primariamente de <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fico_vetorial" id="w">gr&aacute;fico vetorial</a> &shy; apesar de suportar imagens <i><a href="http://en.wikipedia.org/wiki/Bitmap" id="w">bitmap</a></i> e <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deos</a> &shy; utilizado geralmente para a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&otilde;es</a> interativas que funcionam embutidas num <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> <i>web</i> e tamb&eacute;m por meio de desktops, celulares, smartphones, tablets e televisores. O produto era desenvolvido e comercializado pela <a href="http://en.wikipedia.org/wiki/Macromedia" id="w">Macromedia</a>, empresa especializada em desenvolver <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programas</a> que auxiliam o processo de cria&ccedil;&atilde;o de p&aacute;ginas <i>web</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Costuma&shy;se chamar apenas de <b><i>flash</i></b> os arquivos gerados pelo <i>Adobe Flash</i>, ou seja, a anima&ccedil;&atilde;o em si. Esses arquivos s&atilde;o de <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_de_nome_de_ficheiro" id="w">extens&atilde;o</a> &#34&semi;.swf&#34&semi; (de <i>Shockwave Flash File</i>). Eles podem ser visualizados em uma p&aacute;gina <i><a href="http://en.wikipedia.org/wiki/Web" id="w">web</a></i> usando um navegador que o suporta (geralmente com <i><a href="http://en.wikipedia.org/wiki/Plug&shy;in" id="w">plug&shy;in</a></i> especial) ou atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Flash_Player" id="w">Flash Player</a>, que &eacute; um leve aplicativo somente&shy;leitura distribu&iacute;do gratuitamente pela Adobe. Os arquivos feitos em <i>Flash</i> s&atilde;o comumente utilizados para propaganda animada (<i>banners</i>) em p&aacute;ginas <i>web</i>, mas evidentemente n&atilde;o limitando&shy;se a isso, pois existem diversos jogos e apresenta&ccedil;&otilde;es dos mais variados tipos utilizando a tecnologia. At&eacute; mesmo sites inteiros podem ser feitos em &#39&semi;.swf&#39&semi;.</p>&#10;<p>Em vers&otilde;es recentes (a partir da 5), a Macromedia expandiu a utiliza&ccedil;&atilde;o do Flash para al&eacute;m de simples anima&ccedil;&otilde;es, mas tamb&eacute;m para uma ferramenta de desenvolvimento de aplica&ccedil;&otilde;es completas. &#10;Isso gra&ccedil;as aos avan&ccedil;os na linguagem <a href="http://en.wikipedia.org/wiki/ActionScript" id="w">ActionScript</a>, que &eacute; a linguagem de programa&ccedil;&atilde;o utilizada em aplica&ccedil;&otilde;es de arquivos <i>flashes</i> (.swf). A terceira vers&atilde;o desta linguagem acaba de ser lan&ccedil;ada, tornando mais f&aacute;cil e r&aacute;pido criar aplica&ccedil;&otilde;es para web, al&eacute;m de contar com recursos bem mais poderosos.</p>&#10;<p>Uma nova plataforma, chamada <a href="http://en.wikipedia.org/wiki/Adobe_AIR" id="w">Apollo</a>, est&aacute; sendo lan&ccedil;ada pela Adobe e tem como objetivo solidificar o desenvolvimento da linguagem <i>ActionScript</i>, seja atrav&eacute;s do <i>Flash</i>, do <a href="http://en.wikipedia.org/wiki/Adobe_Flex" id="w">Adobe Flex</a> ou de outros programas.</p>&#10;<a id="A_hist%C3%B3ria_do_Flash" name="A_hist%C3%B3ria_do_Flash"></a><h2> A hist&oacute;ria do Flash </h2>&#10;<p>O Flash veio de softwares que foram desenvolvidos para desenhos sem anima&ccedil;&otilde;es. Depois disso <a href="http://en.wikipedia.org/wiki/Jonathan_Gay" id="w">Jonathan Gay</a> trabalhou incansavelmente para desenvolver programas que tivessem alguma interatividade e anima&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Intellidraw" id="w">Intellidraw</a>, al&eacute;m de desenhar, poderia adicionar comportamentos interativos a esses desenhos. Mas, mesmo assim, os programas eram dif&iacute;ceis de serem manipulados, pois eram feitos com <i><a href="http://en.wikipedia.org/wiki/Joystick" id="w">joysticks</a></i> e depois utilizaram canetas que desenhava em mesas (<i>boards</i>). Da necessidade de uma ferramenta que pudesse ser mais acess&iacute;vel, surgiu o <a href="http://en.wikipedia.org/wiki/Smartsketch" id="w">Smartsketch</a>, que trouxe uma melhor maneira de se desenhar no computador e estabeleceu grande sucesso num mercado que era dominado pelo <a href="http://en.wikipedia.org/wiki/Adobe_Illustrator" id="w">Adobe Illustrator</a> e <a href="http://en.wikipedia.org/wiki/Macromedia_Freehand" id="w">Macromedia Freehand</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, a <a href="http://en.wikipedia.org/wiki/Futurewave" id="w">Futurewave</a> recebeu retorno de v&aacute;rios usu&aacute;rios para tornar essa ferramenta em uma ferramenta de anima&ccedil;&atilde;o, mas o mercado de anima&ccedil;&atilde;o era muito pequeno. Nesse mesmo tempo surgia a <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, um mercado muito promissor para esse tipo de ferramenta. Pensando nisso, come&ccedil;aram a aprimorar o Smartsketch, visando colocar anima&ccedil;&atilde;o e usar <a href="http://en.wikipedia.org/wiki/Java_(linguagem_de_programa%C3%A7%C3%A3o)" id="w">Java</a> para renderizar um <i>player</i> de web. A partir da&iacute;, o Smartsketch se tornou um programa totalmente voltado para anima&ccedil;&atilde;o e mudou de nome para &#34&semi;Cellanimator&#34&semi;. Por&eacute;m, temendo ser confundido somente com um <i>software</i> de cria&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Cartoon" id="w">cartoon</a></i>, ele mudou o nome para <a href="http://en.wikipedia.org/wiki/Future_Splash_Animator" id="w">Future Splash Animator</a>.</p>&#10;<p>Em novembro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a Macromedia se juntou com a FutureWave e, em dezembro do mesmo ano, a Macromedia adquiriu a companhia, e o Future Splash Animator se tornou o <i>Flash 1.0</i>.&#10;o Flash possui v&aacute;rios tipos de anima&ccedil;&atilde;o, sendo elas: Interpola&ccedil;&atilde;o de Movimento e de Forma e a quadro a quadro.</p>&#10;<p>Em Abril de 2005 a <a href="http://en.wikipedia.org/wiki/Adobe_Systems" id="w">Adobe Systems</a> divulga a aquisi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Macromedia" id="w">Macromedia</a> em uma transa&ccedil;&atilde;o de 3,4 bilh&otilde;es de d&oacute;lares. A uni&atilde;o das duas gigantes do setor traz novidades muito agrad&aacute;veis para o Flash. Em mar&ccedil;o de 2007 &eacute; lan&ccedil;ado o Adobe Flash CS3, nona vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> e primeira produzida pela <a href="http://en.wikipedia.org/wiki/Adobe" id="w">Adobe</a>. O Flash CS3 integra a Adobe Creative Su&iacute;te 3, passando a ter compatibilidade total com <a href="http://en.wikipedia.org/wiki/Softwares" id="w">softwares</a> da Adobe como o <a href="http://en.wikipedia.org/wiki/Adobe_Illustrator" id="w">Adobe Illustrator</a> ou <a href="http://en.wikipedia.org/wiki/Adobe_Photoshop" id="w">Adobe Photoshop</a>. A atual vers&atilde;o dos softwares da <a href="http://en.wikipedia.org/wiki/Adobe" id="w">Adobe</a> s&atilde;o da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Creative_Suite_6" id="w">Creative Suite 6</a>, que cont&eacute;m o <a href="http://en.wikipedia.org/wiki/Flash_CS6" id="w">Flash CS6</a> com diversas novas ferramentas para anima&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.adobe.com/products/flash/flashpro/" rel="nofollow" title="http://www.adobe.com/products/flash/flashpro/">Site do Produto Adobe Flash</a></li>&#10;<li><a class="externallink" href="http://www.adobe.com/macromedia/events/john_gay/index.html" rel="nofollow" title="http://www.adobe.com/macromedia/events/john_gay/index.html">Hist&oacute;ria do Flash de Jonathan Gay</a> (em ingl&ecirc;s)</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Adobe_Flash" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_da_Adobe" id="w">Categoria:Programas de computador da Adobe</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_da_Macromedia" id="w">Categoria:Programas de computador da Macromedia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Mac_OS_X" id="w">Categoria:Programas para Mac OS X</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_Windows" id="w">Adobe Flash</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_de_edi%C3%A7%C3%A3o_de_imagem" id="w">Categoria:Programas de computador de edi&ccedil;&atilde;o de imagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Formatos_digitais_de_imagem" id="w">Categoria:Formatos digitais de imagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_computador_para_anima%C3%A7%C3%A3o" id="w">Categoria:Programas de computador para anima&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_para_desenvolvimento_web" id="w">Categoria:Programas para desenvolvimento web</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_programado_em_C%2B%2B" id="w">Categoria:Software programado em C++</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Software_de_1996" id="w">Categoria:Software de 1996</a></p></body></html>