<html><title>Ciclo lisog&ecirc;nico</title><body>&#10;<p>O <b>ciclo lisog&ecirc;nico</b> &eacute; um dos dois ciclos usados por <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> para sua <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a>, sendo a outra o <a href="http://en.wikipedia.org/wiki/Ciclo_l%C3%ADtico" id="w">ciclo l&iacute;tico</a>. No ciclo lisog&ecirc;nico, o v&iacute;rus insere seu material gen&eacute;tico na <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> ou na <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a> hospedeira, onde o <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> viral incorpora&shy;se ao DNA da c&eacute;lula infectada. Isto &eacute;, o DNA viral torna&shy;se parte do DNA da c&eacute;lula infectada. Uma vez infectada, a c&eacute;lula continua suas opera&ccedil;&otilde;es normais, como reprodu&ccedil;&atilde;o e ciclo celular. Durante o processo de divis&atilde;o celular, o material gen&eacute;tico da c&eacute;lula, juntamente com o material gen&eacute;tico do v&iacute;rus que foi incorporado, sofrem duplica&ccedil;&atilde;o e em seguida s&atilde;o divididos equitativamente entre as c&eacute;lulas&shy;filhas. Assim, uma vez infectada, uma c&eacute;lula come&ccedil;ar&aacute; a transmitir o v&iacute;rus sempre que passar por mitose e todas as c&eacute;lulas estar&atilde;o infectadas tamb&eacute;m.</p>&#10;<p>Sintomas causados por um v&iacute;rus que se reproduz desta maneira, em um organismo multicelular podem demorar a aparecer. Doen&ccedil;as causadas por v&iacute;rus lisog&ecirc;nico tendem a ser incur&aacute;veis. Alguns exemplos incluem a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imuno&shy;defici%C3%AAncia_adquirida" id="w">AIDS</a> e <a href="http://en.wikipedia.org/wiki/Herpes" id="w">herpes</a>.Vale lembrar que a doen&ccedil;a incorporada na c&eacute;lula pode se &#34&semi;despertar&#34&semi; por algum motivo como radia&ccedil;&atilde;o, quimioterapia e etc. Se a doen&ccedil;a for grave, poder&aacute; levar a &oacute;bito.</p>&#10;<p>Ap&oacute;s a penetra&ccedil;&atilde;o, o material gen&eacute;tico viral codifica enzimas que destroem o DNA da c&eacute;lula e passa a comand&aacute;&shy;la.</p>&#10;<p>O <b>ciclo l&iacute;tico</b>&#10;utilizando&shy;se dos recursos celulares, o v&iacute;rus promove uma intensa duplica&ccedil;&atilde;o do pr&oacute;prio material gen&eacute;tico e a produ&ccedil;&atilde;o de novos caps&iacute;dios.</p>&#10;<p>O material gen&eacute;tico duplicado do v&iacute;rus &eacute;, ent&atilde;o, envolto dos caps&iacute;dios e novos v&iacute;rus ent&atilde;o completamente formados.</p>&#10;<p>Ocorre ruptura (lise)da c&eacute;lula, liberando uma imensa quantidade de v&iacute;rus aptos a reiniciar um novo processo de infec&ccedil;&atilde;o.&#10;Um bom livro que aborda esse tema, &eacute; o livro &#34&semi;Biologia&#34&semi; de J. Laurence, da Editora Nona Gera&ccedil;&atilde;o.&#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Virologia" id="w">Categoria:Virologia</a></p></body></html>