<html><title>Assim Falou Zaratustra</title><body>&#10;<p> &#10; &#10;<b>Assim falou Zaratustra: um livro para todos e para ningu&eacute;m</b> ( ) &eacute; um livro escrito entre 1883 e 1885 pelo <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>, que influenciou significativamente o <a href="http://en.wikipedia.org/wiki/Movimento_moderno" id="w">mundo moderno</a>. O livro foi escrito originalmente como tr&ecirc;s volumes separados em um per&iacute;odo de v&aacute;rios anos. Depois, Nietzsche decidiu escrever outros tr&ecirc;s volumes mas apenas conseguiu  terminar um, elevando o n&uacute;mero total de volumes para quatro. Ap&oacute;s a morte de Nietzsche, ele foi impresso em um &uacute;nico volume.</p>&#10;<p>O livro narra as andan&ccedil;as e ensinamentos de um fil&oacute;sofo, que se autonomeou <a href="http://en.wikipedia.org/wiki/Zaratustra" id="w">Zaratustra</a> ap&oacute;s a funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">Zoroastrismo</a> na antiga <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>. Para explorar muitas das ideias de Nietzsche, o livro usa uma forma po&eacute;tica e fict&iacute;cia, frequentemente satirizando o <a href="http://en.wikipedia.org/wiki/Novo_testamento" id="w">Novo testamento</a>.</p>&#10;<p>O centro de Zaratustra &eacute; a no&ccedil;&atilde;o de que os seres humanos s&atilde;o uma forma transicional entre macacos e o que Nietzsche chamou de <a href="http://en.wikipedia.org/wiki/&Uuml;bermensch" id="w">&Uuml;bermensch</a>, literalmente &#34&semi;al&eacute;m&shy;do&shy;homem&#34&semi;, normalmente traduzido como &#34&semi;super&shy;homem&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O nome &eacute; um dos muitos trocadilhos no livro e se refere mais claramente &agrave; imagem do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> vindo al&eacute;m do horizonte ao amanhecer como a simples no&ccedil;&atilde;o de vit&oacute;ria. </p>&#10;<p>Amplamente baseado em epis&oacute;dios, as hist&oacute;rias em Zaratustra podem ser lidas em qualquer ordem. Mas aconselha&shy;se que se leia em ordem, para melhor entendimento.</p>&#10;<p>A raz&atilde;o pela qual o livro possui uma linguagem, por muitos interpretada como dif&iacute;cil, &eacute; que o conhecimento &eacute; algo que s&oacute; pode vir de dentro &shy; Por exemplo, no lugar de Zaratustra falar &#34&semi;O homem deve ser superado!&#34&semi;, Nietzsche faz com que o leitor em si chegue a essa conclus&atilde;o&semi; Como resultado, &eacute; uma forma de escrita, de comunica&ccedil;&atilde;o mais eficaz do que a tradicional linguagem clara e de fac&iacute;limo entendimento.</p>&#10;<p>Zaratustra cont&eacute;m a famosa frase <i><a href="http://en.wikipedia.org/wiki/Deus_Est%C3%A1_Morto" id="w">Gott ist tot</a></i> (&#34&semi;Deus est&aacute; morto&#34&semi;), embora essa tamb&eacute;m tenha aparecido anteriormente no livro <i>Die fr&ouml;hliche Wissenschaft</i> (<i>A Gaia Ci&ecirc;ncia</i>) de Nietszche, e antes ainda em diversas obras de <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" id="w">Georg Hegel</a>.</p>&#10;<p>Os dois volumes finais n&atilde;o terminados do livro foram planejados para retratar o trabalho mission&aacute;rio de Zaratustra e sua eventual morte.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Uuml;bermensch" id="w">&Uuml;bermensch</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>  (livro completo, em ingl&ecirc;s)</li>&#10;<li>  em <a class="externallink" href="http://www.elivrosgratis.com/" rel="nofollow" title="http://www.elivrosgratis.com/">Livros Gr&aacute;tis</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Friedrich_Nietzsche" id="w">Categoria:Livros de Friedrich Nietzsche</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1885" id="w">Categoria:Livros de 1885</a></p></body></html>