<html><title>ETEC Conselheiro Antonio Prado</title><body>&#10;<p> &#10; &#10;<b>Escola T&eacute;cnica Estadual Conselheiro Antonio Prado</b> (<b>ETECAP</b>, antigo <i>COTICAP</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_t%C3%A9cnico" id="w">col&eacute;gio t&eacute;cnico</a> da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, <a href="http://en.wikipedia.org/wiki/Papel_e_celulose" id="w">papel e celulose</a> e, a partir do ano de 2013, <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> situado em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, cujo nome foi escolhido em homenagem a <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Silva_Prado" id="w">Ant&ocirc;nio da Silva Prado</a>, importante pol&iacute;tico da ent&atilde;o prov&iacute;ncia de S&atilde;o Paulo. A escola oferece tamb&eacute;m vagas para o <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> regular. </p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Etecap&shy;vista&shy;frontal&shy;entrada.jpg%7Cthumb" id="w">Vista frontal da entrada da escola.</a></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, foi fundada a &#34&semi;Escola de Qu&iacute;mica&#34&semi;, oficialmente batizada de Col&eacute;gio T&eacute;cnico Industrial &#34&semi;Conselheiro Antonio Prado&#34&semi; &shy; COTICAP, numa homenagem ao ilustre conselheiro do Imp&eacute;rio e mais tarde se tornou ETECAP, Escola T&eacute;cnica Estadual &#34&semi;Conselheiro Ant&ocirc;nio Prado&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, quando a escola completou seus 40 anos, uma s&eacute;rie de homenagens foram realizadas por alunos, <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>, dire&ccedil;&atilde;o, e todo o col&eacute;gio no m&ecirc;s de junho. Exemplo deste, foi o <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> realizado por grupo de alunos que homenageou <a href="http://en.wikipedia.org/wiki/Lucien_Genevois" id="w">Dr. Lucien Genevois</a>, fundador do col&eacute;gio, contando um pouco da hist&oacute;ria do col&eacute;gio e suas tradi&ccedil;&otilde;es. </p>&#10;<p>Curiosidade, o audit&oacute;rio da escola &eacute; chamada de Lucien Genevois em homenagem ao fundador.</p>&#10;<p>A ETECAP oferece hoje os cursos de T&eacute;cnico em Qu&iacute;mica, T&eacute;cnico em Bioqu&iacute;mica, T&eacute;cnico em Meio Ambiente e tamb&eacute;m t&eacute;cnico em Celulose e Papel mas tamb&eacute;m j&aacute; ofereceu o curso de <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">Petroqu&iacute;mica</a>, no per&iacute;odo integral e noturno. O curso foi descontinuado em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<a id="Cursos" name="Cursos"></a><h2> Cursos</h2>&#10;<p>Como a ETECAP faz parte do n&uacute;cleo de escolas do<a href="http://en.wikipedia.org/wiki/Centro_Estadual_de_Educa%C3%A7%C3%A3o_Tecnol%C3%B3gica_Paula_Souza" id="w">Centro Estadual de Educa&ccedil;&atilde;o Tecnol&oacute;gica Paula Souza</a>, para entrar no col&eacute;gio &eacute; preciso ser aprovado no chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Vestibulinho" id="w">vestibulinho</a>&#34&semi;, realizado semestralmente. Desde 2009, os cursos de t&eacute;cnico em <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a> e t&eacute;cnico em <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">contabilidade</a> s&atilde;o oferecidos nas extens&otilde;es da ETECAP (Escola Estadual Moacyr Santos Campos e Escola Estadual Adalberto Prado e Silva, ambas em Campinas), a partir do segundo semestre de 2010 tamb&eacute;m ser&atilde;o oferecidos o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Jur%C3%ADdico" id="w">jur&iacute;dico</a> e o t&eacute;cnico em <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.</p>&#10;<a id="Eventos_tradicionais" name="Eventos_tradicionais"></a><h2> Eventos tradicionais </h2>&#10;<a id="FIMPOP" name="FIMPOP"></a><h3> FIMPOP </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Banda_vencedora_do_FIMPOP_2012.jpg%7Cthumb" id="w">Banda vencedora do FIMPOP 2012</a>&#10;Tradicionalmente organizado pelo <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Estudantil" id="w">Gr&ecirc;mio</a>, o <b>Festival Interno de M&uacute;sica Popular</b>, FIMPOP, &eacute; uma tradi&ccedil;&atilde;o da ETECAP. O evento costuma fechar a Semana de Esporte e Cultura (SEMEC) com apresenta&ccedil;&otilde;es de bandas integradas por alunos da escola.</p>&#10;<a id="SEMEC" name="SEMEC"></a><h3> SEMEC </h3>&#10;<p>Antiga Semana da P&aacute;tria, que passou a ser chamada de SEMTEC (Semana T&eacute;cnica), &eacute; atualmente chamada de SEMEC (Semana de Esporte e Cultura). Tradicionalmente ocorre na semana da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, onde s&atilde;o realizados competi&ccedil;&otilde;es esportivas e gincanas, al&eacute;m de oficinas culturais e mostra de projetos desenvolvidos por alunos.</p>&#10;<a id="MAAPE" name="MAAPE"></a><h3> MAAPE </h3>&#10;<p>A Maratona Acad&ecirc;mica de Alunos e Professores da ETECAP foi criada por alunos do ensino m&eacute;dio no ano de 2011 atrav&eacute;s da disciplina de &#39&semi;Projetos T&eacute;cnico&shy;Cient&iacute;ficos&#39&semi; e teve sua primeira edi&ccedil;&atilde;o realizada no dia 8 de outubro de 2011. O evento &eacute; dividido em duas partes, nas semanas que antecedem o dia do evento, alunos do Ensino M&eacute;dio s&atilde;o divididos em equipes que realizam diversos tipos de provas, como arrecada&ccedil;&atilde;o de materiais de primeira necessidade para doa&ccedil;&atilde;o e prepara&ccedil;&otilde;es para o dia do evento&semi; j&aacute; no dia da maratona, os alunos realizam atividades competitivas relacionadas tanto ao conte&uacute;do de disciplinas vistas em sala de aula quanto atividades f&iacute;sicas e art&iacute;sticas, no fim do evento a equipe vencedora &eacute; premiada. Ap&oacute;s sua primeira edi&ccedil;&atilde;o, a maratona acad&ecirc;mica foi incorporada ao calend&aacute;rio oficial da ETECAP.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.etecap.com.br/" rel="nofollow" title="http://www.etecap.com.br/">P&aacute;gina oficial</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escolas_t%C3%A9cnicas_estaduais_de_S%C3%A3o_Paulo" id="w">Antonio Prado</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_de_ensino_de_Campinas" id="w">Categoria:Institui&ccedil;&otilde;es de ensino de Campinas</a></p></body></html>