<html><title>A &Eacute;tica Protestante e o Esp&iacute;rito do Capitalismo</title><body>&#10;<p> &#10; </p>&#10;<p><b><i>A &eacute;tica protestante e o &#34&semi;esp&iacute;rito&#34&semi; do capitalismo</i></b> (no original em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>Die protestantische Ethik und der &#39&semi;Geist&#39&semi; des Kapitalismus</i>) &eacute; um livro escrito por <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a>, um <a href="http://en.wikipedia.org/wiki/Economista" id="w">economista</a> e <a href="http://en.wikipedia.org/wiki/Soci%C3%B3logo" id="w">soci&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. Escrito entre <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> com uma s&eacute;rie de ensaios que foram, mais tarde, em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &shy; ano de sua morte &shy; complementados pelo autor e publicados em um livro, no qual ele investiga as raz&otilde;es do capitalismo ter sido desenvolvido inicialmente em pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, concluindo que isso se deve &agrave; mundivid&ecirc;ncia e h&aacute;bitos de vida instigados ali pelo <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> na &eacute;poca. O livro foi traduzido pela primeira vez para o ingles por <a href="http://en.wikipedia.org/wiki/Talcott_Parsons" id="w">Talcott Parsons</a> em 1930.<sup id="_ref&shy;WeberBaehr2002_a" class="reference"><a href="#_note&shy;WeberBaehr2002" title="">[1]</a></sup></p>&#10;<p>&Eacute; argumentado frequentemente que esta obra n&atilde;o dever&aacute; ser vista como um estudo detalhado do protestantismo, mas antes como uma introdu&ccedil;&atilde;o &agrave;s suas obras posteriores, especialmente no que respeita aos seus estudos da intera&ccedil;&atilde;o de ideias religiosas com comportamento econ&ocirc;mico.</p>&#10;<p>Neste livro, Weber avan&ccedil;a a tese de que a &eacute;tica e as ideias <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanas</a> influenciaram o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>. Tradicionalmente, na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>, a devo&ccedil;&atilde;o religiosa estava normalmente acompanhada da rejei&ccedil;&atilde;o dos assuntos mundanos, incluindo a ocupa&ccedil;&atilde;o econ&ocirc;mica. Tais conflitos eram baseados na luta <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">asc&eacute;tica</a> &shy; n&atilde;o valoriza&ccedil;&atilde;o do corpo e desprendimento material. Por que n&atilde;o foi o caso com o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a>? Weber aborda este <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> nesta obra.</p>&#10;<p>Ele define o esp&iacute;rito do capitalismo como as ideias e h&aacute;bitos que favorecem, de forma &eacute;tica, a procura racional de ganho econ&ocirc;mico. Weber afirma que tal esp&iacute;rito n&atilde;o &eacute; limitado &agrave; cultura ocidental mas que indiv&iacute;duos noutras culturas n&atilde;o tinham podido por si s&oacute; estabelecer a nova ordem econ&ocirc;mica do capitalismo. Como ele escreve no seu ensaio: &#34&semi;Por forma a que uma forma de vida bem adaptada &agrave;s peculiaridades do capitalismo possa predominar sobre outras (formas de organiza&ccedil;&atilde;o), ela tinha de ter origem algures, e n&atilde;o pela ac&ccedil;&atilde;o de indiv&iacute;duos isolados mas como uma forma de vida comum aos grupos de homens&#34&semi;.</p>&#10;<p>Ap&oacute;s definir o esp&iacute;rito do capitalismo, Weber argumenta que h&aacute; v&aacute;rios motivos para procurar as suas origens nas ideias religiosas da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>. Muitos observadores como <a href="http://en.wikipedia.org/wiki/William_Petty" id="w">William Petty</a>, <a href="http://en.wikipedia.org/wiki/Montesquieu" id="w">Montesquieu</a>, <a href="http://en.wikipedia.org/wiki/Henry_Thomas_Buckle" id="w">Henry Thomas Buckle</a>, <a href="http://en.wikipedia.org/wiki/John_Keats" id="w">John Keats</a> e outros tinham j&aacute; comentado a afinidade entre o protestantismo e o desenvolvimento do esp&iacute;rito comercial.</p>&#10;<p>Weber mostrou que certos tipos de Protestantismo (em especial o <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">Calvinismo</a>) favoreciam o comportamento econ&ocirc;mico racional<sup id="_ref&shy;SEP_a" class="reference"><a href="#_note&shy;SEP" title="">[2]</a></sup> e que a vida terrena (em contraste com a vida &#34&semi;eterna&#34&semi;) recebeu um significado espiritual e moral positivo. O Calvinismo trouxe a ideia de que as habilidades humanas (m&uacute;sica, com&eacute;rcio etc.) deveriam ser percebidas como d&aacute;diva divina e por isso incentivadas. Este resultado n&atilde;o era o fim daquelas ideias religiosas, mas antes um subproduto (&#34&semi;byproduct&#34&semi;). A l&oacute;gica inerente destas novas doutrinas teol&oacute;gicas e as dedu&ccedil;&otilde;es que se lhe podem retirar, quer direta ou indiretamente, encorajam o planejamento e a abnega&ccedil;&atilde;o asc&eacute;tica em prol do ganho econ&oacute;mico.</p>&#10;<p>Deve&shy;se notar que Weber afirmou que apesar de as ideias religiosas puritanas terem tido um grande impacto no desenvolvimento da ordem econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, eles n&atilde;o foram o &uacute;nico fator respons&aacute;vel pelo desenvolvimento. Outros factores, relacionados, seriam o racionalismo na ci&ecirc;ncia, a mistura da observa&ccedil;&atilde;o com a matem&aacute;tica, a jurisprud&ecirc;ncia, a sistematiza&ccedil;&atilde;o racional da administra&ccedil;&atilde;o governativa e o empreendimento econ&ocirc;mico.</p>&#10;<p>Em conclus&atilde;o, o estudo da &eacute;tica protestante, de acordo com Weber, explorava meramente uma fase da emancipa&ccedil;&atilde;o da magia, o <i>desencantamento</i> do mundo, uma caracter&iacute;stica que Weber considerava como uma peculiaridade que distingue a cultura ocidental.</p>&#10;<p>Weber afirmou ter deixado a pesquisa do protestantismo porque o seu colega <a href="http://en.wikipedia.org/wiki/Ernst_Troeltsch" id="w">Ernst Troeltsch</a>, um te&oacute;logo profissional, tinha iniciado o trabalho no livro &#34&semi;Os ensinamentos sociais das igrejas e seitas crist&atilde;s&#34&semi;. Outra raz&atilde;o para a decis&atilde;o de Weber foi que este ensaio providenciava uma perspectiva para a compara&ccedil;&atilde;o mais larga de religi&otilde;es e sociedades, que ele continuou em suas obras posteriores (estudos da religi&atilde;o na China, &Iacute;ndia, <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a>).</p>&#10;<p>A obra &eacute; considerada por muitos intelectuais contempor&acirc;neos como o livro do s&eacute;culo. Em 1998 a <a href="http://en.wikipedia.org/wiki/International_Sociological_Association" id="w">International Sociological Association</a> listou esta obra como o quarto livro sobre sociologia, mais importante do s&eacute;culo XX.<sup id="_ref&shy;isa&shy;sociology_a" class="reference"><a href="#_note&shy;isa&shy;sociology" title="">[3]</a></sup> Nesta obra seu autor, o soci&oacute;logo alem&atilde;o Max Weber, versa em seu corpo sobre a cultura de <a href="http://en.wikipedia.org/wiki/Frugalidade" id="w">frugalidade</a> &shy; simplicidade de costumes de vida&semi; temperan&ccedil;a &shy; propagada pela ideologia da Igreja Cat&oacute;lica da &eacute;poca, e que foi reproduzida no Brasil desde o descobrimento, em oposi&ccedil;&atilde;o &agrave; valoriza&ccedil;&atilde;o da santifica&ccedil;&atilde;o da vida di&aacute;ria pregada especialmente pelos protestantes da doutrina Calvinista.</p>&#10;<p>Da an&aacute;lise de seu texto se evidencia a correla&ccedil;&atilde;o com a tem&aacute;tica abordada por <a href="http://en.wikipedia.org/wiki/Emile_Durkheim" id="w">Emile Durkheim</a>, a tem&aacute;tica religiosa, contudo devido a an&aacute;lise de suas peculiaridades, a obra de Weber se dist&acirc;ncia da obra de Durkheim, principalmente devido a realidade vivida pela sociedade alem&atilde; do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e da defesa do autor sobre a import&acirc;ncia do papel da pol&iacute;tica na vida social, sendo esta realizada atrav&eacute;s de uma burocracia eficiente e controlada pela <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, condi&ccedil;&atilde;o que justifica a origem de um sistema legal voltado para o capitalismo.</p>&#10;<p>O livro &#34&semi;A &eacute;tica protestante e o Esp&iacute;rito do Capitalismo&#34&semi;, se origina da uni&atilde;o de dois longos artigos publicados pelo autor nos anos de 1904 e 1905, sendo que no artigo intitulado &#34&semi;Esp&iacute;rito do Capitalismo&#34&semi;, o autor retrata suas observa&ccedil;&otilde;es quanto ao fato de em sua maioria, os homens de neg&oacute;cio, os grandes capitalistas, os oper&aacute;rios de alto n&iacute;vel e o pessoal especializado do per&iacute;odo pertencerem a religi&atilde;o protestante (calvinista), e atrav&eacute;s do isolamento de suas caracter&iacute;sticas em comum e estabelece um &#34&semi;<a href="http://en.wikipedia.org/wiki/Tipo_ideal" id="w">tipo ideal</a> de conduta religiosa&#34&semi;, que consiste na elabora&ccedil;&atilde;o limite de algo, vazio a realidade concreta. Com a publica&ccedil;&atilde;o da &Eacute;tica Protestante, o criador da obra liter&aacute;ria exp&otilde;e suas observa&ccedil;&otilde;es visando explicar a exist&ecirc;ncia de algo em quem professa o protestantismo, em particular a doutrina protestante de linha calvinista, que se distingue por santificar a vida di&aacute;ria em contraposi&ccedil;&atilde;o &agrave; contempla&ccedil;&atilde;o do divino, condi&ccedil;&atilde;o que favorece o esp&iacute;rito capitalista moderno, notoriamente o alem&atilde;o, ou seja, o autor busca idealizar, identificar, o tipo ideal de conduta religiosa, em oposi&ccedil;&atilde;o ao conceito pregado pela Igreja Cat&oacute;lica, que na &eacute;poca por meio do conceito da piedade popular e da espera da recompensa na vida ap&oacute;s a morte&semi; e a mensagem protestante de linha <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luterana</a>, que acredita que o homem j&aacute; nasce predestinado a salva&ccedil;&atilde;o, condutas que repugnavam a obten&ccedil;&atilde;o do lucro e que deste modo iam de encontro ao ideal burgu&ecirc;s.</p>&#10;<p>Ao definir propriamente o que seria a ordem econ&ocirc;mica capitalista Weber afirma que tal ordem &#34&semi;&eacute; um imenso cosmos em que o indiv&iacute;duo j&aacute; nasce dentro e que para ele, ao menos, enquanto indiv&iacute;duo, se d&aacute; como um fato, uma crosta que ele n&atilde;o pode alterar e dentro da qual tem que viver. Esse cosmos imp&otilde;es ao indiv&iacute;duo, preso nas redes do mercado, as normas de a&ccedil;&atilde;o econ&ocirc;mica. O fabricante que insistir em transgredir essas normas &eacute; indefectivelmente eliminado, do mesmo modo que o oper&aacute;rio que a elas n&atilde;o possa ou n&atilde;o queira se adaptar &eacute; posto no olho da rua como desempregado.&#34&semi;</p>&#10;<p>Mais adiante em seu livro, Weber cita <a href="http://en.wikipedia.org/wiki/Pieter_de_la_Cour" id="w">Pieter de la Cour</a> para exemplificar o racioc&iacute;nio do povo naquela &eacute;poca em que vivia: &#34&semi; [...] o povo s&oacute; trabalha porque &eacute; pobre, e enquanto for pobre.&#34&semi; Nesta breve cita&ccedil;&atilde;o, extrai&shy;se algo extraordin&aacute;rio, que &eacute; dito por Weber anteriormente. Se o indiv&iacute;duo tiver que trabalhar mais para poder ganhar mais, ele prefere trabalhar o mesmo tanto para continuar ganhando aquilo que ele j&aacute; ganhava. Ou seja, a pessoa vai procurar trabalhar o m&iacute;nimo poss&iacute;vel para garantir o seu bom sustento e ter como comer e dormir. A &eacute;tica protestante veio mudar este racioc&iacute;nio, dizendo que a salva&ccedil;&atilde;o do indiv&iacute;duo estaria relacionada com o quanto que ele ganhava, o tanto de dinheiro que possu&iacute;a, instruindo assim a rela&ccedil;&atilde;o com o capitalismo.</p>&#10;<p>Max Weber defende o estabelecimento de um racioc&iacute;nio l&oacute;gico capitalista, que o mesmo denomina racionalismo&semi; sendo esta leitura realizada atrav&eacute;s da compara&ccedil;&atilde;o da Alemanha do per&iacute;odo com outros pa&iacute;ses civilizados do planeta em condi&ccedil;&atilde;o de desenvolvimento semelhante, ou seja, com exist&ecirc;ncia do capitalismo e de empresas capitalistas, sendo identificado na primeira uma estrutura social, pol&iacute;tica e ideol&oacute;gica &iacute;mpar, que pode se ditar como a condi&ccedil;&atilde;o ideal para o surgimento do capitalismo moderno, que no seu interior defende a paix&atilde;o pelo lucro como demonstra&ccedil;&atilde;o de prosperidade, f&eacute; e salva&ccedil;&atilde;o. Neste contexto o autor exp&otilde;e atrav&eacute;s do emprego do m&eacute;todo e da pesquisa cient&iacute;fica uma das v&aacute;rias facetas do capitalismo, o capitalismo ocidental, apresentando em sua obra cient&iacute;fica como as principais caracter&iacute;sticas do Sistema Capitalista a organiza&ccedil;&atilde;o capitalista racional do trabalho livre, a separa&ccedil;&atilde;o dos neg&oacute;cios da moradia da fam&iacute;lia e a implementa&ccedil;&atilde;o da contabilidade racional&semi; da qual se origina a classe burguesa ocidental ligada estreitamente &agrave; divis&atilde;o do trabalho.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li>plsi  </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_filosofia" id="w">Categoria:Livros de filosofia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_sociologia" id="w">Categoria:Livros de sociologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_economia" id="w">Categoria:Livros de economia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%89tica" id="w">Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protestantismo" id="w">Categoria:Protestantismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Max_Weber" id="w">Categoria:Max Weber</a></p></body></html>