<html><title>Jo&atilde;o Jos&eacute; Cochofel</title><body>&#10;<p><b>Jo&atilde;o Jos&eacute;</b> de Mello <b>Cochofel</b> Aires de Campos (<a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> &ndash; <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>), foi um <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a>, <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensa&iacute;sta</a>, e <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtico_de_m%C3%BAsica" id="w">musical</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Jo&atilde;o Jos&eacute; Cochofel <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciou&shy;se</a> em Ci&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;rico</a>&shy;<a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filos&oacute;ficas</a> na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Letras_da_Universidade_de_Coimbra" id="w">Faculdade de Letras da Universidade de Coimbra</a>.</p>&#10;<p>Fez parte do movimento <a href="http://en.wikipedia.org/wiki/Neorrealismo" id="w">neo&shy;realista</a> portugu&ecirc;s tendo sido um dos organizadores do <i>Novo Cancioneiro</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, ajudando a fundar e colaborando activamente nas <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a>, ligadas &agrave;quele movimento, <i>Altitude</i> (1939) e <i><a href="http://en.wikipedia.org/wiki/V%C3%A9rtice_(revista)" id="w">V&eacute;rtice</a></i> (1942), ou, mais tarde, na direc&ccedil;&atilde;o da <i>Gazeta Musical e de Todas as Artes</i>.</p>&#10;<a id="O_grupo_de_Coimbra" name="O_grupo_de_Coimbra"></a><h2>O grupo de Coimbra</h2>&#10;<p>Para se compreender o contexto cultural, o contributo de Jo&atilde;o Jos&eacute; Cochofel para a gera&ccedil;&atilde;o que, em Coimbra, sucedeu ao grupo da <i><a href="http://en.wikipedia.org/wiki/Presen%C3%A7a_(revista)" id="w">Presen&ccedil;a</a></i> (1927&shy;1940), &eacute; fundamental conhecer a sua participa&ccedil;&atilde;o nas publica&ccedil;&otilde;es que, &agrave; &eacute;poca, serviam de suporte &agrave;s <a href="http://en.wikipedia.org/wiki/Pol%C3%A9mica" id="w">pol&eacute;micas</a>, eram o espa&ccedil;o de <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_liter%C3%A1ria" id="w">cr&iacute;tica liter&aacute;ria</a>, sem esquecer, naturalmente, as <a href="http://en.wikipedia.org/wiki/Tert%C3%BAlias" id="w">tert&uacute;lias</a>, inclusive pelas iniciativas que ent&atilde;o surgiram, at&eacute; porque foi o anfitri&atilde;o de uma das mais relevantes, pelo menos entre os jovens <a href="http://en.wikipedia.org/wiki/Intelectual" id="w">intelectuais</a> e <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a>, fossem estes de letras, das artes pl&aacute;sticas ou amantes da m&uacute;sica, que se realizava no seu palacete, &agrave; Rua do Loureiro, onde hoje &eacute; a Casa da Escrita<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Para enquadrar Cochofel e outros da sua gera&ccedil;&atilde;o, tenhamos em considera&ccedil;&atilde;o os apontamentos do Prof. Arquimedes da Silva Santos<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>:&#10;</p><dl><dd>Ainda em 1937, inicia&shy;se no Porto a publica&ccedil;&atilde;o do quinzen&aacute;rio <i>Sol Nascente</i>. Inicialmente marcado pela refer&ecirc;ncia &agrave; obra gigantesca de <i><a href="http://en.wikipedia.org/wiki/Abel_Salazar" id="w">Abel Salazar</a></i>, teoricamente marcada pelo <i>positivismo l&oacute;gico</i>, <i>Sol Nascente</i> transforma&shy;se a breve prazo numa publica&ccedil;&atilde;o central do aparelho ideol&oacute;gico neo&shy;realista. &Eacute; nas suas p&aacute;ginas que se desenrola a famosa pol&eacute;mica de <i><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_S%C3%A9rgio" id="w">Ant&oacute;nio S&eacute;rgio</a></i> com <i><a href="http://en.wikipedia.org/wiki/Jofre_Amaral_Nogueira" id="w">Jofre Amaral Nogueira</a></i>, ou seja, do <i>idealismo cr&iacute;tico</i> com o <i><a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a></i>. <i><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Dion%C3%ADsio" id="w">M&aacute;rio Dion&iacute;sio</a></i>, <i><a href="http://en.wikipedia.org/wiki/Joaquim_Namorado" id="w">Joaquim Namorado</a></i>, <i><a href="http://en.wikipedia.org/wiki/Manuel_da_Fonseca_(escritor)" id="w">Manuel da Fonseca</a></i>, <i>Jo&atilde;o Jos&eacute; Cochofel</i>, <i><a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Feij%C3%B3" id="w">&Aacute;lvaro Feij&oacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio_Gomes_dos_Santos" id="w">Pol&iacute;bio Gomes dos Santos</a></i> publicam em <i>Sol Nascente</i>. As premissas ideol&oacute;gicas do <a href="http://en.wikipedia.org/wiki/Neo&shy;realismo" id="w">neo&shy;realismo</a>, que ainda n&atilde;o fora baptizado, estavam definidas.</dd></dl><dl><dd>Em 1938, <a href="http://en.wikipedia.org/wiki/Fernando_Namora" id="w">Fernando Namora</a> d&aacute; &agrave; estampa o livro <i>Relevos</i> e o romance <i>As Sete Partidas do Mundo</i> e, em 1939, ano da publica&ccedil;&atilde;o de <i>Gaib&eacute;us</i> de <a href="http://en.wikipedia.org/wiki/Alves_Redol" id="w">Alves Redol</a>, &eacute; lan&ccedil;ada a revista <i>Altitude</i>, juntamente com Jo&atilde;o Jos&eacute; Cochofel e <i><a href="http://en.wikipedia.org/wiki/Coriolano_Ferreira" id="w">Coriolano Ferreira</a></i>, co&shy;directores.</dd></dl><dl><dd>Em 1940 s&atilde;o extintos o <i>Sol Nascente</i> e <i>O Diabo</i>. As consequ&ecirc;ncias pol&iacute;ticas do profundo trabalho de reconstru&ccedil;&atilde;o cultural que nelas se exprimia, eram inaceit&aacute;veis pelo regime. Na cena art&iacute;stica coimbr&atilde;, cuja relev&acirc;ncia nacional era decisiva, Fernando Namora ocupava um lugar central. Num curioso documento, muito provavelmente o texto de uma confer&ecirc;ncia pronunciada no estrangeiro, n&atilde;o assinado mas possivelmente da autoria de Fernando Namora, depois de se afirmar que: &laquo;A minha gera&ccedil;&atilde;o nasceu em Coimbra&raquo;, pode ler&shy;se: &laquo;O grupo presencista (...), degenerado numa an&aacute;lise psicol&oacute;gica por assim dizer voluptuosa, caindo numa esp&eacute;cie de culto por certas zonas irracionais, patol&oacute;gicas ou instintivas do humano, j&aacute; n&atilde;o podia corresponder de modo nenhum &agrave;s inquieta&ccedil;&otilde;es do presente. Os problemas sociais, do homem integrado na colectividade, o problema do homem em competi&ccedil;&atilde;o com a sociedade capitalista, atingiam uma agudeza progressiva. Viv&iacute;amos os anos febris que precederam a guerra. &ndash; O homem da rua, o homem sem aqueles abismos psicol&oacute;gicos que saturavam a literatura da &eacute;poca, j&aacute; n&atilde;o aceitava o fatalismo das desventuras e injusti&ccedil;as sociais. Come&ccedil;ava a tomar consci&ecirc;ncia dos seus direitos e da sua for&ccedil;a para os fazer cumprir. A literatura n&atilde;o podia desconhec&ecirc;&shy;lo por mais tempo. E foi assim que surgiu um novo realismo&raquo;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. E prossegue: &laquo;O nosso grupo de Coimbra, embora homogeneizado por uma estreita camaradagem, a que se juntaram alguns jovens que, do Porto e de Lisboa, eram atra&iacute;dos por uma necessidade combativa de construir uma frente unida &ndash; o nosso grupo, dizia eu, n&atilde;o lograra desde logo uma express&atilde;o desenra&iacute;zada das influ&ecirc;ncias das gera&ccedil;&otilde;es anteriores. Os primeiros livros desse grupo, de Jo&atilde;o Jos&eacute; Cochofel e um outro meu, acusavam ainda acentuadas resson&acirc;ncias presencistas, embora revelassem j&aacute; uma tend&ecirc;ncia, mais espont&acirc;nea do que deliberada, de encarar objectivamente a realidade. A viragem corporizou&shy;se sobretudo a partir de uma colec&ccedil;&atilde;o de obras po&eacute;ticas, a que se demos o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Novo_Cancioneiro" id="w">Novo Cancioneiro</a></i>. Ao autor deste texto n&atilde;o pareceu irrelevante, contudo, uma precis&atilde;o: &laquo;o Novo Cancioneiro, que me orgulho de ter partido da minha iniciativa...&raquo;. N&atilde;o sabemos do autor, o texto n&atilde;o est&aacute; assinado. Mas este elemento conjuga&shy;se com a informa&ccedil;&atilde;o colhida numa carta de Fernando Namora, ainda in&eacute;dita:</dd></dl><dl><dd><dl><dd>&laquo;o <i>Novo Cancioneiro</i>, em grande medida, nasceu do esp&iacute;rito sempre rejuvenescido e, portanto, renovador, de <a href="http://en.wikipedia.org/wiki/Afonso_Duarte" id="w">Afonso Duarte</a>. Ainda receoso ou hesitante, expus&shy;lhe a ideia, e foi tal o &acirc;nimo que ele nos deu, tal o fervor que nos contagiou, que sem demora concretiz&aacute;mos o projecto&raquo;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</dd></dl></dd></dl><dl><dd>Note&shy;se, em primeiro lugar, a refer&ecirc;ncia ao velho poeta Afonso Duarte. Desde h&aacute; muito que, na cena cultural coimbr&atilde;, Afonso Duarte era uma figura, digamos, tutelar. Carregava um complexo passado de independente proximidade com o <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;smo</a> e o movimento da <i>Renascen&ccedil;a Portuguesa</i>. Mas, nesse passado submetido &agrave; decisiva efic&aacute;cia da hist&oacute;ria cultural e pol&iacute;tica, transporta a possibilidade de um outro futuro. Sob a chancela da <i>Presen&ccedil;a</i> publica a revis&atilde;o geral da sua obra po&eacute;tica, <i>Os Sete Poemas L&iacute;ricos</i> (1929)&semi; na revista colabora com poemas e, ainda pela maior parte desvalorizados sen&atilde;o desconhecidos, alguns importantes textos de &iacute;ndole ensa&iacute;stica&semi; mas &eacute; na colec&ccedil;&atilde;o <i>Sob o signo do Galo</i>, da iniciativa de Cochofel, <a href="http://en.wikipedia.org/wiki/Carlos_de_Oliveira" id="w">Carlos de Oliveira</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Namorado" id="w">Joaquim Namorado</a> que publica uma das suas obras m&aacute;ximas, <i>Post&shy;scriptum de um combatente</i>.</dd></dl><dl><dd>Mas a carta de Fernando Namora justifica ainda que se sublinhe a oscila&ccedil;&atilde;o entre o &lsquo;eu&rsquo; e o &lsquo;n&oacute;s&rsquo;&semi; &laquo;expus&shy;lhe a ideia&raquo;, &laquo;o &acirc;nimo que ele nos deu&raquo;. &Eacute; claro: o <i>Novo Cancioneiro</i> &eacute; a express&atilde;o est&eacute;tica de uma movimenta&ccedil;&atilde;o ideol&oacute;gica que excede muito o c&iacute;rculo da intelectualidade coimbr&atilde;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</dd></dl>&#10;<a id="Esp%C3%B3lio_liter%C3%A1rio" name="Esp%C3%B3lio_liter%C3%A1rio"></a><h2>Esp&oacute;lio liter&aacute;rio</h2>&#10;<p>O seu esp&oacute;lio encontra&shy;se no Arquivo de Cultura Portuguesa Contempor&acirc;nea<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> da <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_de_Portugal" id="w">Biblioteca Nacional de Portugal</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2>Obras</h2>&#10;&#10;<ul>&#10;<li><i>Obra po&eacute;tica</i>. Lisboa: Editorial Caminho, 1988. Colec&ccedil;&atilde;o Obras Completas de Jo&atilde;o Jos&eacute; Cochofel n.&ordm; 1.  </li>&#10;<li><i>Opini&otilde;es com data</i>. Lisboa: Editorial Caminho, 1990. Colec&ccedil;&atilde;o Obras Completas de Jo&atilde;o Jos&eacute; Cochofel n.&ordm; 2.  </li>&#10;<li><i>Inicia&ccedil;&atilde;o est&eacute;tica seguida de cr&iacute;ticas e cr&oacute;nicas</i>. Lisboa: Editorial Caminho, 1992. Colec&ccedil;&atilde;o Obras Completas de Jo&atilde;o Jos&eacute; Cochofel n.&ordm; 3.  </li>&#10;<li>Dirigiu o <i>Grande Dicion&aacute;rio da Literatura Portuguesa e da Teoria Liter&aacute;ria</i>, obra cuja publica&ccedil;&atilde;o ficou incompleta<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</li></ul>&#10;<a id="Cita%C3%A7%C3%A3o" name="Cita%C3%A7%C3%A3o"></a><h2>Cita&ccedil;&atilde;o</h2>&#10;<dl><dd>Sol que acordou em mim</dd></dl><dl><dd>o gr&atilde;o do meu instinto!</dd></dl><dl><dd>Ergo&shy;me</dd></dl><dl><dd>S&oacute; pelo que sinto.</dd></dl>&#10;<dl><dd>Basta&shy;me o h&aacute;lito a terra</dd></dl><dl><dd>da tua nudez florida.</dd></dl><dl><dd>Sonhos..? &ndash; Quem se evade da vida,</dd></dl><dl><dd>Se &eacute; vivida?</dd></dl>&#10;<dl><dd><i>in</i> Sol de Agosto, VII, <i>Novo Cancioneiro</i>, vol.3, 1941</dd></dl>&#10;<a id="Coment%C3%A1rio" name="Coment%C3%A1rio"></a><h2>Coment&aacute;rio</h2>&#10;<p>Jo&atilde;o Jos&eacute; Cochofel salienta&shy;se n&atilde;o pela sua extens&atilde;o ou mesmo profundidade (que para os mais intelectuais seria provavelmente desej&aacute;vel), mas pela sua capacidade de esclarecer sucintamente e com clareza, o problema <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fico</a> que consiste em avaliar a experi&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> e seu contributo para o <a href="http://en.wikipedia.org/wiki/Conhecimento_humano" id="w">conhecimento humano</a>, na sua obra <i>Inicia&ccedil;&atilde;o Est&eacute;tica</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li><i>Grande Dicion&aacute;rio Enciclop&eacute;dico Ediclube</i>,  </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_Portugal" id="w">Categoria:Poetas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_de_Portugal" id="w">Categoria:Ensa&iacute;stas de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cr%C3%ADticos_liter%C3%A1rios_de_Portugal" id="w">Categoria:Cr&iacute;ticos liter&aacute;rios de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Coimbra" id="w">Categoria:Naturais de Coimbra</a></p></body></html>