<html><title>Uba&iacute;ra</title><body>&#10;<p> </p>&#10;<p><b>Uba&iacute;ra</b> &eacute; uma cidade brasileira, do estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Jequi%C3%A9" id="w">Microrregi&atilde;o de Jequi&eacute;</a>, fundada em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, a uma altitude de 324 metros, e 270 km da capital <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Em 1790, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_da_Costa" id="w">Jo&atilde;o Gon&ccedil;alves da Costa</a> foi encarregado de conquistar os <a href="http://en.wikipedia.org/wiki/Mongoi%C3%B3s" id="w">&iacute;ndios mong&oacute;is</a>, localizados na aldeia de Santo Ant&ocirc;nio do Cantanhede, nas margens do rio Jiquiri&ccedil;&aacute;, tendo feito o que se lhe ordenara. Pediu, ent&atilde;o, que o territ&oacute;rio por ele conquistado fosse anexado &agrave; vila de <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a" id="w">Valen&ccedil;a</a>, o que lhe foi negado, tendo entretanto isto acontecido posteriormente, por for&ccedil;a da Carta r&eacute;gia de 01 de janeiro de 1813. Nas proximidades da regi&atilde;o j&aacute; existiam as <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> de S&atilde;o Paulo e Po&ccedil;o do Fac&atilde;o, que haviam sido doadas a Manuel de Sousa Santos e a Domingos de Matos e Aguiar, respectivamente, por Alvar&aacute; de 13 de maio de 1770, sendo somente ocupadas em 20 de dezembro de 1781 pelos referidos propriet&aacute;rios. Tamb&eacute;m desde 1977, os terrenos, com meia l&eacute;gua para cada lado do rio Jiquiri&ccedil;&aacute; e denominados Barra da Estopa e Riacho da Torre, j&aacute; haviam sido dados, por sesmaria, ao primeiro explorador da regi&atilde;o, Francisco de Sousa Feio, que tomou posse das mesmas, com as solenidades ent&atilde;o costumeiras, a 07 de maio de 1875. A fazenda de Francisco de Sousa Feio, denominada Pindobas, nome que ainda hoje conserva, se estendeu ao riacho, em cuja margem se formaram diversas fazendas. Francisco de Sousa Feio fixou resid&ecirc;ncia no lugar chamado Estopa, tamb&eacute;m conhecido por Barra da Palmeira. A&iacute;, onde edificou moradia e fez planta&ccedil;&otilde;es, ainda vivem seus bisnetos e outros descendentes que se ocupam na lavoura. A sede da velha fazenda constitui hoje pequeno povoado.&#10;Aumentando a fam&iacute;lia do primeiro posseiro, um genro seu de nome Manuel de Sousa Santos levou a explora&ccedil;&atilde;o al&eacute;m dos limites da sesmaria e fixou resid&ecirc;ncia no lugar a que se chamou <a href="http://en.wikipedia.org/wiki/Santa_In%C3%AAs" id="w">Santa In&ecirc;s</a>. Sobrevindo no ano de 1824 o flagelo de demorada seca, a qual, por tr&ecirc;s anos, crestou campos e sementeiras, Pedro da Costa Avelar e Vicente Ferreira de Sousa, este neto de Francisco de Sousa Feio e ambos genros de Manuel de Sousa Santos, abandonaram o local e vieram residir na sede da fazenda Areia, onde se votaram &agrave; lavoura e constru&iacute;ram propriedades, um na parte conhecida por Areia de Cima e outro na conhecida por Areia de Baixo&semi; que constitu&iacute;am, sucessivamente, a povoa&ccedil;&atilde;o, vila e hoje cidade de Uba&iacute;ra.</p>&#10;<p>Por motivo da profunda decad&ecirc;ncia da vila de Santo Ant&ocirc;nio do Jiquiri&ccedil;&aacute;, foi sua sede transferida para o ent&atilde;o povoado de Areia, que da mesma era parte, pela Lei provincial n&ordm; 1046, de 17 de junho de 1868. Desde ent&atilde;o, teve Areia a denomina&ccedil;&atilde;o de Vila de Jiquiri&ccedil;&aacute;, at&eacute; perder este nome por for&ccedil;a da Lei n&ordm; 1611 de 16 de junho de 1876, passando a chamar&shy;se S&atilde;o Vicente Ferreira de Areia.</p>&#10;<p>O Ato estadual de 30 de junho de 1891 concedeu foros de cidade &agrave; sede municipal, sob o nome de Areia, nome que se estendeu ao munic&iacute;pio. Conforme a divis&atilde;o administrativa do Brasil de 1911, Areia figurava integrada unicamente pelo distrito&shy;sede, apresentando&shy;se nos quadros de apura&ccedil;&atilde;o do recenseamento geral de 1920 composto de 6 distritos: Areia, Riach&atilde;o, Volta do Rio (Sapucaia), Santa In&ecirc;s, Caldeir&atilde;o e Jaguaquara. Segundo a divis&atilde;o administrativa do Brasil, concernente ao ano de 1933, o munic&iacute;pio formava&shy;se dos distritos de Areia, Riach&atilde;o e Sapucaia, situa&ccedil;&atilde;o mantida nas divis&otilde;es territoriais de 31 de dezembro de 1937. Com os mesmos distritos apareceu ainda no quadro territorial em vigor no quinqu&ecirc;nio 1939&shy;1943, estabelecido pelo Decreto estadual n&ordm; 11089, de 30 de novembro de 1938, observando&shy;se, por&eacute;m, as altera&ccedil;&otilde;es topon&iacute;micas sofridas pelos dois &uacute;ltimos, que passaram a chamar&shy;se, respectivamente, Baixinha e Engenheiro Franca. Em virtude do Decreto&shy;Lei estadual n&deg; 141, de 31 de dezembro de 1943, que fixou o quadro territorial a vigorar no quinqu&ecirc;nio 1944&shy;1948, o nome do munic&iacute;pio e do seu distrito&shy;sede foi substitu&iacute;do pelo de Uba&iacute;ra. Com a retifica&ccedil;&atilde;o do referido quadro pelo Decreto estadual n&ordm; 12978, de junho de 1944, o munic&iacute;pio de Uba&iacute;ra permanece constitu&iacute;do dos tr&ecirc;s distritos citados acima: Uba&iacute;ra, Baixinha e Engenheiro Franca, situa&ccedil;&atilde;o que perdura at&eacute; os dias de hoje.<sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[1]</a></sup>&#10;Uba&iacute;ra &ndash; palavra oriunda do tupi&shy;guarani e que significa &ldquo;mel de pau&rdquo;.</p>&#10;<a id="Aspecto_Pol%C3%ADtico" name="Aspecto_Pol%C3%ADtico"></a><h2>Aspecto Pol&iacute;tico</h2>&#10;&#10;<p>O primeiro intendente (prefeito) foi o Cel. Silv&eacute;rio Pinheiro de Matos, que tomou posse em 1889. As primeiras elei&ccedil;&otilde;es municipais datam de 1893 (ARA&Uacute;JO, 1916), tendo como conselheiros (Vereadores) os senhores:</p>&#10;&#10;<ul>&#10;<li>Silverio Ribeiro De Novais</li>&#10;<li>Frederico De Melo Pita</li>&#10;<li>Ezequiel Monteiro Da Costa</li>&#10;<li>Manoel Bento De Almeida</li>&#10;<li>Antonio Pereira Dos Santos</li>&#10;<li>Padre Manoel Le&ocirc;ncio Galr&atilde;o</li>&#10;<li>Angelo Muniz Barreto</li>&#10;<li>Afonso Lauria</li></ul>&#10;<a id="Prefeitos_Do_Munic%C3%ADpio_Ap%C3%B3s_Redemocratiza%C3%A7%C3%A3o_Do_Pa%C3%ADs" name="Prefeitos_Do_Munic%C3%ADpio_Ap%C3%B3s_Redemocratiza%C3%A7%C3%A3o_Do_Pa%C3%ADs"></a><h3>Prefeitos Do Munic&iacute;pio Ap&oacute;s Redemocratiza&ccedil;&atilde;o Do Pa&iacute;s</h3>&#10;&#10;&#10;<ul>&#10;<li>1947/51 &ndash; Sinfr&ocirc;nio Sales Marinho</li>&#10;<li>1951/55 &shy; Jos&eacute; Idelfonso L&ocirc;bo</li>&#10;<li>1955/59 &shy; Eun&iacute;sio Alves Magalh&atilde;es</li>&#10;<li>1959/63 &shy; Manoel Nunes Pinheiro &shy; Jos&eacute; Idelfonso L&ocirc;bo &ndash; 1960/63</li>&#10;<li>1963/67 &shy; 4/63 &agrave; 7/63 &ndash; Manoel De Souza Carvalho</li>&#10;<li>07/63 &agrave; 12/64 &shy; Henrique Zacarias De Souza</li>&#10;<li>01/64 &agrave; 04/67 &ndash; Miguel Leal Andrade</li>&#10;<li>1967/71 &ndash; M&aacute;rio Muniz Monteiro</li>&#10;<li>1971/73 &shy; Fernando Carlos Cohin Ribeiro</li>&#10;<li>1973/77 &shy; Joaquim Leal Andrade</li>&#10;<li>1977/83 &shy; M&aacute;rio Muniz Monteiro</li>&#10;<li>1983/88 &shy; Ivan E&ccedil;a Menezes</li>&#10;<li>1989/92 &shy; Edison De Oliveira Almeida</li>&#10;<li>1993/96 &shy; Ivan E&ccedil;a Menezes</li>&#10;<li>1997/00 &shy; L&uacute;cio Passos Monteiro</li>&#10;<li>2001/04 &shy; Rosani Fagundes Ferreira Tavares</li>&#10;<li>2005/08 &shy; L&uacute;cio Passos Monteiro</li>&#10;<li>2009/12 &shy; L&uacute;cio Passos Monteiro</li>&#10;<li>2013/16 &shy; F&aacute;bio Cristiano Rocha Pinheiro</li></ul>&#10;<a id="Aspectos_Jur%C3%ADdicos" name="Aspectos_Jur%C3%ADdicos"></a><h2>Aspectos Jur&iacute;dicos</h2>&#10;<p>O munic&iacute;pio foi elevado a Termo pela Lei 1.611 de 16 de junho de 1876, pertencente &agrave; Comarca de Valen&ccedil;a e seu 1&ordm; Juiz Municipal foi o Bel&deg; Camilo Acioly da Silva.</p>&#10;<p>Foi elevado &agrave; categoria de Comarca de 1&ordf; Entr&acirc;ncia pela Lei Provincial de 09 de julho de 1880 e foi instalada em 15 de janeiro de 1883, sendo seu primeiro juiz de Direito o Bel&deg; FIRMINO</p>&#10;<p>LOPES DE CASTRO. Pela Lei de 03 de agosto de 1892 o Munic&iacute;pio perdeu foros de Comarca e readquiriram&shy;nos pela Lei Estadual n&ordm; 280 de 06 de setembro de 1898 como Comarca de 3&ordf; Entr&acirc;ncia integrada dos tr&ecirc;s Termos: Uba&iacute;ra (sede), Santa In&ecirc;s, Jiquiri&ccedil;&aacute; e Mutu&iacute;pe.</p>&#10;<p>Pelo Decreto Estadual n&ordm; 11.089 de 30 de novembro de 1938, a referida Comarca recebeu o novo termo de Laje e Pelo Decreto Lei n&ordm; 141 de 31 de dezembro de 1943, perdeu o termo de Laje para Santo Ant&ocirc;nio de Jesus e em 1964 a Comarca de Uba&iacute;ra voltou &agrave; primeira Entr&acirc;ncia e em outubro de 1985 passou a ser Comarca de 2&ordf; Entr&acirc;ncia, tendo Jiquiri&ccedil;&aacute; como termo de Comarca de Jiquiri&ccedil;&aacute; no dia 19 de dezembro de 1991.</p>&#10;<p>Atualmente o Munic&iacute;pio possui 13.917 eleitores, tendo votado na &uacute;ltima elei&ccedil;&atilde;o do ano de 2008, para prefeito e vereador um total estimado de 12.570 eleitores.</p>&#10;<p>A comarca possui 02 Cart&oacute;rios que funcionam na zona rural e Cart&oacute;rios que funcionam no F&oacute;rum Des. Duarte Guimar&atilde;es que foi inaugurado em 27 de maio de 1981, sendo o Poder Judici&aacute;rio exercido pelo Exm&ordf; Sr. Dr. Augusto Yuzo Juati e o Minist&eacute;rio P&uacute;blico pelo Dr. Isa&iacute;as Borges Carneiro.</p>&#10;<a id="Aspectos_Religiosos" name="Aspectos_Religiosos"></a><h2>Aspectos Religiosos</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> &eacute; <a href="http://en.wikipedia.org/wiki/Vicente_ferrer" id="w">S&atilde;o Vicente Ferrer</a>, cuja imagem chegou em 1874, trazida por uma fam&iacute;lia de italianos.</p>&#10;<p>A freguesia de Areia (Hoje Uba&iacute;ra) foi criada pela Lei Provincial n&ordm; 261 de 15 de abril de 1847, sob a invoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vicente_ferrer" id="w">S&atilde;o Vicente Ferrer</a>, sendo seu 1&ordm; Vig&aacute;rio o Padre Lec&iacute;nio e atualmente &eacute; o Padre Jos&eacute; Filho.</p>&#10;<p>Temos aqui os seguintes templos religiosos: Igreja Matriz de s&atilde;o Vicente, capela de Santo Ant&ocirc;nio, 17 capelas p&uacute;blicas no interior do munic&iacute;pio que s&atilde;o subordinadas &agrave; Diocese de Amargosa, 01 templo da Assembleia de Deus, 01 templo Batista, Igreja Batista Alvorada de Uba&iacute;ra, Testemunha de Jeov&aacute;, Igreja do Reino Universal, Avivamento B&iacute;blico, Adventista do S&eacute;timo Dia, Congrega&ccedil;&atilde;o Crist&atilde; no Brasil, Assembleia de Deus do Rio de Janeiro, Igreja evang&eacute;lica B&aacute;lsamo de Gileade, Igreja Pentecostal Casa de Deus, Loja Magna Luz For&ccedil;a e Amor e Sociedade Esp&iacute;rita Kardecista Luz Divina.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio de Uba&iacute;ra fica localizado &agrave;, aproximadamente, 270 km da capital Salvador, possui 20.708 habitantes, sendo 10.631 homens e 10.077 mulheres distribu&iacute;dos numa &aacute;rea de 762 km&sup2;, resultando numa densidade demogr&aacute;fica de 27,2hab./km&sup2; (IBGE, 2007).&#10;Uba&iacute;ra est&aacute; inserido na microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Jequi%C3%A9" id="w">Jequi&eacute;</a> pertencente &agrave; mesorregi&atilde;o Centro&shy;Sul Baiano. Sua popula&ccedil;&atilde;o representa cerca de 4% da popula&ccedil;&atilde;o total da microrregi&atilde;o, na qual predomina munic&iacute;pios de pequeno porte (apenas 3 dos 26 munic&iacute;pios apresentam popula&ccedil;&atilde;o superior a 25 mil habitantes).&#10;&Eacute; limitado a norte pelo munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/Amargosa_(Bahia)" id="w">Amargosa</a>, a leste por <a href="http://en.wikipedia.org/wiki/Jiquiri%C3%A7%C3%A1" id="w">Jiquiri&ccedil;&aacute;</a>, a sueste por <a href="http://en.wikipedia.org/wiki/Teol%C3%A2ndia" id="w">Teol&acirc;ndia</a>, a sudoeste por <a href="http://en.wikipedia.org/wiki/Wenceslau_Guimar%C3%A3es" id="w">Wenceslau Guimar&atilde;es</a>, a oeste por <a href="http://en.wikipedia.org/wiki/Cravol%C3%A2ndia" id="w">Cravol&acirc;ndia</a> e por <a href="http://en.wikipedia.org/wiki/Santa_In%C3%AAs_(Bahia)" id="w">Santa In&ecirc;s</a> e a noroeste por <a href="http://en.wikipedia.org/wiki/Brej%C3%B5es" id="w">Brej&otilde;es</a>.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_no_Mapa_(naveg%C3%A1vel)" name="Localiza%C3%A7%C3%A3o_no_Mapa_(naveg%C3%A1vel)"></a><h3>Localiza&ccedil;&atilde;o no Mapa (naveg&aacute;vel)</h3>&#10;&#10;<p><a class="externallink" href="http://wikimapia.org/#lang=pt&#38&semi;lat=&shy;13.279378&#38&semi;lon=&shy;39.657898&#38&semi;z=10&#38&semi;m=b&#38&semi;show=/3287797/pt/Uba&iacute;ra" rel="nofollow" title="http://wikimapia.org/#lang=pt&#38&semi;lat=&shy;13.279378&#38&semi;lon=&shy;39.657898&#38&semi;z=10&#38&semi;m=b&#38&semi;show=/3287797/pt/Uba&iacute;ra">Uba&iacute;ra Wikimapia</a></p>&#10;<a id="Cachoeiras" name="Cachoeiras"></a><h3>Cachoeiras</h3>&#10;&#10;<p>Prazeres, Inferno, Ferrugem, Risada e Pancada Grande que tem 90 metros de altura e fica na Risada, Povoado de Tr&ecirc;s Bra&ccedil;os.</p>&#10;<a id="Rio_Jiquiri%C3%A7%C3%A1" name="Rio_Jiquiri%C3%A7%C3%A1"></a><h3>Rio Jiquiri&ccedil;&aacute;</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bac%C3%ADa_do_Rio_Jiquiri%C3%A7%C3%A1_by_Arnon_Corado.png%7Cthumb%7Cright%7C280%2C10px" id="w">Bacia do Rio Jiquiri&ccedil;&aacute; &shy; Rio Passando por Uba&iacute;ra</a></p>&#10;<p>O rio Jiquiri&ccedil;&aacute; nasce no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Marac%C3%A1s" id="w">Marac&aacute;s</a>, percorre 275 km e ocupa uma &aacute;rea de 6.900 km&sup2;, ficando o seu estu&aacute;rio ao sul da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a> e ao norte da foz do rio <a href="http://en.wikipedia.org/wiki/Una" id="w">Una</a> (CIJ, 2005). A popula&ccedil;&atilde;o total da bacia fica em torno de 440 mil habitantes, sendo 58% na &aacute;rea urbana e 42% na zona rural, distribuindo&shy;se de forma irregular nos 25 munic&iacute;pios. S&atilde;o munic&iacute;pios de pequeno porte, apenas 4 deles superam os 25.000 habitantes, segundo o IBGE (2007).&#10;Seus afluentes: Boqueir&atilde;o, Mucuri, Tr&ecirc;s Lagoas, Riacho de Areia, Ferrugem.&#10;A bacia do rio Jiquiri&ccedil;&aacute; vem sofrendo impactos ambientais de grande magnitude sobre o solo, vegeta&ccedil;&atilde;o, fauna e, principalmente, sobre os recursos h&iacute;dricos. Os cursos d&rsquo;&aacute;gua recebem efluentes n&atilde;o tratados de diversas cidades que atravessam, al&eacute;m de res&iacute;duos s&oacute;lidos decorrentes de atividades urbanas e rurais. &Eacute; reconhecido o uso abusivo de agroqu&iacute;micos ao longo de todo o rio, principalmente, no alto Jiquiri&ccedil;&aacute;, pr&oacute;ximo &agrave; nascente. &Aacute;rea essa que, por ser a mais vulner&aacute;vel, deveria ser tamb&eacute;m a mais poupada, inclusive por meio de instrumentos legais.</p>&#10;<a id="Riquezas_Naturais" name="Riquezas_Naturais"></a><h2>Riquezas Naturais</h2>&#10;<p>A regi&atilde;o possui ricas florestas com as seguintes madeiras de lei: <a href="http://en.wikipedia.org/wiki/Sapucaia" id="w">Sapucaia</a>, <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">Louro</a>, <a href="http://en.wikipedia.org/wiki/Sucupira" id="w">Sucupira</a>, <a href="http://en.wikipedia.org/wiki/Tabebuia" id="w">Pau&shy;D&#39&semi;arco</a>, <a href="http://en.wikipedia.org/wiki/Tamaquari" id="w">Cama&ccedil;ar&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Piqui" id="w">Piqui</a>, <a href="http://en.wikipedia.org/wiki/Vinh%C3%A1tico" id="w">Vinh&aacute;tico</a>, Araroba, <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">Jacarand&aacute;</a>, Muquiba, Passor&eacute;, <a href="http://en.wikipedia.org/wiki/Massaranduba" id="w">Massaranduba</a>, <a href="http://en.wikipedia.org/wiki/Ip%C3%AA" id="w">Ip&ecirc;</a> e outros.</p>&#10;<p>Reino Mineral: <a href="http://en.wikipedia.org/wiki/Grafite" id="w">Grafite</a>, <a href="http://en.wikipedia.org/wiki/Mica" id="w">Mica</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">Mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Granito" id="w">Granito</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">Prata</a>.</p>&#10;<p>Reino Animal: <a href="http://en.wikipedia.org/wiki/Equinos" id="w">Equinos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">Su&iacute;nos</a> e <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">Caprinos</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>H&aacute;, na regi&atilde;o, uma voca&ccedil;&atilde;o para o turismo sob formas de turismo rural, ecoturismo, turismo de aventura e turismo de evento.&#10;Uma das atra&ccedil;&otilde;es como Turismo Ecol&oacute;gico/Rural &eacute; o <a class="externallink" href="http://www.projetosemente.com.br/caminhopaz.html" rel="nofollow" title="http://www.projetosemente.com.br/caminhopaz.html">Caminho da Paz</a>. Uma caminhada de 127 km de extens&atilde;o, iniciando na Cidade de <a href="http://en.wikipedia.org/wiki/Amargosa_(Bahia)" id="w">Amargosa</a> passando pelo povoado do Alto da Lagoinha, Morrinho de S&atilde;o Jos&eacute;, <a href="http://en.wikipedia.org/wiki/Mutu%C3%ADpe" id="w">Mutu&iacute;pe</a>, <a href="http://en.wikipedia.org/wiki/Jiquiri%C3%A7%C3%A1" id="w">Jiquiri&ccedil;&aacute;</a>, Uba&iacute;ra e finalizando na <a class="externallink" href="http://www.projetosemente.com.br/home.html" rel="nofollow" title="http://www.projetosemente.com.br/home.html">Pousada Ecol&oacute;gica Projeto Semente</a> Localizado nas montanhas do Vale do Jiquiri&ccedil;&aacute; em Uba&iacute;ra. &Eacute; o primeiro do g&ecirc;nero no Nordeste do Brasil, aos moldes de outros Caminhos do mundo inteiro, por exemplo, o <a class="externallink" href="http://www.santiago.com.br/toc.htm" rel="nofollow" title="http://www.santiago.com.br/toc.htm">Caminho de Santiago de Compostela</a>.</p>&#10;<p>Como op&ccedil;&otilde;es para turismo ecol&oacute;gico, muitas trilhas e cachoeiras etc...&#10;as cachoeiras mais visitadas s&atilde;o: Cachoeira dos Prazeres, Cachoeira do Boqueir&atilde;o, Cachoeira da Risada.</p>&#10;<a id="Festas_Juninas" name="Festas_Juninas"></a><h3>Festas Juninas</h3>&#10;<p>O S&atilde;o Jo&atilde;o de Uba&iacute;ra &eacute; uma festa gratuita, com muito forr&oacute;, fogueiras e apresenta&ccedil;&otilde;es musicais &eacute; um dos mais tradicionais do interior baiano, com amplo destaque no Vale do Jiquiri&ccedil;&aacute;, atraindo anualmente milhares de pessoas oriundas de v&aacute;rias regi&otilde;es.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>A agricultura &eacute; a principal atividade econ&ocirc;mica do munic&iacute;pio com as culturas de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">Cacau</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">Caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">Mandioca</a>, <a href="http://en.wikipedia.org/wiki/Cereal" id="w">Cereal</a> e <a class="externallink" href="http://www.dicio.com.br/hortifrutigranjeiro/" rel="nofollow" title="http://www.dicio.com.br/hortifrutigranjeiro/">Hortifrutigranjeiro</a>.&#10;A pecu&aacute;ria est&aacute; se desenvolvendo tamb&eacute;m, pois &eacute; de vital import&acirc;ncia para a economia rural.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pib" id="w">Pib</a> = 53.916 mil <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> <sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup></p>&#10;<a id="%5B%5BAgr%C3%ADcola%5D%5D" name="%5B%5BAgr%C3%ADcola%5D%5D"></a><h3>[[Agr&iacute;cola]]</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cacau" id="w">Cacau</a>: 85.280 Arroubas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">Caf&eacute;</a>: 6.555 Sacas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banana" id="w">Banana</a> da Prata: 100.500 centos.</li>&#10;<li>Banana da Terra: 7.200 centos.</li>&#10;<li>Banana Pacovan: 1.000 centos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tomate" id="w">Tomate</a>: 50 toneladas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">Piment&atilde;o</a>: 150 toneladas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chuchu" id="w">Chuchu</a>: 150 toneladas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pepino" id="w">Pepino</a>: 30 toneladas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mandioca" id="w">Mandioca</a>: 1.700 toneladas.</li>&#10;<li>OUTRAS OLERICULTURAS: 200 toneladas.</li></ul>&#10;<a id="%5B%5BPecu%C3%A1ria%5D%5D" name="%5B%5BPecu%C3%A1ria%5D%5D"></a><h3>[[Pecu&aacute;ria]]</h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bovinocultura" id="w">Bovinocultura</a> de Corte: 9.099 cabe&ccedil;as.</li>&#10;<li>Bovinocultura de Leite: 282 cabe&ccedil;as.</li>&#10;<li>Bovinocultura Mista: 5.172 cabe&ccedil;as.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Apicultura" id="w">Apicultura</a>: 120 colmeias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Equinocultura" id="w">Equinocultura</a>: 300 cabe&ccedil;as.</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2>Transporte</h2>&#10;&#10;<p>O munic&iacute;pio de Uba&iacute;ra &eacute; servido pelas empresas: Camurujipe, Cidade Sol e &Aacute;guia Branca que ligam este munic&iacute;pio para Salvador e v&aacute;rias cidades, atrav&eacute;s da BR 420, BR 101 e BR 116. S&atilde;o Geraldo e Entram ligam a Bahia a outros estados como Rio de Janeiro, Minas Gerais e S&atilde;o Paulo circulando por estas mesmas rodovias.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2>Comunica&ccedil;&atilde;o</h2>&#10;&#10;<p>Possui mais ou menos 600 linhas telef&ocirc;nicas instaladas, telefonia celular OI, CLARO e VIVO, com DDD 75. Antenas com 03 (tr&ecirc;s) repetidoras de sinal para TV sendo: TV BAHIA, SBT, RECORD e TV E&shy; BAHIA, uma repetidora de Sinal de FM e uma AG&Ecirc;NCIA DE CORREIO.</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Monografia" id="w">Monografia</a> apresentada na <a href="http://en.wikipedia.org/wiki/UFBA" id="w">UFBA</a> e na 39&ordf; Assembleia da <a href="http://en.wikipedia.org/wiki/Assemae" id="w">Assemae</a> em <a href="http://en.wikipedia.org/wiki/Gramado" id="w">Gramado</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a> por: Lys Monteiro Sampaio &shy;&shy;<a href="http://en.wikipedia.org/wiki/Usu%C3%A1rio(a):Arnoncorado" id="w">Arnoncorado</a> (<a href="http://en.wikipedia.org/wiki/Usu%C3%A1rio(a)_Discuss%C3%A3o:Arnoncorado" id="w">discuss&atilde;o</a>) 20h57min de 23 de setembro de 2013 (UTC)&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Bahia" id="w">Categoria:Munic&iacute;pios da Bahia</a></p></body></html>