<html><title>Museu de Valores do Banco Central</title><body>&#10;<p> &#10;O <b>Museu de Valores do Banco Central</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, com sede em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e salas de exposi&ccedil;&atilde;o nas ger&ecirc;ncias&shy;regionais de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Seu acervo comp&ocirc;e&shy;se de <a href="http://en.wikipedia.org/wiki/C%C3%A9dula" id="w">c&eacute;dulas</a>, <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a> e outros valores impressos, barras de ouro, medalhas e curiosidades <a href="http://en.wikipedia.org/wiki/Numism%C3%A1tica" id="w">numism&aacute;ticas</a> ligadas ao <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> e a tecnologia de sua fabrica&ccedil;&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Inaugurado  no dia 31 de agosto de 1972, como parte dos eventos comemorativos dos 150 anos da Independ&ecirc;ncia do Brasil, no Palacete da antiga <a href="http://en.wikipedia.org/wiki/Caixa_de_Amortiza%C3%A7%C3%A3o" id="w">Caixa de Amortiza&ccedil;&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p><a id="Acervos" name="Acervos"></a><h2>Acervos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Moeda" id="w">Moedas</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9dula" id="w">c&eacute;dulas</a> brasileiras &shy; O Museu de Valores possui uma das mais completas cole&ccedil;&otilde;es de moedas e c&eacute;dulas brasileiras, com pe&ccedil;as representativas de todos os per&iacute;odos da hist&oacute;ria do pa&iacute;s. Esta cole&ccedil;&atilde;o inclui exemplares de extrema raridade, como &eacute; o caso da chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_da_Coroa%C3%A7%C3%A3o" id="w">Pe&ccedil;a da Coroa&ccedil;&atilde;o</a>&#34&semi;, da qual restam apenas 64 moedas, para comemorar a coroa&ccedil;&atilde;o de D. Pedro I como imperador do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em 1822. O imperador n&atilde;o gostou da forma que foi retratado na moeda (com uma coroa de louros &agrave; maneira dos C&eacute;sares) e ordenou a destrui&ccedil;&atilde;o delas.</p>&#10;<p>Moedas e c&eacute;dulas estrangeiras &shy; Reunindo desde antigas moedas chinesas at&eacute; os mais recentes valores lan&ccedil;ados por diversos pa&iacute;ses, a cole&ccedil;&atilde;o estrangeira do Museu de Valores do Banco Central permite acompanhar a evolu&ccedil;&atilde;o tecnol&oacute;gica do <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> no mundo e as transforma&ccedil;&otilde;es por que passaram os diversos povos no decorrer do tempo.</p>&#10;<p>Outras cole&ccedil;&otilde;es &shy; Objetos que guardam afinidade com o universo dos valores monet&aacute;rios, como <a href="http://en.wikipedia.org/wiki/Medalha" id="w">medalhas</a>, condecora&ccedil;&otilde;es, sinetes, pesos monet&aacute;rios e mercadorias que j&aacute; foram utilizadas como meios de pagamentos. Incluem tamb&eacute;m pe&ccedil;as representativas dos processos de fabrica&ccedil;&atilde;o do dinheiro, em suas diversas etapas, formando uma cole&ccedil;&atilde;o de Tecnologia: desenhos originais, matrizes, cunhos, discos monet&aacute;rios, pap&eacute;is de seguran&ccedil;a, estudo de cores, folhas progressivas etc.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ouro" id="w">Ouro</a> &shy; O <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a> &eacute; o &oacute;rg&atilde;o respons&aacute;vel pela reserva&shy;ouro do pa&iacute;s. Em raz&atilde;o disso o Museu tem condi&ccedil;&otilde;es de expor ao p&uacute;blico exemplares de barras de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Pepita" id="w">pepitas</a> e outras curiosidades que mostram a beleza, a raridade e a utilidade desse metal precioso que sempre provocou fascina&ccedil;&atilde;o no ser humano. Em destaque, pode&shy;se ver a maior <a href="http://en.wikipedia.org/wiki/Pepita" id="w">pepita</a> de ouro j&aacute; encontrada no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: pesa 60,820&#160&semi;kg (52,332&#160&semi;kg de ouro contido) e foi encontrada no garimpo de <a href="http://en.wikipedia.org/wiki/Serra_Pelada" id="w">Serra Pelada</a>, no Estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bcb.gov.br/?museu" rel="nofollow" title="http://www.bcb.gov.br/?museu">Sobre o Museu de Valores no site do Banco Central do Brasil</a></li>&#10;<li><a class="externallink" href="http://www.bcb.gov.br/?museuescola" rel="nofollow" title="http://www.bcb.gov.br/?museuescola">Sobre o programa de visitas escolares ao Museu de Valores</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_Bras%C3%ADlia" id="w">Valores do Banco Central</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_numism%C3%A1tica_do_Brasil" id="w">Categoria:Museus de numism&aacute;tica do Brasil</a></p></body></html>