<html><title>Michel Aflaq</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/File:Maflaq.jpg%7Cright" id="w">200px</a>&#10;<b>Michel Aflaq</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> &#1605;&#1610;&#1588;&#1610;&#1604; &#1593;&#1601;&#1604;&#1602;&lrm;&lrm; (<a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>   <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>), foi um <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rio</a>, ide&oacute;logo do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a> <a href="http://en.wikipedia.org/wiki/Pan&shy;arabismo" id="w">pan&shy;arabista</a>. Suas ideias deram fundamento ao <a href="http://en.wikipedia.org/wiki/Partido_Baath" id="w">baathismo</a>.</p>&#10;<a id="Notas_biogr%C3%A1fica" name="Notas_biogr%C3%A1fica"></a><h2>Notas biogr&aacute;fica</h2>&#10;<a id="Educa%C3%A7%C3%A3o_francesa_na_Sorbonne_no_anos_30" name="Educa%C3%A7%C3%A3o_francesa_na_Sorbonne_no_anos_30"></a><h3>Educa&ccedil;&atilde;o francesa na Sorbonne no anos 30</h3>&#10;<p>Nasceu em <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> numa fam&iacute;lia de religi&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> <a href="http://en.wikipedia.org/wiki/Greco&shy;ortodoxa" id="w">greco&shy;ortodoxa</a> de classe m&eacute;dia. A S&iacute;ria passou a ser uma col&ocirc;nia francesa (o <a href="http://en.wikipedia.org/wiki/Mandato_Franc%C3%AAs_da_S%C3%ADria" id="w">Mandato Franc&ecirc;s da S&iacute;ria</a>) ap&oacute;s o termo da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> em 1918. Como tal, Michel Aflaq foi estudar em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, onde frequentou a <a href="http://en.wikipedia.org/wiki/Universidade_da_Sorbonne" id="w">Universidade da Sorbonne</a> nos anos quentes dos finais da d&eacute;cada de 1920, princ&iacute;pios da d&eacute;cada de 1930. Eram anos de conflito ideol&oacute;gico. Michel Aflaq tomou ali contacto com as ideias de <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a>, <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a>, <a href="http://en.wikipedia.org/wiki/Georges_Sorel" id="w">Georges Sorel</a>.<sup id="_ref&shy;Memoire1_a" class="reference"><a href="#_note&shy;Memoire1" title="">[1]</a></sup><sup id="_ref&shy;Prot_a" class="reference"><a href="#_note&shy;Prot" title="">[2]</a></sup><sup id="_ref&shy;Guingamp_a" class="reference"><a href="#_note&shy;Guingamp" title="">[3]</a></sup></p>&#10;<p>Foi ali que conheceu o seu compatriota <a href="http://en.wikipedia.org/wiki/Salah_ad&shy;Din_al&shy;Bitar" id="w">Salah ad&shy;Din al&shy;Bitar</a>, um mu&ccedil;ulmano <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>. Ambos eram admiradores de <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> e da experi&ecirc;ncia sovi&eacute;tica.<sup id="_ref&shy;Memoire1_b" class="reference"><a href="#_note&shy;Memoire1" title="">[1]</a></sup></p>&#10;<a id="Regresso_a_Damasco" name="Regresso_a_Damasco"></a><h3>Regresso a Damasco</h3>&#10;&#10;<p>No in&iacute;cio da d&eacute;cada de 1930, Aflaq e Bitar regressam a Damasco, onde se destacam pelas suas ideias pol&iacute;ticas. Eles foram professores, escreveram em revistas e eram defensores da revolu&ccedil;&atilde;o. Michel Aflaq passou a rejeitar o pensamento ocidental e a negar que as ideias ocidentais tivessem mais import&acirc;ncia para a sociedade do que a civiliza&ccedil;&atilde;o &aacute;rabe.</p>&#10;<p>Em 1940, Aflaq fundou um clube de discuss&otilde;es em Damasco que acabou por se tornar o movimento do renascimento &aacute;rabe. Em 1947, ele transformou o nome em partido <a href="http://en.wikipedia.org/wiki/Partido_Baath" id="w">Baath</a> (Baath significa renascimento). O seu partido tornar&shy;se&shy;ia popular nos anos que se seguiram, sobretudo entre as classes m&eacute;dia&shy;baixa. Teve ramifica&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>.</p>&#10;<a id="Tomada_de_poder_na_S%C3%ADria" name="Tomada_de_poder_na_S%C3%ADria"></a><h3>Tomada de poder na S&iacute;ria</h3>&#10;&#10;<p>Em meados da d&eacute;cada de 1950, o partido Baath tinha&shy;se tornado a maioria na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, gra&ccedil;as em parte &agrave; fus&atilde;o com o partido socialista &aacute;rabe. Michel Aflaq tornou&shy;se ent&atilde;o o principal ide&oacute;logo do partido. No entanto, Aflaq era um te&oacute;rico e n&atilde;o um homem pr&aacute;tico. Em 1966 ele perdeu uma disputa interna no partido e deixou o pa&iacute;s.</p>&#10;<p>Viveu no ex&iacute;lio no <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> e depois no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> </p>&#10;<a id="O_regime_Baath_no_Iraque" name="O_regime_Baath_no_Iraque"></a><h3>O regime Baath no Iraque</h3>&#10;&#10;<p>Em 1968, ap&oacute;s o golpe de estado que colocou <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> no poder, o Iraque passou a ser controlado em nome da ideologia do partido Baath de Aflaq. Ele foi convidado a viver no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Viveu ali 15 anos, elogiando sempre o regime ditatorial de <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>. </p>&#10;<a id="Id%C3%A9ias" name="Id%C3%A9ias"></a><h2>Id&eacute;ias</h2>&#10;<p> </p>&#10;<p><b>Nacionalismo &Aacute;rabe</b></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Kanan_Makiya" id="w">Kanan Makiya</a> em &#34&semi;Republica do Medo&#34&semi; o nacionalismo &aacute;rabe tal como defendido por Aflaq n&atilde;o &eacute; um conceito secular mas sim uma for&ccedil;a espiritual transcendente, tal como a id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a> do &#34&semi;esp&iacute;rito da hist&oacute;ria&#34&semi; (Zeitgeist). &#10;A Na&ccedil;&atilde;o &aacute;rabe &eacute; o ideal aspirado e a pr&oacute;xima fase da hist&oacute;ria. A na&ccedil;&atilde;o &aacute;rabe o culminar espiritual. Os &aacute;rabes deveriam obter nessa na&ccedil;&atilde;o a perfei&ccedil;&atilde;o espiritual e livrar&shy;se das influ&ecirc;ncia nefastas do ocidente.&#10;Cita&ccedil;&atilde;o de Afleq:&#10;</p><blockquote>&#34&semi;(os &aacute;rabes) precisam de esquecer aquilo que aprenderam de modo a poderem retornar &agrave; sua natureza pura original&#34&semi;.</blockquote>&#10;&#10;<p>Apesar de ser crist&atilde;o, Aflaq professava que o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> fornecia aos &aacute;rabes &#34&semi;a imagem mais brilhante da sua linguagem e literatura e a parte mais grandiosa da sua hist&oacute;ria nacional&#34&semi;. </p>&#10;<p>Ele negava a exist&ecirc;ncia de um conflito religioso entre a Europa crist&atilde; e o mundo &aacute;rabe mu&ccedil;ulmano, afirmando que todas as tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_abra%C3%A2micas" id="w">Religi&otilde;es abra&acirc;micas</a> tinham tido origem no <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_oriente" id="w">m&eacute;dio oriente</a> e posteriormente entrado na Europa. Como tal, os europeus s&atilde;o alheios ao seu car&aacute;cter e hist&oacute;ria.</p>&#10;<p /><blockquote>&#34&semi;Europeus e americanos n&atilde;o podem ser verdadeiramente crist&atilde;os ou religiosos ou altamente espirituais da forma rica em que os &aacute;rabes podem&#34&semi;.</blockquote>&#10;&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Em contraste com seu amigo de longa data e colega Salah al&shy;Din al&shy;Bitar, que era mais pr&aacute;tico quando se trata de pol&iacute;tica, Aflaq era um &#34&semi;vision&aacute;rio, o sonhador mal preparado para a vida pol&iacute;tica&#34&semi;.  Aflaq foi descrito por seus companheiros como uma &#34&semi;figura t&iacute;mida, asc&eacute;tica e intensa em viver uma vida simples e sem preten&ccedil;&otilde;es&#34&semi;. </p>&#10;<p>Em seus escritos Aflaq tinham sido estridentemente em favor da <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> e outros direitos humanos e ajuda para as classes mais baixas.  Estes ideais nunca foram realizados pelos regimes que usaram a sua ideologia. A maioria dos estudiosos v&ecirc;em  o regime de Assad na S&iacute;ria e o regime de Saddam no Iraque de ter apenas empregado a ideologia de Aflaq como um pretexto para a ditadura.  Em suma, o Ba&#39&semi;athism de Aflaq foi usado para criar ditaduras na S&iacute;ria e no Iraque.</p>&#10;<p>Seu ponto de vista sobre o Isl&atilde; era puramente espiritual, e Aflaq enfatizou que o Isl&atilde; &#34&semi;n&atilde;o deve ser imposto ao estado e a sociedade. Apesar de sua postura anti&shy;ateu, Aflaq foi um forte defensor do governo secular. </p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_S%C3%ADria" id="w">Categoria:Pol&iacute;ticos da S&iacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_S%C3%ADria" id="w">Categoria:Fil&oacute;sofos da S&iacute;ria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas" id="w">Categoria:Socialistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nacionalismo_%C3%A1rabe" id="w">Categoria:Nacionalismo &aacute;rabe</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Damasco" id="w">Categoria:Naturais de Damasco</a></p>&#10;<p> &#10; </p></body></html>