<html><title>Kendo</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Kendo</i></b> ( , <i>caminho da espada</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>),  <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &eacute; uma <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a> japonesa moderna (<i><a href="http://en.wikipedia.org/wiki/Gendai_budo" id="w">gendai budo</a></i>), desenvolvida a partir das t&eacute;cnicas tradicionais de combate com <a href="http://en.wikipedia.org/wiki/Katana" id="w">espadas</a> dos <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurais</a> do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Jap%C3%A3o#Feudalismo" id="w">Jap&atilde;o feudal</a>, o <i><a href="http://en.wikipedia.org/wiki/Kenjutsu" id="w">Kenjutsu</a></i>.</p>&#10;<p>O praticante de <i>kend&ocirc;</i> &eacute; chamado de <i><a href="http://en.wikipedia.org/wiki/Kenshi" id="w">kenshi</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Kenshi" id="w">kendoka</a></i>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p> &#10;</p><a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>No Jap&atilde;o, desde os seus prim&oacute;rdios, dentre v&aacute;rios armamentos, a <a href="http://en.wikipedia.org/wiki/Espada" id="w">espada</a> vem sendo reverenciada. Isso se deve ao fato de haver muitas hist&oacute;rias relacionadas &agrave; espada, nos mitos e lendas japonesas. Al&eacute;m disso, as espadas eram ofertadas como tesouro divino aos <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> ou recebidas como s&iacute;mbolo da nomea&ccedil;&atilde;o de um general&iacute;ssimo.</p>&#10;<a id="Per%C3%ADodo_Muromachi" name="Per%C3%ADodo_Muromachi"></a><h4> Per&iacute;odo Muromachi </h4>&#10;<p> &#10;Por volta do ano de <a href="http://en.wikipedia.org/wiki/1350" id="w">1350 d.C.</a> o uso da espada japonesa deu um grande salto. A partir de <a href="http://en.wikipedia.org/wiki/1467" id="w">1467 d.C.</a>, por cerca de cem anos, o Jap&atilde;o passou por um per&iacute;odo de guerras civis. Como consequ&ecirc;ncia, a t&eacute;cnica de luta com espada foi estruturada sob o nome de <i>Kendo</i>, ou <a href="http://en.wikipedia.org/wiki/Kenjutsu" id="w">Kenjutsu</a>, e surgiram muitas escolas que tornaram&shy;se transmissoras desses conhecimentos, cada uma &agrave; sua maneira. Dentre as escolas da &eacute;poca, podemos citar as tr&ecirc;s mais tradicionais: <a href="http://en.wikipedia.org/wiki/Tenshin_Shoden_Katori_Shinto_Ryu" id="w">Tenshin Shoden Katori Shinto Ryu</a>, <a href="http://en.wikipedia.org/wiki/Shinkage_Ryu" id="w">Kageryu</a> e Chujoryu.</p>&#10;<p>O m&eacute;todo de treinamento daquela &eacute;poca n&atilde;o usava <a href="http://en.wikipedia.org/wiki/Shinai" id="w">espada de bambu</a> nem protetores para o corpo como os usados atualmente. Cada escola praticava repetidamente suas t&eacute;cnicas na forma de <i>kata</i>, seq&uuml;encias de movimentos que visavam preparar os praticantes para enfrentar as mais diversas situa&ccedil;&otilde;es que poderiam vir a encontrar. O ac&uacute;mulo de horas de treinamento fazia com que a pessoa pudesse parar o golpe pr&oacute;ximo &agrave; pele do oponente. Em algumas escolas, esse grau de proximidade refletia o n&iacute;vel de desenvolvimento do praticante.</p>&#10;<a id="Per%C3%ADodo_Edo" name="Per%C3%ADodo_Edo"></a><h4> Per&iacute;odo Edo </h4>&#10;<p> &#10;A partir de <a href="http://en.wikipedia.org/wiki/1615" id="w">1615 d.C.</a>, com o sistema feudal j&aacute; instalado, foi estabelecido o sistema de classes. Esse sistema propiciou um desenvolvimento especial, como algo pr&oacute;prio &agrave; classe guerreira. Por um lado, pode&shy;se considerar que, recebendo a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Zen&shy;budismo" id="w">zen&shy;budismo</a> e do <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">confucionismo</a>, aprimororam&shy;se as t&eacute;cnicas ao mesmo tempo em que ganhavam&shy;se elementos morais e espirituais.</p>&#10;<p>Logo, come&ccedil;ou a ser praticado pelos guerreiros como um treinamento educacional que visava a forma&ccedil;&atilde;o do car&aacute;ter guerreiro para a vida cotidiana e para as atitudes espirituais. Isso significava que o desenvolvimento espiritual, conquistado por meio da pr&aacute;tica da espada, conduzia ao caminho da forma&ccedil;&atilde;o do ser humano, cujo objetivo era o ideal de elevar o n&iacute;vel espiritual de seu cotidiano.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1712" id="w">1712 d.C.</a>, Yamada Heisaemon e Naganuma Shiro da escola Jikishinkageryu e Nakanishi Chuzo da escola Ittoryu, por sua vez, aproximadamente em <a href="http://en.wikipedia.org/wiki/1754" id="w">1754 d.C.</a>, propuseram protetores primitivos e, nos treinos de suas escolas, passaram a utilizar a <a href="http://en.wikipedia.org/wiki/Shinai" id="w">espada de bambu</a>, o que trouxe um formato de <i>kendo</i> pr&oacute;ximo ao que conhecemos na atualidade.</p>&#10;<p>Nesse m&eacute;todo de treino, eram requisitados muitos elementos espirituais, que foram cultivados, provavelmente, como pano de fundo para a manifesta&ccedil;&atilde;o da t&eacute;cnica dentro do processo de treinamento e como usar de forma melhor e mais correta a espada de bambu. Como consequ&ecirc;ncia, o <i>kendo</i>, dentro do processo de treinamento de suas t&eacute;cnicas, desenvolveu a rela&ccedil;&atilde;o entre natureza humana e t&eacute;cnica, construindo, assim, as bases de uma filosofia do <i>kendo</i> como caminho de busca para a vida e a exist&ecirc;ncia humana.</p>&#10;<p>Do in&iacute;cio do fechamento do Jap&atilde;o ao mundo exterior, em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, devido &agrave; cont&iacute;nua paz reinante, a necessidade de uso de <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a> foi abolida e o desenvolvimento desses artefatos interrompidos. Apesar disso, o uso da espada perdurou ao longo dos s&eacute;culos. E como consequ&ecirc;ncia de um caminho cuja t&eacute;cnica era posta a servi&ccedil;o da luta f&iacute;sica, que punha em jogo a vida ou a morte,o <i>kendo</i>, acabou por atingir um elevado patamar, cujo caminho visava a educa&ccedil;&atilde;o e a forma&ccedil;&atilde;o do ser humano.</p>&#10;<a id="Per%C3%ADodo_Meiji" name="Per%C3%ADodo_Meiji"></a><h4> Per&iacute;odo Meiji </h4>&#10;<p> &#10;Como resultado do povo japon&ecirc;s, que desde os seus prim&oacute;rdios, cultivou uma educa&ccedil;&atilde;o calcada no caminho da pena e da espada, o <i>kendo</i> se desenvolveu visando a forma&ccedil;&atilde;o do ser humano e propiciando o caminho do guerreiro. Toda a evolu&ccedil;&atilde;o desta arte marcial ocorreu na era feudal, que perdurou por setecentos anos, terminando em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_Meiji" id="w">restaura&ccedil;&atilde;o Meiji</a>, como primeiro passo para a moderniza&ccedil;&atilde;o, foram introduzidos muitos elementos culturais da <a href="http://en.wikipedia.org/wiki/Europa" id="w">civiliza&ccedil;&atilde;o europeia</a> no Jap&atilde;o e a cultura tradicional, por um tempo, foi deixada em segundo plano. Em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, a classe dos guerreiros &ndash; os samurais &ndash; foi extinta e, ao mesmo tempo, a pr&aacute;tica de <i>kendo</i> nas escolas foi abolida, chegando esta arte marcial at&eacute; mesmo a defrontar&shy;se com o perigo da extin&ccedil;&atilde;o.</p>&#10;<p>Mais tarde, em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, o <i>kendo</i> volta a ser praticado nas escolas como atividade extra&shy;curricular. Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, foi criada a Associa&ccedil;&atilde;o Dai Nippon Butokukai, congregando todas as escolas de <i>kendo</i>. Foi estabelecida uma pol&iacute;tica de difus&atilde;o e de desenvolvimento da orienta&ccedil;&atilde;o desta arte marcial.</p>&#10;<p>Entre diversos mestres e escolas envolvidas nesse processo de unifica&ccedil;&atilde;o do <i>kendo</i> (<i>Kendo Renmei</i>), podemos citar:</p>&#10;&#10;<ul>&#10;<li>Ono&shy;ha Itto&shy;ryū &ndash; <i>Kagehisa</i>&semi;</li>&#10;<li>Shintō Munen&shy;ryū &ndash; <i>Watanabe Noboru, Shibae Umpachiro, Negishi Shigoro</i>&semi;</li>&#10;<li>Musashi&shy;ryū &ndash; <i>Mihashi Kanichiro</i>&semi;</li>&#10;<li>Jikishin Kage&shy;ryū &ndash; <i>Tokuno Kanshiro, Abe Morie</i>&semi;</li>&#10;<li>Kyoshin Mechi&shy;ryū &ndash; <i>Sakabe Daisaku</i>.</li></ul>&#10;<a id="Per%C3%ADodo_Showa" name="Per%C3%ADodo_Showa"></a><h4> Per&iacute;odo Showa </h4>&#10;<p> &#10;Com a derrota na <a href="http://en.wikipedia.org/wiki/Segunda_Grande_Guerra_Mundial" id="w">Segunda Grande Guerra Mundial</a> e por ordem do Comando Supremo das Tropas Aliadas no Jap&atilde;o, em dezembro de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, a pr&aacute;tica do <i>kendo</i> foi totalmente proibida por ser considerada manifesta&ccedil;&atilde;o do ultra&shy;nacionalismo pr&eacute;&shy;guerra e parte importante do treinamento militar durante a guerra.</p>&#10;<p>Mas, em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, com a entrada em vigor do Tratado de Paz, o <i>kendo</i> come&ccedil;ou a trilhar o caminho da revitaliza&ccedil;&atilde;o e nesse mesmo ano foi criada a Liga Nacional de <i>Kendo</i>.</p>&#10;<p>A tradi&ccedil;&atilde;o do <i>kendo</i> n&atilde;o permaneceu como no passado, adequando&shy;se aos novos tempos e modificando&shy;se para melhor adapta&ccedil;&atilde;o &agrave; sociedade moderna, formando o embri&atilde;o do <i>kendo</i> contempor&acirc;neo.<sup id="_ref&shy;kendo&shy;historia_a" class="reference"><a href="#_note&shy;kendo&shy;historia" title="">[4]</a></sup></p>&#10;<a id="Origens_no_Brasil" name="Origens_no_Brasil"></a><h3> Origens no Brasil </h3>&#10;<p>O Brasil tem uma grande tradi&ccedil;&atilde;o na pr&aacute;tica do <i>kendo</i>, devido, entre outros fatores, ao grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigrantes japoneses</a> existente no seu territ&oacute;rio. O Brasil &eacute; o pa&iacute;s que re&uacute;ne maior n&uacute;mero de imigrantes japoneses em todo mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Governo do Estado de S&atilde;o Paulo_a" class="reference"><a href="#_note&shy;Governo do Estado de S&atilde;o Paulo" title="">[6]</a></sup></p>&#10;<p>A hist&oacute;ria das artes marciais japonesas no Brasil, entre elas o <i>kendo</i>, come&ccedil;a com a chegada dos primeiros imigrantes japoneses ao Brasil, em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>. Inicialmente, o <i>kendo</i> foi praticado individualmente pelos imigrantes e seus descendentes, principalmente no <a href="http://en.wikipedia.org/wiki/Interior_do_estado_de_S%C3%A3o_Paulo" id="w">interior do estado de S&atilde;o Paulo</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, na comemora&ccedil;&atilde;o dos vinte e cinco anos do in&iacute;cio da imigra&ccedil;&atilde;o japonesa, os praticantes de jud&ocirc; e <i>kendo</i> fundaram a primeira associa&ccedil;&atilde;o brasileira de jud&ocirc; e <i>kendo</i>, a &#34&semi;Hakoku Ju&shy;Ken Do Ren&shy;Mei&#34&semi;.<sup id="_ref&shy;Hakoku Ju&shy;Ken Do Ren&shy;Mei_a" class="reference"><a href="#_note&shy;Hakoku Ju&shy;Ken Do Ren&shy;Mei" title="">[7]</a></sup> Desta &eacute;poca, destacam&shy;se os nomes dos mestres Eiji Kikuchi Sensei, Ryunosuke Murakami Sensei e Kobayashi Sensei. O <i>kendo</i> tamb&eacute;m era ensinado nas escolas de l&iacute;ngua japonesa existentes nas col&ocirc;nias.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rendi%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">derrota do Jap&atilde;o na 2&ordf; Guerra Mundial</a> tamb&eacute;m afetou a vida dos japoneses no Brasil. Escolas de l&iacute;ngua japonesa foram fechadas e qualquer manifesta&ccedil;&atilde;o da cultura japonesa foi proibida. Desta forma, o <i>kendo</i> s&oacute; volta a ser praticado no Brasil depois do final da 2.&ordf; Guerra Mundial e s&oacute; toma contornos mais organizados alguns anos depois, com a funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o Brasileira de <i>Kendo</i> (&#34&semi;Zen Haku Kendo Ren&shy;Mei&#34&semi;, em japon&ecirc;s), em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, os primeiros treinamentos foram provisoriamente realizados no centro da cidade e posteriormente, no inicio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, passaram a ocorrer na sede de um dos primeiros clubes fundados pela comunidade nipo&shy;brasileira, a Associa&ccedil;&atilde;o Cultural e Esportiva Piratininga (ACEP). Ainda hoje a ACEP vem sendo tamb&eacute;m o principal local de realiza&ccedil;&otilde;es de eventos oficiais, apresenta&ccedil;&otilde;es, campeonatos e exames de gradua&ccedil;&atilde;o no Brasil. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_de_Janeiro" id="w">estado do Rio de Janeiro</a>, apesar de ter sido o local da <a href="http://en.wikipedia.org/wiki/Fazenda_Santo_Ant%C3%B4nio_(Rio_de_Janeiro)" id="w">primeira col&ocirc;nia agr&iacute;cola japonesa no Brasil</a> <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> em 1907, apenas em meados da d&eacute;cada de 1960 o <i>kendo</i> come&ccedil;ou a se organizar. Em 13 de abril de 1966 sob supervis&atilde;o inicial dos senseis japoneses Katsusaburo Sasaki e Yukio Ikeda, foi fundada a Federa&ccedil;&atilde;o de Kendo do Rio de Janeiro. As primeiras entidades foram: Rio de Janeiro, Nova Friburgo, Niter&oacute;i, S&atilde;o Bento, Volta Redonda e Angra dos Reis.</p>&#10;<a id="''Kend%C5%8D''_moderno" name="''Kend%C5%8D''_moderno"></a><h2> &#39&semi;&#39&semi;Kendō&#39&semi;&#39&semi; moderno </h2>&#10;<a id="No_mundo" name="No_mundo"></a><h3> No mundo </h3>&#10;<p>O n&uacute;mero de praticantes de <i>kendo</i> vem aumentando continuamente (em 2005 a FIK estimava que no Jap&atilde;o existam cerca de 1.2 milh&otilde;es de praticantes, e no mundo 2.0 milh&otilde;es)</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p>Acompanhando a evolu&ccedil;&atilde;o do <i>kendo</i> no Jap&atilde;o, considera&shy;se que a era moderna do <i>kendo</i> no Brasil come&ccedil;ou na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. &Eacute; nessa &eacute;poca que Chicara Fukuhara retorna do Jap&atilde;o trazendo os ensinamentos e orienta&ccedil;&otilde;es do novo <i>kendo</i> dos mestres japoneses. Este fato pode ser considerado um dos principais marcos do in&iacute;cio do <i>kendo</i> contempor&acirc;neo no Brasil. A partir de ent&atilde;o, o <i>kendo</i> passa a ser cada vez mais praticado, principalmente na cidade de S&atilde;o Paulo e no interior do estado.</p>&#10;<p>Em 1982, o Brasil foi sede do V Torneio Mundial de <i>Kendo</i>.<sup id="_ref&shy;5WKC_a" class="reference"><a href="#_note&shy;5WKC" title="">[9]</a></sup> Para contribuir com o desenvolvimento do <i>Kendo</i> no Brasil, a Universidade Kokushikan construiu um dojo de alto padr&atilde;o, localizado no munic&iacute;pio de Vargem Grande, no interior do estado de S&atilde;o Paulo, e por anos enviou professores para melhorar o n&iacute;vel t&eacute;cnico do <i>Kendo</i> Brasileiro.</p>&#10;<p>Em Agosto de 2009, em S&atilde;o Bernardo do Campo/SP, foi realizado o XIV Torneio Mundial de <i>Kendo</i>.<sup id="_ref&shy;14WKC_a" class="reference"><a href="#_note&shy;14WKC" title="">[10]</a></sup> Foram 32 Pa&iacute;ses participando das lutas Individual Feminino, com 104 atletas e 19 Pa&iacute;ses participando das lutas Feminino por Equipes, com 113 atletas. Foram 39 Pa&iacute;ses participando das lutas Individual Masculino, com 149 atletas e 35 Pa&iacute;ses participando das lutas Masculino por Equipes, com 222 atletas.</p>&#10;<a id="Resultados_do_Brasil_em_torneios_internacionais" name="Resultados_do_Brasil_em_torneios_internacionais"></a><h4> Resultados do Brasil em torneios internacionais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sensei_1977.jpg%7Cthumb%7C225px" id="w">Jorge Kishikawa conquista a primeira medalha (3.&ordm; lugar) do Brasil nas  competi&ccedil;&otilde;es individuais no II Torneio Mundial Juvenil, em [[T&oacute;quio]], 1977.</a>&#10;Como &eacute; evidenciado nos resultados alcan&ccedil;ados em torneios mundiais, o Brasil tem a tradi&ccedil;&atilde;o de bons resultados nas competi&ccedil;&otilde;es internacionais desde 1970, quando foi fundada a FIK:</p>&#10;<dl><dt>Medalhas por equipes</dt></dl>&#10;<ul>&#10;<li>1970 &ndash; 3.&ordm; lugar &ndash; I Torneio Mundial <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> &shy; Atletas: Tomiyoshi Toita, Frederico Fujihara, Mitsuo Kimura, Yoshikata Kiyohara, Kosho Higashi, Ichiro Orui, Isao Murakami, F. Yamaasa, S. Nagahashi e K. Takazawa</li>&#10;<li>1977 &ndash; 3.&ordm; lugar &ndash; II Torneio Mundial Juvenil em T&oacute;quio &shy; Atletas: <a href="http://en.wikipedia.org/wiki/Sensei_Jorge_Kishikawa" id="w">Jorge Kishikawa</a>, Alberto Gyotoku e Hugo Gondo</li>&#10;<li>1982 &ndash; 2.&ordm; lugar &ndash;  V Torneio Mundial em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &shy; Atletas: Yoshimi Kudo, Eiji Sugino, Hugo Gondo, Jorge Kishikawa e Roberto Someya</li>&#10;<li>1985 &ndash; 2.&ordm; lugar &ndash; VI Torneio Mundial em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> &shy; Atletas: Oscar Hayashi, Yoshimi Kudo, Jorge Kishikawa, Roberto Someya e Roberto Kishikawa</li>&#10;<li>1988 &ndash; 3.&ordm; lugar &ndash;  VII Torneio Mundial em <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a> &shy; Atletas: Nelson Murakawa, Oscar Hayashi, Yoshimi Kudo, Roberto Kishikawa e Jorge Kishikawa</li>&#10;<li>1997 &ndash; 3.&ordm; lugar &ndash; X Torneio Mundial em <a href="http://en.wikipedia.org/wiki/Kyoto" id="w">Kyoto</a> &shy; Atletas: Jogi Sato, Willian Fujikura, Flavio Hayashi, Roberto Someya e Roberto Kishikawa</li>&#10;<li>2000 &ndash; 2.&ordm; lugar feminino &ndash;  XI Torneio Mundial em Santa Clara, EUA &shy; Atletas: Mayu Dan, Natsumi Miyazawa, Miwa Onaka, Patricia Sato, Saly Konishi</li>&#10;<li>2000 &ndash; 3.&ordm; lugar masculino &ndash;  XI Torneio Mundial em <a href="http://en.wikipedia.org/wiki/Santa_Clara_(Calif%C3%B3rnia)" id="w">Santa Clara</a>, EUA &shy; Atletas: Kenji Toita, Willian Fujikura, Flavio Hayashi, Ernesto Onaka e Jogi Sato</li>&#10;<li>2003 &ndash; Honra ao m&eacute;rito &ndash; XII Torneio Mundial em <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>: Saly St&ouml;ckli</li>&#10;<li>2003 &ndash; Honra ao m&eacute;rito &ndash; XII Torneio Mundial em Glasgow: Jogi Sato</li>&#10;<li>2009 &ndash; 3.&ordm; lugar masculino &ndash;  XIV Torneio Mundial em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, Brasil &shy; Atletas: Coichi Urano, Heiji Kariya, Alberto Takayama, Zen Tachibana, Ernesto Onaka, Kenji Toida e Jogi Sato</li>&#10;<li>2009 &ndash; 3.&ordm; lugar ferminino &ndash;  XIV Torneio Mundial em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, Brasil &shy; Atletas: Kyoko Takeuchi, Harumi Tsukamoto, Izumi Honda, Erika Ashiuchi, Lie Toida, Natsumi Miyazawa e Miwa Onaka</li></ul>&#10;<dl><dt>Medalhas individuais</dt></dl>&#10;<ul>&#10;<li>1977 &ndash; 3.&ordm; lugar &ndash; II Torneio Mundial Juvenil em T&oacute;quio: Jorge Kishikawa</li>&#10;<li>1977 &ndash; Honra ao m&eacute;rito &ndash; II Torneio Mundial em T&oacute;quio: Jorge Kishikawa</li>&#10;<li>1985&ndash; Honra ao m&eacute;rito &ndash; VI Torneio Mundial em Paris: Roberto Kishikawa</li>&#10;<li>1985 &ndash; 1.&ordm; lugar nas categorias 2.&ordm; e 3.&ordm; <i>dan</i> &ndash; VI Torneio Mundial em Paris &ndash; <i>Goodwill matches</i>: Roberto Kishikawa</li>&#10;<li>1985 &shy; 3o. lugar nas categorias 2o. e 3o. <i>dan</i> &shy; VI Torneio Mundial em Paris &shy; <i>Goodwill matches</i>: Oscar Hayashi</li>&#10;<li>1985 &ndash; 2.&ordm; lugar nas categorias 4.&ordm; e 5.&ordm; <i>dan</i> &ndash; VI Torneio Mundial em Paris &ndash; <i>Goodwill matche</i>s: Jorge Kishikawa</li>&#10;<li>1988 &ndash; Honra ao m&eacute;rito &ndash; VII Torneio Mundial em Seul: Jorge Kishikawa</li>&#10;<li>1988 &ndash; Honra ao m&eacute;rito &ndash; VII Torneio Mundial em Seul: Roberto Kishikawa</li>&#10;<li>1994 &ndash; Honra ao m&eacute;rito &ndash; IX Torneio Mundial em Paris: Roberto Kishikawa </li>&#10;<li>1997 &ndash; Honra ao m&eacute;rito &ndash; X Torneio Mundial em Kyoto: Roberto Kishikawa</li>&#10;<li>1997 &ndash; 2.&ordm; lugar &ndash; X Torneio Mundial em Kyoto: Miwa Onaka</li>&#10;<li>2000 &ndash; Honra ao m&eacute;rito &ndash; XI Torneio Mundial em Santa Clara: Miwa Onaka</li>&#10;<li>2003 &ndash; Honra ao m&eacute;rito &ndash; XII Torneio Mundial em Glasgow: Miwa Onaka</li>&#10;<li>2006 &ndash; Honra ao m&eacute;rito &ndash;  XIII Torneio Mundial em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>: Miwa Onaka</li>&#10;<li>2006 &ndash; Honra ao m&eacute;rito &ndash; XIII Torneio Mundial em Taiwan: Ernesto Onaka</li>&#10;<li>2009 &ndash; Honra ao m&eacute;rito &ndash; XIV Torneio Mundial em S&atilde;o Paulo: Lie Kimura</li>&#10;<li>2009 &ndash; 3.&ordm; lugar &ndash; XIV Torneio Mundial em S&atilde;o Paulo: Eliete Harumi Takashina</li></ul>&#10;<a id="Organiza%C3%A7%C3%B5es" name="Organiza%C3%A7%C3%B5es"></a><h2> Organiza&ccedil;&otilde;es </h2>&#10;<a id="Mundiais" name="Mundiais"></a><h3> Mundiais </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, foi fundada a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Kendo" id="w">Federa&ccedil;&atilde;o Internacional de &#39&semi;&#39&semi;Kendo&#39&semi;&#39&semi;</a> (IKF), com sede no Jap&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a IKF passou a fazer parte da <a href="http://en.wikipedia.org/wiki/General_Association_of_International_Sporting_Federations" id="w">General Association of International Sporting Federations</a> (GAISF), entidade m&aacute;xima do esporte mundial, que congrega entidades de diversos outros esportes (como <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, <a href="http://en.wikipedia.org/wiki/FIBA" id="w">FIBA</a>, <a href="http://en.wikipedia.org/wiki/FIVB" id="w">FIVB</a>) e artes&shy;marciais (como Federa&ccedil;&otilde;es Internacionais de <a href="http://en.wikipedia.org/wiki/Aikid%C3%B4" id="w">Aikid&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Jujitsu" id="w">Jujitsu</a>, <a href="http://en.wikipedia.org/wiki/Karat%C3%AA" id="w">Karat&ecirc;</a>). A partir de ent&atilde;o a sigla IKF foi alterada para FIK.<sup id="_ref&shy;GAISF_a" class="reference"><a href="#_note&shy;GAISF" title="">[11]</a></sup></p>&#10;<p>S&atilde;o mundialmente regidos e regulamentados pela FIK as atividades de <i>kendo</i>. At&eacute; <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, havia, filiadas na FIK, 50 entidades representantes de pa&iacute;ses.<sup id="_ref&shy;FIK_a" class="reference"><a href="#_note&shy;FIK" title="">[12]</a></sup> Entre estas, podemos citar:</p>&#10;&#10;<ul>&#10;<li>&Aacute;FRICA: &Aacute;frica do Sul</li>&#10;<li>&Aacute;SIA: Coreia, Rep. Popular da China, Jap&atilde;o, Mal&aacute;sia, Hong Kong, Taiwan, Macao</li>&#10;<li>AM&Eacute;RICA: Argentina, Aruba, Brasil, Canad&aacute;, Chile, Equador, EUA, Hava&iacute;, M&eacute;xico, Rep. Dominicana, Venezuela</li>&#10;<li>EUROPA: Alemanha, Andorra, B&eacute;lgica, Bulg&aacute;ria, Espanha, Finl&acirc;ndia, Fran&ccedil;a, Gr&atilde;&shy;Bretanha, Holanda, Hungria, Irlanda, Israel, It&aacute;lia, Montenegro, Noruega, Pol&ocirc;nia, Portugal, Rep&uacute;blica Tcheca, Rom&ecirc;nia, Russia, Servia, Su&eacute;cia, Su&iacute;&ccedil;a</li>&#10;<li>OCEANIA: Austr&aacute;lia, Nova Zel&acirc;ndia</li></ul>&#10;<a id="Brasileiras" name="Brasileiras"></a><h3> Brasileiras </h3>&#10;<p>Como fatos marcantes que acompanham o crescimento do <i>kendo</i> no Brasil, podemos citar:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Outubro_de_1981" id="w">outubro de 1981</a> &ndash; cria&ccedil;&atilde;o a Federa&ccedil;&atilde;o Paulista de <i>Kendo</i> (FPK).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/29_de_julho" id="w">29 de julho</a> a <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &ndash; o Brasil &eacute; pa&iacute;s&shy;sede do 5.&ordm; Campeonato Mundial de <i>Kendo</i>, realizado na cidade de S&atilde;o Paulo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agosto_de_1998" id="w">agosto de 1998</a> &ndash; &eacute; criada a CBK, tendo como filiadas fundadoras: Federa&ccedil;&atilde;o Paulista de <i>Kendo</i> (S&atilde;o Paulo), Federa&ccedil;&atilde;o de <i>Kendo</i> do Estado do Rio de Janeiro (Rio de Janeiro), Associa&ccedil;&atilde;o Metropolitana de <i>Kendo</i> (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>), Associa&ccedil;&atilde;o <i>Kendo</i> Shinko&shy;kai de <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a> (<a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>).</li></ul>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a CBK &eacute; reconhecida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Esportes" id="w">Minist&eacute;rio dos Esportes</a><sup id="_ref&shy;Filiados da FIK_a" class="reference"><a href="#_note&shy;Filiados da FIK" title="">[13]</a></sup> como entidade reguladora da pr&aacute;tica do <i>kendo</i>, sendo tamb&eacute;m a representante da FIK no pa&iacute;s.<sup id="_ref&shy;Filiados da FIK_b" class="reference"><a href="#_note&shy;Filiados da FIK" title="">[13]</a></sup></p>&#10;<p>Existem mais de trinta <i>Dojo</i> de <i>kendo</i> filiadas &agrave; CBK, distribu&iacute;das por todas as regi&otilde;es do pa&iacute;s. A pr&aacute;tica est&aacute; mais desenvolvida no Rio de Janeiro, Minas Gerais, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> e S&atilde;o Paulo (onde h&aacute; a maior quantidade de praticantes).<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Tamb&eacute;m existem grupos organizados que treinam <i>kendo</i> sob a orienta&ccedil;&atilde;o da CBK em estados como <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, entre outros. Em 2008 s&atilde;o mais de 900 praticantes de <i>kendo</i> nos Dojos ligados &agrave; CBK, em todo o Brasil.</p>&#10;<p>De acordo com indica&ccedil;&atilde;o da CBK, o ensino do <i>kendo</i> n&atilde;o pode assumir car&aacute;ter profissional ou comercial. Desta maneira, entre os Dojos filiados &agrave; CBK, n&atilde;o &eacute; permitida a cobran&ccedil;a para o ensino do <i>kendo</i>, salvo a quantia necess&aacute;ria para manter as atividades do <i>Dojo</i> (academia). Nesse sentido, o item 3 do artigo 6, do cap&iacute;tulo &#34&semi;Supplemental Provisions of FIK Constitution&#34&semi; discorre que &#34&semi;No caso em que o ensino do <i>kendo</i> &eacute; utilizado de m&aacute; f&eacute; para qualquer prop&oacute;sito comercial&#34&semi;, h&aacute; raz&otilde;es para pedido de expuls&atilde;o de um membro.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Existem tamb&eacute;m Dojos onde o ensino &eacute; gratuito, como em S&atilde;o Carlos/SP. </p>&#10;<p>Existem no Brasil alguns grupos e entidades que realizam a pr&aacute;tica do <i>kendo</i> fora dos par&acirc;metros da FIK. Em geral estas entidades fazem o estudo do <i>kendo</i> junto com a pr&aacute;tica de estilos tradicionais (koryu).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Kobudo" id="w">Confedera&ccedil;&atilde;o Brasileira de Kobudo</a> (CBKob) o <i>kendo</i> &eacute; ensinado na pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Kenjutsu" id="w">kenjutsu</a>. Existem aproximadamente 50 Dojos do <a href="http://en.wikipedia.org/wiki/Instituto_Cultural_Niten" id="w">Instituto Cultural Niten</a>, fundado pelo <a href="http://en.wikipedia.org/wiki/Sensei_Jorge_Kishikawa" id="w">Sensei Jorge Kishikawa</a>, afiliados &agrave; CBKob, com aproximadamente 800 alunos. <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </p>&#10;<p>Na Associa&ccedil;&atilde;o Japonesa de Santos (AJS), na cidade de Santos&shy;SP, o estilo Shinto&shy;ryu (fundado por Sensei Raifu Hibino) da linhagem de Akira Tsukimoto (Tsukimoto&shy;ha) &eacute; ensinado por Sensei Adriano Pereira da Silva (conhecido como &#34&semi;Sojobo&#34&semi;, respons&aacute;vel pelo desenvolvimento da linhagem), com dojos afiliados em S&atilde;o Paulo. O dojo Shokakukan, localizado tamb&eacute;m em S&atilde;o Paulo, sob supervis&atilde;o de Sensei Marcelo Haafeld Pereira da Silva (ex&shy;shihandai, irm&atilde;o de Sensei Sojobo), tamb&eacute;m ensina o mesmo estilo &shy; e mesma linhagem &shy; apesar de n&atilde;o estar mais vinculado com Sensei Sojobo.</p>&#10;<a id="Portuguesas" name="Portuguesas"></a><h3> Portuguesas </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> a representante da FIK &eacute; a Associa&ccedil;&atilde;o Portuguesa de <i>Kendo</i> (APK).</p>&#10;<p>De acordo com a APK, at&eacute; 2008 os Dojos filiados eram. Lisboa, Porto, Coimbra e Faro.</p>&#10;<a id="Sul&shy;americanas" name="Sul&shy;americanas"></a><h3> Sul&shy;americanas </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Novembro_de_2002" id="w">novembro de 2002</a> &eacute; criada da Confedera&ccedil;&atilde;o Sul&shy;americana de <i>Kendo</i> (CSK), tendo como filiadas fundadoras: Confedera&ccedil;&atilde;o Brasileira de <i>Kendo</i>, Federa&ccedil;&atilde;o Argentina de <i>Kendo</i>, Federa&ccedil;&atilde;o Chilena de <i>Kendo</i>.</p>&#10;<p>Atualmente, fazem parte da Confedera&ccedil;&atilde;o Sul&shy;americana de <i>Kendo</i>: <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Aruba" id="w">Aruba</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.</p>&#10;<a id="Pr%C3%A1tica" name="Pr%C3%A1tica"></a><h2> Pr&aacute;tica </h2>&#10;<p>A pr&aacute;tica do <i>kendo</i> n&atilde;o se limita ao manejo da <i><a href="http://en.wikipedia.org/wiki/Shinai" id="w">shinai</a></i> (espada de bambu), <i><a href="http://en.wikipedia.org/wiki/Bokuto" id="w">Bokuto</a></i> (espada de madeira) ou <i><a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a></i> (espada longa japonesa), mas abrange tamb&eacute;m a pr&aacute;tica e cultivo do esp&iacute;rito e do <i>Reigi</i> (etiqueta).</p>&#10;<p>O <i>ken</i> (espada) &eacute; estudado de duas formas: pr&aacute;tica (<i><a href="http://en.wikipedia.org/wiki/Shiai" id="w">shiai</a></i>) e o <i><a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a></i>.</p>&#10;<a id="Objetivo_da_pr%C3%A1tica_de_''kendo''" name="Objetivo_da_pr%C3%A1tica_de_''kendo''"></a><h5> Objetivo da pr&aacute;tica de &#39&semi;&#39&semi;kendo&#39&semi;&#39&semi; </h5>&#10;&#10;<ul>&#10;<li>N&atilde;o golpear pontos incorretos.</li>&#10;<li>N&atilde;o desperdi&ccedil;ar golpes.</li>&#10;<li>Golpear atacando e quebrando a postura do advers&aacute;rio.</li>&#10;<li>Golpear com destemor, &#39&semi;sem pensar na morte&#39&semi;</li></ul>&#10;<a id="''Kamae''" name="''Kamae''"></a><h3> &#39&semi;&#39&semi;Kamae&#39&semi;&#39&semi; </h3>&#10;<p>H&aacute; cinco diferentes <i><a href="http://en.wikipedia.org/wiki/Kamae" id="w">Kamae</a></i> (posturas de combate) em <i>kendo</i>, com um n&uacute;mero de variantes. Segundo a AJKF, temos as seguintes defini&ccedil;&otilde;es:<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[17]</a></sup><sup id="_ref&shy;kendo&shy;fik.org_a" class="reference"><a href="#_note&shy;kendo&shy;fik.org" title="">[18]</a></sup></p>&#10;<p>1. <i>Chudan no Kamae</i>: Este &eacute; o mais b&aacute;sico e fundamental <i>Kamae</i>, e serve como a raiz de todos os outros.</p>&#10;<p>A espada &eacute; posicionada &agrave; frente do corpo, apontando para a garganta do oponente e buscando manter a linha central.</p>&#10;<p><i>Chudan</i> tamb&eacute;m &eacute; conhecido como o <i>Kamae</i> de &aacute;gua devido &agrave; sua &#64258;exibilidade e capacidades adaptativas. Um forte <i>Chudan no Kamae</i> serve tanto para produzir um forte ataque como uma defesa impenetr&aacute;vel.</p>&#10;<p>Variantes:</p>&#10;&#10;<ul>&#10;<li><i>Seigan no Kamae</i>. Esta variante do Chudan &eacute; utilizada quando se enfrenta um advers&aacute;rio que est&aacute; na Jodan no Kamae. A ponta da espada &eacute; posicionada mais alto que no chudan padr&atilde;o.</li>&#10;<li><i>Kasumi no Kamae</i>: Junto com Seigan no Kamae, &eacute; atualmente utilizado em lutas contra Hidari Jodan no Kamae ou contra Nito&shy;ryu. NEsta variante, a linha central &eacute; deslocada para a direita do lutador, protegendo assim seu kote direito.</li>&#10;<li><i>Chudan Hanmi no Kamae</i>: Esta variante do Chudan &eacute; tomada quando se utiliza Shoto, e pode ser visto na Kodachi no Kata: Ipponme.</li>&#10;<li><i>Chudan Iri&shy;Mi no Kamae</i>: Outra variante para Shoto, que pode ser vista no Kodachi no Kata: Nihonme.</li></ul>&#10;<p>2. <i>Jodan no Kamae</i>: Tamb&eacute;m conhecido como <i>Hi no Kamae</i> (<i>Kamae</i> de fogo) ou <i>Ten no Kamae</i> (<i>Kamae</i> do C&eacute;u), &eacute; um <i>kamae</i> agressivo, tanto espiritualmente quanto &#64257;sicamente.</p>&#10;<p>A espada &eacute; segurada acima da cabe&ccedil;a, em um &acirc;ngulo que varia de 45 a 20 graus em rela&ccedil;&atilde;o ao solo.</p>&#10;<p>Quando se utiliza <i>Jodan</i>, podemos pressionar o oponente com seus ataques, assim como com o seu esp&iacute;rito. A e&#64257;c&aacute;cia da Jodan &eacute; dependente mais do aspecto espiritual do que f&iacute;sico, da&iacute; Jodan &eacute; considerado um &#34&semi;Kokoro no Kamae&#34&semi;&semi; uma atitude ou mentalidade.</p>&#10;<p>Variantes:</p>&#10;&#10;<ul>&#10;<li><i>Morote Hidari Jodan</i>: Esta &eacute; a forma normal de <i>Jodan</i>, onde o <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;</a> esquerdo est&aacute; na frente e a espada em um <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> de cerca de 30 graus para a direita.</li>&#10;<li><i>Morote Migi Jodan</i>. A segunda vers&atilde;o do <i>Jodan</i>. Os p&eacute;s s&atilde;o os mesmos que em <i>Chudan</i> e o espada &eacute; segurada reta sobre a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a>.</li></ul>&#10;<p>3. <i>Gedan no Kamae</i>: <i>Gedan no Kamae</i> tamb&eacute;m &eacute; conhecido como o <i>Kamae</i> da Terra.</p>&#10;<p>Nesta postura, a ponta da espada aponta em dire&ccedil;&atilde;o ao solo, abaixo da linha dos joelhos.</p>&#10;<p>Embora possa parecer&shy;se com uma postura defensiva, &eacute; uma postura capaz de atacar advers&aacute;rios, impedir um ataque &#64258;agrante e criar oportunidades. Tamb&eacute;m ajuda a disfar&ccedil;ar a inten&ccedil;&atilde;o do lutador. Muitos v&atilde;o usar <i>Gedan no Kamae</i> como uma transi&ccedil;&atilde;o da <i>Chudan no Kamae</i> para um ataque de Tsuki. Segundo o livro &#34&semi;<i>Kendo</i> Fundamentais&#34&semi;: &#34&semi;O <i>Gedan no Kamae</i> &eacute; usado quando voc&ecirc; baixar o <i>kensen</i> e, ao mesmo tempo que protege o seu pr&oacute;prio corpo, evoluir para um ataque que est&aacute; em conformidade com os movimentos e as a&ccedil;&otilde;es do advers&aacute;rio.&#34&semi;</p>&#10;<p>Variantes:</p>&#10;&#10;<ul>&#10;<li><i>Gedan Hanmi no Kamae</i>. Encontrado no <i>Kodachi no Kata</i>: <i>Sanbonme</i>.</li></ul>&#10;<p>4. <i>Hasso no Kamae</i>: <i>Hasso no Kamae</i> tamb&eacute;m &eacute; conhecido como o <i>Kamae</i> da Madeira. A espada fica posicionada ao lado direito do corpo, com a ponta voltada para cima, em um &acirc;ngulo que varia de 45 a 20 graus em rela&ccedil;&atilde;o ao solo. Quando assume&shy;se <i>Hasso no Kamae</i>, ele deve ser reto e forte como uma &aacute;rvore, capaz de respeitar os seus advers&aacute;rios &#34&semi;de cima&#34&semi;. <i>Hasso</i> &eacute; considerada uma variante do <i>Jodan no Kamae</i>,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e portanto &eacute; uma postura agressiva.</p>&#10;<p>Variantes:</p>&#10;<p>Existem <i>Migi</i> e <i>Hidari Hasso no Kamae</i>. Utilizados, em geral, como transi&ccedil;&atilde;o para um ataque <i>Jodan Kara</i> &#34&semi;falso&#34&semi;, ou como uma modi&#64257;ca&ccedil;&atilde;o de <i>Katsugi Waza</i> (<i>Kot&ecirc;&shy;Men</i>).</p>&#10;<p><i>Hidari Hasso no Kamae</i> &eacute; uma variante mais rara desta postura, onde a espada fica ao lado esquerdo do corpo. N&atilde;o &eacute; praticado dentro dos <i>kata</i> de <i>kendo</i>.</p>&#10;<p>5. <i>Waki Gamae</i>: Waki Gamae tamb&eacute;m &eacute; conhecido como o <i>Kamae</i> de metal ou a <i>Kamae</i> de Ouro, indicando uma esp&eacute;cie de &#34&semi;preciosidade escondida&#34&semi;. Esse <i>Kamae</i> pode ser visto no <i>Nihon Kendo Gata: Yonhonme</i>, e no <i>Kodachi no Kata Nihonme</i>.</p>&#10;<p>Neste <i>Kamae</i>, a espada fica oculta &agrave; direita do corpo, as m&atilde;os na linha da cintura. Tem como objetivo esconder do advers&aacute;rio o tamanho da espada e a trajet&oacute;ria que ir&aacute; tomar. Praticamente sem uso no <i>kendo</i>, especialmente pelo fato das espadas possu&iacute;rem tamanho padr&atilde;o nas lutas.</p>&#10;<p>Cada um dos diferentes <i>Kamae</i> acima citados tem as suas origens nas t&eacute;cnicas desenvolvidas em campos de batalha. Hoje, s&atilde;o praticados no <i>Kata</i> e <i>Shiai</i>, ajudando a manter os la&ccedil;os entre <i>kendo</i> moderno e suas origens.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[17]</a></sup><sup id="_ref&shy;kendo&shy;fik.org_b" class="reference"><a href="#_note&shy;kendo&shy;fik.org" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kendo_target_areas.png%7Cthumb%7C200px" id="w">&#60&semi;center&#62&semi;Principais pontos&shy;alvo do &#39&semi;&#39&semi;Kendo&#39&semi;&#39&semi;&#60&semi;/center&#62&semi;</a></p>&#10;<a id="''Shiai''_(luta)" name="''Shiai''_(luta)"></a><h3> &#39&semi;&#39&semi;Shiai&#39&semi;&#39&semi; (luta) </h3>&#10;<p>Devido &agrave; exist&ecirc;ncia de lutas e campeonatos em &acirc;mbitos regionais, nacionais e internacionais, o <i>kendo</i> possui um aspecto competitivo bastante relevante, mas preservando sempre suas caracter&iacute;sticas marciais e a etiqueta (<i>Reigi</i>), destacando&shy;se entre as <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> japonesas. No <i>kendo</i>, o crit&eacute;rio de golpe v&aacute;lido/letal (<i>y&ucirc;k&ocirc;&shy;datotsu</i>) &eacute; bastante subjetivo e est&aacute; diretamente relacionado &agrave;s origens marciais da arte, que prega a sincronia perfeita entre a <i>energia do praticante</i> (&#34&semi;<i>Ki</i>&#34&semi;), a <i>trajet&oacute;ria e a precis&atilde;o da espada</i> (t&eacute;cnica, &#34&semi;<i>ken</i>&#34&semi;) e a &#34&semi;postura&#34&semi; (necess&aacute;ria para a correta aplica&ccedil;&atilde;o da for&ccedil;a e a correta movimenta&ccedil;&atilde;o) (&#34&semi;<i>tai</i>&#34&semi;). Essa sincronia &eacute; denominada de <i>Ki&shy;Ken&shy;Tai Icchi</i> (&#27671;&#21091;&#20307;&#19968;&#33268;), e &eacute; um dos ensinamentos fundamentais do <i>kendo</i>.</p>&#10;<p>No <i>kendo</i>, as lutas s&atilde;o realizadas com uma espada de bambu, chamada de <i><a href="http://en.wikipedia.org/wiki/Shinai" id="w">shinai</a></i> (&#31481;&#20992;), e s&atilde;o usados protetores para todas as regi&otilde;es de ataque, al&eacute;m de uma vestimenta especial: <i><a href="http://en.wikipedia.org/wiki/Hakama" id="w">hakama</a></i> (cal&ccedil;a), <i>dogi</i> ou <i>keiko&shy;gi</i> (camisa/blusa) e <i><a href="http://en.wikipedia.org/wiki/Bogu" id="w">bogu</a></i> (<a href="http://en.wikipedia.org/wiki/Armadura" id="w">armadura</a>). Alguns praticantes usam ainda o <i>obi</i> (faixa).</p>&#10;<p>S&atilde;o executados cortes no centro e nas laterais da cabe&ccedil;a (<i>men&shy;uchi</i>), no <a href="http://en.wikipedia.org/wiki/Antebra%C3%A7o" id="w">antebra&ccedil;o</a> (<i>kote&shy;uchi</i>), na lateral do <a href="http://en.wikipedia.org/wiki/Abdome" id="w">abdome</a> (<i>d&ocirc;&shy;uchi</i>) e na <a href="http://en.wikipedia.org/wiki/Garganta" id="w">garganta</a> (estocada) (<i>tsuki</i>), e cada golpe deve ser anunciado com o Kiai, ou seja um grito que demonstre o esp&iacute;rito e a vontade do kenshi. As lutas duram de tr&ecirc;s a cinco minutos e s&atilde;o disputadas na forma de melhor de tr&ecirc;s, e o vencedor &eacute; aquele que aplicar primeiro dois <i><a href="http://en.wikipedia.org/wiki/Ippon" id="w">ippon</a></i>, ou seja, golpe considerado letal. Existe a possibilidade de haver <i>ench&ocirc;</i> ou prorroga&ccedil;&atilde;o em caso de empate no tempo regulamentar, e o vencedor &eacute; aquele que aplicar primeiro um <i>ippon</i>.</p>&#10;<p>Outros pontos importantes que podem ser considerados nas lutas s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>O golpe s&oacute; &eacute; v&aacute;lido se aplicado com o lado correto da <i>Shinai</i> (equivalente ao lado de corte da <i>Katana</i>)&semi;</li>&#10;<li>O golpe s&oacute; &eacute; valido se o realizado com o correto &acirc;ngulo de corte&semi;</li>&#10;<li>N&atilde;o &eacute; permitido golpear enquanto um oponente que estiver com a espada sobre o seu ombro&semi;</li>&#10;<li>Duas penaliza&ccedil;&otilde;es de um mesmo praticante durante uma luta s&atilde;o consideradas um <i>Ippon</i>. Podem ser consideradas penaliza&ccedil;&otilde;es:&#10;<ul>&#10;<li>Pisar fora da &aacute;rea de luta&semi;</li>&#10;<li>Empurrar o advers&aacute;rio para fora da &aacute;rea de luta&semi;</li>&#10;<li>Segurar a <i>Shinai</i> fora da <i>Tsuka</i> (equivalente a segurar a espada pela l&acirc;mina)&semi;</li>&#10;<li>Demonstrar falta de combatividade&semi;</li>&#10;<li>Passar rasteira no advers&aacute;rio&semi;</li>&#10;<li>Soltar ou perder a <i>Shinai</i> durante a luta.</li></ul></li></ul>&#10;<p>Nas lutas, conforme regulamento da FIK, &eacute; poss&iacute;vel utilizar t&eacute;cnicas de <i>Itto&shy;ryu</i> (uma &uacute;nica espada longa) ou <i>Nito&shy;ryu</i> (duas espadas &shy; uma longa e outra curta).<a href="http://en.wikipedia.org/wiki/Ficheiro:Kendo_EM_2005_&shy;_nito.jpg%7Cthumb%7C200px" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;Nito&shy;ryu &shy; Europeu de &#39&semi;&#39&semi;Kendo&#39&semi;&#39&semi; 2005&#39&semi;&#39&semi;&#60&semi;/center&#62&semi;</a></p>&#10;<p>Observa&shy;se que a grande maioria dos praticantes de <i>kendo</i> opta por utilizar <i>Itto&shy;ryu</i>, especialmente em <i>Chudan&shy;no&shy;kamae</i>, principalmente devido &agrave; sua &#64258;exibilidade e capacidades adaptativas. Apesar disso, n&atilde;o &eacute; proibido o uso dos <i>kamae</i> anteriormente citados.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Uma observa&ccedil;&atilde;o quanto ao uso de <i>Nito&shy;ryu</i> e do <i>Jodan&shy;no&shy;Kamae</i><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> &eacute; que a pr&aacute;tica destas t&eacute;cnicas dentro do <i>kendo</i> &eacute; estimulada apenas aos alunos mais experientes, devido a import&acirc;ncia de se fixarem profundamente os fundamentos da espada antes que o praticante passe a lidar com t&eacute;cnicas mais avan&ccedil;adas.</p>&#10;<p>O uso de <i>Jodan</i> &eacute; visto por muitos mestres japoneses como uma atitude presun&ccedil;osa e quase arrogante.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Nas 56 edi&ccedil;&otilde;es do Campeonato Japon&ecirc;s de <i>Kendo</i> realizadas at&eacute; <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, apenas 8 campeonatos foram vencidos por praticantes de Jodan: Chiba Sensei ganhou 3 vezes: 1967, 1970 e 1973. Aquando da sua primeira vit&oacute;ria tinha 22 anos e era 5&ordm; dan (Chiba sensei &eacute; 8&ordm; dan hanshi e lan&ccedil;ou em <a href="http://en.wikipedia.org/wiki/Novembro_de_2008" id="w">novembro de 2008</a> um conjunto de tr&ecirc;s DVD&rsquo;s sobre <i>kendo</i>, sendo o terceiro volume dedicado ao Jodan). Toda Sensei ganhou 2 vezes: <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. Aquando da sua primeira vit&oacute;ria tinha 23 anos e era 5&ordm; dan (Toda sensei &eacute; 8&ordm; dan hanshi e especialista em Nito Ryu). Kawazoe ganhou 2 vezes: <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> e <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. Aquando da sua primeira vit&oacute;ria tinha 21 anos e era 4&ordm; dan (Kawazoe sensei era o &uacute;nico que n&atilde;o era pol&iacute;cia. Kawazoe faleceu com 27 ou 28 anos num desastre ferrovi&aacute;rio enquanto viajava pela <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>). Shodai ganhou 1 vez: 2008. Aos 27 anos e 5&ordm; dan, membro da pol&iacute;cia de Kanagawa, foi sua 4&ordf; participa&ccedil;&atilde;o no campeonato.</p>&#10;<a id="''Nihon_kend%C5%8D_gata''" name="''Nihon_kend%C5%8D_gata''"></a><h3> &#39&semi;&#39&semi;Nihon kendō gata&#39&semi;&#39&semi; </h3>&#10;<p>Al&eacute;m da luta (<i>shiai</i>), um praticante de <i>kendo</i> tamb&eacute;m se aperfei&ccedil;oa nos <i><a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a></i>, t&eacute;cnicas espec&iacute;ficas de <i>kendo</i> que consistem em conjuntos de <b>movimentos pr&eacute;&shy;determinados</b>. Atualmente, existem sete <i>kata</i> para <i>Tachi</i>, a espada grande (tamb&eacute;m conhecida como <i><a href="http://en.wikipedia.org/wiki/Katana" id="w">Katana</a></i>), e tr&ecirc;s para <i>Kodachi</i>, a espada curta (tamb&eacute;m conhecida como <i><a href="http://en.wikipedia.org/wiki/Wakizashi" id="w">Wakizashi</a></i>).</p>&#10;<p>No <i>kendo</i>, os <i><a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a></i> s&atilde;o sempre <b>praticados em duplas</b>, da mesma maneira que no <i><a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a></i>, diferente de outras artes marciais, onde quem executa o Kata est&aacute; sozinho, lutando contra oponentes imagin&aacute;rios.</p>&#10;<p>Um dos praticantes do Kata &eacute; denominado <i>Uchidachi</i> ou <i>Uchitachi</i> (&#25171;&#22826;&#20992;), desempenhado geralmente pelo praticante mais avan&ccedil;ado. O outro &eacute; denominado <i>Shidachi</i> ou <i>Shitachi</i> (&#20181;&#22826;&#20992;), desempenhado geralmente pelo praticante mais novato. Nos Katas, <i>Uchidachi</i> &eacute; quem executa os ataques, enquanto Shidachi &eacute; quem executa o contra&shy;ataque (&eacute; quem &#34&semi;ganha&#34&semi; o Kata). Por ser Uchidachi quem dita o ritmo do Kata, este costuma ser o praticante mais avan&ccedil;ado.<a href="http://en.wikipedia.org/wiki/Ficheiro:Kendokata_Yohonme.jpg%7Cthumb%7Cright%7CNihon_Kendo_%5B%5BKata_(martial_arts)" id="w">Kata]].</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Bokken.jpg%7Cthumb%7Cright%7C200px" id="w">Bokken.</a></p>&#10;<p>Como no <i>Shiai</i> (luta), nos 10 (dez) <i>Kata</i> do <i>kendo</i> existem muitos detalhes filos&oacute;ficos, al&eacute;m da t&eacute;cnica apurada, que devem ser desenvolvidos simultaneamente em diferentes Kamae (posi&ccedil;&otilde;es).</p>&#10;<p>Os sete primeiros <i>Kata</i> s&atilde;o com ambos utilizando <i>Tachi</i> (espada longa):</p>&#10;&#10;<ol>&#10;<li>ambos em <i>Jodan&shy;no&shy;Kamae</i></li>&#10;<li>ambos em <i>Chudan&shy;no&shy;Kamae</i></li>&#10;<li>ambos em <i>Gedan&shy;no&shy;Kamae</i></li>&#10;<li>Uchitachi em <i>Hasso&shy;no&shy;Kamae</i> e <i>Shidachi</i> em<i> Waki&shy;Gamae</i></li>&#10;<li>Uchitachi em <i>Jodan&shy;no&shy;Kamae</i> e <i>Shidachi</i> em <i>Chudan&shy;no&shy;Kamae</i></li>&#10;<li>Uchitachi em <i>Chudan&shy;no&shy;Kamae</i> e <i>Shidachi</i> em <i>Gedan&shy;no&shy;Kamae</i></li>&#10;<li>ambos em <i>Chudan&shy;no&shy;Kamae</i></li></ol>&#10;<p>Nos tr&ecirc;s &uacute;ltimos <i>Kata</i>, o <i>Uchidachi</i> utiliza <i>Tachi</i> e o <i>Shidachi</i> utiliza <i>Kodachi</i> (espada curta):</p>&#10;&#10;<ol>&#10;<li>ambos em <i>Chudan&shy;no&shy;Kamae</i></li>&#10;<li><i>Uchidachi</i> em <i>Jodan&shy;no&shy;Kamae</i> e <i>Shidachi</i> em <i>Chudan&shy;no&shy;Kamae</i></li>&#10;<li><i>Uchidachi</i> em <i>Chudan&shy;no&shy;Kamae</i> e <i>Shidachi</i> em <i>Gedan&shy;no&shy;Kamae</i></li></ol>&#10;<a id="''Bokuto_Ni_Yoru_Kendo_Kihon_Waza_Keiko_Ho_/_Kihon_Kendo_Gata''" name="''Bokuto_Ni_Yoru_Kendo_Kihon_Waza_Keiko_Ho_/_Kihon_Kendo_Gata''"></a><h3> &#39&semi;&#39&semi;Bokuto Ni Yoru Kendo Kihon Waza Keiko Ho / Kihon Kendo Gata&#39&semi;&#39&semi; </h3>&#10;<p>Esse m&eacute;todo de treino b&aacute;sico com Bokut&ocirc; foi desenvolvido pelos mestres da FIK a partir de 1970, sendo uma s&eacute;rie de <i>Kata</i> com <i>Bokut&ocirc;</i>, com o prop&oacute;sito de:</p>&#10;&#10;<ul>&#10;<li>Ajudar o praticante a aprender o conceitos de que o <i>Shinai</i> &eacute; a representa&ccedil;&atilde;o da <i>Katana</i>&semi;</li>&#10;<li>Desenvolver uma t&eacute;cnica e base s&oacute;lidas, que podem ser diretamente utilizadas na pr&aacute;tica com <i>Bogu</i>&semi;</li>&#10;<li>Desenvolver no praticante habilidades e conhecimento para a pr&aacute;tica do <i>Nihon Kendo Gata</i>&semi;</li>&#10;<li>Desenvolver <i>Reihō</i> (etiqueta).</li></ul>&#10;<p>De uma maneira geral, nesse treino &eacute; poss&iacute;vel treinar o &acirc;ngulo correto da <a href="http://en.wikipedia.org/wiki/L%C3%A2mina" id="w">l&acirc;mina</a> da <i>Katana</i> quando o golpe &eacute; aplicado. Dessa maneira diminui&shy;se a diferen&ccedil;a entre o treino e aplica&ccedil;&atilde;o dos golpes com <i>Shinai</i> e com <i>Bokuto</i>, ou <i>Katana</i>.<a href="http://en.wikipedia.org/wiki/Ficheiro:Nihontou74.JPG%7Cthumb%7Cright%7C200px" id="w">&#39&semi;&#39&semi;Katana&#39&semi;&#39&semi;</a></p>&#10;<p>Os exerc&iacute;cios s&atilde;o os seguintes:</p>&#10;&#10;<ul>&#10;<li><i>Kihon Ichi: Ippon&shy;uchi no waza: Men, Kote, Do, Tsuki</i>.</li>&#10;<li><i>Kihon Ni: Nidan no waza: Kote&shy;Men</i>.</li>&#10;<li><i>Kinon San: Harai waza: Harai&shy;Men</i>.</li>&#10;<li><i>Kihon Yon: Hiki waza: Men Tsubazeriai kara no Hiki&shy;Do</i>.</li>&#10;<li><i>Kinon Go: Nuki waza: Men Nuki&shy;Do</i>.</li>&#10;<li><i>Kihon Roku: Suriage waza: Kote Suriage&shy;Men</i>.</li>&#10;<li><i>Kihon Shichi: Debana waza: Men Debana&shy;Kote</i>.</li>&#10;<li><i>Kihon Hachi: Kaeshi waza: Men Kaeshi&shy;Migi&shy;Do</i>.</li>&#10;<li><i>Kihon Kyu: Uchiotoshi waza: Do Uchiotoshi&shy;Men</i>.</li></ul>&#10;<p>Ao praticante que executa as t&eacute;cnicas, d&aacute;&shy;se o nome de <i>Kakarit&ecirc;</i>&semi; ao outro, o que recebe, d&aacute;&shy;se a designa&ccedil;&atilde;o de <i>Motodachi</i>. Comparando ao <i>Nihon Kendo Gata</i>, <i>Kakarit&ecirc;</i> seria <i>Shidachi</i> e <i>Motodachi</i> seria <i>Uchidachi</i>.</p>&#10;<p>Em 2010, foi definido, pela FIK, que este <i>Kata</i> tamb&eacute;m passar&aacute; a ser exigido nos exames de gradua&ccedil;&atilde;o. No Brasil, est&aacute; prevista a introdu&ccedil;&atilde;o nos exames a partir de 2013.</p>&#10;<a id="Aspecto_filos%C3%B3fico" name="Aspecto_filos%C3%B3fico"></a><h2> Aspecto filos&oacute;fico </h2>&#10;<p>O <i>kendo</i> &eacute; uma das <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> modernas japonesas que mais mant&ecirc;m valores ligados &agrave;s suas ra&iacute;zes. O texto abaixo, da <i>All Japan Kendo Federation</i> (Federa&ccedil;&atilde;o Japonesa de <i>Kendo</i>), fala dos objetivos de todos os <a href="http://en.wikipedia.org/wiki/Kenshi" id="w">kenshis</a><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>&#10;</p><dl><dd /></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Noma_Dojo%2C_2006.JPG%7Cthumb%7Cright%7C200px" id="w">Dojo Noma, Jap&atilde;o&#60&semi;ref name=doma&shy;dojo&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O Objetivo do <i>kendo</i> &eacute; disciplinar o car&aacute;ter humano pela aplica&ccedil;&atilde;o dos princ&iacute;pios da<i> <a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a>&#10;</i></p><dl><dd>O prop&oacute;sito de se praticar <i>kendo</i> &eacute;:</dd></dl><dl><dd>Moldar a mente e o corpo,</dd></dl><dl><dd>Para cultivar um esp&iacute;rito vigoroso,</dd></dl><dl><dd>E pelo treinamento r&iacute;gido e correto,</dd></dl><dl><dd>Lutar para desenvolver&shy;se na arte do <i>kendo</i>,</dd></dl><dl><dd>Obter respeito &agrave; cortesia e &agrave; honra,</dd></dl><dl><dd>Para relacionar&shy;se com os outros com sinceridade,</dd></dl><dl><dd>E para sempre ter como objetivo o autoaperfei&ccedil;oamento.</dd></dl>&#10;<p>Dessa maneira, ser&aacute; poss&iacute;vel uma pessoa amar seu <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, contribuir para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e promover a paz e prosperidade entre todos os povos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, com a finalidade de popularizar a pr&aacute;tica correta do <i>kendo</i>, a FIK institui a divulga&ccedil;&atilde;o do conceito do &#34&semi;prop&oacute;sito do <i>kendo</i>&#34&semi;.</p>&#10;<a id="''Kend%C5%8D_rinen''" name="''Kend%C5%8D_rinen''"></a><h4> &#39&semi;&#39&semi;Kendō rinen&#39&semi;&#39&semi; </h4>&#10;<p>O <i>kendo rinen</i> (&#34&semi;prop&oacute;sito do <i>kendo</i>&#34&semi;) &eacute; o caminho/busca do crescimento/aprimoramento humano por meio do aperfei&ccedil;oamento do manejo da espada.</p>&#10;<p>Nesse sentido, o item 3 do artigo 6, do cap&iacute;tulo &#34&semi;<i>Supplemental Provisions of FIK Constitution</i>&#34&semi; discorre que &#34&semi;No caso em que o ensino do <i>kendo</i> &eacute; utilizado de m&aacute; f&eacute; para qualquer prop&oacute;sito comercial&#34&semi;, h&aacute; raz&otilde;es para pedido de expuls&atilde;o de um membro.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="''Kend%C5%8D_Shuuren_no_Kokoro_Kamae''" name="''Kend%C5%8D_Shuuren_no_Kokoro_Kamae''"></a><h4> &#39&semi;&#39&semi;Kendō Shuuren no Kokoro Kamae&#39&semi;&#39&semi; </h4>&#10;<p>A <i>kendo shuuren no kokoro kamae</i> (&#34&semi;postura espiritual para o aperfei&ccedil;oamento do <i>kendo</i>&#34&semi;) prega a dedica&ccedil;&atilde;o permanente &agrave; pr&aacute;tica do <i>kendo</i> &#34&semi;correto&#34&semi;, por meio da busca do aperfei&ccedil;oamento da t&eacute;cnica de manejo da verdadeira espada com esp&iacute;rito e corpo, e com isto, fazer florescer a for&ccedil;a espiritual com as caracter&iacute;sticas marcantes do <i>kendo</i> de respeito e modera&ccedil;&atilde;o.</p>&#10;<p>E sobretudo, poder servir, com amor, &agrave; p&aacute;tria e &agrave; sociedade, promovendo a paz entre as pessoas.</p>&#10;<p>Esses conceitos propostos pela FIK n&atilde;o s&atilde;o novos para o povo japon&ecirc;s. O conceito do &#34&semi;caminho&#34&semi; sempre foi a espinha dorsal do pensamento japon&ecirc;s. Em outras palavras, a id&eacute;ia de que o processo de aperfei&ccedil;oamento da t&eacute;cnica e da pr&aacute;tica leva ao desenvolvimento pessoal e espiritual e &agrave; forma&ccedil;&atilde;o do indiv&iacute;duo.</p>&#10;<p>A pr&aacute;tica do <i>kendo</i> leva ao aperfei&ccedil;oamento humano, dependendo de como se pratica. &Eacute; necess&aacute;rio pratic&aacute;&shy;lo seguindo os fundamentos do conceito do &#34&semi;caminho&#34&semi;. Isto &eacute;, buscar o aperfei&ccedil;oamento de corpo e esp&iacute;rito, mantendo o <i>kendo shuuren no kokoro kamae</i>, tanto nos treinamentos quanto nas competi&ccedil;&otilde;es.</p>&#10;<a id="Gradua%C3%A7%C3%B5es" name="Gradua%C3%A7%C3%B5es"></a><h2> Gradua&ccedil;&otilde;es </h2>&#10;<p>A partir do 1.&ordm; kyu, de acordo com as normas da FIK (no Jap&atilde;o), as gradua&ccedil;&otilde;es s&atilde;o controladas pelas confedera&ccedil;&otilde;es e federa&ccedil;&otilde;es nacionais filiadas.<sup id="_ref&shy;Filiados da FIK_c" class="reference"><a href="#_note&shy;Filiados da FIK" title="">[13]</a></sup> Gradua&ccedil;&otilde;es de 6.&ordm; kyu a 2.&ordm; kyu s&atilde;o de responsabilidade do pr&oacute;prio dojo.</p>&#10;<p>No <i>kendo</i>, n&atilde;o s&atilde;o usadas faixas para mostrar o n&iacute;vel do praticante. N&atilde;o h&aacute; indica&ccedil;&otilde;es ou ins&iacute;gnias que demonstrem o grau de um kenshi.</p>&#10;<p>A gradua&ccedil;&atilde;o m&aacute;xima do <i>kendo</i> atualmente &eacute; o 8.&ordm; <i>dan</i> (equivalente em outras artes &agrave; faixa preta de 8.&ordm; n&iacute;vel), mas no passado j&aacute; chegou a existir at&eacute; o 10.&ordm; dan.</p>&#10;<p>Paralelamente, existem t&iacute;tulos que podem ser conferidos a praticantes que contribu&iacute;ram para a arte, como:&#10;</p>&#10;<ul>&#10;<li><i>Renshi</i> (&#34&semi;praticante avan&ccedil;ado&#34&semi;, conferido para <i>kenshi</i> de 6.&ordm; dan e acima)&semi;</li>&#10;<li><i>Ky&ocirc;shi</i> (&#34&semi;praticante professor&#34&semi;, conferido para <i>kenshi</i> de 7.&ordm; dan e acima)&semi;</li>&#10;<li><i>Hanshi</i> (&#34&semi;praticante modelo&#34&semi;, conferido para <i>kenshi</i> de 8.&ordm; dan).</li></ul>&#10;<p>A partir do in&iacute;cio da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a FIK pro&iacute;be a pr&aacute;tica de conferir gradua&ccedil;&otilde;es por Suisen (&#25512;&#34214;, recomenda&ccedil;&atilde;o, indica&ccedil;&atilde;o<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>), ou seja, sem uma banca examinadora formal. As gradua&ccedil;&otilde;es somente podem ser conferidas ap&oacute;s o praticante passar por exames formais.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a FIK pro&iacute;be que senseis acima de sessenta anos realizem exame de gradua&ccedil;&atilde;o acima do 6.&ordm; dan n&atilde;o tendo tempo m&iacute;nimo de pr&aacute;tica exigido entre as gradua&ccedil;&otilde;es. A partir desse mesmo ano, para que o sensei visitante, ou seja, de outro pa&iacute;s, realize exame quando estiver viajando, ser&aacute; necess&aacute;ria uma autoriza&ccedil;&atilde;o formal da entidade regulamentadora do <i>kendo</i> da qual fa&ccedil;a parte esse sensei.</p>&#10;<p>Os exames de gradua&ccedil;&atilde;o se dividem em 3 fases:&#10;</p><dl><dd>1.&ordf; fase: t&eacute;cnica, na qual os candidatos mostram a sua habilidade com o <i>bogu</i> e o <i>shinai</i>.</dd></dl><dl><dd>2.&ordf; fase: katas, na qual os candidatos mostram a sua habilidade em fazer os <i>Kata</i>.</dd></dl><dl><dd>3.&ordf; fase: escrita, na qual os candidatos respondem a quest&otilde;es de ordem te&oacute;rica (a partir do 1.&ordm; <i>dan</i> apenas).</dd></dl>&#10;<a id="Exame" name="Exame"></a><h3> Exame </h3>&#10;<p>Requisitos para exame de gradua&ccedil;&atilde;o:<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kendo_EM_2005_&shy;_taiatari.jpg%7Cthumb%7C250px" id="w">&#60&semi;center&#62&semi;Campeonato Mundial de &#39&semi;&#39&semi;Kendo&#39&semi;&#39&semi; 2003 &shy; Glasgow/Esc&oacute;cia&#60&semi;/center&#62&semi;</a>&#10;</p><dl><dt><i>Ikkyu</i> (1.&ordm; <i>kyu</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>doze anos de idade, no m&iacute;nimo.</li>&#10;<li>cinco examinadores com, no m&iacute;nimo, 4.&ordm; dan.<br/>&ndash; ao menos tr&ecirc;s devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Kirikaeshi</i></li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;2 (at&eacute; 2007 era 1&shy;3).</li></ul>&#10;<dl><dt><i>Shodan</i> (1.&ordm; <i>dan</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>seis meses depois do 1.&ordm; <i>kyu</i>.</li>&#10;<li>treze anos de idade, no m&iacute;nimo.</li>&#10;<li>cinco examinadores com, no m&iacute;nimo, 4.&ordm; dan.<br/>&ndash; ao menos tr&ecirc;s devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Kirikaeshi</i>.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;5.</li>&#10;<li>exame escrito.</li></ul>&#10;<dl><dt><i>Nidan</i> (2.&ordm; <i>dan</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>um ano depois do 1.&ordm; dan.</li>&#10;<li>cinco examinadores com no m&iacute;nimo 5.&ordm; <i>dan</i>.<br/>&ndash; ao menos tr&ecirc;s devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Kirikaeshi</i>.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7.</li>&#10;<li>exame escrito.</li></ul>&#10;<dl><dt><i>Sandan</i> (3.&ordm; <i>dan</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>dois anos depois do 2.&ordm; <i>dan</i> e dezoito anos de idade.</li>&#10;<li>cinco examinadores com no m&iacute;nimo 5.&ordm; dan.<br/>&ndash; ao menos tr&ecirc;s devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Kirikaeshi</i>.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7 e Kodachi Kata 1&shy;3.</li>&#10;<li>exame escrito.</li></ul>&#10;<dl><dt><i>Yodan</i> (4.&ordm; dan)</dt><dd /></dl>&#10;<ul>&#10;<li>tr&ecirc;s anos depois do 3.&ordm; <i>dan</i>.</li>&#10;<li>seis examinadores com no m&iacute;nimo 6.&ordm; dan.<br/>&ndash; ao menos quatro devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7 e <i>Kodachi Kata</i> 1&shy;3.</li>&#10;<li>exame escrito.</li>&#10;<li>reda&ccedil;&atilde;o.</li></ul>&#10;<dl><dt><i>Godan</i> (5.&ordm; dan)</dt><dd /></dl>&#10;<ul>&#10;<li>quatro anos depois do 4.&ordm; <i>dan</i>.</li>&#10;<li>seis examinadores com no m&iacute;nimo 7.&ordm; <i>dan</i>.<br/>&ndash; ao menos quatro devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7 e <i>Kodachi Kata</i> 1&shy;3.</li>&#10;<li>exame escrito.</li>&#10;<li>reda&ccedil;&atilde;o.</li></ul>&#10;<dl><dt><i>Rokudan</i> (6.&ordm; <i>dan</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>cinco anos depois do 5.&ordm; dan.</li>&#10;<li>seis examinadores com no m&iacute;nimo 7.&ordm; <i>dan</i>.<br/>&ndash; ao menos quatro devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7 e <i>Kodachi Kata</i> 1&shy;3.</li>&#10;<li>exame escrito.</li>&#10;<li>reda&ccedil;&atilde;o.</li>&#10;<li>exame de arbitragem.</li></ul>&#10;<dl><dt><i>Nanadan</i> (<i>Shichidan</i>) (7.&ordm; <i>dan</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>seis anos depois do 6.&ordm; <i>dan</i>.</li>&#10;<li>sete examinadores com, no m&iacute;nimo 7.&ordm; <i>dan</i>.<br/>&ndash; ao menos cinco devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7 e <i>Kodachi Kata</i> 1&shy;3.</li>&#10;<li>exame escrito.</li>&#10;<li>reda&ccedil;&atilde;o.</li>&#10;<li>exame de arbitragem.</li></ul>&#10;<dl><dt><i>Hachidan</i> (8.&ordm; <i>dan</i>)</dt><dd /></dl>&#10;<ul>&#10;<li>dez anos depois do 7.&ordm; <i>dan</i>, quarenta e cinco anos de idade e possuir t&iacute;tulo de <i>Kyoshi</i>.</li>&#10;<li>vinte e um examinadores com, no m&iacute;nimo 8.&ordm; <i>dan</i>.<br/>&ndash; ao menos cinco devem conceder a gradua&ccedil;&atilde;o no primeiro exame, com sete examinadores, e ao menos dez no segundo exame, com catorze examinadores.</li>&#10;<li><i>Ji&shy;Gueiko</i>.</li>&#10;<li><i>Tati Kata</i> 1&shy;7 e <i>Kodachi Kata</i> 1&shy;3.</li>&#10;<li>exame escrito.</li>&#10;<li>reda&ccedil;&atilde;o.</li>&#10;<li>exame de arbitragem.</li>&#10;<li>tese.</li>&#10;<li>exame realizado apenas no Jap&atilde;o.</li></ul>&#10;<dl><dt><i>Renshi</i></dt><dd /></dl>&#10;<ul>&#10;<li>ter obtido 6.&ordm; <i>dan</i> h&aacute; pelo menos um ano.</li>&#10;<li>ter gradua&ccedil;&atilde;o 5.&ordm; <i>dan</i> obtida h&aacute; pelo menos 10 anos, idade acima de 60 anos e autoriza&ccedil;&atilde;o do presidente da Federa&ccedil;&atilde;o &agrave; qual est&aacute; filiado.</li>&#10;<li>quatro examinadores com no m&iacute;nimo 7.&ordm; <i>dan Kyoshi</i>, um examinador com t&iacute;tulo acad&ecirc;mico de mestrado ou p&oacute;s&shy;gradua&ccedil;&atilde;o, um examinador com t&iacute;tulo acad&ecirc;mico de doutorado.<br/>&ndash; ao menos quatro devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li>apresentar disserta&ccedil;&atilde;o e os atestados requeridos.</li></ul>&#10;<dl><dt><i>Kyoshi</i></dt><dd /></dl>&#10;<ul>&#10;<li>ter obtido 7.&ordm; <i>dan</i> h&aacute; pelo menos dois anos.</li>&#10;<li>ter t&iacute;tulo de <i>Renshi</i>.</li>&#10;<li>quatro examinadores com no m&iacute;nimo 7.&ordm; <i>dan Kyoshi</i>, dois examinadores com t&iacute;tulo acad&ecirc;mico de doutorado.<br/>&ndash; ao menos quatro devem conceder a gradua&ccedil;&atilde;o.</li>&#10;<li>apresentar disserta&ccedil;&atilde;o e os atestados requeridos.</li></ul>&#10;<dl><dt><i>Hanshi</i></dt><dd /></dl>&#10;<ul>&#10;<li>somente no Jap&atilde;o.</li></ul>&#10;<a id="Gradua%C3%A7%C3%B5es_no_Brasil" name="Gradua%C3%A7%C3%B5es_no_Brasil"></a><h3> Gradua&ccedil;&otilde;es no Brasil </h3>&#10;<p>Atualmente, existem no Brasil mestres com gradua&ccedil;&atilde;o de no m&aacute;ximo 7&ordm; <i>dan Kyoshi</i>, reconhecidos pela FIK.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>,no Brasil, a gradua&ccedil;&atilde;o ao 7&ordm; dan ocorria por Suisen. A partir daquele ano, com a funda&ccedil;&atilde;o da CBK e por ocasi&atilde;o da visita de uma comiss&atilde;o de mestres da FIK, foi abolida a pr&aacute;tica do Suisen, passando&shy;se a graduar somente mediante aprova&ccedil;&atilde;o em exame de gradua&ccedil;&atilde;o. Foi tamb&eacute;m realizado o primeiro exame de gradua&ccedil;&atilde;o para 7&ordm; dan no Brasil. Tr&ecirc;s mestres de 6&ordm; dan participaram deste primeiro exame no Brasil, tendo sido aprovado o <a href="http://en.wikipedia.org/wiki/Sensei_Jorge_Kishikawa" id="w">Sensei Jorge Kishikawa</a>, que tamb&eacute;m recebeu da AJKF o <i>shogo</i> (titula&ccedil;&atilde;o) de <i>kyoshi</i>,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> passando a integrar o j&aacute; existente grupo de Senseis com a mais alta gradua&ccedil;&atilde;o de <i>kendo</i> no Brasil. Desde ent&atilde;o diversos outros mestres do Brasil prestaram exame e receberam essa gradua&ccedil;&atilde;o, contribuindo para a solidifica&ccedil;&atilde;o e alto padr&atilde;o do <i>kendo</i> no Brasil.</p>&#10;<a id="Fic%C3%A7%C3%A3o" name="Fic%C3%A7%C3%A3o"></a><h2> Fic&ccedil;&atilde;o </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Anim%C3%AA" id="w">anim&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> <a href="http://en.wikipedia.org/wiki/Bamboo_Blade" id="w">Bamboo Blade</a> &eacute; baseado na pr&aacute;tica do <i>kendo</i>, em especial por garotas. Outros mang&aacute;s tamb&eacute;m possuem personagens que praticam <i>kendo</i>, tendo como exemplos as s&eacute;ries <a href="http://en.wikipedia.org/wiki/Love_Hina" id="w">Love Hina</a> (Motoko Aoyama), <a href="http://en.wikipedia.org/wiki/Rurouni_Kenshin" id="w">Samurai X</a> (Kaoru Kamiya), <a href="http://en.wikipedia.org/wiki/Highschool_of_The_Dead" id="w">Highschool of The Dead</a> (Saeko Busujima),<a href="http://en.wikipedia.org/wiki/Katekyo_Hitman_Reborn" id="w">Katekyo Hitman Reborn</a> (Yamamoto Takeshi) e <a href="http://en.wikipedia.org/wiki/Sword_Art_Online" id="w">Sword Art Online</a> e a excelente <a href="http://en.wikipedia.org/wiki/Usagi_Yojimbo" id="w">Usagi Yojimbo</a>, que se baseia tanto na t&eacute;cnica da luta com espadas quanto na filosofia samurai e, o personagem principal, &eacute; uma refer&ecirc;ncia &agrave;quele que foi considerado o maior samurai de todos os tempos: Miyamoto Musashi, dentre outros t&iacute;tulos. </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kenjutsu" id="w">Kenjutsu</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Katana" id="w">Katana</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Samurai" id="w">Samurai</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Iaido" id="w">Iaido</a></i></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> V</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Kendo" id="w"> </a></p>&#10;<p> </p>&#10;<p> </p></body></html>