<html><title>O Clone</title><body>&#10;<p> </p>&#10;<p><b><i>O Clone</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> produzida e exibida no <a href="http://en.wikipedia.org/wiki/Novela_das_oito" id="w">hor&aacute;rio das 20 horas</a> pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, entre <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, em 221 cap&iacute;tulos,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> substituindo <i><a href="http://en.wikipedia.org/wiki/Porto_dos_Milagres" id="w">Porto dos Milagres</a></i> e sendo substitu&iacute;da por <i><a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_(telenovela)" id="w">Esperan&ccedil;a</a></i>. </p>&#10;<p>Foi escrita por <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a>, com dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teresa_Lampreia" id="w">Teresa Lampreia</a> e <a href="http://en.wikipedia.org/wiki/Marcelo_Travesso" id="w">Marcelo Travesso</a>, dire&ccedil;&atilde;o geral de <a href="http://en.wikipedia.org/wiki/Jayme_Monjardim" id="w">Jayme Monjardim</a>, M&aacute;rio M&aacute;rcio Bandarra e <a href="http://en.wikipedia.org/wiki/Marcos_Schechtman" id="w">Marcos Schechtman</a> e dire&ccedil;&atilde;o de n&uacute;cleo de Monjardim <sup id="_ref&shy;O Clone_a" class="reference"><a href="#_note&shy;O Clone" title="">[2]</a></sup>, sendo a 61&ordf; &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:_Telenovelas_das_oito_e_das_nove_da_Rede_Globo" id="w">novela das oito</a>&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a>, <a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Dalton_Vigh" id="w">Dalton Vigh</a>, <a href="http://en.wikipedia.org/wiki/Daniela_Escobar" id="w">Daniela Escobar</a>, <a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a>, <a href="http://en.wikipedia.org/wiki/Reginaldo_Faria" id="w">Reginaldo Faria</a>, <a href="http://en.wikipedia.org/wiki/Juca_de_Oliveira" id="w">Juca de Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Adriana_Lessa" id="w">Adriana Lessa</a>, <a href="http://en.wikipedia.org/wiki/St%C3%AAnio_Garcia" id="w">St&ecirc;nio Garcia</a>, <a href="http://en.wikipedia.org/wiki/Eliane_Giardini" id="w">Eliane Giardini</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Sabatella" id="w">Let&iacute;cia Sabatella</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Calloni" id="w">Ant&ocirc;nio Calloni</a>, <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a>, <a href="http://en.wikipedia.org/wiki/Marcello_Novaes" id="w">Marcello Novaes</a> e <a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a> interpretam os pap&eacute;is principais.<sup id="_ref&shy;clone002_a" class="reference"><a href="#_note&shy;clone002" title="">[3]</a></sup></p>&#10;<p>Foi reapresentada no <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i> entre <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> e <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, em 175 cap&iacute;tulos, substituindo <i><a href="http://en.wikipedia.org/wiki/Sete_Pecados" id="w">Sete Pecados</a></i> e sendo sucedida por <i><a href="http://en.wikipedia.org/wiki/Mulheres_de_Areia_(1993)" id="w">Mulheres de Areia</a></i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, foi eleita pelo <a href="http://en.wikipedia.org/wiki/Portal_Terra" id="w">Portal Terra</a> uma das cinquenta melhores novelas de todos os tempos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;</p><a id="Primeira_fase" name="Primeira_fase"></a><h4> Primeira fase </h4>&#10;<p>A hist&oacute;ria come&ccedil;a em dezembro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>. Le&ocirc;nidas Ferraz (<a href="http://en.wikipedia.org/wiki/Reginaldo_Faria" id="w">Reginaldo Faria</a>) &eacute; um empres&aacute;rio vi&uacute;vo com uma vida resumida aos seus neg&oacute;cios, n&atilde;o tendo muito tempo para a sua vida pessoal. Le&ocirc;nidas &eacute; pai de g&ecirc;meos id&ecirc;nticos: Diogo Ferraz (<a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a>), um rapaz alegre e boa&shy;pra&ccedil;a bem como o preferido de Le&ocirc;nidas para suced&ecirc;&shy;lo em seus neg&oacute;cios, e Lucas Ferraz (<a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a>), um rapaz rom&acirc;ntico e galanteador que aproveita a vida sem compromissos profissionais. A &uacute;nica semelhan&ccedil;a entre Lucas e Diogo &eacute; a apar&ecirc;ncia f&iacute;sica, pois os dois t&ecirc;m personalidades completamente diferentes.</p>&#10;<p>A bela e rom&acirc;ntica mu&ccedil;ulmana marroquina de 18 anos Jade Rachid (<a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a>) vive no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> com a sua m&atilde;e S&aacute;lua Rachid (<a href="http://en.wikipedia.org/wiki/Walderez_de_Barros" id="w">Walderez de Barros</a>). Ap&oacute;s o falecimento de S&aacute;lua no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, Jade volta para a cidade marroquina de <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> para viver na casa de seu tio paterno Ali Rachid (<a href="http://en.wikipedia.org/wiki/St%C3%AAnio_Garcia" id="w">St&ecirc;nio Garcia</a>), que tamb&eacute;m cuida de sua outra sobrinha Latiffa Rachid (<a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Sabatella" id="w">Let&iacute;cia Sabatella</a>). Ali busca encontrar bons maridos para as sobrinhas. Ele deixa Jade e Latiffa sob os cuidados da governanta Zoraide (<a href="http://en.wikipedia.org/wiki/Jandira_Martini" id="w">Jandira Martini</a>), que ama as meninas como se fossem suas pr&oacute;prias filhas. Zoraide inclusive se torna c&uacute;mplice de todas as loucuras de amor de Jade, j&aacute; que a pr&oacute;pria Zoraide nunca conseguiu casar.</p>&#10;<p>Diogo e Lucas v&atilde;o passar uns dias em Fez junto com o padrinho de Diogo, o <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">geneticista</a> Augusto Albieri (<a href="http://en.wikipedia.org/wiki/Juca_de_Oliveira" id="w">Juca de Oliveira</a>), que ama Diogo como se fosse seu pr&oacute;prio filho. Os irm&atilde;os conhecem novos amores: Diogo se encanta pela bela Yvete Simas (<a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a>) e passam juntos uma noite de amor. Visitando a casa de Ali, um grande amigo de Albieri, Lucas conhece e se apaixona perdidamente por Jade, sendo correspondido, mas s&atilde;o impedidos de ficarem juntos devido aos costumes mu&ccedil;ulmanos defendidos rigorosamente por Ali, que quer que Jade se case com Said Rachid (<a href="http://en.wikipedia.org/wiki/Dalton_Vigh" id="w">Dalton Vigh</a>), um amigo da fam&iacute;lia e primo em segundo grau de Jade. Jade se recusa, pois n&atilde;o aceita os costumes e tradi&ccedil;&otilde;es mu&ccedil;ulmanas e se disp&otilde;e a fugir de seu pa&iacute;s para se casar com Lucas no Rio de Janeiro. Eles passam a viver uma hist&oacute;ria de amor encontrando&shy;se &agrave;s escondidas, em uma rela&ccedil;&atilde;o verdadeira e perigosa, onde o amor prevalece. Eles sempre se encontram nas <a href="http://en.wikipedia.org/wiki/Ru%C3%ADna" id="w">ru&iacute;nas</a> da periferia de Fez e l&aacute; ocorre a primeira vez de Jade, j&aacute; que Lucas promete casamento quando fugirem. Jade &eacute; a &uacute;nica que consegue desafiar a f&uacute;ria de Ali, j&aacute; que todos o temem. Ela n&atilde;o aceita viver em um pa&iacute;s onde o homem manda, em que a mulher pode morrer por n&atilde;o se casar virgem e tem que viver sob a autoridade de um marido que a fam&iacute;lia escolhe. </p>&#10;<p>Ainda em Fez, Diogo &eacute; apresentado pelo pai a Yvete, descobrindo que ela &eacute; a namorada desconhecida de seu pai e imediatamente a reprova, uma vez que seu pai fora tra&iacute;do, pois eles transaram antes de saber um sobre o outro. Yvete n&atilde;o se entrega e cria intrigas para continuar com Le&ocirc;nidas que, ap&oacute;s hesitar, decide apoiar a namorada. Brigado com o pai, Diogo volta ao Rio de Janeiro e acaba sofrendo um acidente fatal de <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a>, para o desespero de sua fam&iacute;lia. Sua morte provoca muitas reviravoltas em sua fam&iacute;lia: Le&ocirc;nidas, arrasado e cheio de remorsos, distancia&shy;se de Yvete, mas ela sempre o seduzir&aacute; e eles viver&atilde;o anos entre indas e vindas. </p>&#10;<p>Lucas ainda est&aacute; em Fez sem saber sobre a morte de Diogo. Como Latiffa se casou com seu primo Mohamed Rachid (<a href="http://en.wikipedia.org/wiki/Antonio_Calloni" id="w">Antonio Calloni</a>) e mudou&shy;se com ele para o Rio de Janeiro, Jade recebe autoriza&ccedil;&atilde;o para ir com eles e Lucas. Ao voltarem ao Rio de Janeiro, Jade e Lucas continuam se encontrando &agrave;s escondidas e Lucas decide se casar com ela e lev&aacute;&shy;la para a casa do pai, mesmo sofrendo muito pela morte de Diogo. Le&ocirc;nidas o pro&iacute;be de se casar e diz que ele tem que terminar a faculdade e que n&atilde;o aceitar&aacute; uma nova mulher na casa. Jade, totalmente apaixonada, foge da casa de Latiffa e envia uma carta &agrave; casa de Ali em Fez dizendo&shy;lhe que nunca mais voltar&aacute;. Desesperado, Lucas vai ao encontro da amada e diz que &eacute; imposs&iacute;vel eles tomarem qualquer atitude agora, pois Diogo morreu e o pai n&atilde;o a aceita na casa dele. Jade fica em profunda depress&atilde;o e volta para a casa de Latiffa.</p>&#10;<p>Sem alternativa e com medo de ser expulsa da fam&iacute;lia por ter cometido diversos pecados (segundo as tradi&ccedil;&otilde;es religiosas de sua fam&iacute;lia) que acabariam com a reputa&ccedil;&atilde;o moral dos familiares, Jade &eacute; obrigada a voltar para Fez e aceita a escolha de Ali, casando&shy;se com Said. Apaixonado por Jade, Said a aceita mesmo ap&oacute;s descobrir que ela j&aacute; n&atilde;o &eacute; virgem, chegando a fazer um corte em um dedo da m&atilde;o para simular o sangramento que Jade deveria ter na primeira rela&ccedil;&atilde;o sexual dos dois, a fim de acabar com as suspeitas de Ali. Mas Said entra em f&uacute;ria e a faz sofrer muito.</p>&#10;<p>Mesmo assim, Lucas volta a Fez logo ap&oacute;s o casamento de Jade e eles passam a se encontrar novamente, e tentam fugir. Jade passa a ser sensual e provocante com Said, dan&ccedil;ando muito para ele e consgeue muitas joias e ouro das m&atilde;os dele mas vende tudo para ir embora. Por&eacute;m, Lucas a deixa esperando pela terceira vez. Ele demorou a chegar ao local do encontro com Jade pr&eacute;&shy;marcado e Said mandou a pol&iacute;cia encontrar Jade, assim ela &eacute; levada a for&ccedil;a, mas perde seu colar que possu&iacute;a uma pedra jade, colar que ela carrega desde que nasceu e que salvou a vida dela quando era beb&ecirc;. Ela volta para a casa de Said e fala que perdeu suas joias e ficou desesperada, e por isso sumiu. Ele fica desconfiado mas acredita, e ela se desespera pois perdeu sua pedra jade, que lhe dava sorte. Lucas consegue chegar ao local do encontro, mas n&atilde;o v&ecirc; Jade ali. Ele encontra seu colar e o leva com ele para o Brasil.</p>&#10;<p>O tempo passa e Jade v&ecirc; que &eacute; imposs&iacute;vel fugir, e chega &agrave; conclus&atilde;o de que <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> n&atilde;o destinou realmente Lucas &agrave; sua vida. Ent&atilde;o ela, com muita tristeza, liga para Lucas e diz para ele esquecer o amor que tiveram, que tudo foi uma ilus&atilde;o e que ela ama Said, ele fica muito decepcionado e volta a Fez para ouvir isso dela, e ela, mesmo o amando demais, &eacute; dura e insens&iacute;vel e diz muita coisa, que destroi Lucas por dentro. Ele decide voltar ao Brasil e esquecer esse amor, e Jade vai chorar nos bra&ccedil;os de Zoraide.</p>&#10;<p>Enquanto isso, Jade sofre muito no casamento, n&atilde;o pode sair de casa, &eacute; obrigada a fazer tudo e tratada como empregada. Said &eacute; super apaixonado mas sabe que ela n&atilde;o o ama e isso o faz sentir ci&uacute;mes e trat&aacute;&shy;la com domina&ccedil;&atilde;o e frieza. Ela quer se divorciar, para poder viver no Brasil com as amigas e fazer a faculdade que Ali havia lhe prometido logo ap&oacute;s a morte de S&aacute;lua. Ela sofre mais ainda quando Said mostra a ela not&iacute;cias de jornais a respeito de que Lucas casou&shy;se e vai ser pai e joga na cara dela que ele &eacute; feliz, fato que a deixa bem por ele estar feliz, mas queria que fosse com ela e n&atilde;o com outra. Latiffa sempre a avisa sobre Lucas, pois ela o v&ecirc; &agrave;s vezes.</p>&#10;<p>Ela passa a ser uma p&eacute;ssima esposa e dona&shy;de&shy;casa. Ela quer arranjar uma segunda esposa para Said, para poder assim lhe solicitar o div&oacute;rcio, mas ele diz que jamais a deixar&aacute; livre. Ela combina com uma mo&ccedil;a, que seduz Said, mas ele descobre o golpe e a&iacute; tudo &eacute; desfeito. Ela tamb&eacute;m tem que aguentar ser atormentada por sua cunhada Nazira Rachid (<a href="http://en.wikipedia.org/wiki/Eliane_Giardini" id="w">Eliane Giardini</a>), irm&atilde; mais velha de Said que sempre a inferniza jogando Said contra ela bem como tratando&shy;a muitas vezes como uma escrava da casa.</p>&#10;<p>Ela n&atilde;o v&ecirc; sa&iacute;da e tenta descobrir a senha do cofre de Said. Um dia ele deixa&shy;o aberto, e ela pega um <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaporte</a> bem como muito ouro e tenta novamente fugir com ajuda de Zoraide, mas os planos novamente falham.</p>&#10;<p>Albieri, amigo de Le&ocirc;nidas e padrinho de Diogo, tamb&eacute;m se abala muito com a morte de Diogo. Em certo dia, quando Lucas vai ao seu laborat&oacute;rio extrair uma pinta, Albieri decide em segredo guardar as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lulas</a> dele para clon&aacute;&shy;lo e assim &#34&semi;<i>retrazer Diogo</i>&#34&semi;, seu afilhado que amava muito, realizando o maior sonho de sua vida: ser o primeiro a realizar a <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonagem</a> de um <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>. Ele guarda as c&eacute;lulas de Lucas, mas propositalmente elas s&atilde;o usadas para inseminar Deusa da Silva (<a href="http://en.wikipedia.org/wiki/Adriana_Lessa" id="w">Adriana Lessa</a>), uma mulher que sonha em ser m&atilde;e. Acreditando ter feito uma insemina&ccedil;&atilde;o artificial comum, Deusa d&aacute; &agrave; luz o filho sem saber que &eacute; um clone de Lucas, o qual ela ainda desconhece. Deusa tamb&eacute;m n&atilde;o sabe que L&eacute;o n&atilde;o &eacute; seu filho biol&oacute;gico. </p>&#10;<p>Inicialmente, Albieri fica horrorizado com o acaso, mas depois afei&ccedil;oa&shy;se enormemente ao filho de Deusa, tornando&shy;se padrinho dele tamb&eacute;m. Sua obsess&atilde;o pelo garoto assusta Deusa, que decide ir embora com o filho de volta para a sua cidade, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>. Albieri permanece no Rio de Janeiro, acompanhado de sua fiel assistente Edna (<a href="http://en.wikipedia.org/wiki/N%C3%ADvea_Maria" id="w">N&iacute;vea Maria</a>), que alimenta um amor plat&ocirc;nico por ele.</p>&#10;<a id="Segunda_fase" name="Segunda_fase"></a><h4> Segunda fase </h4>&#10;<p>Dezembro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Jade ainda est&aacute; casada com Said e tenta ser feliz ao lado dele, mas nunca esqueceu Lucas completamente. Said e Jade tiveram uma filha, Khadija Rachid (<a href="http://en.wikipedia.org/wiki/Carla_Diaz" id="w">Carla Diaz</a>). Jade, no in&iacute;cio do casamento, fez um inferno na vida de Said, agindo propositalmente como uma p&eacute;ssima esposa a fim de que ele pedisse a separa&ccedil;&atilde;o e ela pudesse voltar para Lucas, mas com o tempo teve que parar de sonhar com um amor imposs&iacute;vel e voltar &agrave; realidade. Zoraide &eacute; sua amiga e confidente, e at&eacute; hoje a ajuda a tentar achar Lucas.</p>&#10;<p>Consciente de que Jade nunca o amou realmente, Said casa&shy;se posteriormente tamb&eacute;m com a jovem Ranya (<a href="http://en.wikipedia.org/wiki/N%C3%ADvea_Stelmann" id="w">N&iacute;vea Stelmann</a>) e tem um filho com ela. Jade fica muito feliz com isso, pois pode convenc&ecirc;&shy;lo a se separar, mas ele n&atilde;o a ouve e s&oacute; a faz sofrer. Em outro momento, em um ato de f&uacute;ria com Jade pelo comportamento rebelde dela, j&aacute; que ela n&atilde;o aceita receber ordens e discute muito com ele, ele a repudia tr&ecirc;s vezes, o que significa <i>div&oacute;rcio</i>, mas se arrepende. No entanto, pelos costumes mu&ccedil;ulmanos o marido s&oacute; pode voltar atr&aacute;s nessa decis&atilde;o caso arranje um outro marido para sua mulher, para que este tamb&eacute;m a repudie. Foi o que Said fez: solicita ao amigo Zein (<a href="http://en.wikipedia.org/wiki/Luciano_Szafir" id="w">Luciano Szafir</a>), um mulherengo convicto, que se case de fachada com Jade por um dia, para que ela possa voltar para ele depois. S&oacute; que Zein se apaixona por Jade, assim tornando&shy;se mais um disputando seu amor. </p>&#10;<p>J&aacute; Lucas, a contragosto, passou a trabalhar na empresa do pai, que o pressionava para ser como Diogo. Lucas casou&shy;se a bela Maysa (<a href="http://en.wikipedia.org/wiki/Daniela_Escobar" id="w">Daniela Escobar</a>), que namorava Diogo &agrave; &eacute;poca do acidente e que se apaixonou por Lucas logo que o viu pela primeira vez, j&aacute; ap&oacute;s a morte do g&ecirc;meo. Com Maysa, Lucas tamb&eacute;m teve uma filha: Mel (<a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a>). Com o tempo, Maysa se tornou uma mulher amarga e fria que vive em brigas com Mel e com Lucas, que at&eacute; hoje n&atilde;o esquece Jade. Jade e Lucas, inclusive, se encontraram uma vez no Brasil depois que ela se casou.</p>&#10;<p>Ap&oacute;s anos de solid&atilde;o e saudades, Lucas e Jade se reencontram no Brasil por acaso quando ela vem com Said, o qual vinha tratar de neg&oacute;cios com Le&ocirc;nidas. Lucas e Jade nem acreditam quando se veem e a chama do amor se acende e tudo que eles viveram volta &agrave;s suas mentes e lentamente voltam a fazerem planos para ficarem juntos, e Lucas d&aacute; a chance final a ela: ou foge com ele ou se separam de vez. Por outro lado, Said e Maysa chegam a ter um r&aacute;pido relacionamento entre si para compensarem as m&aacute;goas.</p>&#10;<p>Mel desenvolve <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_qu%C3%ADmica" id="w">depend&ecirc;ncia qu&iacute;mica</a> junto com dois amigos, Nando (<a href="http://en.wikipedia.org/wiki/Thiago_Fragoso" id="w">Thiago Fragoso</a>) e Regininha (<a href="http://en.wikipedia.org/wiki/Viviane_Victorette" id="w">Viviane Victorette</a>). Em outra ocasi&atilde;o, Lobato (<a href="http://en.wikipedia.org/wiki/Osmar_Prado" id="w">Osmar Prado</a>), s&oacute;cio de Le&ocirc;nidas, tamb&eacute;m sofre com depend&ecirc;ncias relacionadas ao <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>. Ele perdeu o emprego e os familiares por causa disso e vive um desespero. Mel chega a ser presa por porte de drogas, e ainda participa de um assalto a <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> para conseguir <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> para comprar <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a>, chegando tamb&eacute;m a facilitar um assalto em sua pr&oacute;pria casa, deixando sua pr&oacute;pria m&atilde;e Maysa sob a mira de um <a href="http://en.wikipedia.org/wiki/Rev%C3%B3lver" id="w">rev&oacute;lver</a>. A depend&ecirc;ncia dela contribui para estragar mais um plano de Lucas de fugir com Jade, j&aacute; que Mel &eacute; agressiva e vive em f&uacute;ria. </p>&#10;<p>Mel come&ccedil;a a querer mudar ap&oacute;s se apaixonar por Xande (<a href="http://en.wikipedia.org/wiki/Marcello_Novaes" id="w">Marcello Novaes</a>), contratado por Le&ocirc;nidas para ser seguran&ccedil;a de sua neta. A princ&iacute;pio ela o odeia demais, mais com o tempo acaba por se apaixonar. Mel &eacute; correspondida e ganha o apoio do namorado, que a ajuda em tudo, mas n&atilde;o consegue se livrar das drogas, sofrendo um <a href="http://en.wikipedia.org/wiki/Aborto_espont%C3%A2neo" id="w">aborto espont&acirc;neo</a> em sua primeira <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>. J&aacute; na sua segunda, ela coloca a sua pr&oacute;pria vida e a do filho em risco durante o <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a>, por estar drogada no momento. Maysa se fortalece com o apoio de Clarice (<a href="http://en.wikipedia.org/wiki/Cissa_Guimar%C3%A3es" id="w">Cissa Guimar&atilde;es</a>), m&atilde;e de Nando, a procurar ajuda para seus filhos.</p>&#10;<p>L&eacute;o reencontra Albieri ocasionalmente nos <a href="http://en.wikipedia.org/wiki/Len%C3%A7%C3%B3is_Maranhenses" id="w">Len&ccedil;&oacute;is Maranhenses</a>. Ele acompanha o padrinho em uma viagem a Fez, onde Albieri visitar&aacute; seu amigo Ali. L&aacute;, L&eacute;o conhece Jade e se apaixona por ela, exatamente como havia ocorrido com Lucas anos antes. Ele, ent&atilde;o, disputa com Lucas o amor de Jade, que sabe quem &eacute; cada um, mas ao ver L&eacute;o por um r&aacute;pido momento achou ser Lucas. L&eacute;o passa a perseguir Jade a querendo de qualquer forma, e Lucas manda ele parar de viver uma vida que n&atilde;o &eacute; dele.</p>&#10;<p>Quando o clone descobre toda a verdade, ele come&ccedil;a a refletir sobre sua vida e, quando Le&ocirc;nidas descobre tamb&eacute;m, briga na justi&ccedil;a com Deusa pela paternidade de L&eacute;o, que entra em desespero alegando n&atilde;o saber nada sobre a clonagem e fica horrorizada ao saber que seu filho n&atilde;o possui o seu sangue e sim o de Lucas.</p>&#10;<p>Latiffa ainda est&aacute; casada com Mohamed, irm&atilde;o de Said, com quem teve dois filhos: Samira (<a href="http://en.wikipedia.org/wiki/Stephany_Brito" id="w">Stephany Brito</a>) e Amin (<a href="http://en.wikipedia.org/wiki/Thiago_Oliveira" id="w">Thiago Oliveira</a>). Quando a fam&iacute;lia vai morar no Brasil, ocorre um choque de culturas imenso. Latiffa &eacute; o total oposto de Jade e aceitou normalmente casar&shy;se com algu&eacute;m que Ali escolheu, al&eacute;m de aceitar que o marido mande nela. </p>&#10;<p>Nazira tem um amor imagin&aacute;rio, Miro (<a href="http://en.wikipedia.org/wiki/Raul_Gazolla" id="w">Raul Gazolla</a>), com quem tem uma rela&ccedil;&atilde;o de amor e afeto. Samira, criada no Brasil, &eacute; id&ecirc;ntica a Jade e n&atilde;o consegue viver de acordo com as regras isl&acirc;micas. Apaixona&shy;se por um colega de escola e esconde dos pais a sua primeira <a href="http://en.wikipedia.org/wiki/Menstrua%C3%A7%C3%A3o" id="w">menstrua&ccedil;&atilde;o</a> &shy; momento que marcaria o in&iacute;cio de sua obriga&ccedil;&atilde;o em usar o v&eacute;u. Ela tamb&eacute;m demonstra horror ao casamento que seus pais procuram lhe arranjar. Khadija, pelo contr&aacute;rio, &eacute; id&ecirc;ntica a Latiffa e sonha em usar o v&eacute;u e casar com algu&eacute;m que o pai escolher. Ela &eacute; a melhor amiga de Samira, que fica horrorizada em ver que a prima aceita normalmente tais costumes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dona_Jura" id="w">Dona Jura</a> (<a href="http://en.wikipedia.org/wiki/Solange_Couto" id="w">Solange Couto</a>), m&atilde;e de Xande, &eacute; uma mulher divertida e engra&ccedil;ada. Ela &eacute; namorada de Ti&atilde;o (<a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pitanga" id="w">Ant&ocirc;nio Pitanga</a>), um homem aproveitador e um dos fi&eacute;is frequentadores de seu bar localizado no bairro carioca de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_(bairro_do_Rio_de_Janeiro)" id="w">S&atilde;o Cristov&atilde;o</a>, bastante famoso no local devido aos past&eacute;is que faz. Segundo os moradores, s&atilde;o bastante saborosos. L&aacute; &eacute; o ponto de encontro dos moradores do bairro, como os amigos Ligeirinho (<a href="http://en.wikipedia.org/wiki/Eri_Johnson" id="w">Eri Johnson</a>) e Rapos&atilde;o (<a href="http://en.wikipedia.org/wiki/Guilherme_Karan" id="w">Guilherme Karan</a>).</p>&#10;<a id="Fim_da_trama" name="Fim_da_trama"></a><h3> Fim da trama </h3>&#10;<p>Jade consegue abandonar Said de vez e se livrar de sua domina&ccedil;&atilde;o, vivendo feliz com Lucas. Khadija n&atilde;o foi com Jade, e fica morando com o pai, pois pela lei isl&acirc;mica os filhos pertencem ao pai. Said mesmo em f&uacute;ria perdoou Jade, pois ela nunca escondeu dele que amava Lucas. Apesar de tudo, Said e Jade se tornam amigos, e ele permite que a m&atilde;e veja a a filha e que Khadija fique de f&eacute;rias com a m&atilde;e no Brasil. Said se casou com mais uma mulher e passa a ter duas esposas, todas vivem brigando, e ele tendo que aguentar isso.</p>&#10;<p>J&aacute; o clone, L&eacute;o, desaparece com o seu padrinho Albieri nas dunas do deserto do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>, entrando em uma tempestade de areia. Mel e Nando conseguem se livrar da depend&ecirc;ncia qu&iacute;mica, mas n&atilde;o Regininha, que desaparece misteriosamente. Eles abrem uma cl&iacute;nica para dependentes qu&iacute;micos com o nome de <i>Regininha</i>, em homenagem &agrave; amiga. Le&ocirc;nidas, que nunca deixou de gostar de Yvete, se casa com ela e os dois t&ecirc;m g&ecirc;meos, recome&ccedil;ando toda a hist&oacute;ria. Zoraide se casa com Ali, para sua alegria em poder um dia construir fam&iacute;lia. Nazira pensa em Miro, que lhe aparece como em seus sonhos: vestido de &aacute;rabe e montado em um cavalo alado branco, que a leva embora para as nuvens. Said se casa com Zuleika, antiga pretendente de Mohamed. Amina, irm&atilde; de Ranya se casa com um comerciante muito rico. Mohammed acredita que Z&eacute; Roberto ser&aacute; um bom mu&ccedil;ulmano e um bom noivo para sua filha Samira e muda o costume, aceitando um estrangeiro na religi&atilde;o, vendo que quando se h&aacute; amor, n&atilde;o existe cultura nenhuma que impe&ccedil;a desse sentimento acontecer. &#10; </p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p><i>O Clone</i> rendeu a <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a> in&uacute;meros pr&ecirc;mios no Brasil e no exterior. Os mais importantes recebidos no exterior vieram dos Estados Unidos: Pr&ecirc;mio INTE (o mais importante da televis&atilde;o latina) de melhor autor e, pr&ecirc;mios concedidos pelo DEA e pelo do <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a>, em raz&atilde;o da campanha pelos dependentes qu&iacute;micos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No Brasil, em sua primeira exibi&ccedil;&atilde;o, <i>O Clone</i> foi amplamente bem recebida pelo p&uacute;blico e cr&iacute;tica, sendo um dos maiores sucessos internacionais da Rede Globo, foi exportada para mais de 90 pa&iacute;ses, se tornando a terceira telenovela brasileira mais vendida na hist&oacute;ria. Perdendo apenas para <i><a href="http://en.wikipedia.org/wiki/Terra_Nostra" id="w">Terra Nostra</a></i> (95 pa&iacute;ses) e <i><a href="http://en.wikipedia.org/wiki/Da_Cor_do_Pecado" id="w">Da Cor do Pecado</a></i>, a mais vendida, com 100 pa&iacute;ses.</p>&#10;<p>A novela O Clone, &eacute; o &uacute;nico programa brasileiro de uma lista de 50 programas de relev&acirc;ncia ao longo dos &uacute;ltimos 50 anos. Vendida para mais de 90 pa&iacute;ses, a novela de <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a> integra um ranking elaborado pela WIT &shy; empresa especializada em rastrear tend&ecirc;ncias de conte&uacute;do de TV e programa&ccedil;&atilde;o digital pelo mundo. O pacote destaca um t&iacute;tulo por ano desde <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, em brinde ao meio s&eacute;culo da <a href="http://en.wikipedia.org/wiki/MIPTV" id="w">MIPTV</a>, tradicional feira anual de TV que ocorre em <a href="http://en.wikipedia.org/wiki/Cannes" id="w">Cannes</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Elenco" name="Elenco"></a><h2> Elenco </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ator/Atriz </th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jade_Rachid" id="w">Jade Rachid</a></td></tr>&#10;<tr>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a></td>&#10;<td>Lucas Ferraz</td></tr>&#10;<tr>&#10;<td>Diogo Ferraz</td></tr>&#10;<tr>&#10;<td>Edvaldo Leandro (L&eacute;o)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Juca_de_Oliveira" id="w">Juca de Oliveira</a></td>&#10;<td>Augusto Albieri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Adriana_Lessa" id="w">Adriana Lessa</a></td>&#10;<td>Deusa da Silva</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a></td>&#10;<td>Yvete Simas Ferraz</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Reginaldo_Faria" id="w">Reginaldo Faria</a></td>&#10;<td>Le&ocirc;nidas Ferraz (Le&atilde;ozinho)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dalton_Vigh" id="w">Dalton Vigh</a></td>&#10;<td>Said Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Daniela_Escobar" id="w">Daniela Escobar</a></td>&#10;<td>Maysa Ferraz</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/St%C3%AAnio_Garcia" id="w">St&ecirc;nio Garcia</a></td>&#10;<td>Ali El Adib</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a></td>&#10;<td>Mel (Melissa Ferraz)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcello_Novaes" id="w">Marcello Novaes</a></td>&#10;<td>Xande (Alexandre Cordeiro)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliane_Giardini" id="w">Eliane Giardini</a></td>&#10;<td>Nazira Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Sabatella" id="w">Let&iacute;cia Sabatella</a></td>&#10;<td>Latiffa El Adib Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Calloni" id="w">Ant&ocirc;nio Calloni</a></td>&#10;<td>Mohamed Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jandira_Martini" id="w">Jandira Martini</a></td>&#10;<td>Zoraide</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Neuza_Borges" id="w">Neuza Borges</a></td>&#10;<td>Dalva</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a></td>&#10;<td>Alicinha (Alice Maria Ferreira das Neves)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/N%C3%ADvea_Maria" id="w">N&iacute;vea Maria</a></td>&#10;<td>Edna Albieri</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Solange_Couto" id="w">Solange Couto</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dona_Jura" id="w">Dona Jura Cordeiro</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Osmar_Prado" id="w">Osmar Prado</a></td>&#10;<td>Lobato</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cissa_Guimar%C3%A3es" id="w">Cissa Guimar&atilde;es</a></td>&#10;<td>Clarisse</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcos_Frota" id="w">Marcos Frota</a></td>&#10;<td>Escobar</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ruth_de_Souza" id="w">Ruth de Souza</a></td>&#10;<td>Dona Mocinha da Silva</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Victor_Fasano" id="w">Victor Fasano</a></td>&#10;<td>Ot&aacute;vio Valverde (&#34&semi;<i>Tavinho</i>&#34&semi;)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Beth_Goulart" id="w">Beth Goulart</a></td>&#10;<td>Lidiane Valverde</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Luciano_Szafir" id="w">Luciano Szafir</a></td>&#10;<td>Zein</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/N%C3%ADvea_Stelmann" id="w">N&iacute;vea Stelmann</a></td>&#10;<td>Ranya Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Thiago_Fragoso" id="w">Thiago Fragoso</a></td>&#10;<td>Nando Escobar</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sthefany_Brito" id="w">Sthefany Brito</a></td>&#10;<td>Samira El Adib Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tha%C3%ADs_Fersoza" id="w">Tha&iacute;s Fersoza</a></td>&#10;<td>Telma Valverde (Telminha)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Marone" id="w">S&eacute;rgio Marone</a></td>&#10;<td>Maur&iacute;cio Valverde (Cec&eacute;u)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliz%C3%A2ngela" id="w">Eliz&acirc;ngela</a></td>&#10;<td>No&ecirc;mia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Viviane_Victorette" id="w">Viviane Victorette</a></td>&#10;<td>Regina da Costa (Regininha)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Raul_Gazolla" id="w">Raul Gazolla</a></td>&#10;<td>Miro</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fran%C3%A7oise_Forton" id="w">Fran&ccedil;oise Forton</a></td>&#10;<td>Simone</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Juliana_Paes" id="w">Juliana Paes</a></td>&#10;<td>Karla</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mara_Manzan" id="w">Mara Manzan</a></td>&#10;<td>Odete</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Roberto_Bonfim" id="w">Roberto Bonfim</a></td>&#10;<td>Edvaldo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_Diaz" id="w">Carla Diaz</a></td>&#10;<td>Khadija Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Perry_Salles" id="w">Perry Salles</a></td>&#10;<td>Mustaf&aacute; Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Vasconcellos" id="w">Sebasti&atilde;o Vasconcellos</a></td>&#10;<td>Tio Abdul Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Thiago_Oliveira" id="w">Thiago Oliveira</a></td>&#10;<td>Amin El Adib Rachid</td></tr>&#10;<tr>&#10;<td>Carolina Macieira</td>&#10;<td>Sumaya Rachid</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Totia_Meireles" id="w">Totia Meireles</a></td>&#10;<td>Laurinda Albuquerque</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Guilherme_Karan" id="w">Guilherme Karan</a></td>&#10;<td>Rapos&atilde;o</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eri_Johnson" id="w">Eri Johnson</a></td>&#10;<td>Ligeirinho</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Myrian_Rios" id="w">Myrian Rios</a></td>&#10;<td>Anita</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Murilo_Grossi" id="w">Murilo Grossi</a></td>&#10;<td>J&uacute;lio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Thalma_de_Freitas" id="w">Thalma de Freitas</a></td>&#10;<td>Carol</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcelo_Brou" id="w">Marcelo Brou</a></td>&#10;<td>Pitoco</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%A9a_Garcia" id="w">L&eacute;a Garcia</a></td>&#10;<td>Lola da Silva</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Francisco_Cuoco" id="w">Francisco Cuoco</a></td>&#10;<td>Padre Matiolli</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tania_Alves" id="w">Tania Alves</a></td>&#10;<td>Norma</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Guindane" id="w">S&iacute;lvio Guindane</a></td>&#10;<td>Bas&iacute;lio</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Christiana_Kalache" id="w">Christiana Kalache</a></td>&#10;<td>Aninha</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Maria_Jo%C3%A3o_Bastos" id="w">Maria Jo&atilde;o Bastos</a></td>&#10;<td>Am&aacute;lia</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jayme_Periard" id="w">Jayme Periard</a></td>&#10;<td>Roger</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pitanga" id="w">Ant&ocirc;nio Pitanga</a></td>&#10;<td>Ti&atilde;o</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ingra_Liberato" id="w">Ingra Liberato</a></td>&#10;<td>Amina</td></tr>&#10;<tr>&#10;<td>Andressa Koetz</td>&#10;<td>Soninha</td></tr>&#10;<tr>&#10;<td>Michelle Franco</td>&#10;<td>Michelle</td></tr>&#10;<tr>&#10;<td>Milena Paula</td>&#10;<td>Milena</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eduardo_Martini_(ator)" id="w">Eduardo Martini</a></td>&#10;<td>Cotia</td></tr>&#10;<tr>&#10;<td>Eduardo Canuto</td>&#10;<td>Gasolina</td></tr>&#10;<tr>&#10;<td>Lu&aacute; Ubacker</td>&#10;<td>Duda</td></tr>&#10;<tr>&#10;<td>Aim&eacute;e Ubacker</td>&#10;<td>Aim&eacute;e</td></tr></table></div>&#10;&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:The actress Giovanna Antonelli.jpg|<center><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a> interpretou a mu&ccedil;ulmana <i>Jade</i>.&#10;Ficheiro:Murilo Ben&iacute;cio.jpg|<center><a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a> interpretou os g&ecirc;meos <i>Lucas</i> e <i>Diogo</i>, e o clone <i>L&eacute;o</i>.&#10;Ficheiro:Juca de Oliveira.jpg|<center><a href="http://en.wikipedia.org/wiki/Juca_de_Oliveira" id="w">Juca de Oliveira</a> interpretou <i>Albieri</i>.&#10;Ficheiro:Marcelo novais1.PNG|<center><a href="http://en.wikipedia.org/wiki/Marcello_Novaes" id="w">Marcello Novaes</a> interpretou <i>Xande</i>.&#10;Ficheiro:D&eacute;bora Falabella, 2012.jpg|<center><a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a> interpretou <i>Mel</i>.&#10;Ficheiro:VeraFischerPorAndreaFarias.jpg|<center><a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a> interpretou <i>Yvete</i>.&#10;Ficheiro:Adriana Lessa 3 cropped.jpg|<center><a href="http://en.wikipedia.org/wiki/Adriana_Lessa" id="w">Adriana Lessa</a> interpretou <i>Deusa</i>.&#10;Ficheiro:St&ecirc;nio Garcia.jpg|<center><a href="http://en.wikipedia.org/wiki/St%C3%AAnio_Garcia" id="w">St&ecirc;nio Garcia</a> interpretou <i>Ali</i>.&#10;Ficheiro:Dalton Vigh1.JPG|<center><a href="http://en.wikipedia.org/wiki/Dalton_Vigh" id="w">Dalton Vigh</a> interpretou <i>Said</i>.&#10;Ficheiro:Juliana_Paes_na_Arezzo_5.jpg|<center><a href="http://en.wikipedia.org/wiki/Juliana_Paes" id="w">Juliana Paes</a> interpretou <i>Karla</i>.&#10;Ficheiro:Thiago Fragoso.jpg|<center><a href="http://en.wikipedia.org/wiki/Thiago_Fragoso" id="w">Thiago Fragoso</a> interpretou <i>Nando</i>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;</center></center></center></center></center></center></center></center></center></center></center></p><a id="Exibi%C3%A7%C3%B5es" name="Exibi%C3%A7%C3%B5es"></a><h2> Exibi&ccedil;&otilde;es </h2>&#10;<p>Sua primeira exibi&ccedil;&atilde;o durou de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_outubro" id="w">1&ordm; de outubro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, substituindo <i><a href="http://en.wikipedia.org/wiki/Porto_dos_Milagres" id="w">Porto dos Milagres</a></i>, de <a href="http://en.wikipedia.org/wiki/Aguinaldo_Silva" id="w">Aguinaldo Silva</a> e <a href="http://en.wikipedia.org/wiki/Ricardo_Linhares" id="w">Ricardo Linhares</a>, &agrave; <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, sendo substitu&iacute;da por <i><a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_(telenovela)" id="w">Esperan&ccedil;a (telenovela)</a></i>, de <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a>, com 221 cap&iacute;tulos, &agrave;s 20:50. Em seus &uacute;ltimos meses de exibi&ccedil;&atilde;o, a novela passou a ser exibida &agrave;s 21:00.</p>&#10;<p>Foi representada no <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i> em <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> e <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, em 175 cap&iacute;tulos, substituindo <i><a href="http://en.wikipedia.org/wiki/Sete_Pecados_(telenovela)" id="w">Sete Pecados</a></i> e sendo substitu&iacute;da por <i><a href="http://en.wikipedia.org/wiki/Mulheres_de_Areia_(1993)" id="w">Mulheres de Areia</a></i>, sendo a reprise mais extensa do <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i> ao lado de <i><a href="http://en.wikipedia.org/wiki/Plumas_%26amp%3B_Paet%C3%AAs" id="w">Plumas &#38&semi; Paet&ecirc;s</a></i>.</p>&#10;<a id="Audi%C3%AAncia" name="Audi%C3%AAncia"></a><h2> Audi&ecirc;ncia </h2>&#10;<p>Estreou com uma m&eacute;dia de 47 pontos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Sua menor audi&ecirc;ncia &eacute; de 23 pontos, alcan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</p>&#10;<p>No dia do grande encontro entre L&eacute;o e Lucas, a trama alcan&ccedil;ou 56 pontos e picos de 63, com 73% de participa&ccedil;&atilde;o.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Seu &uacute;ltimo cap&iacute;tulo registrou 62 pontos de m&eacute;dia.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> </p>&#10;<p>Obteve uma m&eacute;dia geral de 47 pontos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Reprise" name="Reprise"></a><h2> Reprise </h2>&#10;<p>Foi reapresentada no <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i> entre <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> e <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, em 175 cap&iacute;tulos, substituindo <i><a href="http://en.wikipedia.org/wiki/Sete_Pecados" id="w">Sete Pecados</a></i> e sendo sucedida por <i><a href="http://en.wikipedia.org/wiki/Mulheres_de_Areia_(1993)" id="w">Mulheres de Areia</a></i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Para reprisar a novela <i>O Clone</i> a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> precisou reeditar algumas cenas, principalmente as que envolvem Mel, interpretada por <a href="http://en.wikipedia.org/wiki/Debora_Falabella" id="w">Debora Falabella</a>. A emissora entendeu que o tema envolvendo as drogas &eacute; muito pesado para exibir no per&iacute;odo da tarde, a reprise mostrou uma vers&atilde;o compacta da hist&oacute;ria da personagem. S&oacute; cenas leves, adequadas para a faixa da tarde, que foram exibidas.</p>&#10;<p>Em seu primeiro cap&iacute;tulo de sua reprise, exibido no dia 10 de janeiro, os &iacute;ndices de audi&ecirc;ncia foram 16 pontos, excelentes para o hor&aacute;rio, diferente de <i><a href="http://en.wikipedia.org/wiki/Sete_Pecados" id="w">Sete Pecados</a></i> que no primeiro cap&iacute;tulo havia registrado apenas 11 pontos, &iacute;ndices semelhantes da novela <i><a href="http://en.wikipedia.org/wiki/O_Profeta_(2006)" id="w">O Profeta</a></i> que sempre registrou baixa audi&ecirc;ncia em todos os seus cap&iacute;tulos de sua reprise.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em seu segundo cap&iacute;tulo de sua reprise, exibido no dia 11 de janeiro, os &iacute;ndices foram melhores ainda, cravando 18 pontos com picos de 22.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Apesar da expectativa de elevar a audi&ecirc;ncia do <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i>, durante seus primeiros meses de exibi&ccedil;&atilde;o da reprise, os &iacute;ndices de audi&ecirc;ncia foram baixos, marcando uma m&eacute;dia de 14 pontos, mas logo depois os &iacute;ndices foram subindo, e foram superando os &iacute;ndices da antecessora <i><a href="http://en.wikipedia.org/wiki/Sete_Pecados" id="w">Sete Pecados</a></i> que registrou uma m&eacute;dia de 13 pontos.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em 9 de maio, <i>O Clone</i> bateu recorde de audi&ecirc;ncia na tarde, cravando 20 pontos, neste cap&iacute;tulo foi o de n&uacute;mero 105 de 227. Neste cap&iacute;tulo se iniciava a nova fase, ou seja a fase das drogas que sofreu muitos cortes por conta da censura.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> </p>&#10;<p>Depois que a audi&ecirc;ncia foi subindo e reconquistando o p&uacute;blico das reprises do <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i>, ficou decido que a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> iria estender a reprise de <i>O Clone</i> at&eacute; setembro, por conta do seu bom desempenho.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> </p>&#10;<p>No dia 18 de julho, a trama bateu mais um recorde de audi&ecirc;ncia, cravando 22 pontos, sua maior audi&ecirc;ncia at&eacute; ent&atilde;o.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> </p>&#10;<p>No in&iacute;cio de agosto de 2011, ficou decidido que <i>O Clone</i> ser&aacute; a reprise mais longa do <i><a href="http://en.wikipedia.org/wiki/Vale_a_Pena_Ver_de_Novo" id="w">Vale a Pena Ver de Novo</a></i> e realmente foi confirmado, a reprise teria 175 cap&iacute;tulos se n&atilde;o houvesse jogos a tarde.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> </p>&#10;<p>Em seu pen&uacute;ltimo cap&iacute;tulo, exibido no dia 8 de setembro, registrou boa audi&ecirc;ncia e fechou com 17 pontos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> </p>&#10;<p>Em seu &uacute;ltimo cap&iacute;tulo, exibido no dia 9 de setembro, <i>O Clone</i> saiu de cena cravando 22 pontos&semi; pico 25 e 52% de share.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Sua m&eacute;dia geral foi 17 pontos, sendo assim cumprindo sua miss&atilde;o de reconquistar a audi&ecirc;ncia.</p>&#10;<p>Desde <i><a href="http://en.wikipedia.org/wiki/Senhora_do_Destino" id="w">Senhora do Destino</a></i> e <i><a href="http://en.wikipedia.org/wiki/Alma_G%C3%AAmea" id="w">Alma G&ecirc;mea</a></i> a emissora n&atilde;o tinha tanta audi&ecirc;ncia como conseguiu com <i>O Clone</i>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<ul>&#10;<li>O Clone estreou pouco depois dos atentados terroristas de <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> e <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, o que poderia prejudicar a boa aceita&ccedil;&atilde;o da trama entre os telespectadores, j&aacute; que um dos n&uacute;cleos principais era de personagens mu&ccedil;ulmanos. Mas a novela virou um sucesso de p&uacute;blico. <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Spiller" id="w">Let&iacute;cia Spiller</a> foi a primeira op&ccedil;&atilde;o para viver a protagonista Jade. Mas recusou o papel para se dedicar a projetos teatrais. <a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a> acabou ficando com a personagem.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Para interpretar os personagens Lucas, Diogo, e L&eacute;o foram cotados <a href="http://en.wikipedia.org/wiki/Eduardo_Moscovis" id="w">Eduardo Moscovis</a> e <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Assun%C3%A7%C3%A3o" id="w">F&aacute;bio Assun&ccedil;&atilde;o</a>, mas ambos recusaram o convite. <a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a> se ofereceu para interpretar os tr&ecirc;s personagens.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O cantor <a href="http://en.wikipedia.org/wiki/Alessandro_Safina" id="w">Alessandro Safina</a>, int&eacute;rprete da can&ccedil;&atilde;o <i>Luna</i>, tema de Yvete (<a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a>) e Le&ocirc;nidas (<a href="http://en.wikipedia.org/wiki/Reginaldo_Faria" id="w">Reginaldo Faria</a>), gravou uma participa&ccedil;&atilde;o na trama na cena em que se apresentava no brech&oacute; de Yvete. As cenas foram ao ar no cap&iacute;tulo 50, em <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</li></ul>&#10;&#10;<ul>&#10;<li>A primeira fase da trama durou at&eacute; o cap&iacute;tulo 43, exibido em <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. A segunda fase durou do cap&iacute;tulo 44 at&eacute; o 54, entre <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> e <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. E a terceira fase iniciou no cap&iacute;tulo 55, em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. </li></ul>&#10;&#10;<ul>&#10;<li>Cerca de 22 atores entraram na trama apenas na terceira fase, entre eles <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a>, <a href="http://en.wikipedia.org/wiki/Marcello_Novaes" id="w">Marcello Novaes</a>, <a href="http://en.wikipedia.org/wiki/Solange_Couto" id="w">Solange Couto</a>, <a href="http://en.wikipedia.org/wiki/Juliana_Paes" id="w">Juliana Paes</a>, <a href="http://en.wikipedia.org/wiki/Mara_Manzan" id="w">Mara Manzan</a>, <a href="http://en.wikipedia.org/wiki/Cissa_Guimar%C3%A3es" id="w">Cissa Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Victor_Fasano" id="w">Victor Fasano</a> entre outros.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A grande vil&atilde; Alicinha (<a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a>) tamb&eacute;m entrou na terceira fase da trama, no cap&iacute;tulo 60, exibido em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. As maldades da personagem eram tantas que, na reprise da telenovela, os telespectadores se revoltaram no <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a>, fazendo a Alicinha ficar entre os assuntos mais comentados.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Um dos personagens mais aguardados para aparecer em cena na terceira fase, era o L&eacute;o, o filho da Deusa e clone do Lucas. Mas ele n&atilde;o apareceu de imediato, pois n&atilde;o morava com a m&atilde;e e vivia se comunicando por cartas. A primeira apari&ccedil;&atilde;o dele na trama foi no cap&iacute;tulo 91, exibido em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A novela fez um pequeno merchan do programa <a href="http://en.wikipedia.org/wiki/Big_Brother_Brasil" id="w">Big Brother Brasil</a>. No cap&iacute;tulo 104, exibido em <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, dia da estr&eacute;ia do programa, o personagem Bas&iacute;lio citou a estr&eacute;ia do reality em uma das cenas. </li></ul>&#10;&#10;<ul>&#10;<li>Para dar mais uma apimentada na hist&oacute;ria, <a href="http://en.wikipedia.org/wiki/Luciano_Szafir" id="w">Luciano Szafir</a> entra na trama no cap&iacute;tulo 127, exibido em <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. Na trama, ele interpretou Zein, um &aacute;rabe que abandonou os costumes isl&acirc;micos e que se casa com mocinha Jade, sendo ele mais uma dificuldade que ela teria que enfrentar. <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Viviane_Victorette" id="w">Viviane Victorette</a> foi vencedora de um concurso promovido pelo <i><a href="http://en.wikipedia.org/wiki/Caldeir%C3%A3o_do_Huck" id="w">Caldeir&atilde;o do Huck</a></i> e com isso ganhou a personagem Regininha, uma dependente qu&iacute;mica amiga de Mel.</li></ul>&#10;&#10;<ul>&#10;<li>Antes de interpretar a personagem Monique na trama, <a href="http://en.wikipedia.org/wiki/Cynthia_Falabella" id="w">Cynthia Falabella</a> substituiu a irm&atilde; <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a> em alguns cap&iacute;tulos no papel de Mel, quando D&eacute;bora teve de se ausentar da trama. As cenas foram ao ar no cap&iacute;tulo 181. A semelhan&ccedil;a entre as duas irm&atilde;s foi t&atilde;o grande que as cenas de Mel destruindo seu quarto ficaram t&atilde;o reais que o p&uacute;blico n&atilde;o soube distinguir Cynthia de D&eacute;bora.</li></ul>&#10;&#10;<ul>&#10;<li>Um dos momentos mais aguardados pelo p&uacute;blico foi o do encontro entre Lucas e L&eacute;o. Depois se quase se encontrarem v&aacute;rias vezes na trama, eles ficaram frente a frente no cap&iacute;tulo 181, exibido em <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Um dos grandes destaques da trama foi a <a href="http://en.wikipedia.org/wiki/Dona_Jura" id="w">Dona Jura</a>. Dona de um bar e do pastel mais famoso da regi&atilde;o, ela fez o bord&atilde;o &#34&semi;N&atilde;o &eacute; brinquedo n&atilde;o&#34&semi; virar hit nacional. Al&eacute;m disso, recebia convidados famosos em seu bar, entre eles <a href="http://en.wikipedia.org/wiki/Zeca_Pagodinho" id="w">Zeca Pagodinho</a>, <a href="http://en.wikipedia.org/wiki/Neguinho_da_Beija&shy;Flor" id="w">Neguinho da Beija&shy;Flor</a> e <a href="http://en.wikipedia.org/wiki/Ana_Maria_Braga" id="w">Ana Maria Braga</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A personagem Odete, interpretada por <a href="http://en.wikipedia.org/wiki/Mara_Manzan" id="w">Mara Manzan</a> tamb&eacute;m foi um sucesso. Na trama, a personagem popularizou o bord&atilde;o &#34&semi;Cada mergulho &eacute; um flash&#34&semi;, que &eacute; lembrado at&eacute; hoje.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Outros bord&otilde;es que era ditos na novela e que se tornaram bastante populares s&atilde;o: &#34&semi;Bom te ver!&#34&semi;, que era dita pelo Ligeirinho (<a href="http://en.wikipedia.org/wiki/Eri_Johnson" id="w">Eri Johnson</a>) e &#34&semi;Excelente!&#34&semi;, de seu amigo insepar&aacute;vel Rapos&atilde;o(<a href="http://en.wikipedia.org/wiki/Guilherme_Karan" id="w">Guilherme Karan</a>). &#34&semi;&Eacute; ruim, hein?&#34&semi;, frase que era sempre dita por Ivete (<a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a>), &#34&semi;Jogada ao vento, dita pela Jade (<a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a>), al&eacute;m do &#34&semi;Tem que ser muito artista&#34&semi;, dita por Clarice (<a href="http://en.wikipedia.org/wiki/Cissa_Guimar%C3%A3es" id="w">Cissa Guimar&atilde;es</a>). Mas sem d&uacute;vida, o bord&atilde;o mais famoso da novela &eacute; &#34&semi;Voc&ecirc; vai arder no m&aacute;rmore do inferno&#34&semi;, frase dita at&eacute; hoje, principalmente por religiosos.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Essa apari&ccedil;&atilde;o como Dr. Molina foi o &uacute;ltimo trabalho de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Lago" id="w">M&aacute;rio Lago</a> na televis&atilde;o, uma vez que ele faleceria ainda durante a exibi&ccedil;&atilde;o de <i>O Clone</i>, em <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de 2002, uma <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a>, quando ia ao ar o cap&iacute;tulo 208.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Humberto_Martins" id="w">Humberto Martins</a> fez uma participa&ccedil;&atilde;o nos &uacute;ltimos cap&iacute;tulos da novela. Na hist&oacute;ria, ele interpretou Aur&eacute;lio Sobreiras, marido da vil&atilde; Alicinha, que veio reivindicar parte dos bens que ela conseguiu dando golpes. As primeiras cenas do personagem foram exibidas no cap&iacute;tulo 218, no dia <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></li></ul>&#10;<a id="M%C3%BAsicas" name="M%C3%BAsicas"></a><h2> M&uacute;sicas </h2>&#10;<p> &#10;O tema de Jade e Lucas <i>A Miragem</i>, de <a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a>, ganhou uma vers&atilde;o internacional, <i>All For Love</i>, na voz de Michael Bolton, m&uacute;sica que abria a trilha sonora internacional da novela. A trilha sonora da novela produziu cinco CDs.<sup id="_ref&shy;O Clone_b" class="reference"><a href="#_note&shy;O Clone" title="">[2]</a></sup></p>&#10;<a id="Exibi%C3%A7%C3%A3o_em_outros_pa%C3%ADses" name="Exibi%C3%A7%C3%A3o_em_outros_pa%C3%ADses"></a><h2> Exibi&ccedil;&atilde;o em outros pa&iacute;ses </h2>&#10;<p>A novela foi exportada para 91 pa&iacute;ses,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> al&eacute;m de ter sido produzida <a href="http://en.wikipedia.org/wiki/El_clon" id="w">uma vers&atilde;o hisp&acirc;nica</a> pela <a href="http://en.wikipedia.org/wiki/Telemundo" id="w">Telemundo</a> com atores de diversos pa&iacute;ses da Am&eacute;rica Latina, com grava&ccedil;&otilde;es que ocorreram na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, come&ccedil;ou a ser reprisada na <a href="http://en.wikipedia.org/wiki/TV_Globo_Portugal" id="w">TV Globo Portugal</a>, para o p&uacute;blico portugu&ecirc;s.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/TV_Azteca" id="w">TV Azteca</a> confirmou um remake de O Clone que sair&aacute; ao ar apenas em 2014 e que deve levar o t&iacute;tulo de &ldquo;Amor del Mediterr&acirc;neo&rdquo;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Canal_13_(Argentina)" id="w">Canal 13</a> </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Telemundo" id="w">Telemundo</a> (de <i>Porto Rico</i>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a></li>&#10;<li>  NOVA TV</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Azteca_7" id="w">Azteca 7</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Telemundo" id="w">Telemundo</a></li>&#10;<li>  France &Ocirc; </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ecuavisa" id="w">Ecuavisa</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Caracol_Televisi%C3%B3n" id="w">Caracol Televisi&oacute;n</a> </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Televen" id="w">Televen</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Canal_13_(Chile)" id="w">Canal 13</a>/<a href="http://en.wikipedia.org/wiki/La_Red" id="w">La Red</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Unitel" id="w">Unitel</a></li>&#10;<li>  Panamericana TV</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paravision" id="w">Paravision</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Teletica" id="w">Teletica</a></li>&#10;<li>  Telemetro </li>&#10;<li>  Televicentro</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tele_Antillas" id="w">Tele Antillas</a></li>&#10;<li>  Televisi&oacute;n Canaria</li>&#10;<li>  Acasa TV</li>&#10;<li>  A1 Televizija</li>&#10;<li>  Zone Romantica</li>&#10;<li>  BK televizija</li>&#10;<li>  Armenia TV</li>&#10;<li>  POP TV</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Teledoce" id="w">Teledoce</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/RCTV" id="w">RCTV</a> </li>&#10;<li>  RTV21</li></ul>&#10;<a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2>Pr&ecirc;mios e indica&ccedil;&otilde;es</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr style="background:#96c&semi; text&shy;align:center&semi;">&#10;<th>Ano</th>&#10;<th width="35%">Pr&ecirc;mio</th>&#10;<th width="25%">Categoria</th>&#10;<th width="30%">Indicado</th>&#10;<th width="5%">Resultado</th></tr>&#10;<tr>&#10;<td>2001</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Melhores_do_Ano" id="w">Melhores do Ano</a></td>&#10;<td>M&uacute;sica&shy;Tema</td>&#10;<td>&#34&semi;A Miragem&#34&semi; (<a href="http://en.wikipedia.org/wiki/Marcus_Viana" id="w">Marcus Viana</a>)</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="34">2002</td>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Anexo:Trof%C3%A9u_Imprensa_de_2002" id="w">Trof&eacute;u Imprensa</a><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Imprensa_de_melhor_novela" id="w">Melhor Novela</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Imprensa_de_melhor_atriz" id="w">Melhor Atriz</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Vera_Fischer" id="w">Vera Fischer</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Internet" id="w">Trof&eacute;u Internet</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></td>&#10;<td>Melhor Novela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_APCA" id="w">Pr&ecirc;mio APCA 2002</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></td>&#10;<td>Melhor Atriz</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliane_Giardini" id="w">Eliane Giardini</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Revela&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sthefany_Brito" id="w">Sthefany Brito</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Meus_Pr%C3%AAmios_Nick" id="w">Meus Pr&ecirc;mios Nick</a><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></td>&#10;<td>Atriz Favorita</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="7">Pr&ecirc;mio Qualidade Brasil RJ<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></td>&#10;<td>Melhor Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Autora de Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Ator de Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz de Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Ator Coadjuvante de Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/St%C3%AAnio_Garcia" id="w">St&ecirc;nio Garcia</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Coadjuvante de Telenovela</td>&#10;<td>Jandira Martini</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Revela&ccedil;&atilde;o de Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_Diaz" id="w">Carla Diaz</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="4">Pr&ecirc;mio Austreg&eacute;silo de Athayde<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></td>&#10;<td>Melhor Telenovela</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Ator</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Ator Revela&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Thiago_Fragoso" id="w">Thiago Fragoso</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Revela&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="4"><a href="http://en.wikipedia.org/wiki/Melhores_do_Ano" id="w">Melhores do Ano</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Globo_de_Melhores_do_Ano_de_Melhor_Atriz" id="w">Melhor Atriz</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovana_Antonelli" id="w">Giovana Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Coadjuvante</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Sabatella" id="w">Let&iacute;cia Sabatella</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Revela&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz&shy;Mirim</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_Diaz" id="w">Carla Diaz</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Trof&eacute;u Radar</td>&#10;<td>Atriz Revela&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adriana_Lessa" id="w">Adriana Lessa</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Festival de Cinema e Televis&atilde;o de Natal<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></td>&#10;<td>Atriz Revela&ccedil;&atilde;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Viviane_Victorette" id="w">Viviane Victorette</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="9"><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Contigo!_de_TV_de_2002" id="w">Pr&ecirc;mio Contigo!</a><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></td>&#10;<td>Melhor Telenovela</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Autor</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Coadjuvante</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Sabatella" id="w">Let&iacute;cia Sabatella</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Ator Coadjuvante</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Calloni" id="w">Ant&ocirc;nio Calloni</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Par Rom&acirc;ntico</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Murilo_Ben%C3%ADcio" id="w">Murilo Ben&iacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Giovana_Antonelli" id="w">Giovana Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Diretor</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jayme_Monjardim" id="w">Jayme Monjardim</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Atriz Infantil</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_Diaz" id="w">Carla Diaz</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Cen&aacute;rio</td>&#10;<td>Raul Travassos, May Martins e Gilson Santos</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Figurino</td>&#10;<td>Paulo L&oacute;es e Mar&iacute;lia Carneiro</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td rowspan="3">2003</td>&#10;<td rowspan="3">Pr&ecirc;mio INTE<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></td>&#10;<td>Melhor Atriz</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanna_Antonelli" id="w">Giovanna Antonelli</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Autor</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_Perez" id="w">Gl&oacute;ria Perez</a></td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Melhor Telenovela</td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_de_Marrocos" id="w">Cultura do Marrocos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marrakech" id="w">Marrakech</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Islamismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clonagem" id="w">Clonagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">Gen&eacute;tica</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_da_Rede_Globo" id="w">Categoria:Telenovelas da Rede Globo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vale_a_Pena_Ver_de_Novo" id="w">Categoria:Vale a Pena Ver de Novo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vale_a_Pena_Ver_de_Novo_(Globo_Internacional)" id="w">Categoria:Vale a Pena Ver de Novo (Globo Internacional)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_da_Rede_Globo" id="w">Categoria:Telenovelas da Rede Globo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_ambientadas_na_cidade_do_Rio_de_Janeiro" id="w">Categoria:Telenovelas ambientadas na cidade do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_do_Brasil_que_estrearam_em_2001" id="w">Categoria:Programas de televis&atilde;o do Brasil que estrearam em 2001</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_de_televis%C3%A3o_do_Brasil_encerrados_em_2002" id="w">Categoria:Programas de televis&atilde;o do Brasil encerrados em 2002</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:O_Clone" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Contigo!_de_TV_para_melhor_novela" id="w">Categoria:Pr&ecirc;mio Contigo! de TV para melhor novela</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_premiadas_com_o_Trof%C3%A9u_Imprensa" id="w">Categoria:Telenovelas premiadas com o Trof&eacute;u Imprensa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Telenovelas_premiadas_com_o_Extra_de_televis%C3%A3o" id="w">Categoria:Telenovelas premiadas com o Extra de televis&atilde;o</a></p></body></html>