<html><title>Baucau</title><body>&#10;<p> &#10; </p>&#10;<p><b>Baucau</b> (em <a href="http://en.wikipedia.org/wiki/T%C3%A9tum" id="w">t&eacute;tum</a>: <b>Baukau</b>) &eacute; a segunda cidade <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>, logo ap&oacute;s <a href="http://en.wikipedia.org/wiki/D%C3%ADli" id="w">D&iacute;li</a>, a capital, da qual dista 122&#160&semi;km. </p>&#10;<p>Baucau tem cerca de 16 mil habitantes, &eacute; sede do <a href="http://en.wikipedia.org/wiki/Baucau_(distrito)" id="w">distrito do mesmo nome</a>, localizado na zona oriental do pa&iacute;s, e de um dos dois bispados de <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>. A <a href="http://en.wikipedia.org/wiki/Diocese_de_Baucau" id="w">Diocese de Baucau</a>, criada em <a href="http://en.wikipedia.org/wiki/30_de_Novembro" id="w">30 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> por desmembramento da <a href="http://en.wikipedia.org/wiki/Diocese_de_D%C3%ADli" id="w">Diocese de D&iacute;li</a>, tem &agrave; sua frente o bispo <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_do_Nascimento" id="w">D. Bas&iacute;lio do Nascimento</a>.</p>&#10;<p>Nos tempos da <a href="http://en.wikipedia.org/wiki/Timor_Portugu%C3%AAs" id="w">coloniza&ccedil;&atilde;o portuguesa</a> Baucau chegou a chamar&shy;se <b>Vila Salazar</b>.</p>&#10;<p>A 6&#160&semi;km da cidade de Baucau fica o maior <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> internacional de <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a> (c&oacute;digo da <a href="http://en.wikipedia.org/wiki/IATA" id="w">IATA</a>: NCH).</p>&#10;<p>Tal como noutros pontos de <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>, muitas das infra&shy;estruturas da cidade e dos arredores foram destru&iacute;das ou gravemente danificadas durante os motins que se seguiram ao <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> pela <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baucau_alter_Markt_klein.jpg%7Cright%7Cthumb%7C250px" id="w">Antigo Mercado Municipal de Baucau</a></p>&#10;<p>A parte antiga de Baucau, constru&iacute;da em torno de uma nascente, mant&eacute;m fortes tra&ccedil;os do <a href="http://en.wikipedia.org/wiki/Timor_Portugu%C3%AAs" id="w">per&iacute;odo portugu&ecirc;s</a> na forma de grandes casas coloniais, igrejas e edif&iacute;cios p&uacute;blicos. Um n&uacute;mero apreci&aacute;vel de belos edif&iacute;cios coloniais sobreviveu em at&eacute; aos nossos dias. Entre eles merece destaque a <b>Pousada de Baucau</b>, edif&iacute;cio cor&shy;de&shy;rosa, talvez o &uacute;nico hotel de charme do pa&iacute;s, com um &oacute;ptimo restaurante e uma magn&iacute;fica vista sobre o mar.</p>&#10;<p>As lojas, os restaurantes e o imponente <b>Mercado Municipal de Baucau</b> fazem neg&oacute;cio, apesar do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>, particularmente de jovens, ser muito alto. Existem algumas experi&ecirc;ncias com sucesso na reconvers&atilde;o de antigos guerrilheiros para empregos na ind&uacute;stria ligeira. H&aacute; planos para desenvolver o <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e um leque alargado de micro&shy;empresas nas &aacute;reas da higiene e sa&uacute;de, produ&ccedil;&atilde;o e processamento de alimentos, transportes, pequeno retalho e turismo. </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Timor&shy;Leste" id="w">Categoria:Cidades de Timor&shy;Leste</a></p></body></html>