<html><title>Luxor</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Luxor.jpg%7Cthumb%7Cright%7C300px" id="w"> Luxor</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Templo_de_Karnak.jpg%7Cthumb%7Cright%7C300px" id="w">Templo de Karnak, fachada do primeiro pilono</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Templo_de_Luxor.jpg%7Cthumb%7Cright%7C300px" id="w">Templo de Luxor, pilonos e est&aacute;tuas colossais do fara&oacute; Rams&eacute;s II</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Templo_de_Hatshepsut.jpg%7Cthumb%7Cright%7C300px" id="w">Templo de Hatshepsut, terra&ccedil;os intermedi&aacute;rio e superior</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_Luxor.jpg%7Cthumb%7Cright%7C300px" id="w">Aeroporto Internacional de Luxor</a></p>&#10;<p><b>Luxor</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>: <b>&#1575;&#1604;&#1571;&#1602;&#1589;&#1585;</b> <i>al&shy;Uq&#7779;ur</i>) &eacute; uma cidade do sul do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, capital da prov&iacute;ncia de mesmo nome. Sua popula&ccedil;&atilde;o &eacute; de  , de acordo com estimativas de 2010<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e sua &aacute;rea, de 416&#160&semi;km&sup2;.</p>&#10;<p>A Luxor moderna cresceu a partir das ru&iacute;nas de <a href="http://en.wikipedia.org/wiki/Tebas" id="w">Tebas</a>, antiga capital do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egipto" id="w">Imp&eacute;rio Novo</a> (1550&shy;1069 a.C.) e situa&shy;se a 670&#160&semi;km ao sul do <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>. A sua riqueza, tanto arquitet&ocirc;nica como cultural, fazem dela a cidade mais monumental das que albergam vest&iacute;gios da antiga civiliza&ccedil;&atilde;o eg&iacute;pcia. O <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a> separa <b>Luxor</b> em duas partes: a margem oriental, outrora consagrada aos vivos, onde encontramos os vest&iacute;gios dos mais importantes templos consagrados aos deuses da <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">mitologia eg&iacute;pcia</a>, e a margem ocidental, consagrada aos mortos, onde se localizam algumas das mais importantes <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;poles</a> do antigo Egipto, segundas em import&acirc;ncia relativamente &agrave;s existentes no planalto de <a href="http://en.wikipedia.org/wiki/Giz%C3%A9" id="w">Giz&eacute;</a>, no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, e onde foram feitos alguns dos achados arqueol&oacute;gicos mais significativos da antiga civiliza&ccedil;&atilde;o, designadamente o t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a>, descoberto em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> pelo c&eacute;lebre arque&oacute;logo e egipt&oacute;logo ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Howard_Carter" id="w">Howard Carter</a>.</p>&#10;<p>Na margem Oriental encontra&shy;se:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Templo_de_Karnak" id="w">Templo de Karnak</a>, sendo o maior dos templos do antigo <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> cujos vest&iacute;gios chegaram at&eacute; n&oacute;s, foi dedicado &agrave; tr&iacute;ade tebana divina de <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a>, <a href="http://en.wikipedia.org/wiki/Mut" id="w">Mut</a> e <a href="http://en.wikipedia.org/wiki/Khonshu" id="w">Khonshu</a>, e foi sucessivamente aumentado pelos diversos fara&oacute;s, tendo levado mais de mil anos a construir. Constitui uma mescla de v&aacute;rios templos fundidos num s&oacute;. O seu grande destaque &eacute; a Grande <a href="http://en.wikipedia.org/wiki/Sala_Hipostila" id="w">Sala Hipostila</a>, cujo tecto era suportado por 134 enormes colunas, ainda actualmente existentes, e consideradas como sendo as maiores do mundo. </li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Templo_de_Luxor" id="w">Templo de Luxor</a>, foi iniciado na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a> e s&oacute; foi acabado no per&iacute;odo mu&ccedil;ulmano. &Eacute; o &uacute;nico monumento do mundo que cont&eacute;m em si mesmo documentos das &eacute;pocas fara&oacute;nica, greco&shy;romana, <a href="http://en.wikipedia.org/wiki/Copta" id="w">copta</a> e isl&acirc;mica, com nichos e frescos coptas e at&eacute; uma <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">Mesquita</a> (Abu al&shy;Haggag).</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Luxor" id="w">Museu de Luxor</a>, &eacute; um belo e interessante museu ainda que pequeno. Foi inaugurado pelo ex&shy;Presidente franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Val%C3%A9ry_Giscard_d%26%2339%3BEstaing" id="w">Val&eacute;ry Giscard d&#39&semi;Estaing</a> em 1974. Possui uma importante colec&ccedil;&atilde;o de todas as &eacute;pocas do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egipto" id="w">Egipto Antigo</a>. Uma sala aberta recentemente cont&eacute;m as &uacute;ltimas descobertas arqueol&oacute;gicas do Templo de Luxor.</li></ul>&#10;<p>Na margem Ocidental encontram&shy;se:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Vale_dos_Reis" id="w">Vale dos Reis</a>, principal necr&oacute;pole real do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a> do antigo <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>, possui 62 t&uacute;mulos dos fara&oacute;s desse per&iacute;odo e tamb&eacute;m os t&uacute;mulos dos fara&oacute;s <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A2mon" id="w">Tutanc&acirc;mon</a>, <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_IX" id="w">Rams&eacute;s IX</a>, <a href="http://en.wikipedia.org/wiki/Seti_I" id="w">Seti I</a>, <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_VI" id="w">Rams&eacute;s VI</a> e o de <a href="http://en.wikipedia.org/wiki/Horemheb" id="w">Horemheb</a>. Ainda hoje se continuam a retirar j&oacute;ias dos t&uacute;mulos dos filhos de <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_II" id="w">Rams&eacute;s II</a>. Os t&uacute;mulos a&iacute; existentes designam&shy;se pelas siglas KV (significando Kings Valley, em portugu&ecirc;s vale dos reis) seguidas de um n&uacute;mero, sendo este atribu&iacute;do consoante a ordem cronol&oacute;gica da descoberta de cada t&uacute;mulo. No total existem 62 t&uacute;mulos, sendo o mais importante precisamente o n&uacute;mero 62, o do fara&oacute; Tutanc&acirc;mon, mais pelo esp&oacute;lio do achado do que porventura a import&acirc;ncia do fara&oacute;. Em 1994 os arque&oacute;logos come&ccedil;aram a escavar o t&uacute;mulo <a href="http://en.wikipedia.org/wiki/KV5" id="w">KV5</a>, considerado pouco importante at&eacute; ent&atilde;o. Encontrou&shy;se o maior e mais complexo t&uacute;mulo do Vale dos Reis. Julga&shy;se ter encontrado o t&uacute;mulo dos 52 filhos de <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_II" id="w">Rams&eacute;s II</a>. At&eacute; agora foram descobertos uma sala com 16 colunas, v&aacute;rios corredores e mais de 100 c&acirc;maras. Apesar de n&atilde;o terem sido encontrados tesouros, foram no entanto recuperados do entulho milhares de artefatos. Os trabalhos arqueol&oacute;gicos, ainda longe do fim, prolongar&shy;se&shy;&atilde;o por v&aacute;rios anos antes de se abrir o t&uacute;mulo ao p&uacute;blico. </li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Vale_das_Rainhas" id="w">Vale das Rainhas</a>, onde se destacam os t&uacute;mulos do Pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Amenkhepchef" id="w">Amenkhepchef</a>, da Ra&iacute;nha <a href="http://en.wikipedia.org/wiki/Ti%C3%A9" id="w">Ti</a> e o da Ra&iacute;nha <a href="http://en.wikipedia.org/wiki/Nefertari" id="w">Nefertari</a>, esposa do Fara&oacute; <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_II" id="w">Rams&eacute;s II</a>. Este &uacute;ltimo, foi aberto ao p&uacute;blico em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. No entanto, a entrada neste t&uacute;mulo est&aacute; actualmente vedada ao p&uacute;blico para conserva&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos" id="w">hier&oacute;glifos</a>, recentemente restaurados. Este t&uacute;mulo disp&otilde;e de alguns dos mais bem conservados e coloridos hier&oacute;glifos eg&iacute;pcios.</li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Templo_de_Hatshepshut" id="w">Templo mortu&aacute;rio da Ra&iacute;nha Hatshepshut</a>, o seu <a href="http://en.wikipedia.org/wiki/Estilo_arquitect%C3%B3nico" id="w">estilo arquitect&oacute;nico</a> &eacute; &uacute;nico. Foi projectado e constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Senenmut" id="w">Senenmut</a>, arquitecto da Rainha <a href="http://en.wikipedia.org/wiki/Hatshepsut" id="w">Hatshepsut</a>. Esta Ra&iacute;nha (<a href="http://en.wikipedia.org/wiki/18%C2%AA_Dinastia" id="w">18&ordf; Dinastia</a>) governou como um aut&ecirc;ntico fara&oacute; sendo assim considerada a 1&ordf; mulher chefe do Governo na Hist&oacute;ria. Este templo constitui uma vis&atilde;o impressionante, tendo sido talhado parcialmente na rocha, e a vis&atilde;o do mesmo funde&shy;se na grandeza da encosta calc&aacute;ria que lhe serve de apoio. O templo foi posteriormente alterado por Rams&eacute;s II e pelos seus sucessores, e mais tarde os crist&atilde;os transformaram&shy;no num mosteiro (da&iacute; o nome <a href="http://en.wikipedia.org/wiki/Deir_al&shy;Bahri" id="w">Deir al&shy;Bahri</a>, que significa &#34&semi;Mosteiro do Norte&#34&semi;). Pr&oacute;ximo ao templo principal situam&shy;se as ru&iacute;nas  do Templo de <a href="http://en.wikipedia.org/wiki/Mentuhotep_II" id="w">Mentuhotep II</a>, Fara&oacute; da <a href="http://en.wikipedia.org/wiki/11%C2%AA_Dinastia" id="w">11&ordf; Dinastia</a> que unificou o Egipto, e o Templo de <a href="http://en.wikipedia.org/wiki/Tutm%C3%B3sis_III" id="w">Tutm&oacute;sis III</a>, sucessor da Rainha Hatshepsut.   </li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Vale_dos_Nobres" id="w">Vale dos Nobres</a>, cont&eacute;m v&aacute;rios t&uacute;mulos, as paredes destes t&uacute;mulos est&atilde;o decoradas com cenas da vida quotidiana. As mais famosas s&atilde;o as dos t&uacute;mulos de <a href="http://en.wikipedia.org/wiki/Ramose" id="w">Ramose</a>, de <a href="http://en.wikipedia.org/wiki/Najt" id="w">Najt</a> e de <a href="http://en.wikipedia.org/wiki/Mena" id="w">Mena</a>.</li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Templo_de_Medinet_Habu" id="w">Templo de Medinet Habu</a>, tal como o Templo de Karnak, este Templo &eacute; compreendido por v&aacute;rios outros templos, a come&ccedil;ar pelo <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_III" id="w">Rams&eacute;s III</a>. Luxor &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Luxor" id="w">Aeroporto Internacional de Luxor</a>.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Luxor" id="w"> </a></p></body></html>