<html><title>Arte do Antigo Egito</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tutanchamun_Maske.jpg%7Cthumb%7C200px" id="w">M&aacute;scara funer&aacute;ria de [[Tutanc&acirc;mon]].</a></p>&#10;<p>A <b>arte eg&iacute;pcia</b>   refere&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> desenvolvida e aplicada pela civiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Egito" id="w">antigo Egito</a> localizada no vale do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rio Nilo</a> no <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Esta manifesta&ccedil;&atilde;o art&iacute;stica teve a sua supremacia na religi&atilde;o durante um longo per&iacute;odo de tempo, estendendo&shy;se aproximadamente pelos &uacute;ltimos 3000 anos antes de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e demarcando diferentes <a href="http://en.wikipedia.org/wiki/Lista_de_fara%C3%B3s" id="w">&eacute;pocas</a> que auxiliam na clarifica&ccedil;&atilde;o das diferentes variedades estil&iacute;sticas adoptadas: <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Tinita" id="w">&Eacute;poca Tinita</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo" id="w">Imp&eacute;rio Antigo</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo" id="w">Imp&eacute;rio Novo</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;poca_Baixa" id="w">&Eacute;poca Baixa</a>, <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Ptolemaico" id="w">Per&iacute;odo Ptolemaico</a> e v&aacute;rios per&iacute;odos interm&eacute;dios, mais ou menos curtos, que separam as grandes &eacute;pocas, e que se denotam pela turbul&ecirc;ncia e obscuridade, tanto <a href="http://en.wikipedia.org/wiki/Social" id="w">social</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> como art&iacute;stica. Mas embora sejam reais estes diferentes momentos da hist&oacute;ria, a verdade &eacute; que incutem somente pequenas nuances na manifesta&ccedil;&atilde;o art&iacute;stica que, de um modo geral, segue sempre uma vincada continuidade e homogeneidade.</p>&#10;<p>O tempo e os acontecimentos hist&oacute;ricos encarregaram&shy;se de ir eliminando os vest&iacute;gios desta <a href="http://en.wikipedia.org/wiki/Arte_antiga" id="w">arte ancestral</a>, mas, mesmo assim, foi poss&iacute;vel redescobrir algo do seu legado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em que escava&ccedil;&otilde;es sistem&aacute;ticas trouxeram &agrave; luz obras capazes de fascinar investigadores, coleccionadores e mesmo o olhar amador. A partir do momento em que se decifram os <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hier&oacute;glifos</a> na <a href="http://en.wikipedia.org/wiki/Pedra_de_Roseta" id="w">Pedra de Roseta</a> &eacute; poss&iacute;vel dar passos seguros a caminho da compreens&atilde;o da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, mentalidade, modo de vida e naturalmente da motiva&ccedil;&atilde;o art&iacute;stica dos antigos eg&iacute;pcios.A arte eg&iacute;pcia foi surgida em 3000</p>&#10;<a id="Motiva%C3%A7%C3%A3o_e_objetivos" name="Motiva%C3%A7%C3%A3o_e_objetivos"></a><h2>Motiva&ccedil;&atilde;o e objetivos</h2>&#10;<p> &#10;A arte do antigo Egito serve  <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">religiosos</a>. Para compreender a que n&iacute;vel se expressam estes objetivos &eacute; necess&aacute;rio ter em conta a figura do <a href="http://en.wikipedia.org/wiki/Rei" id="w">soberano</a> absoluto, o <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">fara&oacute;</a>. Ele &eacute; dado como representante de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e &eacute; este seu aspecto divino que vai vincar profundamente a manifesta&ccedil;&atilde;o art&iacute;stica.</p>&#10;<p>Deste modo a arte representa, exalta e homenageia constantemente o fara&oacute; e as diversas divindades da <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">mitologia eg&iacute;pcia</a>, sendo aplicada principalmente a pe&ccedil;as ou espa&ccedil;os relacionados com o <b>culto dos mortos</b>, isto porque a transi&ccedil;&atilde;o da vida &agrave; morte &eacute; vista, antecipada e preparada como um momento de passagem da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> terrena &agrave; vida ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>, &agrave; vida <a href="http://en.wikipedia.org/wiki/Eternidade" id="w">eterna</a> e suprema.</p>&#10;<p>O fara&oacute; &eacute; <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortal</a> e todos seus familiares e altos representantes da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> t&ecirc;m o privil&eacute;gio de poder tamb&eacute;m ter acesso &agrave; outra vida. Os <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo" id="w">t&uacute;mulos</a> s&atilde;o, por isto, dos marcos mais representativos da arte eg&iacute;pcia, l&aacute; s&atilde;o depositados as <a href="http://en.wikipedia.org/wiki/M%C3%BAmias" id="w">m&uacute;mias</a> ou <a href="http://en.wikipedia.org/wiki/Est%C3%A1tuas" id="w">est&aacute;tuas</a> (corpo f&iacute;sico que acolhe posteriormente a <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>, <i><a href="http://en.wikipedia.org/wiki/Ka" id="w">ka</a></i>) e todos os bens f&iacute;sicos do cotidiano que lhe ser&atilde;o necess&aacute;rios &agrave; exist&ecirc;ncia ap&oacute;s a morte.</p>&#10;<a id="Estilo_e_normas" name="Estilo_e_normas"></a><h2>Estilo e normas</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Grabkammer_des_Menna_009.jpg%7Cesquerda%7Cthumb%7C150px" id="w">Pintura de oferendas na c&acirc;mara tumular de Menna.</a> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Grabkammer_der_Nefertari_004.jpg%7Cdireita%7Cthumb%7C200px" id="w">Pintura na c&acirc;mara tumular de Nefertari, mulher de [[Rams&eacute;s II]].</a></p>&#10;<p>Todas as representa&ccedil;&otilde;es art&iacute;sticas est&atilde;o repletas de significados que ajudam a caracterizar figuras, a estabelecer n&iacute;veis <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hier&aacute;rquicos</a> e a descrever situa&ccedil;&otilde;es. Do mesmo modo a &#34&semi;simbologia&#34&semi; serve &agrave; estrutura&ccedil;&atilde;o, &agrave; simplifica&ccedil;&atilde;o e clarifica&ccedil;&atilde;o da mensagem transmitida criando um forte sentido de ordem e racionalidade extremamente importantes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a> e o equil&iacute;brio devem ser mantidos, qualquer perturba&ccedil;&atilde;o neste sistema &eacute;, consequentemente, um dist&uacute;rbio na vida ap&oacute;s a morte. Para atingir este objetivo de harmonia s&atilde;o utilizadas linhas simples, formas <a href="http://en.wikipedia.org/wiki/Estiliza%C3%A7%C3%A3o" id="w">estilizadas</a>, n&iacute;veis rectil&iacute;neos de estrutura&ccedil;&atilde;o de espa&ccedil;os, manchas de <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> uniformes que transmitem limpidez e &agrave;s quais se atribuem significados pr&oacute;prios.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> social e religiosa traduz&shy;se, na representa&ccedil;&atilde;o art&iacute;stica, na atribui&ccedil;&atilde;o de diferentes tamanhos &agrave;s diferentes personagens, consoante a sua import&acirc;ncia. Como exemplo, o fara&oacute; ser&aacute; sempre a maior figura numa representa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bidimensional" id="w">bidimensional</a> e a que possui est&aacute;tuas e espa&ccedil;os <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitect&oacute;nicos</a> monumentais. Refor&ccedil;a&shy;se assim o sentido simb&oacute;lico, em que n&atilde;o &eacute; a no&ccedil;&atilde;o de perspectiva (dos diferentes n&iacute;veis de profundidade f&iacute;sica), mas o poder e a import&acirc;ncia que determinam a dimens&atilde;o.</p>&#10;<a id="As_cores" name="As_cores"></a><h3> As cores </h3>&#10;<p>A arte eg&iacute;pcia, &agrave; semelhan&ccedil;a da arte grega, apreciava muito as cores. As est&aacute;tuas, o interior dos templos e dos t&uacute;mulos eram profusamente coloridos. Por&eacute;m, a passagem do tempo fez com que se perdessem as cores originais que cobriam as superf&iacute;cies dos objetos e das estruturas. </p>&#10;<p>As cores n&atilde;o cumpriam apenas a sua fun&ccedil;&atilde;o prim&aacute;ria decorativa, mas encontravam&shy;se carregadas de simbolismo, que se descreve de seguida:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Preto" id="w">Preto</a> (<i>kem</i>): era obtido a partir do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> de madeira ou de <a href="http://en.wikipedia.org/wiki/Pirolusite" id="w">pirolusite</a> (&oacute;xido de mangan&eacute;sio do deserto do <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>). Estava associado &agrave; noite e &agrave; morte, mas tamb&eacute;m poderia representar a fertilidade e a regenera&ccedil;&atilde;o. Este &uacute;ltimo aspecto encontra&shy;se relacionado com as inunda&ccedil;&otilde;es anuais do Nilo, que trazia uma terra que fertilizava o solo (por esta raz&atilde;o, os Eg&iacute;pcios chamavam <i>Khemet</i>, &#34&semi;A Negra&#34&semi;, &agrave; sua terra). Na arte o preto era utilizado nas sobrancelhas, perucas, olhos e bocas. O deus <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a> era muitas vezes representado com a pele negra, assim como a rainha deificada <a href="http://en.wikipedia.org/wiki/Am%C3%B3sis&shy;Nefertari" id="w">Am&oacute;sis&shy;Nefertari</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Branco" id="w">Branco</a> (<i>hedj</i>): obtido a partir da <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> ou do <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a>, era a cor da pureza e da verdade. Como tal era utilizado art&iacute;sticamente nas vestes dos sacerdotes e nos objetos rituais. As casas, as flores e os templos eram tamb&eacute;m pintados a branco.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vermelho" id="w">Vermelho</a> (<i>decher</i>): obtido a partir de ocres. O seu significado era ambivalente: por um lado representava a energia, o poder e a sexualidade, por outro lado estava associado ao mal&eacute;fico deus Set, cujos olhos e cabelo eram pintados a vermelho, bem como ao deserto, local que os Eg&iacute;pcios evitavam. Era a vermelho que se pintava a pele dos homens.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amarelo" id="w">Amarelo</a> (<i>ketj</i>): para criarem o amarelo, os Eg&iacute;pcios recorriam ao &oacute;xido de ferro hidratado (limonite). Dado que o sol e o ouro eram amarelos, os Eg&iacute;pcios associaram esta cor &agrave; eternidade. As est&aacute;tuas dos deuses eram feitas a ouro, assim como os objetos funer&aacute;rios do fara&oacute;, como as m&aacute;scaras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Verde" id="w">Verde</a> (uadj): era produzido a partir da <a href="http://en.wikipedia.org/wiki/Malaquite" id="w">malaquite</a> do <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>. Simboliza a regenera&ccedil;&atilde;o e a vida&semi; a pele do deus <a href="http://en.wikipedia.org/wiki/Os%C3%ADris" id="w">Os&iacute;ris</a> poderia ser tamb&eacute;m pintada a verde.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Azul" id="w">Azul</a> (<i>khesebedj</i>): obtido a partir da <a href="http://en.wikipedia.org/wiki/Azurite" id="w">azurite</a> (carbonato de cobre) ou recorrendo&shy;se ao &oacute;xido de cobalto. Estava associado ao rio <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a> e ao c&eacute;u.  <a href="http://en.wikipedia.org/wiki/Preto" id="w">preto</a></li></ul>&#10;<a id="%5B%5BLei_da_Frontalidade%5D%5D" name="%5B%5BLei_da_Frontalidade%5D%5D"></a><h3>[[Lei da Frontalidade]]</h3>&#10;<p>Embora seja uma arte estilizada &eacute; tamb&eacute;m uma arte de aten&ccedil;&atilde;o ao pormenor, de detalhe <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realista</a>, que tenta apresentar o aspecto mais revelador de determinada entidade, embora com restritos <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulos</a> de <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a>. Para esta representa&ccedil;&atilde;o s&atilde;o s&oacute; poss&iacute;veis tr&ecirc;s pontos de vista pela parte do observador: de frente, de perfil e de cima, e que cunham o estilo de um forte componente de est&aacute;tica, de uma imobilidade solene.&#10;<br/>O <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, especialmente o de figuras importantes, &eacute; representado utilizando dois pontos de vista simultaneos, os que oferecem maior informa&ccedil;&atilde;o e favorecem a dignidade da personagem: os <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a>, <a href="http://en.wikipedia.org/wiki/Ombro" id="w">ombros</a> e <a href="http://en.wikipedia.org/wiki/Peito" id="w">peito</a> representam&shy;se vistos de frente&semi; a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a> e as <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a> representam&shy;se vistos de lado.</p>&#10;<p>O fato de, ao longo de tanto tempo, esta arte pouco ter variado e se terem verficado poucas inova&ccedil;&otilde;es, deve&shy;se aos r&iacute;gidos <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;nones</a> e normas a que os artistas deveriam obedecer e que, de certo modo, impunham barreiras ao esp&iacute;rito criativo individual.&#10;<br/>A conjuga&ccedil;&atilde;o de todos estes elementos marca uma arte robusta, s&oacute;lida, solene, criada para a <a href="http://en.wikipedia.org/wiki/Eternidade" id="w">eternidade</a>.</p>&#10;<a id="%5B%5Bartista%7CO_artista%5D%5D" name="%5B%5Bartista%7CO_artista%5D%5D"></a><h2>[[artista|O artista]]</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Imhotep.jpg%7Cesquerda%7Cthumb%7C100px" id="w">Ilustra&ccedil;&atilde;o de [[Imhotep]], o primeiro arquitecto conhecido.</a></p>&#10;<p>Os criadores do legado eg&iacute;pcio chegam aos nossos dias an&ocirc;nimos, sendo que s&oacute; em poucos casos se conhece efectivamente o nome do artista. T&atilde;o pouco se sabe sobre o seu car&aacute;cter social e pessoal, que se cr&ecirc; talvez nem ter existido tal conceito no grupo art&iacute;stico de ent&atilde;o. Por regra, o artista eg&iacute;pcio n&atilde;o tem um sentido de individualidade da sua obra, ele efectua um trabalho consoante uma encomenda e requisi&ccedil;&otilde;es espec&iacute;ficas e raramente assina o trabalho final. Tamb&eacute;m as limita&ccedil;&otilde;es de criatividade impostas pelas normas est&eacute;ticas, e as exig&ecirc;ncias funcionais de determinado empreendimento, reduzem o seu campo de actua&ccedil;&atilde;o individual e, juntamente com o facto de ser considerado um executor da vontade divina, fazem do artista um elemento de um grupo an&oacute;nimo que leva a cabo algo que o transcende.</p>&#10;<p>O trabalho &eacute; efectuado em oficinas, onde se re&uacute;nem os executores e os seus mestres nas diferentes tipologias art&iacute;sticas, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultores</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintores</a>, <a href="http://en.wikipedia.org/wiki/Carpintaria" id="w">carpinteiros</a> e mesmo <a href="http://en.wikipedia.org/wiki/Mumifica%C3%A7%C3%A3o" id="w">embalsamadores</a>. Nestes locais trabalha&shy;se em s&eacute;rie e os trabalhos saem em s&eacute;rie.</p>&#10;<p>No entanto &eacute; poss&iacute;vel identificar diferen&ccedil;as entre distintas obras e estilos que reflectem tra&ccedil;os individuais de determinados artistas, onde se observam, por exemplo, inova&ccedil;&otilde;es a n&iacute;vel de composi&ccedil;&atilde;o decorativa. Do mesmo modo tanto &eacute; poss&iacute;vel reconhecer artistas com talento, genialidade e perfeito conhecimento dos materiais em obras de grande qualidade, como artistas que se limitam a fazer c&oacute;pias.</p>&#10;<p>Mas o artista &eacute; tamb&eacute;m visto como um indiv&iacute;duo com uma tarefa divina importante. Mesmo que se trate de um executor ele necessita de contacto com o mundo divino para poder receber a sua for&ccedil;a criadora. Sem ele n&atilde;o seria poss&iacute;vel tornar vis&iacute;vel o conte&uacute;do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">espiritual</a>, o invis&iacute;vel. O pr&oacute;prio termo para designar este executor, <i>s&shy;ankh</i>, significa <i>o que d&aacute; vida</i>.</p>&#10;<a id="Variantes_temporais" name="Variantes_temporais"></a><h2>Variantes temporais</h2>&#10;&#10;<p>A arte eg&iacute;pcia prima, de um modo geral, pela constante homogeneidade e expressa um mundo pict&oacute;rico e formal &uacute;nicos. Esta caracter&iacute;stica cunha a arte de tal modo, que a identifica&ccedil;&atilde;o de determinada obra como pertencente a este grande movimento estil&iacute;stico n&atilde;o oferece dificuldade. Contudo existem algumas nuances no seu eixo estruturador que s&atilde;o, em grande parte, resultado da sucess&atilde;o de acontecimentos hist&oacute;ricos.</p>&#10;<a id="Per%C3%ADodo_Arcaico_ou_Tinita" name="Per%C3%ADodo_Arcaico_ou_Tinita"></a><h3>Per&iacute;odo Arcaico ou Tinita</h3>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_arcaico_do_Egito" id="w">Per&iacute;odo Arcaico</a>, e ap&oacute;s a descoberta da <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>, o Egipto est&aacute; unido e o seu desenvolvimento acelera, estabelecendo&shy;se e cristalizando&shy;se j&aacute; aqui os tra&ccedil;os principais do que ser&aacute; a arte eg&iacute;pcia. Pouco sobreviveu desta &eacute;poca, mas alguns t&uacute;mulos e o seu respectivo recheio possibilitam uma ideia da arte da &eacute;poca. Perde&shy;se o primitivismo formal e s&atilde;o ainda presentes algumas influ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Arte_da_Mesopot%C3%A2mia" id="w">arte mesopot&acirc;mica</a>, especialmente nas <a href="http://en.wikipedia.org/wiki/Fachada" id="w">fachadas</a> de <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a>, e domina ainda o uso do <a href="http://en.wikipedia.org/wiki/Adobe" id="w">adobe</a> cozido ao sol, substitu&iacute;do no final do per&iacute;odo pela <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a>.</p>&#10;<a id="Imp%C3%A9rio_Antigo" name="Imp%C3%A9rio_Antigo"></a><h3>Imp&eacute;rio Antigo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pyramides_gizeh.JPG%7Cthumb%7C220px" id="w">Pir&acirc;mides de Giz&eacute;</a>&#10;A <a href="http://en.wikipedia.org/wiki/III_dinastia_eg%C3%ADpcia" id="w">III dinastia</a> &eacute; remetida por alguns autores j&aacute; para o in&iacute;cio do Imp&eacute;rio Antigo. Com a transi&ccedil;&atilde;o para a pedra surge tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a> monumental e a vincada no&ccedil;&atilde;o eg&iacute;pcia de eternidade vinculada ao fara&oacute;. A <a href="http://en.wikipedia.org/wiki/Mastaba" id="w">mastaba</a> assume&shy;se como o t&uacute;mulo para particulares por excel&ecirc;ncia, inicialmente em forma <a href="http://en.wikipedia.org/wiki/Quadrado" id="w">quadrangular</a> ou de <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide" id="w">pir&acirc;mide</a> truncada (mais tarde a pir&acirc;mide de degraus). As propor&ccedil;&otilde;es do corpo humano tornam&shy;se mais <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">equilibradas</a> e <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmoniosas</a>, cresce a aten&ccedil;&atilde;o ao pormenor. &Eacute; tamb&eacute;m desta altura <a href="http://en.wikipedia.org/wiki/Imhotep" id="w">Imhotep</a>, o nome do primeiro construtor a ficar registrado, respons&aacute;vel pelo uso da pedra talhada e da sua aplica&ccedil;&atilde;o, n&atilde;o s&oacute; a uma fun&ccedil;&atilde;o, como tamb&eacute;m a objetivos expressivos. A edifica&ccedil;&atilde;o assume um objetivo simb&oacute;lico.</p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Antigo_do_Egito" id="w">Imp&eacute;rio Antigo</a> estabelece&shy;se a calma e a seguran&ccedil;a, bases ao pr&oacute;spero e veloz desenvolvimento da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> onde se estabelecem hierarquias governamentais. Durante a <a href="http://en.wikipedia.org/wiki/IV_dinastia_eg%C3%ADpcia" id="w">IV dinastia</a> edificam&shy;se as monumentais <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_eg%C3%ADpcia" id="w">pir&acirc;mides</a> fara&oacute;nicas de <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mides_de_Giz%C3%A9" id="w">Giz&eacute;</a> (<a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_de_Qu%C3%A9fren" id="w">Qu&eacute;fren</a>, <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_de_Qu%C3%A9ops" id="w">Qu&eacute;ops</a> e <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_de_Miquerinos" id="w">Miquerinos</a>) que fascinam pela sua impressionante constru&ccedil;&atilde;o. Talha&shy;se a <a href="http://en.wikipedia.org/wiki/Esfinge" id="w">Esfinge</a> perto da pir&acirc;mide de Qu&eacute;fren em dimens&otilde;es monumentais, assumindo&shy;se e homenageando&shy;se o poder fara&oacute;nico, embora na <a href="http://en.wikipedia.org/wiki/V_dinastia_eg%C3%ADpcia" id="w">V dinastia</a> se reduzam as dimens&otilde;es monumentais para propor&ccedil;&otilde;es mais humanas. &Eacute; tamb&eacute;m nesta altura que se impulsiona o gosto pelas <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tuas</a>&shy;<a href="http://en.wikipedia.org/wiki/Retrato" id="w">retrato</a> de grande robustez pelo seu volume c&uacute;bico e imobilidade. As figuras apresentam&shy;se de p&eacute; (em que a perna esquerda avan&ccedil;a ligeiramente &agrave; frente) ou sentadas (na V dinastia surge tamb&eacute;m a posi&ccedil;&atilde;o do escriva sentado de pernas cruzadas) e denota&shy;se a diferente colora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> usada nas figuras masculinas (mais escura) e femininas (mais clara). Em termos de decora&ccedil;&atilde;o tumular propagam&shy;se as representa&ccedil;&otilde;es realistas do quotidiano.</p>&#10;<a id="Escultura" name="Escultura"></a><h4> Escultura </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GD&shy;EG&shy;Caire&shy;Mus%C3%A9e017.JPG%7C220px%7Cthumb" id="w">Uma tr&iacute;ade de Miquerinos</a>&#10;No que diz respeito &agrave; escultura podem ser estabelecidas diferen&ccedil;as de concep&ccedil;&atilde;o entre a estatu&aacute;ria real e a estatu&aacute;ria de particulares. Na primeira verifica&shy;se um desejo de impon&ecirc;ncia, enquanto que a segunda tende para um maior realismo, detect&aacute;vel em trabalhos como o grupo escult&oacute;rico de <a href="http://en.wikipedia.org/wiki/Rahotep_e_Nofert" id="w">Rahotep e Nofert</a> (IV dinastia). </p>&#10;<p>A est&aacute;tua do rei Djoser colocada no serdab do seu complexo funer&aacute;rio em Sakara revela ainda liga&ccedil;&otilde;es com a arte do per&iacute;odo anterior, mas como o rei Qu&eacute;fren e a sua conhecida est&aacute;tua em diorite na qual o deus&shy;falc&atilde;o <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a> protege com as suas asas, oriunda do seu templo funer&aacute;rio em  , nota&shy;se j&aacute; uma evolu&ccedil;&atilde;o. Do rei <a href="http://en.wikipedia.org/wiki/Miquerinos" id="w">Miquerinos</a> chegaram at&eacute; aos dias de hoje as chamadas d&iacute;ades e tr&iacute;ades. As primeiras consistem em est&aacute;tuas do rei com a sua esposa, a rainha Khamerernebti II. Quanto &agrave;s tr&iacute;ades, o rei surge representado com a deusa <a href="http://en.wikipedia.org/wiki/Hator" id="w">Hator</a> e uma personifica&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Nomo" id="w">nomo</a>.</p>&#10;<p>Do tempo da V dinastia s&atilde;o escassas as est&aacute;tuas de reis, mas em compensa&ccedil;&atilde;o abundam as est&aacute;tuas de particulares. S&atilde;o desta &eacute;poca as v&aacute;rias est&aacute;tuas de escribas que se encontram hoje em dia no <a href="http://en.wikipedia.org/wiki/Museu_Eg%C3%ADpcio" id="w">Museu Eg&iacute;pcio</a> do Cairo e no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>, que retratam estes funcion&aacute;rios na pose de pernas cruzadas, uma forma de representa&ccedil;&atilde;o que se manter&aacute; at&eacute; &agrave; &Eacute;poca Greco&shy;Romana. </p>&#10;<p>Os materiais utilizados na escultura deste per&iacute;odo foram diorite, granito, xisto, basalto, calc&aacute;rio e alabastro.</p>&#10;<a id="Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio" name="Primeiro_Per%C3%ADodo_Intermedi%C3%A1rio"></a><h3>Primeiro Per&iacute;odo Intermedi&aacute;rio</h3>&#10;&#10;<p>Os tempos pol&iacute;ticos conturbados reflectem&shy;se tamb&eacute;m na arte tornando&shy;a quase inexistente e com uma maior incid&ecirc;ncia nos textos <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rios</a>, que expressam a revolu&ccedil;&atilde;o espiritual da &eacute;poca. Atrav&eacute;s das pilhagens de t&uacute;mulos, a arte restrita dos fara&oacute;s e figuras de maior import&acirc;ncia passa para a m&atilde;o do homem &ldquo;mortal&rdquo; que acredita ter o mesmo privil&eacute;gio da vida eterna.</p>&#10;<a id="Imp%C3%A9rio_M%C3%A9dio" name="Imp%C3%A9rio_M%C3%A9dio"></a><h3>Imp&eacute;rio M&eacute;dio</h3>&#10;<p>Ap&oacute;s o per&iacute;odo de decad&ecirc;ncia do poder central e de instabilidade pol&iacute;tica que foi o Primeiro Per&iacute;odo Intermedi&aacute;rio (e que se reflectiu na arte com o abandono dos c&acirc;nones estabelecidos) inicia&shy;se o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a> que corresponde &agrave; XI e XII dinastias. </p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h4> Arquitetura </h4>&#10;<p>Na arquitetura adaptam&shy;se os padr&otilde;es estil&iacute;sticos anteriores ao n&iacute;vel da constru&ccedil;&atilde;o, procurando&shy;se retomar a constru&ccedil;&atilde;o de pir&acirc;mides. Contudo, estas pir&acirc;mides n&atilde;o atingem a grandeza das pir&acirc;mides do Imp&eacute;rio Antigo. Constru&iacute;das com materiais de baixa qualidade e com t&eacute;cnicas deficientes, o que resta hoje destas constru&ccedil;&otilde;es &eacute; praticamente um monte de escombros. As mais altas pir&acirc;mides constru&iacute;das nesta &eacute;poca foram a de <a href="http://en.wikipedia.org/wiki/Ses%C3%B3stris_III" id="w">Ses&oacute;stris III</a> (78 metros) e a de <a href="http://en.wikipedia.org/wiki/Amenem%C3%A9s_III" id="w">Amenem&eacute;s III</a> (75 metros).</p>&#10;<p>Mentuhotep, monarca que reunificou o Egipto ap&oacute;s o Primeiro Per&iacute;odo Intermedi&aacute;rio, manda construir na regi&atilde;o de Tebas Ocidental o seu complexo funer&aacute;rio, no qual se detectam elementos da arquitectura do Imp&eacute;rio Antigo, como um templo do vale que conduz atrav&eacute;s de um caminho processional ao templo funer&aacute;rio junto &agrave; rocha.</p>&#10;<a id="Pintura_e_estrutura" name="Pintura_e_estrutura"></a><h4> Pintura e estrutura </h4>&#10;<p>A principal caracter&iacute;stica da pintura e baixos&shy;relevos eg&iacute;pcios &eacute; a representa&ccedil;&atilde;o de figuras humanas segundo a lei da frontalidade, ou seja, com a cabe&ccedil;a e os p&eacute;s de perfil e o resto do corpo de frente. Da escultura eg&iacute;pcia destaca&shy;se o contraste entre est&aacute;tuas colossais, r&iacute;gidas e sem express&atilde;o dos fara&oacute;s e as estatuetas de particulares, tais como funcion&aacute;rios e escribas, as quais apresentavam expressividade e naturalismo de movimentos. A express&atilde;o humana na escultura vai ganhar uma nova dimens&atilde;o e realismo nesta &eacute;poca, passando&shy;se a representar nas est&aacute;tuas reais o envelhecimento. Mesmo a representa&ccedil;&atilde;o bidimensional perde a sua depend&ecirc;ncia dos c&acirc;nones adoptando uma maior naturalidade e mesmo no&ccedil;&otilde;es de profundidade tridimensional. Nesta &eacute;poca criam&shy;se esfinges reais nas quais o rosto do monarca surge emoldurado por uma juba, como &eacute; o caso de uma esfinge de Amenem&eacute;s III. Os locais onde a Pintura do Antigo Egipto melhor se manifestou foram os t&uacute;mulos dos governadores dos nomos, em cujas paredes se recriam cenas de ca&ccedil;a, pesca, banquetes ou dan&ccedil;as. Seguindo a tradi&ccedil;&atilde;o anterior, o dono do t&uacute;mulo surge representado em tamanho superior &agrave;s outras personagens. A pintura &eacute; realizada sobre estuque fresco ou sobre relevo.</p>&#10;<p>Outro aspecto importante dessa civiliza&ccedil;&atilde;o era o uso da pedra L&aacute;pis Laz&uacute;li, considerada a pedra dos Fara&oacute;s. Muito apreciada por ser de tom azul escuro e opaco, de indescrit&iacute;vel beleza, o material representava a &aacute;gua, s&iacute;mbolo da vida e portanto, da purifica&ccedil;&atilde;o e da regenera&ccedil;&atilde;o no outro mundo. Junto aos corpos eram deixados objetos, amuletos, j&oacute;ias e escaravelhos feitos com a pedra que tamb&eacute;m era triturada e pulverizada sobre os olhos dos mortos e das mulheres eg&iacute;pcias como maquiagem. H&aacute; ainda o registro de pintura com L&aacute;pis Laz&uacute;li nas tumbas e murais do Antigo Egito. Na Idade M&eacute;dia e no Renascimento aumentou&shy;se o uso da pedra por artistas, para a fabrica&ccedil;&atilde;o de pigmentos com tom forte de azul.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Artes_decorativas_e_outras_artes" name="Artes_decorativas_e_outras_artes"></a><h4> Artes decorativas e outras artes </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louvre&shy;antiquites&shy;egyptiennes&shy;p1020395.jpg%7Cthumb%7C220px" id="w">Hipop&oacute;tamo em faian&ccedil;a</a>&#10;As artes decorativas do Imp&eacute;rio M&eacute;dio conhecem uma das &eacute;pocas mais importantes, sobretudo no que diz respeito aos trabalhos de <a href="http://en.wikipedia.org/wiki/Joalharia" id="w">joalharia</a>. Os amuletos, os pentes, os espelhos, as caixas e as candeias caracterizam&shy;se pela sua beleza. S&atilde;o bastante conhecidos os pequenos hipop&oacute;tamos em <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a_eg%C3%ADpcia" id="w">faian&ccedil;a</a> decorados com motivos vegetais. </p>&#10;<p>A literatura desenvolve o gosto pelo <a href="http://en.wikipedia.org/wiki/Prov%C3%A9rbio" id="w">prov&eacute;rbio</a>, o <a href="http://en.wikipedia.org/wiki/Romance" id="w">romance</a>, a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, passa tamb&eacute;m a obedecer a outras fun&ccedil;&otilde;es como as de influenciar a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, homenagear fara&oacute;s e mesmo descrever e caracterizar profiss&otilde;es. Mas tamb&eacute;m a cunhar este momento est&aacute; a inquietude herdada do per&iacute;odo anterior.</p>&#10;<a id="Segundo_Per%C3%ADodo_Intermedi%C3%A1rio" name="Segundo_Per%C3%ADodo_Intermedi%C3%A1rio"></a><h3>Segundo Per&iacute;odo Intermedi&aacute;rio</h3>&#10;&#10;<p>Este &eacute; mais um per&iacute;odo escuro e de inseguridade do qual pouco se sabe e no qual se praticaram mais a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e a c&oacute;pia de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiros</a> de &eacute;pocas anteriores.</p>&#10;<a id="Imp%C3%A9rio_Novo" name="Imp%C3%A9rio_Novo"></a><h3>Imp&eacute;rio Novo</h3>&#10;<a id="Arquitetura" name="Arquitetura"></a><h4> Arquitetura </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hatschepsuttempel.jpg%7Cthumb%7C220px" id="w">Templo de Hatchepsut</a>&#10;No <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Novo_do_Egito" id="w">Imp&eacute;rio Novo</a> d&aacute;&shy;se de novo a unifica&ccedil;&atilde;o do Egipto e a arte volta ter mais uma das suas &eacute;pocas de ouro, com um novo come&ccedil;o em que se v&atilde;o reavivar as tradi&ccedil;&otilde;es do passado e em que as for&ccedil;as criadoras v&atilde;o erguer v&aacute;rios edif&iacute;cios de pedra de constru&ccedil;&atilde;o arrojada e que ainda hoje podem ser admirados.</p>&#10;<p>Foi na capital do Imp&eacute;rio Novo, a cidade de <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>, que se ergueram os grandes edif&iacute;cios desta &eacute;poca. A divindade da cidade era <a href="http://en.wikipedia.org/wiki/Amon" id="w">Amon</a> e seu principal centro de culto era o Templo de Karnak, ao qual praticamente todos os monarcas do Imp&eacute;rio Novo procuram acrescentar estruturas como <a href="http://en.wikipedia.org/wiki/Pilone" id="w">pilones</a>.</p>&#10;<p>No Imp&eacute;rio Novo os reis abandonaram a tradi&ccedil;&atilde;o de serem sepultados em pir&acirc;mides, optando por mandar escavar os seus t&uacute;mulos nos rochedos pr&oacute;ximos, num local que &eacute; hoje designado como <a href="http://en.wikipedia.org/wiki/Vale_dos_Reis" id="w">Vale dos Reis</a>. Nesta atitude s&atilde;o seguidos pelos altos dignit&aacute;rios. A principal raz&atilde;o para esta mudan&ccedil;a estaria relacionada com uma tentativa de evitar os saques. Por&eacute;m, a inten&ccedil;&atilde;o revelou&shy;se um fracasso: dos t&uacute;mulos desta era apenas chegaram intactos at&eacute; &agrave; &eacute;poca contempor&acirc;nea o de Tutanc&aacute;mon, o do casal Iuia e Tuia (genros do rei <a href="http://en.wikipedia.org/wiki/Amen%C3%B3fis_III" id="w">Amen&oacute;fis III</a> e pais da rainha <a href="http://en.wikipedia.org/wiki/Ti%C3%A9" id="w">Ti&eacute;</a>) e dos dignit&aacute;rios Sennedjem e Khai. </p>&#10;<p>Num local conhecido como Deir el&shy;Bahari encontra&shy;se o templo funer&aacute;rio da rainha <a href="http://en.wikipedia.org/wiki/Hatchepsut" id="w">Hatchepsut</a>, mandando construir pelo seu arquitecto <a href="http://en.wikipedia.org/wiki/Senemut" id="w">Senemut</a>. O templo enquadra&shy;se perfeitamente na fal&eacute;sia de calc&aacute;rio em que se encontra, situando&shy;se junto ao vizinho templo de <a href="http://en.wikipedia.org/wiki/Mentuhotep_II" id="w">Mentuhotep II</a>, constru&iacute;do quinhentos anos antes.</p>&#10;<a id="A_arte_de_Amarna" name="A_arte_de_Amarna"></a><h4> A arte de Amarna </h4>&#10;&#10;<p> </p>&#10;<p>Mas ainda na XVIII dinastia d&aacute;&shy;se, com Amen&oacute;fis IV (que mudou o nome para <a href="http://en.wikipedia.org/wiki/Aquen%C3%A1ton" id="w">Aquen&aacute;ton</a>), uma revolu&ccedil;&atilde;o religiosa, em que o fara&oacute; proclama um &#34&semi;<a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a>&#34&semi; com o culto de uma s&oacute; divindade, o disco solar <a href="http://en.wikipedia.org/wiki/Aton" id="w">Aton</a>. Nesta altura propaga&shy;se o chamado &ldquo;<a href="http://en.wikipedia.org/wiki/Estilo_Aquen%C3%A1ton" id="w">Estilo Aquen&aacute;ton</a>&rdquo; ou Estilo Amarniano (em fun&ccedil;&atilde;o do nome moderno da cidade mandada construir por Aquen&aacute;ton, <a href="http://en.wikipedia.org/wiki/Amarna" id="w">Amarna</a>), que se caracteriza por ser muito naturalista, em que se tenta quebrar com as regras anteriores da solidez e imobilidade. As obras deste per&iacute;odo t&ecirc;m maior fluidez e flexibilidade. Principalmente na escultura assumem&shy;se formas org&acirc;nicas e pouco <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geom&eacute;tricas</a>, que atingem por vezes aspectos de caricatura. Os membros da fam&iacute;lia real s&atilde;o representados em cenas da vida familiar (aspecto completamente novo na arte eg&iacute;pcia) com cr&acirc;nios alongados, que n&atilde;o se sabe se seriam representa&ccedil;&otilde;es veristas da fam&iacute;lia (avan&ccedil;ando alguns autores a hip&oacute;tese de que a fam&iacute;lia real sofreria de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Marfan" id="w">s&iacute;ndrome de Marfan</a>) ou apenas uma esp&eacute;cie de vanguarda art&iacute;stica. Apesar dos eventuais excessos, data deste per&iacute;odo o famoso busto da esposa de Aquen&aacute;ton, <a href="http://en.wikipedia.org/wiki/Nefertiti" id="w">Nefertiti</a>, descoberto em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> por uma equipa arqueol&oacute;gica alem&atilde; na casa do seu autor, o escultor Tutm&eacute;s.  </p>&#10;<p>O gosto pela representa&ccedil;&atilde;o do mundo <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> e vegetal est&aacute; igualmente presente. Os sucessores de Aquen&aacute;ton devolvem a arte aos padr&otilde;es anteriores e com <a href="http://en.wikipedia.org/wiki/Tutanc%C3%A1mon" id="w">Tutanc&aacute;mon</a> est&aacute;&shy;se j&aacute;, de novo, no <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;smo</a>. </p>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Musee national &shy; alexandrie akhenaton.JPG|Busto de Akhenaton&#10;Image:Nefertiti 30&shy;01&shy;2006.jpg|Busto de Nefertiti&#10;Image:&Auml;gyptischer Maler um 1360 v. Chr. 002.jpg|Duas filhas de Akhenaton&#10;Image:Egypte louvre 169 buste de femme.jpg|Uma filha de Akhenaton, talvez Meketaton&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p>Da <a href="http://en.wikipedia.org/wiki/XIX_dinastia_eg%C3%ADpcia" id="w">XIX dinastia eg&iacute;pcia</a> &eacute; de referir <a href="http://en.wikipedia.org/wiki/Rams%C3%A9s_II" id="w">Rams&eacute;s II</a> que impulsionou diversas constru&ccedil;&otilde;es. Neste momento d&aacute;&shy;se o pico da <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e do <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> e a literatura abandona o pessimismo voltando&shy;se para o relato ligeiro de hist&oacute;rias <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitol&oacute;gicas</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1bula" id="w">f&aacute;bulas</a>, &eacute;picos de <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> e tamb&eacute;m para <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> rom&acirc;ntica. At&eacute; ao final deste per&iacute;odo v&atilde;o&shy;se impor estilos variados n&atilde;o representativos, que retomam antigas tradi&ccedil;&otilde;es, especialmente a n&iacute;vel da escultura.</p>&#10;<a id="Terceiro_Per%C3%ADodo_Intermedi%C3%A1rio" name="Terceiro_Per%C3%ADodo_Intermedi%C3%A1rio"></a><h3> Terceiro Per&iacute;odo Intermedi&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egypte_louvre_066.jpg%7Cthumb%7C140px" id="w">Pendente em ouro de [[Osorkon II]], que representa uma [[tr&iacute;ade]] de deuses composta por [[Os&iacute;ris]] (ao centro), [[H&oacute;rus]] e [[&Iacute;sis]]</a>&#10;A &eacute;poca que se seguiu ao reinado de Rams&eacute;s III foi marcada pela progressiva desagrega&ccedil;&atilde;o do poder fara&oacute;nico, sendo os &uacute;ltimos soberanos da XX dinastia meros reis fantoches. O Terceiro Per&iacute;odo Intermedi&aacute;rio, &eacute;poca que compreende cerca de trezentos e cinquenta anos e que corresponde &agrave; XXI at&eacute; &agrave; XIV dinastias, vai continuar no essencial a arte desenvolvida no Imp&eacute;rio Novo.</p>&#10;<p>Deste per&iacute;odo destaca&shy;se a perfei&ccedil;&atilde;o alcan&ccedil;ada no trabalho dos metais, que se detecta em trabalhos como as m&aacute;scaras funer&aacute;rias dos reis Psusennes I e Chechonk II, no pendente em ouro de Osorkon II e na est&aacute;tua em bronze da adoradora divina de Amon Karomama. <a class="externallink" href="http://www.insecula.com/oeuvre/photo_ME0000040030.html" rel="nofollow" title="http://www.insecula.com/oeuvre/photo_ME0000040030.html">http://www.insecula.com/oeuvre/photo_ME0000040030.html</a></p>&#10;<a id="%C3%89poca_Baixa" name="%C3%89poca_Baixa"></a><h3> &Eacute;poca Baixa </h3>&#10;<p>A XXVI dinastia conseguiu reunificar o Egito, dando in&iacute;cio &agrave; &Eacute;poca Baixa que se desenrola at&eacute; &agrave; XXX dinastia, embora a presen&ccedil;a de povos estrangeiros, como l&iacute;bios, n&uacute;bios e persas seja constante neste per&iacute;odo.</p>&#10;<p>Durante a &Eacute;poca Baixa, o centro do poder real vai localizar&shy;se na regi&atilde;o do Delta, onde se encontram as capitais das v&aacute;rias dinastias, como Sais, Mendes e Sebenitos. &Eacute; nestas cidades que se ordenam os grandes trabalhos arquitect&oacute;nicos.</p>&#10;<p>Na escultura da &Eacute;poca Baixa verifica&shy;se um arca&iacute;smo, uma inspira&ccedil;&atilde;o nos modelos da &eacute;poca do Imp&eacute;rio Antigo. Na XXVI dinastia nota&shy;se igualmente o apuro na polidez da pedra, dando origem a trabalhos que alguns autores denominam como &#34&semi;arte lambida&#34&semi;.</p>&#10;<a id="Egipto_ptolemaico" name="Egipto_ptolemaico"></a><h3>Egipto ptolemaico</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Philae%2C_First_Pylon_and_Columnade%2C_Aswan%2C_Egypt%2C_Oct_2004.jpg%7Cesquerda%7Cthumb%7C250px" id="w">Templo de [[Filas]], em [[Assu&atilde;o]].</a>&#10;Em 343 a.C. o Egito assiste ao segundo per&iacute;odo de domina&ccedil;&atilde;o persa que termina em <a href="http://en.wikipedia.org/wiki/332_a.C." id="w">332 a.C.</a>, quando Alexandre Magno conquistou o Egito. Ap&oacute;s a sua morte ser&aacute; fundada no pa&iacute;s das Duas Terras, por um dos seus generais, Ptolemeu I, uma dinastia que governar&aacute; o pa&iacute;s at&eacute; &agrave; conquista romana de <a href="http://en.wikipedia.org/wiki/30_a.C." id="w">30 a.C.</a>.</p>&#10;<p>Apesar da sua origem maced&oacute;nia, a <a href="http://en.wikipedia.org/wiki/Dinastia_ptolemaica" id="w">dinastia ptolemaica</a> adoptou as formas art&iacute;sticas dos Eg&iacute;pcios. Os reis ptolemaicos foram representados nos templos como os antigos fara&oacute;s. Das obras que ainda hoje se podem visitar no Egito permaneceram, em maior parte, as do per&iacute;odo grego onde a arte adquire a forte influ&ecirc;ncia da harmonia <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stica</a>. S&atilde;o desta &eacute;poca os conhecidos templos de &Iacute;sis em <a href="http://en.wikipedia.org/wiki/Filas" id="w">Filas</a>, o templo de H&oacute;rus em Dendera e o templo de Edfu.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<p> </p>&#10;<p><b>T&oacute;picos gerais</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antigo_Egipto" id="w">Antigo Egipto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Antigo_Egipto" id="w">Hist&oacute;ria do Antigo Egipto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitectura_do_Antigo_Egipto" id="w">Arquitectura do Antigo Egipto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pintura_do_Antigo_Egipto" id="w">Pintura do Antigo Egipto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_do_Antigo_Egipto" id="w">Escultura do Antigo Egipto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">Mitologia eg&iacute;pcia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_museus_com_antiguidades_eg%C3%ADpcias" id="w">Lista de museus com antiguidades eg&iacute;pcias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Arte" id="w">Hist&oacute;ria da Arte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_antiga" id="w">Arte antiga</a></li></ul>&#10;<p><b>An&aacute;lise de obras</b>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paleta_de_Narmer" id="w">Paleta de Narmer</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>CALADO, Margarida, PAIS DA SILVA, Jorge Henrique, <i>Dicion&aacute;rio de Termos da Arte e Arquitectura</i>, Editorial Presen&ccedil;a, Lisboa, 2005, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/20130007" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/20130007">ISBN 20130007</a></li>&#10;<li>CENIVAL, Jean&shy;Louis de, <i>&Auml;gypten, Das Zeitalter der Pharaonen</i>, Bruckmann, M&uuml;nchen, 1964</li>&#10;<li>HINDLEY, Geoffrey, <i>O Grande Livro da Arte &shy; Tesouros art&iacute;sticos dos Mundo</i>, Verbo, Lisboa/S&atilde;o Paulo, 1982</li>&#10;<li>JANSON, H. W., <i>Hist&oacute;ria da Arte</i>, Funda&ccedil;&atilde;o Calouste Gulbenkian, Lisboa, 1992, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723104989" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723104989">ISBN 972&shy;31&shy;0498&shy;9</a></li>&#10;<li>KOEPF, Hans&semi; BINDING, G&uuml;nther (&Uuml;berarbeitung), <i>Bildw&ouml;rterbuch der Architektur</i>, Alfred Kr&ouml;ner Verlag, Stuttgart, 1999, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3520194031" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3520194031">ISBN 3&shy;520&shy;19403&shy;1</a></li>&#10;<li>ZORN, Olivia, <i>Wie erkenne ich? Die Kunst der &Auml;gypter</i>, Belser Verlag, Stuttgart, 2004, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3763024212" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3763024212">ISBN 3&shy;7630&shy;2421&shy;2</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.egyptianmuseum.gov.eg/" rel="nofollow" title="http://www.egyptianmuseum.gov.eg/">Museu Eg&iacute;pcio do Cairo</a></li>&#10;<li><a class="externallink" href="http://www.mnarqueologia&shy;ipmuseus.pt/?a=3&#38&semi;x=3&#38&semi;cat=7" rel="nofollow" title="http://www.mnarqueologia&shy;ipmuseus.pt/?a=3&#38&semi;x=3&#38&semi;cat=7">Antiguidades eg&iacute;pcias do Museu Nacional de Arqueologia de Portugal</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arte_do_Antigo_Egito" id="w"> </a></p>&#10;<p> &#10; </p></body></html>