<html><title>Benjamin Disraeli</title><body>&#10;<p> &#10; &#10;<b>Benjamin Disraeli, 1.&ordm; Conde de Beaconsfield</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">KG</a>, <a href="http://en.wikipedia.org/wiki/Conselho_Privado_do_Reino_Unido" id="w">PC</a>, <a href="http://en.wikipedia.org/wiki/Fellow_of_the_Royal_Society" id="w">FRS</a></small> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a> &ndash; Londres, <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>) foi um pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Reino_Unido)" id="w">Conservador</a> brit&acirc;nico, escritor, aristocrata e <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Reino_Unido" id="w">Primeiro&shy;Ministro do Reino Unido</a> em duas ocasi&otilde;es. Ele teve papel central na cria&ccedil;&atilde;o do Partido Conservador moderno, definindo suas pol&iacute;ticas e ampla divulga&ccedil;&atilde;o. Disraeli &eacute; mais lembrado por sua influ&ecirc;ncia em assuntos internacionais, suas batalhas pol&iacute;ticas com <a href="http://en.wikipedia.org/wiki/William_Ewart_Gladstone" id="w">William Ewart Gladstone</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Reino_Unido)" id="w">Partido Liberal</a>, e seu conservadorismo. Ele fez com que seu partido ficasse mais identificado com a gl&oacute;ria e poder do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>.</p>&#10;<p>Disraeli nasceu em Londres. Seu pai deixou o juda&iacute;smo depois de uma disputa com a sinagoga e o jovem Disraeli converteu&shy;se ao <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">anglicanismo</a> com 12 anos. Depois de v&aacute;rias tentativas mau&shy;sucedidas, ele entrou na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a> em 1837. Quando os Conservadores chegaram ao poder em 1841, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Robert_Peel" id="w">Sir Robert Peel</a> n&atilde;o deu a Disraeli um cargo. Peel brigou com o partido em 1846 sobre sua proposta para repelir as <a href="http://en.wikipedia.org/wiki/Corn_Laws" id="w">Leis dos Gr&atilde;os</a>, que colocava um imposto nos gr&atilde;os importados. Disraeli atacou Peel pesadamente nos comuns. Os Conservadores que brigaram com Peel eram importantes no parlamento e Disraeli tornou&shy;se uma figura importante no partido, apesar de muitos n&atilde;o serem a favor dele. Quando lorde <a href="http://en.wikipedia.org/wiki/Edward_Smith&shy;Stanley%2C_14.%C2%BA_Conde_de_Derby" id="w">Edward Smith&shy;Stanley, 14.&ordm; Conde de Derby</a>, l&iacute;der do partido, formou tr&ecirc;s governos nas d&eacute;cadas de 1850 e 1860, Disraeli serviu como Chanceler do Tesouro e L&iacute;der da C&acirc;mara dos Comuns. Ele tamb&eacute;m criou uma rivalidade com <a href="http://en.wikipedia.org/wiki/William_Ewart_Gladstone" id="w">William Ewart Gladstone</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Reino_Unido)" id="w">Partido Liberal</a>.</p>&#10;<p>Depois de Derby se aposentar em 1868 por motivos de sa&uacute;de, Disraeli brevemente foi primeiro&shy;ministro antes de perder as elei&ccedil;&otilde;es daquele ano. Ele voltou para a oposi&ccedil;&atilde;o antes de levar o partido a uma grande vit&oacute;ria nas elei&ccedil;&otilde;es de 1874. Manteve uma rela&ccedil;&atilde;o pr&oacute;xima com a rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a>, que lhe criou em 1876 o t&iacute;tulo de Conde de Beaconsfield. Seu segundo mandato foi dominado pela <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_Oriental" id="w">Quest&atilde;o Oriental</a> &ndash; o lento decl&iacute;nio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e o desejo de certos pa&iacute;ses, como a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, de ganhar as custas. Disraeli negociou a compra brit&acirc;nica de parte da Companhia do <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a>. Com vit&oacute;rias russas sobre os otomanos em 1878, ele trabalhou no <a href="http://en.wikipedia.org/wiki/Congresso_de_Berlim_(1878)" id="w">Congresso de Berlim</a> para manter a paz nos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">Balc&atilde;s</a> e criar termos favor&aacute;veis ao Reino Unido enfraquecendo a R&uacute;ssia. Sua vit&oacute;ria diplom&aacute;tica o estabeleceu como um dos maiores estadistas da Europa.</p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_da_Inglaterra" id="w">Categoria:Romancistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Inglaterra" id="w">Categoria:Pol&iacute;ticos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_do_Reino_Unido" id="w">Categoria:Primeiros&shy;ministros do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Inglaterra" id="w">Categoria:Judeus da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Royal_Society" id="w">Categoria:Membros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%8Dtalo&shy;ingleses" id="w">Categoria:&Iacute;talo&shy;ingleses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglicanos_do_Reino_Unido" id="w">Categoria:Anglicanos do Reino Unido</a></p>&#10;<p> &#10; </p></body></html>