<html><title>Edmonton</title><body>&#10;<p> &#10; </p>&#10;<p><b>Edmonton</b> &eacute; a capital da prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> de <a href="http://en.wikipedia.org/wiki/Alberta" id="w">Alberta</a>, a segunda cidade mais populosa da prov&iacute;ncia, atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a>, e a segunda capital provincial mais populosa do pa&iacute;s, atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>. Localiza&shy;se pr&oacute;xima ao centro geogr&aacute;fico de Alberta. Edmonton possui uma popula&ccedil;&atilde;o de 812.201 habitantes, com 1.159.869 de habitantes em sua &aacute;rea metropolitana. Fundada em <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>, Edmonton &eacute; atualmente um grande centro industrial, onde se destaca principalmente o processamento e refino de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>.</p>&#10;<p>Edmonton &eacute; um centro cultural, governamental e educacional onde s&atilde;o realizados v&aacute;rios eventos anuais de classe mundial, dando &agrave; cidade o cognome de <i>Festival City</i>. A cidade possui o maior <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, o <a href="http://en.wikipedia.org/wiki/West_Edmonton_Mall" id="w">West Edmonton Mall</a> (que j&aacute; foi o maior do mundo), e o maior <a href="http://en.wikipedia.org/wiki/Parque" id="w">parque</a> hist&oacute;rico do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Fort_Edmonton_Park" id="w">Fort Edmonton Park</a>. A cidade foi <a href="http://en.wikipedia.org/wiki/Incorpora%C3%A7%C3%A3o_(governo_municipal)" id="w">incorporada</a> em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="At%C3%A9_%5B%5B1900%5D%5D" name="At%C3%A9_%5B%5B1900%5D%5D"></a><h3>At&eacute; [[1900]]</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alberta_Legislative_Building.jpg%7C250px%7Cthumb%7Cleft" id="w">O centro legislativo de Alberta, situado no local onde Edmonton foi fundada definitivamente, em [[1830]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">Nativos americanos</a> <a href="http://en.wikipedia.org/wiki/Cree" id="w">Cree</a> e <a href="http://en.wikipedia.org/wiki/Blackfoot" id="w">Blackfoot</a> viviam na regi&atilde;o onde atualmente est&aacute; localizada Edmonton muito antes da chegada dos primeiros exploradores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>. Edmonton foi fundada em <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>, como um posto comercial da <a href="http://en.wikipedia.org/wiki/Companhia_da_Ba%C3%ADa_de_Hudson" id="w">Companhia da Ba&iacute;a de Hudson</a> e da <a href="http://en.wikipedia.org/wiki/Companhia_do_Noroeste" id="w">Companhia do Noroeste</a>, com o nome de <i>Edmonton House</i>. Posteriormente, passaria a ser conhecido como <i>Fort Edmonton</i>. O nome Edmonton v&ecirc;m da cidade <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Edmonton_(Londres)" id="w">Edmonton</a> (atualmente, um distrito da cidade de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>).</p>&#10;<p>Fort Edmonton tornou&shy;se um centro regional de com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Pele" id="w">peles</a> na fus&atilde;o da Companhias da Ba&iacute;a de Hudson do Noroeste em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>. Fort Edmonton foi reconstru&iacute;do, em car&aacute;ter definitivo, na sua atual localiza&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, na margem sul do <a href="http://en.wikipedia.org/wiki/Rio_Saskatchewan" id="w">Rio Saskatchewan</a>. Tornou&shy;se enventualmente o centro econ&ocirc;nomico da regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Pradarias_canadenses" id="w">pradarias canadenses</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, Fort Edmonton come&ccedil;ou a receber cada vez mais pessoas, de v&aacute;rios cantos do pa&iacute;s, bem como imigrantes. Isto porque o governo do Canad&aacute; ofereceu terra, de gra&ccedil;a, para pessoas e fam&iacute;lias interessadas em habitar e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">cultivar</a> a pouca habitada regi&atilde;o central do pa&iacute;s. </p>&#10;<p>Edmonton serviu como O assentamento foi elevado ao posto de cidade em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>. Possu&iacute;a ent&atilde;o cerca de 700 habitantes. Com a s&uacute;bita descoberta de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> no <a href="http://en.wikipedia.org/wiki/Yukon" id="w">Yukon</a>, Edmonton serviu como ponto de partida para as milhares de pessoas que tentariam sua sorte, vindas de diferentes partes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. </p>&#10;<a id="1900_&shy;_%5B%5B1945%5D%5D" name="1900_&shy;_%5B%5B1945%5D%5D"></a><h3>1900 &shy; [[1945]]</h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, Edmonton possu&iacute;a uma popula&ccedil;&atilde;o de nove mil habitantes. Um ano depois, em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, quando a nova prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Alberta" id="w">Alberta</a> separou&shy;se dos <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_do_Noroeste" id="w">Territ&oacute;rios do Noroeste</a>, Edmonton foi escolhida como a capital da rec&eacute;m fundada Alberta. Ainda em 1905, a <a href="http://en.wikipedia.org/wiki/Canadian_National_Railway" id="w">Canadian National Railway</a>, constru&iacute;da para ligar o leste canadense com o oeste, passou a conectar Edmonton com o leste canadense, e ap&oacute;s a finaliza&ccedil;&atilde;o da Ferrovia, com as principais cidades do pa&iacute;s.</p>&#10;<p>Edmonton e a cidade vizinha de <i>Strathcona</i> (localizada na margem sul do <a href="http://en.wikipedia.org/wiki/Rio_North_Saskatchewan" id="w">Rio North Saskatchewan</a>) foram fundidas, em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>. Ent&atilde;o, a popula&ccedil;&atilde;o da cidade era de 53 mil habitantes. Um ano depois, a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> cimentou a liga&ccedil;&atilde;o de ambos os lados da cidade.</p>&#10;<p>Um pequeno <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aer&oacute;dromo</a> foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, e Edmonton rapidamente tornou&shy;se um p&oacute;lo de avia&ccedil;&atilde;o, para pessoas que viajavam ao norte do pa&iacute;s, bem como parada de reabastecimento em v&ocirc;os entre <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a> e <a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a> com o leste canadense &shy; especialmente para v&ocirc;os transportando <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a> para regi&otilde;es isoladas no norte canadense. A constru&ccedil;&atilde;o da Rodovia Alaska, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, estabeleceu definitivamente Edmonton como um centro prim&aacute;rio de transportes no Canad&aacute;.</p>&#10;<a id="1945_&shy;_Tempos_atuais" name="1945_&shy;_Tempos_atuais"></a><h3>1945 &shy; Tempos atuais</h3>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">Petr&oacute;leo</a> foi descoberto em <a href="http://en.wikipedia.org/wiki/Leduc" id="w">Leduc</a>, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>. Isto atraiu muitas empresas petrol&iacute;feras para a cidade. Logo, Alberta tornaria&shy;se facilmente o maior produtor de petr&oacute;leo do Canad&aacute;. As companhias petrol&iacute;fera que se instalaram na cidade constru&iacute;ram <a href="http://en.wikipedia.org/wiki/Refinaria" id="w">refinarias</a> para o processamento de petr&oacute;leo extra&iacute;do na prov&iacute;ncia, bem como oleodutos conectando a cidade para outras regi&otilde;es do Canad&aacute;. O r&aacute;pido crescimento econ&ocirc;mico da cidade causou um s&uacute;bito e grande crescimento populacional que durou at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Edmonton passou a ser primariamente um centro petrol&iacute;fero. Com isto, Edmonton foi alvo de uma <a href="http://en.wikipedia.org/wiki/Renova%C3%A7%C3%A3o_urbana" id="w">renova&ccedil;&atilde;o urbana</a>, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, feita gra&ccedil;as aos recursos conseguidos com a extra&ccedil;&atilde;o de petr&oacute;leo.</p>&#10;<p>No final da d&eacute;cada de 1960, o crescimento populacional de Edmonton havia diminu&iacute;do. Mas voltaria a crescer rapidamente, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, e em um ritmo mais acelerado do que aquela que havia ocorrido na d&eacute;cada de 1950. Muitos <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a> foram constru&iacute;dos no centro da cidade, substitu&iacute;ndo antigas e baixas estruturas. <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">Shopping centers</a> modernos foram abertos. Entre eles, o <a href="http://en.wikipedia.org/wiki/West_Edmonton_Mall" id="w">West Edmonton Mall</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, e atualmente o maior shopping center do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.</p>&#10;<p>Edmonton foi atingido por um <a href="http://en.wikipedia.org/wiki/Tornado" id="w">tornado</a> (F4 na <a href="http://en.wikipedia.org/wiki/Escala_Fujita" id="w">Escala Fujita</a>) em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, causando a morte de 27 pessoas, bem como grandes danos a diversas estruturas na cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Government_House_of_Alberta.jpg%7C250px%7Cright%7Cthumb" id="w">Sede de governo de Alberta.</a></p>&#10;<p>Localizado a 53&deg;34&prime;Norte e 113&deg;30&prime;Oeste, Edmonton &eacute; a cidade mais setentrional do mundo (quando comparando&shy;se cidades com popula&ccedil;&otilde;es semelhantes). Isto garante longas horas de exposi&ccedil;&atilde;o solar durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, mas relativamente poucas horas de sol durante o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>.</p>&#10;<p>Edmonton situa&shy;se no centro geogr&aacute;fico de Alberta. Com uma &aacute;rea de 683,88&#160&semi;km&sup2;, Edmonton &eacute; uma das maiores cidades da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> &shy; maior que <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a> e <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>. Cerca de 68 quil&ocirc;metros do <a href="http://en.wikipedia.org/wiki/Rio_North_Saskatchewan" id="w">Rio North Saskatchewan</a> cortam a cidade. Edmonton tamb&eacute;m possui o <a href="http://en.wikipedia.org/wiki/Parque" id="w">parque</a> mais longo do continente, localizado ao longo do <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> do Rio North Saskatchewan.</p>&#10;<p>Edmonton possui quatro <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a> bem definidas, embora o tempo na cidade seja altamente inst&aacute;vel. O <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> em Edmonton &eacute; relativamente quente, com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> m&eacute;dias de 25&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>, e m&aacute;ximas de at&eacute; 38&#160&semi;&deg;C. O <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> &eacute; frio, com m&eacute;dias de &shy;17&#160&semi;&deg;C, e m&aacute;ximas que variam entre +8&#160&semi;&deg;C a &shy;20&#160&semi;&deg;C, e m&iacute;nimas entre &shy;5&#160&semi;&deg;C a &shy;45&#160&semi;&deg;C. Pelo tempo inst&aacute;vel, dias amenos em pleno inverno n&atilde;o s&atilde;o raridade. A taxa de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> &eacute; de 47 cent&iacute;metros, e a taxa precipita&ccedil;&atilde;o m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> &eacute; de cerca de 123 cent&iacute;metros.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2>Administra&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edmonton_City_Hall.jpg%7C250px%7Cright%7Cthumb" id="w">Prefeitura de Edmonton.</a></p>&#10;<p>Os habitantes de Edmonton elegem o prefeito da cidade para mandatos de tr&ecirc;s anos de dura&ccedil;&atilde;o. Edmonton est&aacute; dividido em 6 diferentes <i>wards</i> (zonas de vota&ccedil;&atilde;o), e os habitantes de cada <i>ward</i> escolhem tamb&eacute;m dois conselheiros, para mandatos de tr&ecirc;s anos de dura&ccedil;&atilde;o. O Conselho da cidade desenvolve leis municipais, e escolhem um oficial, respons&aacute;vel por verificar diaramente a administra&ccedil;&atilde;o da cidade.</p>&#10;<p>Cerca de metade da receita do or&ccedil;amento do Edmonton &eacute; gerada atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> comerciais e taxas cobradas para terrenos e propriedades. O restante prov&eacute;m de verbas fornecidas pelo governo do Alberta.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<p>Segundo o censo de 2006, Edmonton possui uma popula&ccedil;&atilde;o de 730.372 habitantes, sendo a segunda mais populosa cidade de Alberta (atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a>), e a quinta maior cidade do Canad&aacute;. Sua &aacute;rea metropolitana, com 1.034.945 de pessoas, &eacute; a sexta mais populosa do pa&iacute;s. Mesmo assim, dado a sua extens&atilde;o territorial, Edmonton &eacute; uma cidade relativamente pouco densamente habitada. A <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de Edmonton &eacute; de 974 hab/km&sup2;, a mais baixa de uma grande cidade no Canad&aacute; e nos Estados Unidos &shy; cerca de 67 vezes menor do que a densidade populacional da cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.</p>&#10;<p>Cerca de 40% da popula&ccedil;&atilde;o de Edmonton possuem algum degrau de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> ou <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandesa</a>. Outros grupos &eacute;tnicos minorit&aacute;rios incluem descendentes de <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianos</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Skiing_kananaskis_002.jpg%7C250px%7Cright%7Cthumb" id="w">Um monumento em homenagem ao [[petr&oacute;leo]].</a></p>&#10;<p>O processamento, refino e distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, bem como a produ&ccedil;&atilde;o de derivados, s&atilde;o a principal fonte de renda de Edmonton. Petr&oacute;leo e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> s&atilde;o distribu&iacute;dos para todo o pa&iacute;s, bem como exportados para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, atrav&eacute;s de oleodutos e gasedutos e <a href="http://en.wikipedia.org/wiki/Cami%C3%A3o" id="w">caminh&otilde;es</a>. Os principais derivados de petr&oacute;leo produzidos s&atilde;o <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> e produtos qu&iacute;micos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> possui um papel cada vez mais importante na economia da cidade. A presen&ccedil;a do maior <a href="http://en.wikipedia.org/wiki/Parque" id="w">parque</a> hist&oacute;rico do pa&iacute;s, bem como a do maior shopping center da Am&eacute;rica do Norte &shy; e anteriormente do mundo &shy; , atrai turistas vindos de todas as partes do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> e <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, produtos de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> e aliment&iacute;cios s&atilde;o outras fontes de renda importante de Edmonton. Dois <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> di&aacute;rios servem a cidade, a <i>The Edmonton Journal</i> e a <i>The Edmonton Sun</i> bem como cinco canais de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edmonton_area_002.jpg%7C180px%7Cright%7Cthumb" id="w">O campus principal da [[Universidade de Alberta]].</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Escola" id="w">Escolas</a></b>: Edmonton possui cerca de 200 escolas p&uacute;blicas, que atendem a um total de 82 mil <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudantes</a> por ano. Outras 80 escolas <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a> atendem outros 32 mil. O munic&iacute;pio fornece as verbas necess&aacute;rias para ambos os sistemas.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">Bibliotecas</a></b>: Edmonton possui uma grande e bastante diversificada biblioteca central no centro da cidade, bem como v&aacute;rias outras bibliotecas menores em diversos bairros da cidade. Todas as bibliotecas possuem computadores com acesso gratuito a Internet para seus usu&aacute;rios. Verbas s&atilde;o fornecidas pelo munic&iacute;pio.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">Educa&ccedil;&atilde;o superior</a></b>: A <a href="http://en.wikipedia.org/wiki/Universidade_de_Alberta" id="w">Universidade de Alberta</a> est&aacute; localizada em Edmonton, do lado do vale do <a href="http://en.wikipedia.org/wiki/Rio_North_Saskatchewan" id="w">Rio North Saskatchewan</a>. &Eacute; a principal <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> da prov&iacute;ncia, e uma das mais reconhecidas do pa&iacute;s (especialmente na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a>). Outras 4 <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a> tamb&eacute;m oferecem cursos de ensino superior, dentro dos limites municipais de Edmonton. No total, s&atilde;o 60 mil estudantes que estudam em alguma institui&ccedil;&atilde;o de ensino superior na cidade.</li></ul>&#10;<a id="Recrea%C3%A7%C3%A3o" name="Recrea%C3%A7%C3%A3o"></a><h2>Recrea&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edmonton_area_007.jpg%7C250px%7Cright%7Cthumb" id="w">Vista do centro&shy;oeste da cidade, &agrave; beira do vale do [[Rio North Saskatchewan]].</a></p>&#10;<p>Edmonton &eacute; a cidade com mais <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metros quadrados</a> de <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> per capita no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. A cidade possui no total aproximadamente 3,8 mil <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de &aacute;rea verde.</p>&#10;<p>Entre os in&uacute;meros parques, destaca&shy;se principalmente o <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> do <a href="http://en.wikipedia.org/wiki/Rio_Saskatchewan" id="w">Rio Saskatchewan</a>, uma &aacute;rea verde, e protegida pelo munic&iacute;pio. Esta gigantesca &aacute;rea verde, a maior do continente <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">norte&shy;americano</a> localiza&shy;se ao longo do Rio Saskatchewan, estendendo&shy;se por mais de 100 quil&ocirc;metros. Ali, est&atilde;o localizadas muitos campos de <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a>, tanto p&uacute;blicos quanto privados. Dado a inclina&ccedil;&atilde;o do vale, o parque tamb&eacute;m possui v&aacute;rias pistas de esqui, que s&atilde;o usadas nos <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> da cidade. Um <a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico" id="w">zool&oacute;gico</a> (<i>Valley Zoo</i>) tamb&eacute;m est&aacute; localizado dentro deste vale. No total, s&atilde;o 7.450 hectares, dos quais dois quintos est&atilde;o localizados dentro de Edmonton.</p>&#10;<p>Outro parque importante &eacute;  o <i>Northlands Park</i>, uma gigantesca &aacute;rea de exibi&ccedil;&atilde;o, onde grandes shows musicais, exposi&ccedil;&otilde;es, rodeios, eventos <a href="http://en.wikipedia.org/wiki/Desporto" id="w">esportivos</a> e comerciais s&atilde;o realizados. Aqui tamb&eacute;m &eacute; realizado um festival, o <i>Klondike Days</i>, em mem&oacute;ria &agrave; corrida do ouro da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>. Este festival dura 10 dias e &eacute; realizado todo m&ecirc;s de julho.</p>&#10;<p>Destacam&shy;se tamb&eacute;m o <i>Gateway Park</i>, um parque que cont&eacute;m um monumento em homenagem ao <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, material que permitiu o r&aacute;pido crescimento da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Alberta" id="w">Alberta</a>, e a tornou uma das mais influentes no Canad&aacute;&semi; e o <i>Elk Island National Park</i>, uma grande reserva natural que possui j&oacute;ias da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> do oeste da Am&eacute;rica do Norte, como o <a href="http://en.wikipedia.org/wiki/Bis%C3%A3o" id="w">bis&atilde;o</a>.</p>&#10;<p>Edmonton possui um Museu Provincial, o <i>Museum of Alberta in Edmonton</i>, que trata sobre a Hist&oacute;ria da Prov&iacute;ncia de Alberta. Um Museu de <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>, o <i>Alberta Aviation Museum</i> e um Centro de Ci&ecirc;ncias (<i>Odyssium</i>), dedicada para promover e dilvugar a Ci&ecirc;ncia a estudantes em idade escolar. A cidade tamb&eacute;m possui uma Orquestra Sinf&ocirc;nica, uma Associa&ccedil;&atilde;o Municipal de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, e sedia a principal Companhia de <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a> de Alberta, a <i>Alberta Ballet Company</i>.</p>&#10;<p>Acima de tudo, Edmonton &eacute; mundialmente famosa gra&ccedil;as ao <i><a href="http://en.wikipedia.org/wiki/West_Edmonton_Mall" id="w">West Edmonton Mall</a></i>, o maior <a href="http://en.wikipedia.org/wiki/Shopping_Center" id="w">Shopping Center</a> da atualidade. Disp&otilde;e de mais de 850 lojas e estabelecimentos comerciais, um <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hotel</a>, tr&ecirc;s parques de divers&otilde;es e um total de 27 telas <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinematogr&aacute;ficas</a>. Empregando cerca de 23 mil pessoas, &eacute; tamb&eacute;m uma importante fonte de renda para a cidade.</p>&#10;<a id="Transportes" name="Transportes"></a><h2>Transportes</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edmonton_area_003.jpg%7C200px%7Cright%7Cthumb" id="w">Vista de duas [[ponte]]s sob o [[Rio Saskatchewan]].</a></p>&#10;<p>O sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> de Edmonton &eacute; totalmente integrado. &Eacute; administrado pela <i>Edmonton Transit System</i>, e opera uma malha de rotas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e uma linha de <a href="http://en.wikipedia.org/wiki/Light_rail" id="w">light rail</a>, de 12,3 quil&ocirc;metros de comprimento e com dez esta&ccedil;&otilde;es. </p>&#10;<p>Edmonton possui dois <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>: o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Edmonton" id="w">Aeroporto Internacional de Edmonton</a>, operando v&ocirc;os comerciais a n&iacute;vel regional, nacional e internacional e um aer&oacute;dromo, usado apenas pela <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">avia&ccedil;&atilde;o geral</a>. Duas linhas <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rias</a> cortam a cidade, bem como tr&ecirc;s rodovias nacionais.</p>&#10;<p>A maioria das ruas e avenidas em Edmonton s&atilde;o nomeadas atrav&eacute;s de n&uacute;meros, atrav&eacute;s de um sistema de nomeamento, adotado em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Um n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a> conectam a margem norte de Edmonton com a margem sul da cidade.</p>&#10;<a id="Atrac%C3%A7%C3%B5es" name="Atrac%C3%A7%C3%B5es"></a><h2> Atrac&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ships_inside_the_WEM.jpg%7Cthumb%7Cleft%7C200px" id="w">Interior do [[West Edmonton Mall]].</a>&#10;Edmonton &eacute; muito rica em atrac&ccedil;&otilde;es. Na baixa est&atilde;o a <a href="http://en.wikipedia.org/wiki/Galeria_de_Arte_de_Alberta" id="w">Galeria de Arte de Alberta</a>, o Edif&iacute;cio Legislativo de Alberta, a C&acirc;mara Municipal de Alberta, a rede de <a href="http://en.wikipedia.org/wiki/Light_rail" id="w">light rail</a> de Edmonton, o Clube de Esqui de Edmonton, a Jasper Avenue, a Kinsmen Field House, o Conservat&oacute;rio de Muttart, a Piscina Queen Elizabeth, o Real Museu de Alberta, o Telus Field, os Arquivos Canadianos Ucranianos &#38&semi; Museu de Alberta, assim como o Pavilh&atilde;o Universiade, entre muitas outras atrac&ccedil;&otilde;es.</p>&#10;<p>No norte da cidade as principais atrac&ccedil;&otilde;es s&atilde;o o Museu de Avia&ccedil;&atilde;o de Alberta, o Museu Ferrovi&aacute;rio de Alberta, a Capital EX, o Est&aacute;dio da Commonwealth, o Parque de Northlands, o Rexall Place, o Mundo da Ci&ecirc;ncia.</p>&#10;<p>A oeste e sul da cidade as atrac&ccedil;&otilde;es podem ser menos, mas s&atilde;o mais famosas. O <a href="http://en.wikipedia.org/wiki/West_Edmonton_Mall" id="w">West Edmonton Mall</a>, o maior shopping do mundo, o Clube de Esqui Snow Valley, o famoso Labirinto de Milho de Edmonton, o Parque Hist&oacute;rico de Fort Edmonton, o maior parque hist&oacute;rico do Canad&aacute;, a Universidade de Alberta e o Valley Zoo.</p>&#10;<a id="Cidades_vizinhas" name="Cidades_vizinhas"></a><h2>Cidades vizinhas</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="margin:0.5em auto&semi; font&shy;size:95%&semi; text&shy;align:center&semi; width: 80%&semi;">&#10;<tr>&#10;<td width="30%" />&#10;<td align="center" width="30%"><b>Norte:</b><br/><a href="http://en.wikipedia.org/wiki/St._Albert" id="w">St. Albert</a></td>&#10;<td width="30%" /></tr>&#10;<tr>&#10;<td align="center" width="30%"><b>Oeste:</b> <a href="http://en.wikipedia.org/wiki/Spruce_Grove" id="w">Spruce Grove</a></td>&#10;<td align="center" nowrap="yes" width="30%">&#10;<pre><a href="http://en.wikipedia.org/wiki/Ficheiro:North.svg" id="w">Norte</a>&#10;<br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:West.svg" id="w">Oeste</a>&#160&semi; <b>Edmonton</b> &#160&semi;<a href="http://en.wikipedia.org/wiki/Ficheiro:Boxed_East_arrow.svg" id="w">Leste</a>&#10;<br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:South.svg" id="w">Sul</a></pre></td>&#10;<td align="center" width="30%"><b>Leste:</b> <a href="http://en.wikipedia.org/wiki/Fort_Saskatchewan" id="w">Fort Saskatchewan</a> </td></tr>&#10;<tr>&#10;<td width="30%" />&#10;<td align="center" width="30%"><b>Sul:</b><br/><a href="http://en.wikipedia.org/wiki/Leduc" id="w">Leduc</a></td></tr></table></div>&#10;&#10;<a id="%5B%5BGemina%C3%A7%C3%A3o_de_cidades%7CCidades&shy;irm%C3%A3s%5D%5D" name="%5B%5BGemina%C3%A7%C3%A3o_de_cidades%7CCidades&shy;irm%C3%A3s%5D%5D"></a><h2> [[Gemina&ccedil;&atilde;o de cidades|Cidades&shy;irm&atilde;s]] </h2>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gatineau" id="w">Hull</a>, <a href="http://en.wikipedia.org/wiki/Quebeque" id="w">Quebeque</a> (actualmente faz parte de <a href="http://en.wikipedia.org/wiki/Gatineau" id="w">Gatineau</a>, <a href="http://en.wikipedia.org/wiki/Quebeque" id="w">Quebeque</a>), <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Harbin" id="w">Harbin</a>, Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Heilongjiang" id="w">Heilongjiang</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Nashville" id="w">Nashville</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li>  Wonju, Prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Gangwon" id="w">Gangwon</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> (<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Edmonton" id="w">Categoria:Edmonton</a></p>&#10;<p> &#10; </p></body></html>