<html><title>Interface gr&aacute;fica do utilizador</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Esquema_das_camadas_da_interface_gr%C3%A1fica.svg%7Cthumb%7C300px" id="w">Esquema das camadas da interface gr&aacute;fica</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Linux_kernel_ubiquity.svg%7Cthumb%7C300px" id="w">O interface gr&aacute;fica depende de [[dispositivo de entrada]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:KDE_4.png%7C250px%7Cthumb" id="w">Exemplo de GUI em sistemas [[GNU/Linux]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, <b>interface gr&aacute;fica do</b>   (abreviadamente, o <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> <b>GUI</b>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>Graphical User Interface</i>) &eacute; um tipo de <a href="http://en.wikipedia.org/wiki/Interface_do_utilizador" id="w">interface do utilizador</a> que permite a <a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_homem&shy;computador" id="w">intera&ccedil;&atilde;o com dispositivos digitais</a> atrav&eacute;s de elementos gr&aacute;ficos como &iacute;cones e outros indicadores visuais, em contraste a <a href="http://en.wikipedia.org/wiki/Interface_de_linha_de_comando" id="w">interface de linha de comando</a>. Foi criada pela Xerox mas somente se tornou um produto com a Apple.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A intera&ccedil;&atilde;o &eacute; feita geralmente atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Rato_(inform%C3%A1tica)" id="w">rato</a> ou um <a href="http://en.wikipedia.org/wiki/Teclado_(computador)" id="w">teclado</a>, com os quais o usu&aacute;rio &eacute; capaz de selecionar s&iacute;mbolos e manipul&aacute;&shy;los de forma a obter algum resultado pr&aacute;tico. Esses s&iacute;mbolos s&atilde;o designados de <i><a href="http://en.wikipedia.org/wiki/Widget" id="w">widgets</a></i> e s&atilde;o agrupados em <i>kits</i>.</p>&#10;<p>Ambiente gr&aacute;fico &eacute; um <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> feito para facilitar e tornar pr&aacute;tica a utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> atrav&eacute;s de representa&ccedil;&otilde;es visuais do <a href="http://en.wikipedia.org/wiki/Sistema_operacional" id="w">sistema operacional</a>.</p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Windows" id="w">Windows</a> temos apenas o ambiente gr&aacute;fico padr&atilde;o, nas vers&otilde;es <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a> e <a href="http://en.wikipedia.org/wiki/Windows_7" id="w">Windows 7</a> temos a chamada <a href="http://en.wikipedia.org/wiki/Windows_Aero" id="w">Windows Aero</a>. Para <a href="http://en.wikipedia.org/wiki/GNU/Linux" id="w">GNU/Linux</a> temos v&aacute;rios ambientes gr&aacute;ficos, entre eles, o <a href="http://en.wikipedia.org/wiki/KDE" id="w">KDE</a>, <a href="http://en.wikipedia.org/wiki/Gnome" id="w">Gnome</a>, <a href="http://en.wikipedia.org/wiki/BlackBox" id="w">BlackBox</a>, <a href="http://en.wikipedia.org/wiki/Xfce" id="w">Xfce</a>, etc.. H&aacute; tamb&eacute;m a op&ccedil;&atilde;o de n&atilde;o precisar usar ambientes gr&aacute;ficos. Para prover a funcionalidade do ambiente gr&aacute;fico existem programas como <a href="http://en.wikipedia.org/wiki/X.org" id="w">X.org</a>, <a href="http://en.wikipedia.org/wiki/XFree86" id="w">XFree86</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O precursor das interfaces gr&aacute;ficas do utilizador foi inventado por pesquisadores do <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisa_de_Stanford" id="w">Instituto de Pesquisa de Stanford</a>, liderados por <a href="http://en.wikipedia.org/wiki/Douglas_Engelbart" id="w">Douglas Engelbart</a>. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, eles desenvolveram o uso de <a href="http://en.wikipedia.org/wiki/Hiperliga%C3%A7%C3%A3o" id="w">hiperliga&ccedil;&otilde;es</a> de texto manipuladas com um rato para o <a href="http://en.wikipedia.org/wiki/NLS" id="w">NLS</a>. <a href="http://en.wikipedia.org/wiki/Ivan_Sutherland" id="w">Ivan Sutherland</a> desenvolveu um sistema baseado em ponteiros chamado <a href="http://en.wikipedia.org/wiki/Sketchpad" id="w">Sketchpad</a> em 1963, que usava uma caneta de luz para guiar a cria&ccedil;&atilde;o e manipula&ccedil;&atilde;o de objetos em desenhos de engenharia. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, o conceito de hiperliga&ccedil;&otilde;es foi posteriormente refinado e estendido por pesquisadores da <a href="http://en.wikipedia.org/wiki/Xerox_PARC" id="w">Xerox PARC</a>, que foram al&eacute;m da interface de texto, usando uma interface gr&aacute;fica como a principal interface do computador <a href="http://en.wikipedia.org/wiki/Xerox_Alto" id="w">Xerox Alto</a>, que influenciou a maioria das interfaces gr&aacute;ficas modernas desde ent&atilde;o.</p>&#10;<p>A Interface do Utilizador da PARC consiste de <i><a href="http://en.wikipedia.org/wiki/Widget" id="w">widgets</a></i> gr&aacute;ficos com <a href="http://en.wikipedia.org/wiki/Janela_(inform%C3%A1tica)" id="w">janelas</a>, <a href="http://en.wikipedia.org/wiki/Menu" id="w">menus</a>, caixas de op&ccedil;&atilde;o, caixas de sele&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/&Iacute;cone_(inform%C3%A1tica)" id="w">&iacute;cones</a>. Ela usa um dispositivo de ponteiro em adi&ccedil;&atilde;o ao teclado. Seguido desse sistema PARC, o primeiro modelo baseado somente em interface gr&aacute;fica foi o <a href="http://en.wikipedia.org/wiki/Xerox_Star" id="w">Xerox 8010 Star Information System</a>, de 1981.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h3> D&eacute;cada de 1980 </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, iniciado por <a href="http://en.wikipedia.org/wiki/Steve_Jobs" id="w">Steve Jobs</a> e liderado por <a href="http://en.wikipedia.org/wiki/Jef_Raskin" id="w">Jef Raskin</a>, os times de desenvolvimento do <a href="http://en.wikipedia.org/wiki/Apple_Lisa" id="w">Lisa</a> e do <a href="http://en.wikipedia.org/wiki/Apple_Macintosh" id="w">Macintosh</a> na <a href="http://en.wikipedia.org/wiki/Apple_Computer" id="w">Apple Computer</a> continuaram a desenvolver as id&eacute;ias da Xerox. O Macintosh foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, e representou o primeiro produto de sucesso a usar uma interface gr&aacute;fica. Ele utilizava uma met&aacute;fora em que os arquivos pareciam folhas de papel, e os diret&oacute;rios pareciam pastas de arquivo. Havia tamb&eacute;m um conjunto de <a href="http://en.wikipedia.org/wiki/Utilit%C3%A1rio" id="w">utilit&aacute;rios</a> como calculadora, bloco de notas, despertador e lixeira de arquivos..</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Digital_Research" id="w">Digital Research</a> (DRI) criou o <a href="http://en.wikipedia.org/wiki/Graphical_Environment_Manager" id="w">Graphical Environment Manager</a>, desenvolvido para trabalhar com sistemas operacionais j&aacute; existentes como <a href="http://en.wikipedia.org/wiki/CP/M" id="w">CP/M</a> e <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a>. A similaridade com <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a> resultou numa a&ccedil;&atilde;o judicial da <a href="http://en.wikipedia.org/wiki/Apple_Computer" id="w">Apple Computer</a>. O GEM foi bastante usado no mercado a partir de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, quando tornou&shy;se a interface padr&atilde;o do <a href="http://en.wikipedia.org/wiki/Atari_TOS" id="w">TOS</a>, sistema operacional da linha de computadores <a href="http://en.wikipedia.org/wiki/Atari_ST" id="w">Atari ST</a>. Mas acabou caindo em desuso com a sa&iacute;da do Atari ST do mercado em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> e com a popularidade do <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> <a href="http://en.wikipedia.org/wiki/Windows_3.0" id="w">Windows 3.0</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Amiga" id="w">Amiga</a> foi lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Commodore_International" id="w">Commodore</a> em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> com uma interface gr&aacute;fica chamada Workbench. Como praticamente todos os sistemas da &eacute;poca, o sistema do Amiga tamb&eacute;m seguia o modelo da Xerox, mas tamb&eacute;m era fornecia uma <a href="http://en.wikipedia.org/wiki/Interface_de_linha_de_comando" id="w">interface de linha de comando</a> para estender a funcionalidade do sistema.</p>&#10;<p>Na linha <a href="http://en.wikipedia.org/wiki/16_bit" id="w">16 bit</a> da Microsoft, o <a href="http://en.wikipedia.org/wiki/Windows_1.0" id="w">Windows 1.0</a> foi uma interface gr&aacute;fica para o <a href="http://en.wikipedia.org/wiki/MS&shy;DOS" id="w">MS&shy;DOS</a>, usada na linha PC e compat&iacute;veis desde <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>. O sistema foi seguido pelo <a href="http://en.wikipedia.org/wiki/Windows_2.0" id="w">Windows 2.0</a>, mas foi somente a partir de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, com o <a href="http://en.wikipedia.org/wiki/Windows_3.0" id="w">Windows 3.0</a>, que popularidade do sistema cresceu. Baseada no <a href="http://en.wikipedia.org/wiki/Common_User_Access" id="w">Common User Access</a>, a interface se manteve est&aacute;vel desde ent&atilde;o. A linha 16 bit do Windows foi descontinuada com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Windows_95" id="w">Windows 95</a> e do <a href="http://en.wikipedia.org/wiki/Windows_NT" id="w">Windows NT</a> durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>.</p>&#10;<p>Seguindo mais a&ccedil;&otilde;es legais, a Apple processou a Microsoft em 1988 por viola&ccedil;&atilde;o de direito autoral da interface gr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Apple_Lisa" id="w">Lisa</a> e do <a href="http://en.wikipedia.org/wiki/Apple_Macintosh" id="w">Macintosh</a>.</p>&#10;<p>O sistema de janelas do padr&atilde;o do <a href="http://en.wikipedia.org/wiki/Unix" id="w">Unix</a> &eacute; o <a href="http://en.wikipedia.org/wiki/X_Window_System" id="w">X Window System</a>, lan&ccedil;ado em meados da d&eacute;cada de 1980, cujo precursor foi o <a href="http://en.wikipedia.org/wiki/W_Window_System" id="w">W Window System</a>, de 1983. Desde ent&atilde;o, o sistema &eacute; a base de todos os sistemas Unix e derivados, como o <a href="http://en.wikipedia.org/wiki/Linux" id="w">Linux</a>.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h3> D&eacute;cada de 1990 </h3>&#10;<p>A ado&ccedil;&atilde;o em massa da plataforma PC popularizou os computadores entre pessoas sem treinamento formal do equipamento. Isso criou um grande mercado, que podia explorar a oportunidade de interfaces de uso f&aacute;cil. Tamb&eacute;m, o desenvolvimento de tecnologias gr&aacute;ficas como mais bits de cor por pixel e placas de v&iacute;deos mais r&aacute;pidas favoreceram o aparecimento de sistemas mais sofisticados.</p>&#10;<p>Ap&oacute;s o Windows 3.11, a <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> come&ccedil;ou a desenvolver o <a href="http://en.wikipedia.org/wiki/Windows_95" id="w">Windows 95</a>, com uma vers&atilde;o melhorada do MS&shy;DOS e uma interface gr&aacute;fica remodelada. Na mesma &eacute;poca houve a <a href="http://en.wikipedia.org/wiki/Guerra_dos_navegadores" id="w">guerra dos navegadores</a>, quando a <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">World Wide Web</a> come&ccedil;ou a ganhar grande aten&ccedil;&atilde;o na cultura popular. Entretanto, o Windows 95 possu&iacute;a somente um servi&ccedil;o online pr&oacute;prio da Microsoft, o <a href="http://en.wikipedia.org/wiki/The_Microsoft_Network" id="w">The Microsoft Network</a>, sem acesso &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Com o lan&ccedil;amento de navegadores como <a href="http://en.wikipedia.org/wiki/Netscape_Navigator" id="w">Netscape Navigator</a> e <a href="http://en.wikipedia.org/wiki/Internet_Explorer" id="w">Internet Explorer</a>, o Windows passou a suportar esse novo paradigma. A interface gr&aacute;fica do Windows 95 seguiu com <a href="http://en.wikipedia.org/wiki/Windows_98" id="w">Windows 98</a>, <a href="http://en.wikipedia.org/wiki/Windows_ME" id="w">Windows ME</a>, <a href="http://en.wikipedia.org/wiki/Windows_2000" id="w">Windows 2000</a> e <a href="http://en.wikipedia.org/wiki/Windows_XP" id="w">Windows XP</a>, sendo descontinuada a partir do <a href="http://en.wikipedia.org/wiki/Windows_Vista" id="w">Windows Vista</a>.</p>&#10;<p>J&aacute; na <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a>, houve atualiza&ccedil;&otilde;es da interface gr&aacute;fica com o <a href="http://en.wikipedia.org/wiki/System_7" id="w">System 7</a> e com o <a href="http://en.wikipedia.org/wiki/Mac_OS_X" id="w">Mac OS X</a>.</p>&#10;<a id="Componentes" name="Componentes"></a><h2> Componentes </h2>&#10;<p>Uma interface gr&aacute;fica do utilizador usa uma combina&ccedil;&atilde;o de tecnologias e dispositivos para fornecer uma plataforma com a qual o utilizador pode interagir.</p>&#10;<p>Em computadores pessoais, a combina&ccedil;&atilde;o mais conhecida &eacute; o WIMP, que consiste de janelas, &iacute;cones, menus e ponteiros. Nesse sistema, utiliza&shy;se um dispositivo de ponteiro como o rato para controlar a posi&ccedil;&atilde;o dum cursor e apresentar informa&ccedil;&atilde;o organizada em janelas e representada atrav&eacute;s de &iacute;cones. Os comandos dispon&iacute;veis s&atilde;o compilados atrav&eacute;s de menus e acionados atrav&eacute;s do dispositivo de ponteiro. Um <a href="http://en.wikipedia.org/wiki/Gerenciador_de_janela" id="w">gerenciador de janela</a> facilita a intera&ccedil;&atilde;o entre janelas, aplica&ccedil;&otilde;es e o sistema de janelas, este, respons&aacute;vel por lidar com os dispositivos de hardware como o dispositivo de ponteiro e o hardware gr&aacute;fico.</p>&#10;<p>A simula&ccedil;&atilde;o proporcionada pelos gerenciadores de janelas, incluindo a intera&ccedil;&atilde;o entre janelas e outros elementos gr&aacute;ficos, produz um <a href="http://en.wikipedia.org/wiki/Ambiente_de_desktop" id="w">ambiente de desktop</a>.</p>&#10;<p>Dispositivos m&oacute;veis como <a href="http://en.wikipedia.org/wiki/PDA" id="w">PDAs</a> e <a href="http://en.wikipedia.org/wiki/Smartphone" id="w">smartphones</a> tamb&eacute;m usam elementos do WIMP mas com outros tipos de met&aacute;foras, devido &agrave;s limita&ccedil;&otilde;es de recurso do pr&oacute;prio dispositivo.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interface_do_utilizador" id="w">Interface do utilizador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interface_de_linha_de_comando" id="w">Interface de linha de comando</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Interface_gr%C3%A1fica_do_utilizador" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetura_de_software" id="w">Categoria:Arquitetura de software</a></p></body></html>