<html><title>Hist&oacute;ria de Timor&shy;Leste</title><body>&#10;<p> &#10; &#10;A ilha de <a href="http://en.wikipedia.org/wiki/Timor" id="w">Timor</a> atraiu comerciantes <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a> e <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">malaios</a>, devido &agrave; sua abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/S%C3%A2ndalo" id="w">s&acirc;ndalo</a>, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a>. A forma&ccedil;&atilde;o do com&eacute;rcio local esteve na origem de casamentos com fam&iacute;lias reais locais, contribuindo para a diversidade &eacute;tnico&shy;cultural.</p>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h2> Prim&oacute;rdios </h2>&#10;<p>De acordo com fontes <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropol&oacute;gicas</a>, um pequeno grupo de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;adores</a> e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultores</a> j&aacute; habitava a ilha de Timor por volta de <a href="http://en.wikipedia.org/wiki/12000_a.C." id="w">12000 a.C.</a>.</p>&#10;<p>Fontes mais recentes indicam que a abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A2ndalo" id="w">s&acirc;ndalo</a> &shy; madeira nobre utilizada na fabrica&ccedil;&atilde;o de m&oacute;veis de luxo e na perfumaria &shy;, <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a> de <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelhas</a> na ilha, atraiu a aten&ccedil;&atilde;o espor&aacute;dica de comerciantes da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>. A forma&ccedil;&atilde;o do com&eacute;rcio local esteve na origem de casamentos com fam&iacute;lias reais locais, contribuindo para a diversidade &eacute;tnico&shy;cultural.</p>&#10;<p>Por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, os habitantes de Timor pagavam tributo ao <a href="http://en.wikipedia.org/wiki/Reino_de_Java" id="w">reino de Java</a>. O nome Timor provem do nome dado pelos <a href="http://en.wikipedia.org/wiki/Malaios" id="w">Malaios</a> &agrave; Ilha onde est&aacute; situado o pa&iacute;s, <i>Timur</i>, que significa <i>Leste</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="A_coloniza%C3%A7%C3%A3o" name="A_coloniza%C3%A7%C3%A3o"></a><h2> A coloniza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dili_canon.jpg%7Cthumb" id="w">Antigo canh&atilde;o portugu&ecirc;s em [[D&iacute;li]].</a></p>&#10;<p> </p>&#10;<p>Quando em <a href="http://en.wikipedia.org/wiki/1512" id="w">1512</a> os mercadores Portugueses primeiro chegaram &agrave; Ilha, a parte Leste que hoje equivale a Timor&shy;Lorosae, era habitada pelo <a href="http://en.wikipedia.org/wiki/Povo_Maubere" id="w">Povo Maubere</a> dividido entre duas confedera&ccedil;&otilde;es de reinos, os Servi&atilde;os e os Belos. J&aacute; a parte Oriental da ilha, hoje equivalente &agrave; prov&iacute;ncia Indon&eacute;sia de <a href="http://en.wikipedia.org/wiki/Timor_Oriental" id="w">Timor Oriental</a> era habitada pelo povo <a href="http://en.wikipedia.org/wiki/Atoni" id="w">Atoni</a>, tradicionais inimigos dos Servi&atilde;os e dos Belos. Assim, enquanto estes &uacute;ltimos se aliaram aos Portugueses, os Atoni resistiram a fazer com&eacute;rcio com eles e quando em 1651 a <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Orientais" id="w">Companhia Holandesa das &Iacute;ndias Orientais</a> conquistou <a href="http://en.wikipedia.org/wiki/Kupang" id="w">Kupang</a>, os Atoni decidiram aliar&shy;se aos Holandeses contra os Portugueses e os Mauberes.</p>&#10;<p>A primeira fonte documental europeia conhecida que refere a ilha &eacute; uma carta de <a href="http://en.wikipedia.org/wiki/Rui_de_Brito_Patalim" id="w">Rui de Brito Patalim</a> a <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I de Portugal</a>, datada de <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>, na qual s&atilde;o mencionados navios que tinham partido para Timor.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Atra&iacute;dos inicialmente pelos recursos naturais, os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> trouxeram consigo mission&aacute;rios e a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_cat%C3%B3lica" id="w">religi&atilde;o cat&oacute;lica</a>, que atualmente &eacute; predominante.</p>&#10;<p>Com a chegada do primeiro <a href="http://en.wikipedia.org/wiki/Lista_de_governadores_de_Timor_Portugu%C3%AAs" id="w">governador</a>, vindo de Portugal em <a href="http://en.wikipedia.org/wiki/1702" id="w">1702</a>, deu&shy;se in&iacute;cio &agrave; organiza&ccedil;&atilde;o colonial do territ&oacute;rio, criando&shy;se o <a href="http://en.wikipedia.org/wiki/Timor_Portugu%C3%AAs" id="w">Timor Portugu&ecirc;s</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(1859)" id="w">Tratado de Lisboa</a>, celebrado a <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a> entre os reinos de Portugal e dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> conduziu &agrave; demarca&ccedil;&atilde;o das possess&otilde;es portuguesas e neerlandesas em Timor e ilhas adjacentes. Pelos termos desse tratado, Portugal cedeu Larantuca, Sicca e Payas, na ilha das Flores, Wour&eacute;, na ilha de <a href="http://en.wikipedia.org/wiki/Adonara" id="w">Adonara</a>, e Pamung Kaju, na ilha de <a href="http://en.wikipedia.org/wiki/Solor" id="w">Solor</a>. Em contrapartida, os Pa&iacute;ses Baixos cederam o reino de <a href="http://en.wikipedia.org/wiki/Maubara" id="w">Maubara</a> e renunciaram a <a href="http://en.wikipedia.org/wiki/Oecusse" id="w">Ambeno</a>, na ilha de Timor, assim como renunciaram a <a href="http://en.wikipedia.org/wiki/Ata%C3%BAro" id="w">Ata&uacute;ro</a> e pagaram uma compensa&ccedil;&atilde;o de 200&#160&semi;000 florins<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, a Senten&ccedil;a Arbitral assinada entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> para terminar com os conflitos entre os dois pa&iacute;ses, fixando as fronteiras que hoje dividem a <a href="http://en.wikipedia.org/wiki/Timor" id="w">ilha</a>.</p>&#10;<p>No contexto da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em Dezembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">Ataque a Pearl Harbor</a>, a ilha foi ocupada por tropas <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesas</a> e <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australianas</a>, violando a neutralidade da ent&atilde;o col&oacute;nia portuguesa a pretexto de prevenir uma invas&atilde;o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a>. Mediante os protestos diplom&aacute;ticos portugueses, e o compromisso de respeito aos direitos de Portugal, foram enviadas para Timor tropas portuguesas estacionadas em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>.</p>&#10;<p>A invas&atilde;o japonesa materializou&shy;se em fevereiro de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, tendo os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> e volunt&aacute;rios timorenses &shy; com especial destaque para o c&eacute;lebre r&eacute;gulo <a href="http://en.wikipedia.org/wiki/Aleixo_Corte&shy;Real" id="w">Dom Aleixo</a> &shy;, passado a recorrer &agrave; guerra de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a>. Aquela que ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Batalha_de_Timor" id="w">Batalha de Timor</a> (1942&shy;1943) resultou num elevad&iacute;ssimo n&uacute;mero de civis timorenses mortos, calculado entre 40 e 70 mil.</p>&#10;<p>Para recuperar a ilha, o governo de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> assinou acordos de ced&ecirc;ncia de bases a&eacute;reas nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, ao final do conflito, a Administra&ccedil;&atilde;o Portuguesa foi restaurada no <a href="http://en.wikipedia.org/wiki/Timor_Portugu%C3%AAs" id="w">Timor Portugu&ecirc;s</a>.Desde o per&iacute;odo quinhentista, a ilha de Timor j&aacute; era frequentada por navegadores e comerciantes portugueses interessados no lucrativo com&eacute;rcio de s&acirc;ndalo. L&iacute;deres timorenses da costa trocavam o s&acirc;ndalo trazido das montanhas do interior por armas portuguesas, tecidos e instrumentos de ferro. No come&ccedil;o, a influ&ecirc;ncia dos portugueses sobre os timorenses era pequena, uma vez que a maior parte dos habitantes da ilha morava em pequenos vilarejos no interior, onde predominava uma agricultura de subsist&ecirc;ncia e religi&otilde;es animistas. No entanto, no final do s&eacute;culo XVI, frades dominicanos portugueses estabeleceram uma miss&atilde;o no principal porto para o s&acirc;ndalo, e, algum tempo depois, os Topasses, ou portugueses negros (descendentes de soldados, marinheiros e negociantes portugueses e mulheres das ilhas vizinhas) come&ccedil;aram a se estabelecer na ilha. Com isso, a cultura portuguesa foi sendo difundida na regi&atilde;o (SANTANA, 1997).</p>&#10;<p>Pouco tempo depois, a ilha tamb&eacute;m foi palco da rivalidade luso&shy;holandesa pelo controle do com&eacute;rcio de especiarias no Sudeste Asi&aacute;tico. A disputa foi solucionada atrav&eacute;s de v&aacute;rios acordos, que culminaram com o tratado de 1859, que consagrava a divis&atilde;o entre um Timor Ocidental holand&ecirc;s &shy; centrado em Cupang &ndash; e um Timor Oriental portugu&ecirc;s &ndash; com capital em Dili &ndash; a que se juntavam o enclave de Oecussi, a ilha de Ata&uacute;ro e a ilha de Jaco (SILVA, 2000).&nbsp;</p>&#10;<p>Durante os primeiros 300 anos de coloniza&ccedil;&atilde;o, Portugal deu pouca aten&ccedil;&atilde;o ao Timor Leste e interessou&shy;se mais por suas outras col&ocirc;nias. No final do s&eacute;culo XIX, o quadro come&ccedil;ou a mudar em fun&ccedil;&atilde;o do interesse de Portugal em aumentar seu poder econ&ocirc;mico e defender suas col&ocirc;nias de pa&iacute;ses que expandiam seus imp&eacute;rios, como Inglaterra, Alemanha e Fran&ccedil;a.&nbsp;</p>&#10;<p>Buscando em suas col&ocirc;nias uma fonte de renda, Portugal come&ccedil;ou a tentar gerar no Timor Leste um desenvolvimento econ&ocirc;mico e social. Essa mudan&ccedil;a, entretanto, se pautou, em alguns momentos, em t&aacute;ticas opressoras como &ldquo;o cultivo for&ccedil;ado de colheitas comerci&aacute;veis, trabalho for&ccedil;ado para a constru&ccedil;&atilde;o da infra&shy;estrutura no territ&oacute;rio e a cobran&ccedil;a de impostos por cabe&ccedil;a&rdquo; (SANTANA, 1997).&nbsp;</p>&#10;<p>Portugal tamb&eacute;m come&ccedil;ou a cultivar uma elite nativa urbana para o preenchimento dos novos cargos administrativos, frente &agrave;s necessidades que estavam sendo geradas pelo desenvolvimento. Apesar desses esfor&ccedil;os, o Timor Leste nunca chegou a ser uma real fonte de vantagens econ&ocirc;micas para a sua metr&oacute;pole.</p>&#10;<p>Esses modestos esfor&ccedil;os de moderniza&ccedil;&atilde;o do Timor Leste foram interrompidos durante a Segunda Guerra Mundial. Apesar dos protestos de Portugal, que permanecia neutro, os aliados ocidentais, ao declararem guerra ao Jap&atilde;o, come&ccedil;aram a utilizar a ilha de Timor como linha de defesa contra o avan&ccedil;o japon&ecirc;s em dire&ccedil;&atilde;o &agrave; Austr&aacute;lia. O Jap&atilde;o, no entanto, invade a ilha e rapidamente expulsa os holandeses da parte ocidental. Na parte oriental, timorenses e militares australianos conseguiram resistir durante quase um ano &agrave;s investidas japonesas. Mas, em janeiro de 1943 o Jap&atilde;o j&aacute; controlava toda a ilha.</p>&#10;<p>Ainda sob ocupa&ccedil;&atilde;o japonesa, em 17 de agosto de 1945, os indon&eacute;sios declararam a sua independ&ecirc;ncia. Embora os japoneses tivessem se rendido dois dias antes, as tropas aliadas ainda n&atilde;o tinham reconquistado as &Iacute;ndias Orientais Holandesas.</p>&#10;<p>Enquanto a Holanda se esfor&ccedil;ava para recuperar o controle das &Iacute;ndias Orientais, &ndash; cuja independ&ecirc;ncia s&oacute; viria a ser aceita quatro anos depois, em 1949 &ndash; Portugal reafirmava, sem dificuldades, o total controle do territ&oacute;rio do Timor Leste. Ou seja, enquanto a parte ocidental da ilha passava a ser inclu&iacute;da na soberania indon&eacute;sia, a parte oriental permanecia sob dom&iacute;nio portugu&ecirc;s.</p>&#10;<p>&ldquo;O subdesenvolvimento, com a conseq&uuml;ente inexist&ecirc;ncia de uma elite intelectual timorense, a falta de quadros e de um verdadeiro sentimento nacionalista, ligados &agrave; forma pr&oacute;pria de relacionamento das autoridades portuguesas com os liurais, reis locais timorenses, num quadro que se mantinha muito pr&oacute;ximo do &ldquo;feudalismo&rdquo; tradicional no territ&oacute;rio, ter&aacute; sido um factor importante para um retorno, quase sem dificuldades, da administra&ccedil;&atilde;o portuguesa. Outro factor ter&aacute; sido o facto de a maior parte dos residentes portugueses terem tamb&eacute;m sofrido com a ocupa&ccedil;&atilde;o&rdquo; (MAGALH&Atilde;ES, 1999, pp.38&shy;39).&nbsp;</p>&#10;<a id="Per%C3%ADodo_P%C3%B3s&shy;%5B%5BRevolu%C3%A7%C3%A3o_dos_Cravos%5D%5D" name="Per%C3%ADodo_P%C3%B3s&shy;%5B%5BRevolu%C3%A7%C3%A3o_dos_Cravos%5D%5D"></a><h2> Per&iacute;odo P&oacute;s&shy;[[Revolu&ccedil;&atilde;o dos Cravos]] </h2>&#10;&#10;<p>As guerras nas col&oacute;nias africanas n&atilde;o encontraram eco no long&iacute;nquo Timor. A raz&atilde;o para a aus&ecirc;ncia de sentimentos ou movimentos defensores da independ&ecirc;ncia da col&oacute;nia poder&aacute; residir no facto de o dom&iacute;nio portugu&ecirc;s ter funcionado, ao longo de s&eacute;culos, como aglutinador de v&aacute;rios povos e defensor da identidade &eacute;tnica, cultural e pol&iacute;tica da regi&atilde;o face aos v&aacute;rios expansionismos em ac&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Insul%C3%ADndia" id="w">Insul&iacute;ndia</a>&semi; al&eacute;m disso, a presen&ccedil;a portuguesa n&atilde;o assumiu um car&aacute;cter de explora&ccedil;&atilde;o econ&oacute;mica, visto que a prec&aacute;ria economia timorense era dominada por uma pequena burguesia de origem chinesa, h&aacute; muito estabelecida no territ&oacute;rio.</p>&#10;<p>Apesar disso, a <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>, pela Resolu&ccedil;&atilde;o 1514 (XV) de 14 de Dezembro de 1960, considerou o <a href="http://en.wikipedia.org/wiki/Timor_Portugu%C3%AAs" id="w">Timor Portugu&ecirc;s</a> como um <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_N%C3%A3o_Aut%C3%B3nomo" id="w">Territ&oacute;rio N&atilde;o Aut&oacute;nomo</a> sob administra&ccedil;&atilde;o Portuguesa. Tal nunca foi aceite pelos governos dos Presidentes do Conselho <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> e <a href="http://en.wikipedia.org/wiki/Marcelo_Caetano" id="w">Marcelo Caetano</a> e pela Constitui&ccedil;&atilde;o de 1933 que continuaram a considerar o territ&oacute;rio como parte integrante de Portugal. Tal resolu&ccedil;&atilde;o veio, todavia, a ser aceite pela Lei 7/74 de 27 de Julho do <a href="http://en.wikipedia.org/wiki/Conselho_da_Revolu%C3%A7%C3%A3o" id="w">Conselho da Revolu&ccedil;&atilde;o</a> que demonstrou a aceita&ccedil;&atilde;o da independ&ecirc;ncia de todos os territ&oacute;rios ultramarinos, incluindo Timor Portugu&ecirc;s.</p>&#10;<p>Nessa altura a administra&ccedil;&atilde;o Portuguesa promoveu a cria&ccedil;&atilde;o de partidos pol&iacute;ticos. Foram criados:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Timorense" id="w">Uni&atilde;o Democr&aacute;tica Timorense</a> (UDT), que defendia a integra&ccedil;&atilde;o de Timor numa Comunidade de Pa&iacute;ses de L&iacute;ngua Portuguesa&semi;</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Social_Democr%C3%A1tica_Timorense" id="w">Associa&ccedil;&atilde;o Social Democr&aacute;tica Timorense</a> (ASDT) que se viria a tornar a <a href="http://en.wikipedia.org/wiki/Frente_Revolucion%C3%A1ria_de_Timor&shy;Leste_Independente" id="w">Frente Revolucion&aacute;ria de Timor&shy;Leste Independente</a> (FRETILIN) que defendia um per&iacute;odo de autonomia gradual, seguido da independ&ecirc;ncia&semi;</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Popular_Democr%C3%A1tica_Timorense" id="w">Associa&ccedil;&atilde;o Popular Democr&aacute;tica Timorense</a> (APODETI) que defendia a integra&ccedil;&atilde;o de Timor&shy;Leste na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> como uma regi&atilde;o aut&oacute;noma.</li></ul>&#10;<p>Na sequ&ecirc;ncia da forma&ccedil;&atilde;o destes partidos, o governo Portugu&ecirc;s prop&ocirc;s a elei&ccedil;&atilde;o de uma assembleia popular pelos Timorenses e a nomea&ccedil;&atilde;o por Lisboa de um Alto Comiss&aacute;rio com o fim de conduzir o territ&oacute;rio &agrave; independ&ecirc;ncia total. Esta solu&ccedil;&atilde;o foi aceite quer pela UDT quer pela ASDT mas recusada pela APODETI, na altura, em plena Guerra Fria, o governo portugu&ecirc;s estava fortemente minado pelo PCP e pelo PS, que defendiam, respectivamente, os interesses da URSS e dos USA, sobre os interesses de Portugal e dos territ&oacute;rios em processo de independ&ecirc;ncia. Nessa altura a Indon&eacute;sia adoptou uma pol&iacute;tica de interven&ccedil;&atilde;o mais dura levando a cabo o suborno de l&iacute;deres pol&iacute;ticos e campanhas de intimida&ccedil;&atilde;o. Foi neste cen&aacute;rio que <a href="http://en.wikipedia.org/wiki/Francisco_Lopes_da_Cruz" id="w">Francisco Lopes da Cruz</a>, Presidente da ADT, mudou de opini&atilde;o e come&ccedil;ou a fazer campanha dentro do seu partido pela integra&ccedil;&atilde;o do Timor Portugu&ecirc;s na Indon&eacute;sia.</p>&#10;<p>Foi neste cen&aacute;rio que em 1975 se realizaram as elei&ccedil;&otilde;es municipais nos quais a ASDT obteve 55% dos votos, a ADT, ainda dividida entre os partid&aacute;rios de Lopes da Cruz (e da integra&ccedil;&atilde;o na Indon&eacute;sia) e os partid&aacute;rios de uma evolu&ccedil;&atilde;o rumo &agrave; independ&ecirc;ncia obteve cerca de 40% e a APODETI teve muito pouco apoio popular.</p>&#10;<p>Insatisfeito com os resultados, Francisco Lopes da Cruz e os seus apoiantes pr&oacute;&shy;Indon&eacute;sia levaram a cabo um golpe de estado contra as autoridades Portuguesas na noite de 10 de Agosto de 1975. Nessa altura 23 soldados e oficiais Portugueses foram feitos ref&eacute;ns e levados para a Indon&eacute;sia. O Alto Comiss&aacute;rio <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Lemos_Pires" id="w">M&aacute;rio Lemos Pires</a> e as restantes for&ccedil;as Portuguesas no territ&oacute;rio, sem apoio de Portugal numa altura em que o pa&iacute;s vivia o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o_Quente" id="w">Ver&atilde;o Quente</a>, refugiram&shy;se no Ilh&eacute;u de <a href="http://en.wikipedia.org/wiki/Ata%C3%BAro" id="w">Ata&uacute;ro</a>.</p>&#10;<p>Entre Setembro e Dezembro a ASDT/FRETILIN consegue derrotar Lopes da Cruz e os seus seguidores, consegue o controlo da maioria do territ&oacute;rio e o apoio da maioria da popula&ccedil;&atilde;o. &Eacute; nesta altura que em Portugal se d&aacute; o Golpe de Estado do 25 de Novembro, que p&otilde;e fim ao <a href="http://en.wikipedia.org/wiki/PREC" id="w">PREC</a>, derrota o <a href="http://en.wikipedia.org/wiki/PCP" id="w">PCP</a> e p&otilde;e o pa&iacute;s no caminho da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">Democracia</a>.</p>&#10;<p>Como resultado destes acontecimentos:</p>&#10;&shy; A FRETILIN encontra&shy;se em controlo da maioria do territ&oacute;rio e com o apoio da popula&ccedil;&atilde;o&semi;&#10;&#10;&shy; J&aacute; n&atilde;o aceita entrar em negocia&ccedil;&otilde;es com os outros dois partidos&semi;&#10;&#10;&shy; Tamb&eacute;m j&aacute; n&atilde;o aceita o controlo de Portugal dado que tinha lutado sozinha contra as for&ccedil;as pr&oacute;&shy;Indon&eacute;sia sem o apoio Portugu&ecirc;s&semi;&#10;&#10;<p>Assim, a 28 de Novembro a FRETILIN declara a independ&ecirc;ncia de Portugal que &eacute; recusada pelo governo de Lisboa, que teme que isso sirva de pretexto &agrave;s for&ccedil;as Indon&eacute;sias para invadir o territ&oacute;rio. Uma semana depois, o Presidente Americano <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Gerald Ford</a> e o seu Secret&aacute;rio de Estado, <a href="http://en.wikipedia.org/wiki/Henry_Kissinger" id="w">Henry Kissinger</a> chegam a <a href="http://en.wikipedia.org/wiki/Jakarta" id="w">Jakarta</a> para uma visita de Estado &agrave; Indon&eacute;sia. Pouco depois destes sa&iacute;rem, a 8 de Dezembro, a Indon&eacute;sia iniciou uma invas&atilde;o em larga escala do territ&oacute;rio.</p>&#10;<p>Portugal quebra rela&ccedil;&otilde;es diplom&aacute;ticas com a Indon&eacute;sia, denuncia o <a href="http://en.wikipedia.org/wiki/Ato_de_Agress%C3%A3o" id="w">Ato de Agress&atilde;o</a> e requer &agrave; <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> apoio para a promo&ccedil;&atilde;o da auto&shy;determina&ccedil;&atilde;o de Timor&shy;Leste. A 12 de Dezembro a <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a> apoia uma resolu&ccedil;&atilde;o reconhecendo Portugal como pot&ecirc;ncia administrante de Timor&shy;Leste, condenando o ato da Indon&eacute;sia e convidando este pa&iacute;s a retirar as suas for&ccedil;as imediatamente. Dez dias depois, a 22 de Dezembro, o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> aprovou a Resolu&ccedil;&atilde;o 384/1975 com o mesmo teor.</p>&#10;<p>A Indon&eacute;sia ignora ambas as resolu&ccedil;&otilde;es e inaugura um per&iacute;odo de ocupa&ccedil;&atilde;o de 24 anos que ficaria marcado por terr&iacute;veis atentados contra os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> do povo de Timor&shy;Leste.</p>&#10;<a id="Invas%C3%A3o_da_Indon%C3%A9sia" name="Invas%C3%A3o_da_Indon%C3%A9sia"></a><h2> Invas&atilde;o da Indon&eacute;sia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Timor_&shy;_Indonesian_Invasion.png%7Cthumb%7C300px" id="w">Mapa da invas&atilde;o da Indon&eacute;sia.</a></p>&#10;<p>Em 7 de Dezembro de 1975 Timor&shy;Leste foi <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Indon%C3%A9sia_de_Timor&shy;Leste" id="w">invadido pela Indon&eacute;sia</a> que a ocupou durante os 24 anos seguintes.<sup id="_ref&shy;Mundorama_a" class="reference"><a href="#_note&shy;Mundorama" title="">[5]</a></sup> Timor mergulhou na viol&ecirc;ncia fratricida e o governador <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Lemos_Pires" id="w">M&aacute;rio Lemos Pires</a>, destitu&iacute;do de orienta&ccedil;&otilde;es precisas de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e sem for&ccedil;as militares suficientes para reimpor a autoridade portuguesa, abandonou a capital e refugiou&shy;se na ilha de Ata&uacute;ro, que fica de frente para a cidade de D&iacute;li (atual capital de Timor&shy;Leste).</p>&#10;<p>A Indon&eacute;sia justificou a invas&atilde;o alegando a defesa contra o comunismo, discurso que lhe garantiu apoio do governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;Mundorama_b" class="reference"><a href="#_note&shy;Mundorama" title="">[5]</a></sup> e da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, entre outros, mas que n&atilde;o impediu a sua condena&ccedil;&atilde;o pela comunidade internacional.</p>&#10;<p>A invas&atilde;o indon&eacute;sia seguiu&shy;se uma das maiores trag&eacute;dias do p&oacute;s II Guerra Mundial. A Indon&eacute;sia recorreu a todos os meios para dominar a resist&ecirc;ncia: calculam&shy;se em duzentas mil as v&iacute;timas de combates e chacinas&semi; as for&ccedil;as policiais e militares usavam de forma sistem&aacute;tica e sem controlo meios brutais de tortura, a popula&ccedil;&atilde;o rural, nas &aacute;reas de mais acesa disputa com a guerrilha, era encerrada em &#34&semi;aldeias de recoloniza&ccedil;&atilde;o&#34&semi;, procedeu&shy;se &agrave; esteriliza&ccedil;&atilde;o for&ccedil;ada de mulheres timorenses. </p>&#10;<p>Simultaneamente, a fim de dar ao facto consumado da ocupa&ccedil;&atilde;o um car&aacute;cter irrevers&iacute;vel, desenvolveu&shy;se uma pol&iacute;tica de descaracteriza&ccedil;&atilde;o do territ&oacute;rio, quer no plano cultural (proibi&ccedil;&atilde;o do ensino do portugu&ecirc;s e a islamiza&ccedil;&atilde;o), quer no plano demogr&aacute;fico (<i>javaniza&ccedil;&atilde;o</i>), quer ainda no plano pol&iacute;tico (integra&ccedil;&atilde;o de Timor na Indon&eacute;sia como sua 27&ordf; prov&iacute;ncia). A esta descaracteriza&ccedil;&atilde;o h&aacute; que acrescentar a explora&ccedil;&atilde;o das riquezas naturais atrav&eacute;s de um acordo com a Austr&aacute;lia para a explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> no <a href="http://en.wikipedia.org/wiki/Mar_de_Timor" id="w">Mar de Timor</a>.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h2> Independ&ecirc;ncia </h2>&#10;<p>No terreno, a guerrilha n&atilde;o se rendeu, embora com escassos recursos materiais, humanos e financeiros e apesar de ter sofrido pesados desaires, como a deser&ccedil;&atilde;o de dirigentes e a perda de outros, pela morte em combate de <a href="http://en.wikipedia.org/wiki/Nicolau_Lobato" id="w">Nicolau Lobato</a> ou por deten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Xanana_Gusm%C3%A3o" id="w">Xanana Gusm&atilde;o</a>. Embora reduzida a umas escassas centenas de homens mal armados e isolados do mundo, conseguiu, nos tempos mais recentes, alargar a sua luta ao meio urbano com manifesta&ccedil;&otilde;es de massas e manter no exterior uma permanente luta diplom&aacute;tica, para o que contou, em muitas circunst&acirc;ncias, com a compreens&atilde;o e o apoio da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> local, liderada por D. <a href="http://en.wikipedia.org/wiki/Carlos_Ximenes_Belo" id="w">Carlos Ximenes Belo</a>, bispo de D&iacute;li.</p>&#10;<p>Para atingir a almejada independ&ecirc;ncia, Timor&shy;Leste contou antes do mais com as suas pr&oacute;prias for&ccedil;as e capacidade de resist&ecirc;ncia, mas tamb&eacute;m com apoios externos de ativistas em todo o mundo, bem como da diplomacia de pa&iacute;ses amigos, em particular os de l&iacute;ngua portuguesa. Em Portugal, nomeadamente, al&eacute;m da a&ccedil;&atilde;o do governo, muitos n&uacute;cleos de ativistas pr&oacute;&shy;Timor foram formados, culminando em 1999 com um buzin&atilde;o permanente em frente &aacute; embaixada dos EUA, e um cord&atilde;o humano gigante cercando as embaixadas de pot&ecirc;ncias influentes.    </p>&#10;<p>Em 30 de Agosto de 1999, os timorenses votaram por esmagadora maioria pela independ&ecirc;ncia, pondo fim a 24 anos de ocupa&ccedil;&atilde;o indon&eacute;sia, na sequ&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> promovido pelas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. O resultado do referendo gerou confrontos por parte de grupos pr&oacute;&shy;Indon&eacute;sia. O conflito, que destruiu boa parte da infraestrutura do pa&iacute;s e matou cerca de duzentas mil pessoas (1/4 da popula&ccedil;&atilde;o), s&oacute; foi resolvido com a mobiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/UNMISET" id="w">Miss&atilde;o das Na&ccedil;&otilde;es Unidas de Apoio no Timor&shy;Leste</a> (UNMISET). Em 20 de Maio de 2002 a independ&ecirc;ncia de Timor&shy;Leste foi restaurada e as <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> entregaram o poder ao primeiro Governo Constitucional de Timor&shy;Leste.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>    </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_de_Santo_Ant%C3%B3nio_de_Lifau" id="w">Forte de Santo Ant&oacute;nio de Lifau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Timor_Portugu%C3%AAs" id="w">Timor Portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_governadores_de_Timor_Portugu%C3%AAs" id="w">Lista de governadores de Timor Portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crise_timorense_de_2006" id="w">Crise timorense de 2006</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugueses_na_Indon%C3%A9sia" id="w">Portugueses na Indon&eacute;sia</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://jpesperanca.blogspot.com/2006/11/blogosfera&shy;conspiraes&shy;e&shy;artes&shy;marciais.html" rel="nofollow" title="http://jpesperanca.blogspot.com/2006/11/blogosfera&shy;conspiraes&shy;e&shy;artes&shy;marciais.html">Blogosfera, conspira&ccedil;&otilde;es e artes marciais</a> no Timor&shy;Leste.</li></ul>&#10;<a id="Refer%C3%AAncias_Bibliogr%C3%A1ficas" name="Refer%C3%AAncias_Bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>&#10;<p>Para o cap&iacute;tulo relativo ao per&iacute;odo p&oacute;s&shy;revolu&ccedil;&atilde;o dos Cravos:&#10;</p>&#10;<ul>&#10;<li>A. Barbedo de Magalh&atilde;es, Timor&shy;Leste &ndash; Ocupa&ccedil;&atilde;o Indon&eacute;sia e Genoc&iacute;dio, Universidade do Porto, 1992&semi;</li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Timor&shy;Leste" id="w"> </a></p>&#10;<p> </p></body></html>