<html><title>Roberto II da Esc&oacute;cia</title><body>&#10;<p> &#10;<b>Roberto II</b> (in&iacute;cio de 1316 &ndash; 19 de Abril de 1390) tornou&shy;se rei da Esc&oacute;cia em 1371, como primeiro monarca da <a href="http://en.wikipedia.org/wiki/Casa_de_Stewart" id="w">Casa de Stewart</a>. Era filho de <a href="http://en.wikipedia.org/wiki/Walter_Stewart" id="w">Walter Stewart</a>, sexto herdeiro do t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Alto_Steward_da_Esc%C3%B3cia" id="w">Alto Steward da Esc&oacute;cia</a> e de <a href="http://en.wikipedia.org/wiki/Marjorie_Bruce" id="w">Marjorie Bruce</a>, filha de <a href="http://en.wikipedia.org/wiki/Roberto_I_da_Esc%C3%B3cia" id="w">Roberto I da Esc&oacute;cia</a> e da sua primeira mulher <a href="http://en.wikipedia.org/wiki/Isabella_de_Mar" id="w">Isabella de Mar</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Edward_Bruce" id="w">Edward Bruce</a>, irm&atilde;o de Roberto I, era o pr&oacute;ximo herdeiro, &agrave; frente de Marjorie, mas viria a morrer, sem descend&ecirc;ncia, a 3 de Dezembro de 1318, numa batalha perto de <a href="http://en.wikipedia.org/wiki/Dundalk" id="w">Dundalk</a>, na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.  Marjorie, por esta altura, tinha falecido num acidente de cavalo, provavelmente em 1317.  O Parlamento decretou que o seu filho, Roberto Stuart, seria o <a href="http://en.wikipedia.org/wiki/Herdeiro_presuntivo" id="w">herdeiro presuntivo</a>, mas o decreto prescreveu no dia 5 de Mar&ccedil;o de 1324, data de nascimento de um filho do rei Roberto,  <a href="http://en.wikipedia.org/wiki/David_II_da_Esc%C3%B3cia" id="w">David</a>.  Roberto Stuart herdou o t&iacute;tulo de Alto Steward da Esc&oacute;cia pela morte do seu pai a 9 de Abril de 1326, e por uma sess&atilde;o do Parlamento de Julho de 1326, que confirmou o jovem Steward como herdeiro caso o pr&iacute;ncipe David morresse sem sucessor. Em 1329, o rei morreu e o pequeno David, de seis anos, sucedeu ao trono com Sir <a href="http://en.wikipedia.org/wiki/Thomas_Randolph" id="w">Thomas Randolph, Earl of Moray</a> nomeado para Guardi&atilde;o da Esc&oacute;cia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Edward_Balliol" id="w">Edward Balliol</a>, filho do rei <a href="http://en.wikipedia.org/wiki/John_Balliol" id="w">John Balliol</a>, assistido pelos nobres ingleses e escoceses deserdados por Roberto I, <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_de_Independ%C3%AAncia_da_Esc%C3%B3cia" id="w">invadiram a Esc&oacute;cia</a> infligindo pesadas derrotas ao grupo de Bruce em 11 de Agosto de 1332, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Dupplin_Moor" id="w">Batalha de Dupplin Moor</a> e, novamente, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Halidon_Hill" id="w">Batalha de Halidon Hill</a>, a 10 de Julho de 1333. Roberto lutou em Halidon, onde o seu tio e antigo guardi&atilde;o, Sir James Stewart, foi morto. Na sequ&ecirc;ncia desta batalha, as terras de Roberto no oeste, foram entregues a <a href="http://en.wikipedia.org/wiki/David_III_Strathbogie" id="w">David Strathbogie</a>, conde de Atholl, pelo seu apoiante Balliol. Roberto refugiou&shy;se no <a href="http://en.wikipedia.org/wiki/Castelo_de_Dumbarton" id="w">Castelo de Dumbarton</a>, no estu&aacute;rio do <a href="http://en.wikipedia.org/wiki/Rio_Clyde" id="w">rio Clyde</a>, juntando&shy;se ao seu tio, rei David. Em Maio de 1334, David fugiu para Fran&ccedil;a deixando Roberto e <a href="http://en.wikipedia.org/wiki/John_Randolph%2C_3.%C2%BA_Conde_de_Moray" id="w">John Randolph</a>, conde de Moray, como Guardi&otilde;es do reino. Roberto conseguiu reconquistar as suas terras mas, na sequ&ecirc;ncia da captura de Randolph pelos ingleses, em Julho de 1335, as suas propriedades foram, de novo, alvo das for&ccedil;as de Balliol e do rei <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo de Inglaterra</a>. Isto talvez tenha pressionado Robert a submeter&shy;se a Balliol e ao rei ingl&ecirc;s, e poder&aacute; explicar a sua demiss&atilde;o de Guardi&atilde;o em Setembro de 1335. Este cargo foi transferido para <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Andrew_Murray_(militar)" id="w">Andrew Murray</a> de Bothwell mas, ap&oacute;s a sua morte em 1338, Roberto foi novamente nomeado at&eacute; o rei David regressar de Fran&ccedil;a em Junho de 1341. Roberto esteve junto de David na <a href="http://en.wikipedia.org/wiki/Batalha_de_Neville%26%2339%3Bs_Cross" id="w">Batalha de Neville&#39&semi;s Cross</a> a 17 de Outubro de 1346, mas ele e <a href="http://en.wikipedia.org/wiki/Patrick_V%2C_Conde_de_March" id="w">Patrick Dunbar, conde de March</a> escaparam ou fugiram do campo de batalha, e David foi feito prisioneiro. Em Outubro de 1357, o rei foi resgatado por   <a href="http://en.wikipedia.org/wiki/Merk_(moeda)" id="w">merks</a> a serem pagos ao longo de dez anos.</p>&#10;<p>Roberto casou&shy;se com <a href="http://en.wikipedia.org/wiki/Elizabeth_Mure" id="w">Elizabeth Mure</a> c.1348, legitimando os seus quatro filhos e cinco filhas. Do seu segundo casamento, com <a href="http://en.wikipedia.org/wiki/Euphemia_de_Ross" id="w">Euphemia de Ross</a>, em 1355, nasceram dois filhos e duas filhas sobreviventes, e instalou a base para uma futura disputa na linha de sucess&atilde;o. Roberto juntou&shy;se numa revolta contra David em 1363, mas acabou por se lhe submeter ap&oacute;s uma amea&ccedil;a ao seu direito de sucess&atilde;o. Em 1364,  David apresentou uma proposta ao Parlamento que cancelaria o valor remanescente do resgate se fosse acordado que um herdeiro <a href="http://en.wikipedia.org/wiki/Plantageneta" id="w">plantageneta</a> herdasse o trono escoc&ecirc;s caso ele morresse sem herdeiros. A proposta foi rejeitada e Roberto sucedeu ao trono com 55 anos de idade, depois da morte repentina de David em 1371. A Inglaterra ainda controlava grandes &aacute;reas em <a href="http://en.wikipedia.org/wiki/Lothians" id="w">Lothians</a> e na fronteira do pa&iacute;s, e, assim, o rei Roberto permitiu que os seus condes do sul atacassem em zonas inglesas para reconquistar os seus territ&oacute;rios, acabassem com o com&eacute;rcio com a Inglaterra e renovassem tratados com Fran&ccedil;a. Em 1384, os escoceses tinham de novo a posse das terras ocupadas, mas, na sequ&ecirc;ncia de conversa&ccedil;&otilde;es de paz entre ingleses e franceses, Roberto ficou relutante em continuar uma guerra mais abrangente e conseguiu a inclus&atilde;o da Esc&oacute;cia no tratado de paz. A estrat&eacute;gia de paz de Roberto foi um factor no golpe virtual de 1384, quando perdeu o controlo do pa&iacute;s, primeiro para o seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Roberto_III_da_Esc%C3%B3cia" id="w">John</a>, conde de Carrick, e, depois, a partir de 1388, para o irm&atilde;o mais novo de John, <a href="http://en.wikipedia.org/wiki/Roberto_Stuart" id="w">Roberto Stuart</a>, conde de Fife, mais tarde 1.&ordm; duque de Albany. Roberto II morreu no <a href="http://en.wikipedia.org/wiki/Castelo_de_Dundonald" id="w">Castelo de Dundonald</a> em 1390, e foi sepultado na <a href="http://en.wikipedia.org/wiki/Abadia_de_Scone" id="w">Abadia de Scone</a>.</p>&#10;<a id="Casamentos_e_descend%C3%AAncia" name="Casamentos_e_descend%C3%AAncia"></a><h2> Casamentos e descend&ecirc;ncia </h2>&#10;<p>Roberto II casou&shy;se em primeiras n&uacute;pcias a 1349 com <a href="http://en.wikipedia.org/wiki/Elizabeth_Mure" id="w">Elizabeth Mure</a> (? &ndash; 1353), filha de Sir Adam Mure de Rowallan, com a qual ele j&aacute; tinha nove filhos, que foram ent&atilde;o legitimados. O casal teve 10 filhos: &#10;</p>&#10;<ol>&#10;<li>John Stewart (1337 &ndash; 1406), <a href="http://en.wikipedia.org/wiki/Conde_de_Carrick" id="w">conde de Carrick</a>, que sucedeu ao pai no trono da Esc&oacute;cia como rei <a href="http://en.wikipedia.org/wiki/Roberto_III_da_Esc%C3%B3cia" id="w">Roberto III da Esc&oacute;cia</a> </li>&#10;<li>Walter Stewart (? &ndash; 1362), senhor de <a href="http://en.wikipedia.org/wiki/Fife" id="w">Fife</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto_Stuart" id="w">Roberto Stuart</a> (1339 &ndash; 1420), <a href="http://en.wikipedia.org/wiki/Duque_de_Albany" id="w">duque de Albany</a>, conde de <a href="http://en.wikipedia.org/wiki/Fife" id="w">Fife</a> e Menteith </li>&#10;<li>Alexandre Stewart (1343 &ndash; 1405), conde de Buchan, senhor de Badenoch e Ross, apelidado o &ldquo;Lobo de Badenoch&rdquo; </li>&#10;<li>Margaret Stewart, casada com John de Islay (John MacDonald), senhor das Ilhas </li>&#10;<li>Marjory Stewart, casada primeira vez com John Dunbar, 4&ordm; conde de <a href="http://en.wikipedia.org/wiki/Moray" id="w">Moray</a>, e segunda vez com Alexandre Keith </li>&#10;<li>Johanna Stewart, casada primeira vez em 1373 com Sir John Keith, segunda vez em 1379 com Sir John Lyon, terceira vez em 1384 com Sir James Sandilands </li>&#10;<li>Isabelle Stewart (? &ndash; 1410), casada primeira vez com James Douglas, 2&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Douglas" id="w">conde de Douglas</a>, segunda vez em 1389 com David Edmondstone </li>&#10;<li>Katherina Stewart, casada com Sir Robert Logan de Grugar e Restalrig, &ldquo;Senhor Alto Almirante da Esc&oacute;cia&rdquo; </li>&#10;<li>Elizabeth Stewart, casada com Sir Thomas de la Haye, &ldquo;Senhor Alto Condest&aacute;vel da Esc&oacute;cia&rdquo; </li></ol>&#10;<p>Roberto II casou&shy;se em segundas n&uacute;pcias em 1355 com <a href="http://en.wikipedia.org/wiki/Euphemia_de_Ross" id="w">Euphemia de Ross</a> (1322 &ndash; 1387), filha de Hugo (Aodh), <a href="http://en.wikipedia.org/wiki/Conde_de_Ross" id="w">conde de Ross</a> e sua segunda esposa Margaret de Graham. Tiveram: &#10;</p>&#10;<ol>&#10;<li>Davi Stewart (c. 1356 &ndash; 1389), 1&ordm; conde de <a href="http://en.wikipedia.org/wiki/Caithness" id="w">Caithness</a>, conde de Strathearn </li>&#10;<li>Walter Stewart (1360 &ndash; 1437), 3&ordm; conde de <a href="http://en.wikipedia.org/wiki/Caithness" id="w">Caithness</a>, 1&ordm; conde de Atholl e conde de Strathearn </li>&#10;<li>Margaret Stewart </li>&#10;<li>Elizabeth Stewart, casada em 1380 com David Lindsay, 1&ordm; conde de Crawford </li>&#10;<li>Egidia Stewart, casada em 1387 com Sir William Douglas de Nithsdale </li></ol>&#10;<p>Roberto II foi pai de v&aacute;rios filhos ileg&iacute;timos, de diversas mulheres:  &#10;</p>&#10;<ul>&#10;<li>Alexandre Stewart de Inverlunan </li>&#10;<li>Sir John Stewart de Cairdney </li>&#10;<li>James Stewart de Abernethy e Kinfauns </li>&#10;<li>Walter Stewart </li>&#10;<li>Sir John Stewart, senhor de Burley </li>&#10;<li>Sir John &#34&semi;o Negro&#34&semi; Stewart de Dundonald, <i>xerife</i> de <a href="http://en.wikipedia.org/wiki/Ilha_de_Bute" id="w">Bute</a> </li>&#10;<li>Thomas Stewart, bispo de <a href="http://en.wikipedia.org/wiki/St._Andrews" id="w">St. Andrews</a> </li>&#10;<li>Alexandre Stewart, c&ocirc;nego de <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a> </li>&#10;<li>James Stewart, c&ocirc;nego de <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Esc%C3%B3cia" id="w">Categoria:Reis da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regentes_da_Esc%C3%B3cia" id="w">Categoria:Regentes da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_de_Stuart" id="w">Categoria:Dinastia de Stuart</a></p>&#10;<p> </p></body></html>