<html><title>Juda&iacute;smo chass&iacute;dico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MishkenoisHaRoim01.jpg%7Cright%7Cthumb%7C250px" id="w">L&iacute;deres chass&iacute;dicos num encontro em Jerusal&eacute;m.</a>&#10;O <b>juda&iacute;smo chass&iacute;dico</b>, <b>chassidismo</b>, <b>juda&iacute;smo hass&iacute;dico</b> ou <b>hassidismo</b> (do <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> <b>&#1495;&#1505;&#1497;&#1491;&#1497;&#1501;</b>, <i>Chasidut</i> para os <a href="http://en.wikipedia.org/wiki/Sefardim" id="w">sefardim</a>&semi; <i>Chasidus</i> para os <a href="http://en.wikipedia.org/wiki/Asquenazes" id="w">asquenazes</a>: &#34&semi;piedosos&#34&semi; ou &#34&semi;devotos&#34&semi;) &eacute; um movimento surgido no interior do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_ortodoxo" id="w">juda&iacute;smo ortodoxo</a> que promove a <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">espiritualidade</a>, atrav&eacute;s da populariza&ccedil;&atilde;o e internaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cabala" id="w">misticismo judaico</a>, como um aspecto fundamental da  <a href="http://en.wikipedia.org/wiki/Judaismo" id="w">f&eacute; judaica</a>. Essa vertente n&atilde;o deixou de existir ao longo de praticamente toda a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_judaica" id="w">hist&oacute;ria judaica</a>. Hoje, no entanto, o uso do termo &#34&semi;chassidismo&#34&semi; ou &#34&semi;hassidismo&#34&semi; &eacute; aplicado se restringe &agrave; tend&ecirc;ncia desenvolvida na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, na <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> &shy; com o <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a> Israel Ben Eliezer, mais conhecido como <a href="http://en.wikipedia.org/wiki/Baal_Shem_Tov" id="w">Baal Shem Tov</a> &shy; em rea&ccedil;&atilde;o ao  <a href="http://en.wikipedia.org/wiki/Talmud" id="w">juda&iacute;smo legalista</a> ou talm&uacute;dico, mais intelectualizado. </p>&#10;<p>Atribuem&shy;se ao Baal Shem Tov o poder da cura e v&aacute;rios milagres, sobretudo no confronto com esp&iacute;ritos malignos, os quais ele teria vencido usando como arma a f&eacute; e a alegria de viver. O rabino ia de aldeia em aldeia levando o al&iacute;vio aos doentes e divulgando seus ensinamentos. Afinal reuniu seus seguidores em torno de um corpo doutrin&aacute;rio sistematizado, constituindo o hassidismo como uma disciplina de natureza religiosa.</p>&#10;<p>O elemento central do hassidismo &eacute; a <i>devekut</i>, isto &eacute;, a uni&atilde;o m&iacute;stica com Deus &shy; uma metodologia espiritual que tem como meta libertar o ser humano dos reveses da vida terrena. Seus disc&iacute;pulos pregam que o Homem tem o poder de se desligar dos bens materiais e de tudo o que est&aacute; relacionado ao mundo, por meio da prece meditativa, o <i>daven</i>, o qual pode conectar o indiv&iacute;duo a Deus. O Baal Shem Tov admite a <i>Shekhin&aacute;</i>, ou seja, a presen&ccedil;a divina em cada vida, como uma prova da compaix&atilde;o divina pelo ser humano e por todas as suas criaturas. </p>&#10;<p>Por outro lado, uma das lideran&ccedil;as mais significativas do hassidismo no s&eacute;culo XIX, Menahem Mendel de Kotzk, representa a polaridade oposta, pois destaca a revolta diante das imperfei&ccedil;&otilde;es do Homem e de seus sofrimentos. Sua ira o conduz ao conceito do <i><a href="http://en.wikipedia.org/wiki/Tikun_olam" id="w">tikun olam</a></i>, a reden&ccedil;&atilde;o do Cosmos.</p>&#10;<p>As ideias opostas destes dois &iacute;cones do movimento hass&iacute;dico imprimem nesta corrente a piedade alegre e compadecida, de um lado, e a busca implac&aacute;vel da justi&ccedil;a austera, do outro. O hassid, seguidor dessa esfera m&iacute;stica, est&aacute; constantemente imbu&iacute;do da presen&ccedil;a do Criador, pois se encontra quase sempre em estado de medita&ccedil;&atilde;o, a qual n&atilde;o traz em si apenas os t&iacute;picos lamentos judeus, mas igualmente as melodias que se repetem por um longo tempo e a coreografia hass&iacute;dica.</p>&#10;<p>A comunidade judaica se beneficiou amplamente do hassidismo, uma vez que ele provocou uma reestrutura&ccedil;&atilde;o extrema da sociedade judaica, refor&ccedil;ando o senso comunit&aacute;rio com base no conceito de uma viv&ecirc;ncia m&iacute;stica na vida cotidiana. A doutrina hass&iacute;dica &eacute; um tanto complexa, pois se fundamenta no <a href="http://en.wikipedia.org/wiki/Panente%C3%ADsmo" id="w">panente&iacute;smo</a>, segundo o qual Deus &eacute; a exist&ecirc;ncia de fato, a ess&ecirc;ncia de tudo que h&aacute;. Em sua vers&atilde;o mais radical, afirma que nada existe a n&atilde;o ser o Criador, e tudo o mais &eacute; ilus&atilde;o.</p>&#10;<p>N&atilde;o se deve confundir o panente&iacute;smo com o <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;smo</a>, movimento que prega a <a href="http://en.wikipedia.org/wiki/Iman%C3%AAncia" id="w">iman&ecirc;ncia</a> divina ao Universo e &agrave; natureza. Na concep&ccedil;&atilde;o panente&iacute;sta, Deus se revela em cada evento universal, constituindo a realidade &uacute;ltima, a &uacute;nica exist&ecirc;ncia consistente. O mundo estaria encoberto por um manto que, uma vez removido, manifestaria t&atilde;o somente a presen&ccedil;a do Criador. Assim sendo, Ele est&aacute; no interior de cada ser, mas tamb&eacute;m transcende a criatura, a qual nada mais seria que uma dissimula&ccedil;&atilde;o do Ser Divino. Portanto, a Divindade atua como uma conex&atilde;o entre todos os seres, os quais est&atilde;o interligados em uma alteridade consagrada.</p>&#10;<p>Desta forma, todos podem ser recuperados e alteados, aprimorados de tal forma que podem, assim, voltar ao seio divino. Cada indiv&iacute;duo tem como papel principal na exist&ecirc;ncia promover esse resgate do outro. Eis porque o hassid n&atilde;o acredita no mal e o v&ecirc; apenas como uma m&aacute;scara deturpada do que ainda n&atilde;o foi salvo.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>LEONE, Alexandre. &#34&semi;A ora&ccedil;&atilde;o como experi&ecirc;ncia m&iacute;stica em <a href="http://en.wikipedia.org/wiki/Abraham_J._Heschel" id="w">Abraham J. Heschel</a>: uma filosofia da espiritualidade judaica contempor&acirc;nea&#34&semi;, in Dora Incontri. <i>Educa&ccedil;&atilde;o e Espiritualidade &ndash; Interfaces e Perspectivas</i>. Bragan&ccedil;a Paulista: Comenius, 2010, pp. 173&shy;175.</li></ul>&#10;<a id="Rabinos_famosos" name="Rabinos_famosos"></a><h2> Rabinos famosos </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aaron_Ben_Asher_de_Karlin" id="w">Aaron Ben Asher de Karlin</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Chassidismo" id="w">Categoria:Chassidismo</a></p>&#10;<p> </p></body></html>