<html><title>P&eacute;</title><body>&#10;<p>  &#10; &#10;Em <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, o <b>p&eacute;</b> &eacute; a extremidade dos <a href="http://en.wikipedia.org/wiki/Membro_(anatomia)" id="w">membros</a> dos <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> <a href="http://en.wikipedia.org/wiki/Terrestre" id="w">terrestres</a> que assenta no <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>. No <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> e outros <a href="http://en.wikipedia.org/wiki/B%C3%ADpede" id="w">b&iacute;pedes</a>, o termo se aplica apenas &agrave; parte final das <a href="http://en.wikipedia.org/wiki/Extremidade_inferior" id="w">extremidades inferiores</a>. O p&eacute; tem 26 ossos.&#10;O p&eacute; dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> divide&shy;se em tr&ecirc;s partes:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarso_(p%C3%A9)" id="w">Tarso</a> &shy; a parte superior, que liga com os ossos da <a href="http://en.wikipedia.org/wiki/Perna" id="w">perna</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metatarso" id="w">Metatarso</a> &shy; a parte mediana&semi; e</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dedo" id="w">Dedos</a> &shy; o n&uacute;mero b&aacute;sico &eacute; de cinco dedos que normalmente se encontram virados para a parte dianteira do animal, mas nos <a href="http://en.wikipedia.org/wiki/Ungulado" id="w">ungulados</a>, &eacute; a ponta dos dedos (que geralmente est&atilde;o reduzidos em n&uacute;mero e composi&ccedil;&atilde;o) que assenta no <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>.</li></ul>&#10;<p>Existem ainda outros termos para designar vulgarmente algumas partes do p&eacute;:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Planta do p&eacute;&#34&semi; &shy; a parte do p&eacute; dos b&iacute;pedes que assenta no <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>&semi; &eacute; formada pelo <a href="http://en.wikipedia.org/wiki/Calcanhar" id="w">calcanhar</a> e pela face inferior dos ossos <a href="http://en.wikipedia.org/wiki/Metatarsais" id="w">metatarsais</a> e das <a href="http://en.wikipedia.org/wiki/Falange" id="w">falanges</a> e &eacute; coberta por <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> mais espessa do que no resto do corpo&semi;</li>&#10;<li>O calcanhar &eacute; a express&atilde;o vulgar para o osso <a href="http://en.wikipedia.org/wiki/Calc%C3%A2neo" id="w">calc&acirc;neo</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Tornozelo" id="w">tornozelo</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&atilde;o</a> do p&eacute; com a <a href="http://en.wikipedia.org/wiki/Perna" id="w">perna</a>.</li></ul>&#10;<p>A principal fun&ccedil;&atilde;o do p&eacute; em vertebrados terrestres &eacute; locomo&ccedil;&atilde;o . Existem tr&ecirc;s tipos de postura de p&eacute; em mam&iacute;feros: (1) <b>plant&iacute;grada</b> , no qual a superf&iacute;cie de todo o p&eacute; toca no ch&atilde;o durante a locomo&ccedil;&atilde;o, (2)<b>digit&iacute;gradas</b> , em que apenas as falanges (dedos) tocar o solo, enquanto que o tornozelo e pulso s&atilde;o elevados,  (3) <b>unguligrade</b>, em que apenas um casco (a ponta de um ou dois d&iacute;gitos) toca no ch&atilde;o, uma especializa&ccedil;&atilde;o da execu&ccedil;&atilde;o animais (por exemplo, cavalos , veados)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Regi%C3%B5es_do_p%C3%A9" name="Regi%C3%B5es_do_p%C3%A9"></a><h2> Regi&otilde;es do p&eacute; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gray291.png_%7Cesquerda" id="w">miniaturadaimagem</a>&#10;O p&eacute; &eacute; constitu&iacute;do pelas seguintes regi&otilde;es:&#10;</p>&#10;<ul>&#10;<li>Tarso: constitu&iacute;do por sete ossos t&aacute;lus, calc&acirc;neo, cuboide, navicular e tr&ecirc;s cuneiformes. S&oacute; um osso, o t&aacute;lus, articula&shy;se com os ossos da perna.</li>&#10;<li>Metatarso: consiste em cinco ossos metatarsais, numerados a partir da face medial do p&eacute;.</li>&#10;<li>Falanges: Constitu&iacute;do por 14 falanges, o h&aacute;lux (1&deg; dedo) tem duas falanges (proximal e distal)&semi; os outros quatro dedos tem tr&ecirc;s falanges cada: proximal, m&eacute;dia e distal<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Male_Right_Foot_1.jpg%7Cdireita" id="w">miniaturadaimagem</a></p>&#10;<a id="Caracter%C3%ADsticas_gerais" name="Caracter%C3%ADsticas_gerais"></a><h2> Caracter&iacute;sticas gerais </h2>&#10;<p>O p&eacute; humano se caracteriza como uma complexa estrutura que atua como suporte do corpo, recebe e distribui&ccedil;&atilde;o de cargas, sendo indispens&aacute;vel para a locomo&ccedil;&atilde;o e estabilidade corporal.&#10;O p&eacute; ou regi&atilde;o do p&eacute; &eacute; a parte distal do membro inferior, que contem 26 ossos. O esqueleto do p&eacute; &eacute; formado  por 7 ossos tarsais, 5 metatarsais e 14 falanges. O p&eacute; e seus ossos podem ser divididos em tr&ecirc;s partes anat&ocirc;micas e funcionais:</p>&#10;&#10;<ul>&#10;<li>A parte posterior do p&eacute; (retrop&eacute;): t&aacute;lus e calc&acirc;neo.</li>&#10;<li>A parte m&eacute;dia do p&eacute; (mediop&eacute;): navicular, cuboide e cuneiformes.</li>&#10;<li>A parte anterior do p&eacute; (antep&eacute;): metatarsais e falanges</li></ul>&#10;<p>A parte/regi&atilde;o do p&eacute; que toca o solo &eacute; a <b>planta</b> ou regi&atilde;o plantar. A parte voltada para cima &eacute; o dorso do p&eacute; ou <b>regi&atilde;o dorsal do p&eacute;</b>.  A parte da planta do p&eacute; subjacente ao calc&acirc;neo &eacute; o <i>calcanhar</i> ou <b>regi&atilde;o calc&acirc;nea</b>, e a parte da planta subjacente &agrave;s cabe&ccedil;as dos dois metatarsais mediais &eacute; a <b>bola do p&eacute;</b> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>..</p>&#10;<a id="M%C3%BAsculos" name="M%C3%BAsculos"></a><h2> M&uacute;sculos </h2>&#10;<p> &#10;Os m&uacute;sculos que atuam sobre o p&eacute; pode ser classificada em m&uacute;sculos extr&iacute;nsecos, aquelas origin&aacute;rias na face anterior ou posterior da parte inferior da perna e os m&uacute;sculos intr&iacute;nsecos, origin&aacute;rios da regi&atilde;o (em cima) ou regi&atilde;o plantar (a base) do p&eacute;.&#10;</p>&#10;<ul>&#10;<li>Extr&iacute;nseco</li></ul>&#10;<p>Todos os m&uacute;sculos com origem na parte inferior da perna. A t&iacute;bia e f&iacute;bula &eacute; a membrana que separa estes m&uacute;sculos inter&oacute;sseos em grupos anterior e posterior, por sua vez, subdividem&shy;se em subgrupos e camadas<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.&#10;</p>&#10;<ul>&#10;<li>Intr&iacute;nseco</li></ul>&#10;<p>Por volta (em cima) do p&eacute; , os tend&otilde;es do extensor curto dos dedos e extensor curto do h&aacute;lux est&atilde;o profundamente ao sistema longos de tend&otilde;es extensores extr&iacute;nsecos. Ambos surgem no calc&acirc;neo e se estendem at&eacute; o dorsal aponeurose de d&iacute;gitos 1&shy;4, um pouco al&eacute;m das articula&ccedil;&otilde;es pen&uacute;ltimo<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Dos 20 m&uacute;sculos individuais do p&eacute;, 14 est&atilde;o localizados na face plantar, 2 est&atilde;o na face dorsal e 4 s&atilde;o intermedi&aacute;rios. &#10;</p>&#10;<ul>&#10;<li>M&uacute;sculos da face plantar : m&uacute;sculo abdutor do H&aacute;lux, m&uacute;sculo flexor Curto do H&aacute;lux, m&uacute;sculo adutor do H&aacute;lux, m&uacute;sculo abdutor do M&iacute;nimo, m&uacute;sculo flexor Curto do M&iacute;nimo, m&uacute;sculo oponente do M&iacute;nimo, m&uacute;sculo flexor Curto (Plantar) dos Dedos, m&uacute;sculo quadrado Plantar, m&uacute;sculo lumbricais, m&uacute;sculo inter&oacute;sseos Plantares (tr&ecirc;s m&uacute;sculos), m&uacute;sculo inter&oacute;sseos Dorsais (sete musculosa).</li>&#10;<li>M&uacute;sculos da face dorsal: m&uacute;sculo extensor curto dos dedos, m&uacute;sculo extensor curto do H&aacute;lux <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</li></ul>&#10;<a id="Nervos" name="Nervos"></a><h2> Nervos </h2>&#10;<p>A inerva&ccedil;&atilde;o cut&acirc;nea do p&eacute; &eacute; feita:&#10;</p>&#10;<ul>&#10;<li>Na parte medial, pelo nervo safeno, que se estende distalmente at&eacute; a cabe&ccedil;a do 1&deg; metatarsal.</li>&#10;<li>Na parte superior (dorso do p&eacute;), pelos nervos fibulares superficial (principal) e profundo.</li>&#10;<li>Na parte inferior (planta do p&eacute;) pelos nervos plantares medial e lateral.</li>&#10;<li>Na parte lateral, pelo nervo sural, inclusive parte do calcanhar.</li>&#10;<li>Na parte posterior (calcanhar), por ramos calc&acirc;neos medial e lateral dos nervos tibial e sural, respectivamente <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Digit%C3%ADgrado" id="w">Digit&iacute;grado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plant%C3%ADgrado" id="w">Plant&iacute;grado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Podologia" id="w">Podologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Podolatria" id="w">Podolatria</a></li></ul>&#10;<p>  </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:P%C3%A9" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_humana_do_membro_inferior" id="w">Categoria:Anatomia humana do membro inferior</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anatomia_animal" id="w">Categoria:Anatomia animal</a></p></body></html>