<html><title>Rio Tinto (Gondomar)</title><body>&#10;<p> &#10;<b>Rio Tinto</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e freguesia <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> do concelho de <a href="http://en.wikipedia.org/wiki/Gondomar" id="w">Gondomar</a> e do <a href="http://en.wikipedia.org/wiki/Distrito_do_Porto" id="w">distrito do Porto</a>, com 9,38&#160&semi;km&sup2;  de &aacute;rea e 50 713 habitantes (censo de 2011)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Densidade: 5 406,5 h/km&sup2;. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Grande_%C3%81rea_Metropolitana_do_Porto" id="w">Grande &Aacute;rea Metropolitana do Porto</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Rio Tinto tem o seu nome ligado ao rio que a atravessa, havendo mesmo uma lenda que explica o seu top&oacute;nimo.</p>&#10;<p><i>No in&iacute;cio do s&eacute;culo IX, os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> ganhavam terreno aos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a>. Governava o Conde Hermenegildo Gutierres o territ&oacute;rio da Galiza at&eacute; Coimbra, tendo como centro o Porto.</i></p>&#10;<p><i>Contudo, o Califa <a href="http://en.wikipedia.org/wiki/Abderram%C3%A3o_II" id="w">Abderram&atilde;o II</a>, com um poderoso ex&eacute;rcito, fez uma violenta investida, cercando a cidade do Porto. O Rei Ordonho II desceu em socorro do seu sogro, o Conde Gutierres, conseguindo afastar os Mouros e perseguindo&shy;os para longe da cidade.</i>&#10;<i>Junto a um l&iacute;mpido ribeiro, travou&shy;se a sangrenta batalha. Na mem&oacute;ria do povo, ficou o sangue derramado que, de t&atilde;o abundante, tingiu as cristalinas &aacute;guas do rio, passando desde ent&atilde;o a chamar&shy;se Rio Tinto.</i>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Estacao_de_Rio_Tinto_Azulejo_07.jpg%7Cthumb%7C200_px%7Cesquerda%7CPainel_de_%5B%5Bazulejo%5D%5Ds__da_Batalha_em_%5B%5B824%5D%5D_entre_%5B%5BAbderram%C3%A3o_II%5D%5D%2C_%5B%5BCalifado_de_C%C3%B3rdova" id="w">Califa de C&oacute;rdova]], e o [[Conde Hermenegildo]] &shy; [[Esta&ccedil;&atilde;o de Rio Tinto]].</a>&#10;O rio atravessa a freguesia sensivelmente a meio, numa orienta&ccedil;&atilde;o aproximada Norte&shy;Sul. Nasce em <a href="http://en.wikipedia.org/wiki/Ermesinde" id="w">Ermesinde</a>, muito perto do limite norte da freguesia e &eacute; a principal, e quase &uacute;nica, linha de &aacute;gua que existe na localidade. Durante s&eacute;culos, o rio forneceu &agrave; popula&ccedil;&atilde;o &aacute;gua e peixe. As lavadeiras ganhavam a vida nas suas &aacute;guas, proliferavam nas margens os <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos</a>, cujos <a href="http://en.wikipedia.org/wiki/Moleiro" id="w">moleiros</a> disputavam com os lavradores a &aacute;gua das regas. Mais recentemente, durante a &uacute;ltima d&eacute;cada do s&eacute;culo XX, o rio que corre em Rio Tinto foi alvo de um crime ecol&oacute;gico, tendo uma parte consider&aacute;vel da sua extens&atilde;o sido entubada e enterrada a alguns metros abaixo da superf&iacute;cie do solo, de forma a facilitar a expans&atilde;o urban&iacute;stica do pequeno munic&iacute;pio.</p>&#10;<p>A povoa&ccedil;&atilde;o de Rio Tinto &eacute; anterior &agrave; cria&ccedil;&atilde;o do reino de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. O lugar pertencia ao antigo julgado da <a href="http://en.wikipedia.org/wiki/Maia" id="w">Maia</a>, e identificava&shy;se pela exist&ecirc;ncia de um antigo <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a> de Agostinhas, actual <a href="http://en.wikipedia.org/wiki/Quinta_das_Freiras" id="w">Quinta das Freiras</a>, fundado em <a href="http://en.wikipedia.org/wiki/1062" id="w">1062</a>. <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">D. Afonso Henriques</a>, ap&oacute;s a cria&ccedil;&atilde;o do reino de Portugal, protegeu&shy;o dando&shy;lhe foro de <a href="http://en.wikipedia.org/wiki/Couto" id="w">couto</a> a 20 de Maio de <a href="http://en.wikipedia.org/wiki/1141" id="w">1141</a>, foro esse renovado pelos monarcas posteriores. Este couto englobava as aldeias de <i>Vila Cova, Ranha, Rebord&atilde;os, Quint&atilde;, Triana, Portela, Areosa, Pinheiro, Gesta, Brasoleiro, Forno, Santeg&atilde;os, Carreiros, Medancelhe, Casal, Lourinha, Sevilh&atilde;es, Perlinhas, Ferraria, Vendas Velhas, Vendas Novas, Cavada nova, S&atilde;o Sebast&atilde;o, Vale de Flores, Soutelo, Mendalho, Amial e Mosteiro</i>. Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> tinha 2 675 habitantes.</p>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> que caracterizava e dava import&acirc;ncia ao couto de Rio Tinto nada resta actualmente. Sabe&shy;se, por&eacute;m, que foi extinto a 6 de Janeiro de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>, ficando com os seus privil&eacute;gios o mosteiro beneditino de Av&eacute; Maria no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>.</p>&#10;<p>Pertenceu ao extinto concelho de <a href="http://en.wikipedia.org/wiki/Aguiar_de_Sousa" id="w">Aguiar de Sousa</a>. Em 26 de Julho de 1867, atrav&eacute;s de um decreto, deu&shy;se a cria&ccedil;&atilde;o do concelho de Rio Tinto. Dele faziam parte sete par&oacute;quias civis: <a href="http://en.wikipedia.org/wiki/&Aacute;guas_Santas_(Maia)" id="w">&Aacute;guas Santas</a>, <a href="http://en.wikipedia.org/wiki/Covelo_(Gondomar)" id="w">Cov&ecirc;lo</a>, <a href="http://en.wikipedia.org/wiki/Gondomar" id="w">Gondomar</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Cova" id="w">S&atilde;o Pedro da Cova</a>, Rio Tinto, <a href="http://en.wikipedia.org/wiki/Valbom_(Gondomar)" id="w">Valbom</a> e <a href="http://en.wikipedia.org/wiki/Valongo" id="w">Valongo</a>. Este concelho existiu at&eacute; <a href="http://en.wikipedia.org/wiki/14_de_Janeiro" id="w">14 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. Em 28 de Junho de 1984 voltou a ser <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, agora com duas <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a> &shy; Rio Tinto e <a href="http://en.wikipedia.org/wiki/Baguim_do_Monte" id="w">Baguim do Monte</a>.<sup id="_ref&shy;DIGITARQ_a" class="reference"><a href="#_note&shy;DIGITARQ" title="">[2]</a></sup></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/21_de_Junho" id="w">21 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, onze anos depois de ter sido elevada a vila,<sup id="_ref&shy;DRE_a" class="reference"><a href="#_note&shy;DRE" title="">[3]</a></sup> foi oficialmente criada a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de Rio Tinto,<sup id="_ref&shy;DRE1_a" class="reference"><a href="#_note&shy;DRE1" title="">[4]</a></sup> constitu&iacute;da pelas freguesias de Rio Tinto e Baguim do Monte.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Tinto_Paisagem.jpg%7Cthumb%7Cesquerda%7C700px" id="w">Vista panor&acirc;mica da Cidade de Rio Tinto.</a></p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h2> Bras&atilde;o </h2>&#10;<p>Fundo azul com uma espada espetada no Rio, Tinto do sangue (lenda que atribui o nome da localidade &agrave; batalha entre Crist&atilde;os e Mouros). &Agrave; direita da espada, encontram&shy;se 2 espigas (milho e trigo) e, &agrave; sua esquerda, uma roda dentada, que lembra a actividade agr&iacute;cola de outrora, e a segunda que simboliza a ind&uacute;stria que se foi desenvolvendo a partir do in&iacute;cio deste s&eacute;culo.</p>&#10;<a id="Patrim%C3%B3nio" name="Patrim%C3%B3nio"></a><h2> Patrim&oacute;nio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quinta_das_Freiras_Rio_Tinto_01.jpg%7Cthumb%7C220_px" id="w">[[Quinta das Freiras]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Quinta_da_Campa%C3%ADnha_Rio_Tinto_01.jpg%7Cthumb%7C220_px%7C%5B%5BQuinta_da_Campa%C3%ADnha%5D%5D_&shy;_Capela_da_%5B%5BImaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o]].</a></p>&#10;&#10;<ul>&#10;<li>Antigo lugar do Mosteiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_de_Campa%C3%ADnha" id="w">Capela de Nossa Senhora da Con&ccedil;ei&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_da_Lapa_(Rio_Tinto)" id="w">Capela de Nossa Senhora da Lapa (Rio Tinto)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nosso_Senhor_dos_Aflitos" id="w">Capela de Nosso Senhor dos Aflitos</a> (na Triana e em Rebord&atilde;os)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_do_Amparo" id="w">Capela de Nossa Senhora do Amparo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nosso_Senhor_do_Calv%C3%A1rio" id="w">Capela de Nosso Senhor do Calv&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_Nossa_Senhora_da_Ponte" id="w">Capela de Nossa Senhora da Ponte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_do_M%C3%A1rtir_S%C3%A3o_Sebasti%C3%A3o_(Rio_Tinto)" id="w">Capela do M&aacute;rtir S&atilde;o Sebasti&atilde;o (Rio Tinto)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Joaquim" id="w">Capela de S&atilde;o Joaquim</a> (da Obra ABC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Cultural_Am%C3%A1lia_Rodrigues" id="w">Centro Cultural Am&aacute;lia Rodrigues</a></li>&#10;<li>Cripta (ou <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_de_Rio_Tinto" id="w">Igreja de Santa Maria de Rio Tinto</a>) junto &agrave; Igreja Matriz</li>&#10;<li>Cruzeiro junto &agrave; Igreja Matriz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Rio_Tinto" id="w">Esta&ccedil;&atilde;o de Rio Tinto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Rio_Tinto" id="w">Igreja Matriz de Rio Tinto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%B3nio_de_Corim" id="w">Igreja de Santo Ant&oacute;nio de Corim</a></li>&#10;<li>Pelourinho</li>&#10;<li>Piscinas Municipais</li>&#10;<li>Pr&eacute;dio da Junta de Freguesia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_de_Campa%C3%ADnha" id="w">Quinta de Campa&iacute;nha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_das_Freiras" id="w">Quinta das Freiras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_do_Perdig%C3%A3o" id="w">Quinta do Perdig&atilde;o</a> (tamb&eacute;m belo exemplar da quinta dos imigrantes brasileiros do s&eacute;culo XIX)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quinta_do_S%C3%A1" id="w">Quinta do S&aacute;</a> (t&iacute;pica e bela quinta dos imigrantes no Brasil do s&eacute;culo XIX)</li></ul>&#10;<a id="Feiras%2C_Festas_e_Romarias" name="Feiras%2C_Festas_e_Romarias"></a><h2> Feiras, Festas e Romarias </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, na sua Capela (dia 20 de Janeiro e fim de semana seguinte)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Ponte" id="w">Nossa Senhora da Ponte</a>, na Capela que lhe &eacute; dedicada. &Eacute; uma celebra&ccedil;&atilde;o com cariz apenas religioso, sendo a Missa Solene no &uacute;ltimo s&aacute;bado de Abril.</li>&#10;<li>Santo Ant&oacute;nio do Corim, Igreja Paroquial do Corim (dia 13 de Junho e fim de semana seguinte)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_das_P%C3%AAras" id="w">S&atilde;o Bento das P&ecirc;ras</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>, na Igreja Matriz (inicia&shy;se no fim de semana anterior a dia 11 de Julho, que &eacute; o dia de S&atilde;o Bento, e dura at&eacute; ao fim de semana seguinte, dia da Prociss&atilde;o e do padroeiro S&atilde;o Crist&oacute;v&atilde;o)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nosso_Senhor_dos_Aflitos" id="w">Nosso Senhor dos Aflitos</a>, na Triana (primeiro fim de semana de Agosto)</li>&#10;<li>Al&eacute;m destas festas com car&aacute;cter mais popular realizam&shy;se numerosas Prociss&otilde;es como a do Senhor Morto ou Prociss&atilde;o Santa, na Sexta&shy;Feira Santa de cada ano. &Eacute; tamb&eacute;m de destacar as Prociss&otilde;es de velas como a do dia 12 de Maio na Igreja Matriz, no &uacute;ltimo domingo de Maio na Capela de Nossa Senhora da Ponte e dia 31 de Maio na Capela de S&atilde;o Joaquim e Rebord&atilde;os.</li>&#10;<li>Feira Semanal ao S&aacute;bado, junto &agrave; Quinta das Freiras</li>&#10;<li>Mercado &shy; Mercado da Areosa, de Segunda a S&aacute;bado</li></ul>&#10;<a id="Metro" name="Metro"></a><h2> Metro </h2>&#10;<p>Com a consigna&ccedil;&atilde;o da empreitada de constru&ccedil;&atilde;o da Linha de Gondomar ao cons&oacute;rcio <a href="http://en.wikipedia.org/wiki/Somague" id="w">Somague</a>/<a href="http://en.wikipedia.org/wiki/Soares_da_Costa" id="w">Soares da Costa</a>/<a href="http://en.wikipedia.org/wiki/Mota_Engil" id="w">Mota Engil</a>/<a href="http://en.wikipedia.org/wiki/Monte_Adriano" id="w">Monte Adriano</a>/<a href="http://en.wikipedia.org/wiki/Efacec" id="w">Efacec</a>, arrancou a Segunda Fase do sistema do Metro do Porto. O tro&ccedil;o Est&aacute;dio do Drag&atilde;o &ndash; Venda Nova da Linha de Gondomar &eacute; o primeiro de um conjunto de investimentos programado para os pr&oacute;ximos anos e que vir&atilde;o praticamente duplicar a actual extens&atilde;o da rede do Metro do Porto.</p>&#10;<p>A constru&ccedil;&atilde;o da Linha de Gondomar, adjudicada &agrave;quele cons&oacute;rcio pelo valor de 97,5 milh&otilde;es de euros, tem um prazo de execu&ccedil;&atilde;o de 560 dias. O valor total deste investimento, incluindo projecto e expropria&ccedil;&otilde;es, ascende a 135 milh&otilde;es de euros. Esta nova linha de Metro, servindo a zona Este da &Aacute;rea Metropolitana do Porto, tem um comprimento aproximado de 7 quil&oacute;metros e integra 10 novas esta&ccedil;&otilde;es de superf&iacute;cie.</p>&#10;<p>O tra&ccedil;ado definido entre a Esta&ccedil;&atilde;o Est&aacute;dio do Drag&atilde;o e a Esta&ccedil;&atilde;o Venda Nova, serve zonas de elevada densidade populacional. Entre aquelas duas esta&ccedil;&otilde;es, a linha descreve um &laquo;V&raquo; invertido: partindo da freguesia de <a href="http://en.wikipedia.org/wiki/Campanh%C3%A3" id="w">Campanh&atilde;</a>, ainda no Porto, segue para Norte at&eacute; Rio Tinto e <a href="http://en.wikipedia.org/wiki/Baguim_do_Monte" id="w">Baguim do Monte</a>, descendo depois at&eacute; Cabanas. Cerca de um quil&oacute;metro do trajecto faz&shy;se em t&uacute;nel &ndash; cruzando a fronteira entre o Porto e Gondomar e evitando conflitos com as linhas da <a href="http://en.wikipedia.org/wiki/Caminhos_de_Ferro_Portugueses" id="w">CP</a> e com a <a href="http://en.wikipedia.org/wiki/EN12" id="w">Estrada da Circunvala&ccedil;&atilde;o</a>.</p>&#10;<p>Todas as esta&ccedil;&otilde;es do Metro constru&iacute;das no concelho de Gondomar v&atilde;o ser servidas por parques de estacionamento. Cada qual ter&aacute; uma capacidade m&eacute;dia de cem lugares, promovendo a intermodalidade e facilitando a entrada no sistema.</p>&#10;<p>Na &uacute;ltima semana de 2009, as habita&ccedil;&otilde;es pr&oacute;ximas das construc&ccedil;&otilde;es do tro&ccedil;o do metro foram alvo de cheias severas. A Metro Do Porto responsabilizou&shy;se por quaisquer danos em algumas ruas afectadas, sendo que outras ainda continuam em fase de decis&atilde;o.</p>&#10;<p>A linha do Metro come&ccedil;ou a sua opera&ccedil;&atilde;o comercial, em Rio Tinto, no dia 2 de Janeiro de 2011. Levada, Rio Tinto, Campainha, Carreira, Venda Nova s&atilde;o as esta&ccedil;&otilde;es existentes na freguesia.</p>&#10;<a id="Institui%C3%A7%C3%B5es" name="Institui%C3%A7%C3%B5es"></a><h2> Institui&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2012_Esc_Sec_Rio_Tinto_by_Henrique_Matos_03.jpg%7Cthumb%7C400px" id="w">Escola Secund&aacute;ria de Rio Tinto</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_de_Rio_Tinto" id="w">Clube Atl&eacute;tico de Rio Tinto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escola_Secund%C3%A1ria_de_Rio_Tinto" id="w">Escola Secund&aacute;ria de Rio Tinto</a></li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sport_Clube_Rio_Tinto" id="w">Sport Clube Rio Tinto</a></li>&#10;<li>Grupo Dram&aacute;tico e Beneficente de Rio Tinto</li>&#10;<li>Banda Musical de Rio Tinto</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_Tinto_(Gondomar)" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Portugal" id="w">Categoria:Cidades de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigos_munic%C3%ADpios_do_distrito_do_Porto" id="w">Categoria:Antigos munic&iacute;pios do distrito do Porto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Rio_Tinto" id="w">Categoria:Antigas freguesias de Rio Tinto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antigas_freguesias_de_Aguiar_de_Sousa" id="w">Categoria:Antigas freguesias de Aguiar de Sousa</a></p></body></html>