<html><title>Jos&eacute; Maria Neves</title><body>&#10;<p> </p>&#10;<p><b>Jos&eacute; Maria Pereira Neves</b> (<a href="http://en.wikipedia.org/wiki/Santa_Catarina_(Cabo_Verde)" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">cabo&shy;verdiano</a> e <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> de seu pa&iacute;s, desde <a href="http://en.wikipedia.org/wiki/1.%C2%BA_de_fevereiro" id="w">1.&ordm; de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. </p>&#10;<a id="Vida_pol%C3%ADtica" name="Vida_pol%C3%ADtica"></a><h2>Vida pol&iacute;tica</h2>&#10;<p>Foi deputado da Assembleia Nacional (A.N.) de 1996 a 2000, eleito pelo Partido Africano para a Independ&ecirc;ncia de Cabo Verde (PAICV), &agrave; &eacute;poca na oposi&ccedil;&atilde;o, pelo Concelho em que nasceu. Como membro da A.N., ocupou os cargos de 2.&ordm; Vice&shy;Presidente da Assembl&eacute;ia e Diretor da Comiss&atilde;o Especial para a Administra&ccedil;&atilde;o P&uacute;blica, Governo Local e Desenvolvimento Regional. </p>&#10;<p>Nas elei&ccedil;&otilde;es aut&aacute;rquicas de mar&ccedil;o do ano 2000, Maria Neves foi eleito Presidente da C&acirc;mara (equivalente ao cargo de Prefeito Municipal, no Brasil) do Concelho de Santa Catarina, cuja sede &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Assomada" id="w">Assomada</a>, segunda maior cidade da Ilha de Santiago e sua terra natal. </p>&#10;<p>Ap&oacute;s ter sido eleito Presidente do PAICV em junho de 2000, seu partido saiu&shy;se vitorioso das elei&ccedil;&otilde;es legislativas de 14 de janeiro de 2001, contra o partido no poder, o MpD &ndash; Movimento para a Democracia. Como resultado, Jos&eacute; Maria Neves foi designado Primeiro&shy;Ministro de Cabo Verde pelo Presidente da Rep&uacute;blica, e assumiu o cargo em 1.&ordm; de fevereiro de 2001. Novas elei&ccedil;&otilde;es legislativas foram realizadas em 22 de janeiro de 2006, e, tendo seu partido vencido novamente, foi ele reconduzido &agrave; Chefia do Governo de Cabo Verde no dia 7 de mar&ccedil;o de 2006, para mais um mandato de cinco anos. </p>&#10;<p>Sua atua&ccedil;&atilde;o como Primeiro Mandat&aacute;rio de Cabo Verde levou&shy;o em viagens oficiais a diversos pa&iacute;ses. Em 2005, Jos&eacute; Maria Neves esteve no Brasil, de 12 a 26 de agosto, visitando 8 capitais de Estados (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>) e foi recebido em audi&ecirc;ncia pelo Presidente brasileiro <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_In%C3%A1cio_Lula_da_Silva" id="w">Lu&iacute;s In&aacute;cio Lula da Silva</a>, no dia 22 de agosto de 2005. Ja foi recebido, tamb&eacute;m, em audencia, pela Sua Santidade o Papa Bento XVI numa audencia em Setembro de 2010 ao qual JMN teve a honra de convidar a <b>Sua Santidade</b> que visite Cabo Verde. Acontecendo a visita, ser&aacute; a segunda vez que um Papa beijar&aacute; o solo de Cabo Verde, dado que o falecido Papa [Joao Paulo II] j&aacute; o tinha feito em 1990. &Eacute; um politico que, apesar da sua tenra juventude, j&aacute; &eacute; considerado como o melhor Primeiro Ministro de um pa&iacute;s africano pelas v&aacute;rias instancias internacionais. Durante o seu mandato Cabo Verde foi contemplado com o programa do amer&iacute;cano  Millennium Challenge Account [MCA], como apresentou bons trabalhos usando esse dinheiro, Cabo Verde voltou a ser contemplado com mais um pacote do mesmo programa.</p>&#10;<a id="Forma%C3%A7%C3%A3o_acad%C3%AAmica" name="Forma%C3%A7%C3%A3o_acad%C3%AAmica"></a><h2>Forma&ccedil;&atilde;o acad&ecirc;mica</h2>&#10;<p>Jos&eacute; Maria Neves fez sua educa&ccedil;&atilde;o prim&aacute;ria e secund&aacute;ria em Cabo Verde e, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, colou grau (B.A.) em Administra&ccedil;&atilde;o P&uacute;blica pela <a href="http://en.wikipedia.org/wiki/Escola_de_Administra%C3%A7%C3%A3o_de_Empresas_de_S%C3%A3o_Paulo" id="w">Escola de Administra&ccedil;&atilde;o de Empresas de S&atilde;o Paulo</a> da renomada <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>. &Eacute; hoje, no mundo, o &uacute;nico chefe de governo formado no Brasil.</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.bu.edu/aparc/news/NevesBio.htm" rel="nofollow" title="http://www.bu.edu/aparc/news/NevesBio.htm">Biografia &shy; &#39&semi;&#39&semi;Universidade do Boston&#39&semi;&#39&semi;, 9 de outubro de 2003</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santa_Catarina_(Cabo_Verde)" id="w">Categoria:Naturais de Santa Catarina (Cabo Verde)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_de_Cabo_Verde" id="w">Categoria:Primeiros&shy;ministros de Cabo Verde</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Categoria:Ex&shy;alunos da Funda&ccedil;&atilde;o Getulio Vargas</a></p>&#10;<p>em 2011, no dia 6 de Fevereiro, Jos&eacute; Maria Neves foi pela terceira vez eleito Primeiro Ministro de Cabo Verde, durante as campanhas o PAICV teve como lema &#39&semi;mais Cabo Verde&#39&semi; que teve uma forte ades&atilde;o de todos os povos Caboverdianos, considerando uma vict&oacute;ria hist&oacute;rica do PAICV, Jos&eacute; Maria Neves no seu primeiro discurso de vict&oacute;ria do PAICV nao deixou de agradecer os povos Caboverdianos pela participa&ccedil;&atilde;o c&iacute;vica nas elei&ccedil;&otilde;es e pela confian&ccedil;a depositada, tamb&eacute;m agradeceu a todos os partidos pol&iacute;ticos que participaram nas elei&ccedil;&otilde;es presidenciais 2011, pelas suas participa&ccedil;&otilde;es e propostas apresentadas aos povos Caboverdianos,Jos&eacute; Maria Neves prometeu continuar sendo o Primeiro Ministro de todos os Caboverdianos no pa&iacute;s e na di&aacute;spora, que continuar&aacute; a trabalhar para &#39&semi;mais cabo verde&#39&semi;...</p></body></html>