<html><title>S&atilde;o Tom&eacute;</title><body>&#10;<p> &#10;  &#10; &#10;<b>S&atilde;o Tom&eacute;</b> (ou <b>Tom&aacute;s</b>) foi um dos doze <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a> originalmente escolhidos por <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, segundo os <a href="http://en.wikipedia.org/wiki/Evangelhos_sin%C3%B3ticos" id="w">Evangelhos sin&oacute;ticos</a> e os <a href="http://en.wikipedia.org/wiki/Atos_dos_ap%C3%B3stolos" id="w">Atos dos ap&oacute;stolos</a> ( ,  ,  ) havendo pouco registro al&eacute;m. Ainda existe a hip&oacute;tese de ser filho de Jesus, pois segundo Simcha Jacobovici e Charles Pellegrino em seu livro <i>a tumba da fam&iacute;lia de Jesus</i>, existia a preocupa&ccedil;&atilde;o, da parte de Jesus, que o seu filho fosse morto depois de sua morte. A grande quest&atilde;o era a de que o Imp&eacute;rio Romano tinha um especial cuidado em perseguir a prole de qualquer um que representasse amea&ccedil;a para a soberania do imp&eacute;rio e isso significava dizer que poderia ser morto filho, esposa e neto, entretanto irm&atilde;o n&atilde;o entrava nessa lista e isso fez com que o nome g&ecirc;meo fosse acrescentado ao de Juda(s) para que n&atilde;o houvesse a suspeita sobre o mesmo ser filho. No evangelho de Tom&eacute; dito 11 Jesus diz a ele &#34&semi;Quando &eacute;reis um, vos tornaste dois&#34&semi;, criando o entendimento de que Jesus estava na verdade indicando que Juda e Tom&eacute; eram a mesma pessoa, uma vez que Tom&eacute; n&atilde;o era propriamente um nome, mas uma tradu&ccedil;&atilde;o que indicava &#34&semi;g&ecirc;meo&#34&semi;.</p>&#10;<a id="Nome_e_identidade" name="Nome_e_identidade"></a><h2> Nome e identidade </h2>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Te%C3%B3logos" id="w">te&oacute;logos</a> t&ecirc;m  mantido discord&acirc;ncias a respeito da verdadeira identidade de S&atilde;o Tom&eacute;. <i><a href="http://en.wikipedia.org/wiki/Tom%C3%A1s" id="w">Tom&eacute;</a></i> ou <i>Tom&aacute;s</i> n&atilde;o era propriamente um <a href="http://en.wikipedia.org/wiki/Prenome" id="w">prenome</a>, mas sim a palavra equivalente a <i><a href="http://en.wikipedia.org/wiki/G%C3%AAmeo" id="w">g&ecirc;meo</a></i>, vindo do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aramaica" id="w">aramaico</a> <b>Tau&#39&semi;ma</b> (<b>&#1514;&#1493;&#1501;</b>), e posteriormente traduzida para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <b>Didymus</b>. Essa palavra aparece composta com o prenome <b>Judas</b> nalguns trechos b&iacute;blicos. Muito se discute de quem esse <i>Judas Tom&eacute;</i> seria irm&atilde;o g&ecirc;meo. Outros, inclusive, acreditam se tratar de <a href="http://en.wikipedia.org/wiki/Judas_Tadeu" id="w">Judas Tadeu</a>, irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Tiago_Menor" id="w">Tiago Menor</a>, tendo&shy;se confundido&shy;o com uma terceira pessoa apenas porque seu nome teria aparecido com a <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> <i>G&ecirc;meo</i> algumas vezes em vez de <i>Tadeu</i>. Essa suspeita &eacute; refor&ccedil;ada por n&atilde;o haver um consenso hist&oacute;rico sobre quem seriam verdadeiramente os doze <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolos</a>, havendo indicativos no <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> sobre outros poss&iacute;veis seguidores escolhidos por Jesus para ser um dos doze.</p>&#10;<p>Fato &eacute; que a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">tradi&ccedil;&atilde;o cat&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Ortodoxa" id="w">ortodoxa</a>, bem como fort&iacute;ssimos ind&iacute;cios indianos dos cat&oacute;licos nativos de <a href="http://en.wikipedia.org/wiki/Malabar" id="w">Malabar</a>, apoiam a exist&ecirc;ncia deste <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolo</a>, sua miss&atilde;o evangelizadora e seu <a href="http://en.wikipedia.org/wiki/Mart%C3%ADrio" id="w">mart&iacute;rio</a>. De fato, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> os portugueses que chegaram &agrave; regi&atilde;o disseram ter descoberto a <a href="http://en.wikipedia.org/wiki/Cripta" id="w">cripta</a> do santo, suas <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquias" id="w">rel&iacute;quias</a> e, inclusive, um peda&ccedil;o de uma das lan&ccedil;as com as quais fora morto com o sangue ainda coagulado. Acrescente&shy;se a isto que todos os antigos <a href="http://en.wikipedia.org/wiki/Martirol%C3%B3gio" id="w">martirol&oacute;gios</a> mencionam a ida de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9" id="w">S&atilde;o Tom&eacute;</a> &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, sua prega&ccedil;&atilde;o e seu <a href="http://en.wikipedia.org/wiki/Mart%C3%ADrio" id="w">mart&iacute;rio</a>, transpassado por lan&ccedil;as empunhadas por <a href="http://en.wikipedia.org/wiki/Hindu" id="w">hindus</a>. </p>&#10;<p>Um fato recente e muito curioso foi quando do <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> de dezembro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> que devastou toda aquela regi&atilde;o: o templo que guarda suas supostas <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquias" id="w">rel&iacute;quias</a> ficou imune &agrave;s ondas gigantescas que destru&iacute;ram todas as constru&ccedil;&otilde;es adjacentes, tendo permanecido intacto. Uma antiga <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> afirmava que um poste fixado pelo <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">ap&oacute;stolo</a> limitaria at&eacute; o fim dos tempos as &aacute;guas, que jamais o ultrapassariam. Este poste existe at&eacute; os dias atuais e se localiza exatamente na porta principal da igreja que guarda suas supostas rel&iacute;quias. Isto deixou os sacerdotes <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a> desconcertados e os mesmos prometeram n&atilde;o mais perseguir e discriminar os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> daquelas plagas.   </p>&#10;<a id="Outros_nomes" name="Outros_nomes"></a><h3> Outros nomes </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Evangelho_de_Tom%C3%A9" id="w">Evangelho de Tom&eacute;</a> presente na <a href="http://en.wikipedia.org/wiki/Biblioteca_de_Nag_Hammadi" id="w">biblioteca de Nag Hammadi</a> assim se inicia: <i>Esses s&atilde;o os ditos secretos que o Jesus vivo disse e Judas Tom&eacute; D&iacute;dimo registrou</i>. Tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rias</a> tamb&eacute;m alegam que o nome completo do ap&oacute;stolo era Judas Tom&eacute;, ou <i>Jude</i> Tom&eacute;. Alguns dizem ter visto nos <a href="http://en.wikipedia.org/wiki/Atos_de_Tom%C3%A9" id="w">Atos de Tom&eacute;</a> (escrito na S&iacute;ria oriental entre os s&eacute;culos II e III) uma identifica&ccedil;&atilde;o de S&atilde;o Tom&eacute; com o ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Judas_Tadeu" id="w">Judas Tadeu</a>, filho de Tiago. No entanto, a primeira frase desse Atos segue os Evangelhos e os <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos dos Ap&oacute;stolos</a>, distinguindo os ap&oacute;stolos Judas Tom&eacute; e Judas Tadeu.</p>&#10;<p>Poucos textos determinam o irm&atilde;o g&ecirc;meo de Tom&eacute;, apesar de que no <a href="http://en.wikipedia.org/wiki/Livro_de_Tom%C3%A9_o_Advers%C3%A1rio" id="w">Livro de Tom&eacute; o Advers&aacute;rio</a>, parte dos <a href="http://en.wikipedia.org/wiki/Biblioteca_de_Nag_Hammadi" id="w">manuscritos de Nag Hammadi</a>, identifica&shy;se Jesus como seu irm&atilde;o: <i>Agora, haja vista que foi dito ser tu meu g&ecirc;meo e verdadeiro companheiro, examina&shy;te a ti mesmo.</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Tom%C3%A9_nos_Evangelhos" name="Tom%C3%A9_nos_Evangelhos"></a><h2> Tom&eacute; nos Evangelhos </h2>&#10;<a id="No_Evangelho_de_Jo%C3%A3o" name="No_Evangelho_de_Jo%C3%A3o"></a><h3> No Evangelho de Jo&atilde;o </h3>&#10;<p>S&atilde;o Tom&eacute; aparece numas poucas passagens no <a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Evangelho de Jo&atilde;o</a>. Em  , quando <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_L%C3%A1zaro" id="w">L&aacute;zaro morre</a>, os disc&iacute;pulos resistem &agrave; decis&atilde;o de Jesus para que retornem &agrave; <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>, onde os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> tentaram apedrejar Jesus. O Mestre est&aacute; determinado, mas &eacute; Tom&eacute; que toma a palavra final: <i>&#34&semi;Vamos todos, pois poderemos morrer com Ele&#34&semi;</i>. Alguns interpretam esse como uma antecipa&ccedil;&atilde;o ao conceito teol&oacute;gico <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">paulinista</a> de <i>&#34&semi;morrer com Cristo&#34&semi;</i>.</p>&#10;<p>Ele tamb&eacute;m fala na <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a>, em  . Jesus assegura a seus disc&iacute;pulos que eles sabem aonde ele ir&aacute;, mas Tom&eacute; protesta que eles n&atilde;o sabem de fato. Jesus retruca a ele aos pedidos de <a href="http://en.wikipedia.org/wiki/Filipe_(ap%C3%B3stolo)" id="w">Filipe</a> com uma complexa exposi&ccedil;&atilde;o de seu relacionamento com O Pai.</p>&#10;<p>A apari&ccedil;&atilde;o mais famosa de Tom&eacute; no Novo Testamento est&aacute; em  , quando <a href="http://en.wikipedia.org/wiki/D%C3%BAvida_de_Tom%C3%A9" id="w">ele duvida</a> da <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o de Jesus</a> e afirma que necessita sentir <a href="http://en.wikipedia.org/wiki/Cinco_chagas_de_Jesus" id="w">Suas chagas</a> antes de se convencer. Essa passagem &eacute; a origem da express&atilde;o <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Tom%C3%A9%2C_o_Incr%C3%A9dulo" id="w">Tom&eacute;, o Incr&eacute;dulo</a>&#34&semi;</i> bem como de diversas tradi&ccedil;&otilde;es populares similares, tal como <i>&#34&semi;Fulano &eacute; feito S&atilde;o Tom&eacute;: precisa ver para crer&#34&semi;</i>. Ap&oacute;s ver Jesus vivo, Tom&eacute; professa sua f&eacute; em Jesus&semi; a partir de ent&atilde;o ele &eacute; considerado <i>&#34&semi;Tom&eacute;, o Crente&#34&semi;</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<a id="Ep%C3%ADlogo" name="Ep%C3%ADlogo"></a><h2> Ep&iacute;logo </h2>&#10;<p>Da mesma forma que se acredita que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a> disseminaram as sementes do cristianismo pela <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos" id="w">Marcos</a> pelo <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a> pela <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, Tom&eacute; teria levado a Palavra &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, tendo sido o primeiro dos <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos_do_Leste" id="w">Cat&oacute;licos do Leste</a>. Como &#34&semi;prova&#34&semi; das passagens de S&atilde;o Tom&eacute; pelo mundo, s&atilde;o&shy;lhe atribu&iacute;das formas e marcas em pedras que se assemelham a pegadas, algumas de tamanho gigantesco. &Eacute; o caso, por exemplo, da lenda sobre a &#34&semi;pegada&#34&semi; no <a href="http://en.wikipedia.org/wiki/Pico_de_Ad%C3%A3o" id="w">Pico de Ad&atilde;o</a>.</p>&#10;<a id="%5B%5BAssun%C3%A7%C3%A3o_de_Maria%5D%5D" name="%5B%5BAssun%C3%A7%C3%A3o_de_Maria%5D%5D"></a><h3> [[Assun&ccedil;&atilde;o de Maria]] </h3>&#10;<p>De acordo com <i>A passagem de Maria</i>, um texto da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a> atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a>, Tom&eacute; foi a &uacute;nica testemunha da Assun&ccedil;&atilde;o de Maria aos c&eacute;us. Os outros ap&oacute;stolos foram miraculosamente transportados a <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> para observar sua morte. Tom&eacute;, que j&aacute; estava na &Iacute;ndia, ap&oacute;s o funeral fora transportado &agrave; tumba dela, onde testemunhou o corpo de Maria subir aos c&eacute;us, jogando&shy;lhe seu cinto. Numa invers&atilde;o &agrave; imagem de ceticismo vinculada a Tom&eacute;, os outros ap&oacute;stolos &eacute; que duvidaram de seu relato at&eacute; verem a tumba vazia e o cinto.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;O recebimento do cinto por Tom&eacute; &eacute; representado v&aacute;rias vezes na arte medieval e pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Tridentina" id="w">Tridentina</a>.</p>&#10;<a id="%5B%5BS%C3%ADria%5D%5D" name="%5B%5BS%C3%ADria%5D%5D"></a><h3> [[S&iacute;ria]] </h3>&#10;<p>Tom&eacute; tem um papel na lenda do rei <a href="http://en.wikipedia.org/wiki/Abgar_V_de_Edessa" id="w">Abgar V de Edessa</a> (Urfa), por ter enviado <a href="http://en.wikipedia.org/wiki/Tadeu_de_Edessa" id="w">Tadeu de Edessa</a> para pregar na cidade <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">mesopot&acirc;mica</a> (hoje s&iacute;ria) de Edessa ap&oacute;s sua Ascens&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/Santo_Efreu" id="w">Santo Efreu</a>, que tamb&eacute;m conta essa lenda, escreveu uma f&aacute;bula na qual o dem&ocirc;nio grita:&#10;</p><dl><dd><dl><dd><i>(&hellip;)A qual terra devo me refugiar do justo?</i></dd></dl></dd></dl><dl><dd><dl><dd><i>Eu instiguei a Morte para os Ap&oacute;stolos assassinar, e por suas mortes eu de suas investidas escapar.</i></dd></dl></dd></dl><dl><dd><dl><dd><i>Mas fui duramente atingido: o Ap&oacute;stolo que matei em &Iacute;ndia subjugou&shy;me em Edessa&semi; aqui e l&aacute; ele est&aacute; em sua plenitude.</i></dd></dl></dd></dl><dl><dd><dl><dd><i>L&aacute; fui eu, e l&aacute; estava ele: aqui e l&aacute; para minha afli&ccedil;&atilde;o o encontrei.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></i></dd></dl></dd></dl>&#10;<p>A tradi&ccedil;&atilde;o mantida pela igreja de Edessa que afirma ser Tom&eacute; o Ap&oacute;stolo da &Iacute;ndia gerou in&uacute;meras f&aacute;bulas tamb&eacute;m atribu&iacute;das a Santo efreu, copiadas em c&oacute;dices dos s&eacute;culos VIII e IX. Refer&ecirc;ncias nas f&aacute;bulas preservam a cren&ccedil;a de que os ossos de Tom&eacute; foram trazidos da &Iacute;ndia a Edessa por um mercador, e que as rel&iacute;quias operam milagres tanto em &Iacute;ndia quanto em Edessa. Um pont&iacute;fice determinou o dia dedicado ao santo e um templo a ele foi erguido. As tradi&ccedil;&otilde;es tomasianas ganharam corpo na liturgia sir&iacute;aca.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, o memorial erguido no suposto local do mart&iacute;rio de Tom&eacute; atraiu peregrinos a Edessa, para a venera&ccedil;&atilde;o de seus restos. Nos anos de 380 d.C., <a href="http://en.wikipedia.org/wiki/Santa_Egeria" id="w">Santa Egeria</a> descreveu sua visita ao local em carta enviada &agrave; sua irmandade (<i>Itineraria Egeriae</i>):&#10;</p><dl><dd><dl><dd><i>N&oacute;s chegamos em Edessa em nome de Cristo nosso Senhor, e, em nossa chegada, dirigimo&shy;nos diretamente &agrave; igreja e memorial de S&atilde;o Tom&eacute;. L&aacute;, conforme os costumes locais, ora&ccedil;&otilde;es foram feitas e outras coisas costumeiras aos lugares santos&semi; n&oacute;s tamb&eacute;m lemos algo relevante a S&atilde;o Tom&eacute; em si. A igreja de l&aacute; &eacute; muito grande, muito bonita e rec&eacute;m&shy;constru&iacute;da, merecedora de ser a casa do Senhor, e como havia muito que eu desejava ver, foi&shy;me necess&aacute;rio l&aacute; permanecer por tr&ecirc;s dias.</i></dd></dl></dd></dl>&#10;<a id="%5B%5B%C3%8Dndia%5D%5D" name="%5B%5B%C3%8Dndia%5D%5D"></a><h3> [[&Iacute;ndia]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio de Cesareia</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> cita <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes" id="w">Or&iacute;genes</a> como quem afirma ter sido Tom&eacute; o ap&oacute;stolo dos <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">partos</a>, mas Tom&eacute; &eacute; mais conhecido como mission&aacute;rio na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> por meio dos <a href="http://en.wikipedia.org/wiki/Atos_de_Tom%C3%A9" id="w">Atos de Tom&eacute;</a>, escrito em torno do ano <a href="http://en.wikipedia.org/wiki/200" id="w">200</a> d.C.</p>&#10;<p>As v&aacute;rias denomina&ccedil;&otilde;es da moderna da Igreja oriental dos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os_de_S%C3%A3o_Tom%C3%A9" id="w">Crist&atilde;os de S&atilde;o Tom&eacute;</a> atribuem suas origens &agrave; sua tradi&ccedil;&atilde;o oral, datada de fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a>, que alega ter Tom&eacute; chegado a <a href="http://en.wikipedia.org/wiki/Maliankara" id="w">Maliankara</a>, pr&oacute;xima &agrave; vila de <a href="http://en.wikipedia.org/wiki/Moothakunnam" id="w">Moothakunnam</a>, na regi&atilde;o de Paravoor Thaluk, em 52 d.C. Esse vilarejo est&aacute; localizado a 5&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Kodungallur" id="w">Kodungallur</a>, no Estado indiano de <a href="http://en.wikipedia.org/wiki/Kerala" id="w">Kerala</a>, e cont&eacute;m as igrejas dedicadas a S&atilde;o Tom&eacute; popularmente conhecidas como <i>Ezharappallikal</i> (Sete igrejas e meia). Essas igrejas est&atilde;o em <a href="http://en.wikipedia.org/wiki/Cranganor" id="w">Cranganor</a>, <a href="http://en.wikipedia.org/wiki/Coul%C3%A3o" id="w">Coul&atilde;o</a>,  <a href="http://en.wikipedia.org/wiki/Niranam" id="w">Niranam</a>, <a href="http://en.wikipedia.org/wiki/Nilackal" id="w">Nilackal</a> (<a href="http://en.wikipedia.org/wiki/Chayal" id="w">Chayal</a>), <a href="http://en.wikipedia.org/wiki/Kokkamangalam" id="w">Kokkamangalam</a>, <a href="http://en.wikipedia.org/wiki/Kottakkayal" id="w">Kottakkayal</a> (<a href="http://en.wikipedia.org/wiki/Paravoor" id="w">Paravoor</a>), <a href="http://en.wikipedia.org/wiki/Palayoor" id="w">Palayoor</a> (<a href="http://en.wikipedia.org/wiki/Chattukulangara" id="w">Chattukulangara</a>) e <a href="http://en.wikipedia.org/wiki/Thiruvithamkode" id="w">Thiruvithamkode</a> &ndash; a meia&shy;igreja.</p>&#10;<a id="%5B%5BAm%C3%A9rica%5D%5D" name="%5B%5BAm%C3%A9rica%5D%5D"></a><h3> [[Am&eacute;rica]] </h3>&#10;<p>Durante os primeiros s&eacute;culos da coloniza&ccedil;&atilde;o na Am&eacute;rica, vicejou&shy;se a lenda de que S&atilde;o Tom&eacute; teria miraculosamente vindo ao novo continente e estabelecido contato com os ind&iacute;genas. Novamente, como &#34&semi;prova&#34&semi; da passagem do santo, diversos sinais tidos como <a href="http://en.wikipedia.org/wiki/Pegada" id="w">pegadas</a> seriam atribu&iacute;dos a Tom&eacute;. Basicamente, a figura da mitologia ind&iacute;gena <a href="http://en.wikipedia.org/wiki/Sum%C3%A9" id="w">Sum&eacute;</a> (um homem branco que teria visitado em tempos pr&eacute;&shy;colombianos) foi identificada e fundida com S&atilde;o Tom&eacute;.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque_de_Holanda" id="w">S&eacute;rgio Buarque de Holanda</a>, em seu <i>Vis&otilde;es do Para&iacute;so</i>, essa seria uma das poucas cren&ccedil;as relacionadas &agrave; Am&eacute;rica cuja origem se d&aacute; entre os portugueses, ao passo que os espanh&oacute;is teriam mitificado a Am&eacute;rica com a <a href="http://en.wikipedia.org/wiki/&Eacute;den" id="w">edeniza&ccedil;&atilde;o</a>, criando diversas lendas para &#34&semi;corroborar&#34&semi; essa ideia, como a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">terra das</a> <a href="http://en.wikipedia.org/wiki/Amazona" id="w">amazonas</a> e a <a href="http://en.wikipedia.org/wiki/Fonte_da_juventude" id="w">fonte da juventude (Juventia)</a>. Para o autor, isso denotaria o car&aacute;ter religioso da miss&atilde;o portuguesa e o car&aacute;ter civilizat&oacute;rio da espanhola. Ainda segundo Holanda, a suposta falta de mitos relacionados &agrave; nova terra entre a popula&ccedil;&atilde;o portuguesa denotaria sua falta de interesse pela Am&eacute;rica, mais interessada em extrair recursos das costas e concentrar esfor&ccedil;os em <a href="http://en.wikipedia.org/wiki/Benfeitoria" id="w">benfeitorias</a> mais lucrativas, na &Iacute;ndia e na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crist%C3%A3os_de_S%C3%A3o_Tom%C3%A9" id="w">Crist&atilde;os de S&atilde;o Tom&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Siro&shy;Malabar" id="w">Igreja Cat&oacute;lica Siro&shy;Malabar</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Siro&shy;Malancar" id="w">Igreja Cat&oacute;lica Siro&shy;Malancar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Independente_S%C3%ADria_Malabar" id="w">Igreja Independente S&iacute;ria Malabar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Sir%C3%ADaca_Malankara" id="w">Igreja Ortodoxa Sir&iacute;aca Malankara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_S%C3%ADria_Chaldeana" id="w">Igreja S&iacute;ria Chaldeana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_S%C3%ADria_Jacobita_Crist%C3%A3" id="w">Igreja S&iacute;ria Jacobita Crist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_todos_os_santos" id="w">Lista de todos os santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Martoma" id="w">Martoma</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://cs.nyu.edu/kandathi/thomas.html" rel="nofollow" title="http://cs.nyu.edu/kandathi/thomas.html">S&atilde;o Tom&eacute; o Ap&oacute;stolo</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ap%C3%B3stolos" id="w">Categoria:Ap&oacute;stolos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_%C3%8Dndia" id="w">Categoria:Santos da &Iacute;ndia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros_crist%C3%A3os_m%C3%A1rtires" id="w">Categoria:Primeiros crist&atilde;os m&aacute;rtires</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Evangelistas" id="w">Categoria:Evangelistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_do_Novo_Testamento" id="w">Categoria:Personagens do Novo Testamento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_72" id="w">Categoria:Mortos em 72</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romanos_antigos_do_s%C3%A9culo_I" id="w">Categoria:Romanos antigos do s&eacute;culo I</a></p></body></html>