<html><title>Lei &Aacute;urea</title><body>&#10;<p> &#10;A <b>Lei &Aacute;urea</b> (<b>Lei Imperial n.&ordm; 3.353</b>), sancionada em <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, foi a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> que extinguiu a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravid&atilde;o no Brasil</a>. Foi precedida pela lei n.&ordm; 2.040 (<a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a>), de <a href="http://en.wikipedia.org/wiki/28_de_setembro" id="w">28 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, que libertou todas as crian&ccedil;as nascidas de pais escravos, e pela lei n.&ordm; 3.270 (<a href="http://en.wikipedia.org/wiki/Lei_Saraiva&shy;Cotegipe" id="w">Lei Saraiva&shy;Cotegipe</a>), de 28 de setembro de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, que regulava &#34&semi;a extin&ccedil;&atilde;o gradual do elemento servil&#34&semi;.</p>&#10;<p>Num domingo, a 13 de maio de 1888, dia comemorativo do nascimento de D. Jo&atilde;o VI, foi assinada por sua bisneta a <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Dona Isabel</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Imperial_do_Brasil" id="w">princesa imperial do Brasil</a>, e pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura_(Brasil)" id="w">ministro da Agricultura</a> da &eacute;poca, conselheiro <a href="http://en.wikipedia.org/wiki/Rodrigo_Augusto_da_Silva" id="w">Rodrigo Augusto da Silva</a> a lei que aboliu a escravatura no Brasil. O Conselheiro Rodrigo Augusto da Silva fazia parte do Gabinete de Ministros presidido por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alfredo_Correia_de_Oliveira" id="w">Jo&atilde;o Alfredo Correia de Oliveira</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Brasil_Imp%C3%A9rio)" id="w">Partido Conservador</a> e chamado de &#34&semi;Gabinete de 10 de mar&ccedil;o&#34&semi;. Dona Isabel sancionou a Lei &Aacute;urea, na sua terceira e &uacute;ltima reg&ecirc;ncia, estando o Imperador <a href="http://en.wikipedia.org/wiki/D._Pedro_II_do_Brasil" id="w">D. Pedro II do Brasil</a> em viagem ao exterior.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Projeto_de_lei" id="w">projeto de lei</a> que extinguia a escravid&atilde;o no Brasil foi apresentado &agrave; C&acirc;mara Geral, atual <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara do Deputados</a>, pelo ministro Rodrigo Augusto da Silva, no dia 8 de maio de 1888. Foi votado e aprovado nos dias 9 e 10 de maio de 1888, na C&acirc;mara Geral.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A Lei &Aacute;urea foi apresentada formalmente ao <a href="http://en.wikipedia.org/wiki/Senado_do_Brasil" id="w">Senado Imperial</a> pelo ministro Rodrigo Augusto da Silva no dia 11 de maio. Foi debatida nas sess&otilde;es dos dias 11, 12 e 13 de maio. Foi votada e aprovada, em primeira vota&ccedil;&atilde;o no dia 12 de maio. Foi votada e aprovada em definitivo, um pouco antes das treze horas, no dia 13 de maio de 1888, e, no mesmo dia, levado &agrave; san&ccedil;&atilde;o da Princesa Regente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Foi assinada no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_Imperial" id="w">Pa&ccedil;o Imperial</a> por Dona Isabel e pelo ministro Rodrigo Augusto da Silva &agrave;s tr&ecirc;s horas da tarde do dia 13 de maio de 1888.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O processo de aboli&ccedil;&atilde;o da escravatura no Brasil foi gradual e come&ccedil;ou com a <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Lei Eus&eacute;bio de Queir&oacute;s</a> de 1850, seguida pela <a href="http://en.wikipedia.org/wiki/Lei_do_Ventre_Livre" id="w">Lei do Ventre Livre</a> de 1871, a <a href="http://en.wikipedia.org/wiki/Lei_dos_Sexagen%C3%A1rios" id="w">Lei dos Sexagen&aacute;rios</a> de 1885 e finalizada pela Lei &Aacute;urea em 1888.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O Brasil foi o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> independente do <a href="http://en.wikipedia.org/wiki/Continente_americano" id="w">continente americano</a> a abolir completamente a escravatura. O &uacute;ltimo pa&iacute;s do mundo a abolir a escravid&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a>, somente em 9 de novembro de 1981, pelo decreto n.&ordm; 81.234.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="O_significado_do_termo_%22Lei_%C3%81urea%22_e_a_data_c%C3%ADvica_de_13_de_maio" name="O_significado_do_termo_%22Lei_%C3%81urea%22_e_a_data_c%C3%ADvica_de_13_de_maio"></a><h2> O significado do termo &#34&semi;Lei &Aacute;urea&#34&semi; e a data c&iacute;vica de 13 de maio </h2>&#10;<p>A palavra <i>&Aacute;urea</i>, que vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latim</a> <i>Aurum</i>, &eacute; uma express&atilde;o de uso simb&oacute;lico que significa &#34&semi;feito de ouro&#34&semi;, brilhante, magn&iacute;fico, nobre ou &#34&semi;de muito valor&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O dia 13 de maio &eacute; considerado data c&iacute;vica no Brasil. O decreto n.&ordm; 155 B, de 14 de janeiro de 1890, estabeleceu um feriado nacional em 13 de maio, declarando&shy;o  &#34&semi;<i>Consagrado &aacute; commemora&ccedil;&atilde;o da fraternidade dos Brasileiros</i>&#34&semi;. Este feriado existiu at&eacute; 15 de dezembro de 1930, quando <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> o revogou atrav&eacute;s do decreto n.&ordm; 19.488.</p>&#10;<a id="A_escravid%C3%A3o_no_Imp%C3%A9rio_do_Brasil" name="A_escravid%C3%A3o_no_Imp%C3%A9rio_do_Brasil"></a><h2> A escravid&atilde;o no Imp&eacute;rio do Brasil </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Princesa_Imperial_D._Isabel_do_Brasil2.jpg%7Cthumb%7Cdireita%7C200px" id="w">Dona Isabel, princesa imperial do Brasil e regente do Imp&eacute;rio quando da assinatura da Lei &Aacute;urea, pela qual ficou conhecida como &#34&semi;A Redentora&#34&semi;</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1824" id="w">Constitui&ccedil;&atilde;o do Imp&eacute;rio</a>, outorgada em 1824, n&atilde;o alterou a ent&atilde;o pol&iacute;tica escravocrata.<sup id="_ref&shy;Constitui&ccedil;&atilde;o1824_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o1824" title="">[7]</a></sup> Nem a Carta Magna de 1824, nem qualquer outra lei da &eacute;poca contemplava o escravo como <i>cidad&atilde;o brasileiro</i> para qualquer efeito na vida social, pol&iacute;tica ou p&uacute;blica.<sup id="_ref&shy;Constitui&ccedil;&atilde;o1824_b" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o1824" title="">[7]</a></sup><sup id="_ref&shy;Malheiro_a" class="reference"><a href="#_note&shy;Malheiro" title="">[8]</a></sup> Apenas os &#34&semi;ing&ecirc;nuos&#34&semi; (filhos escravos nascidos livres) e os libertos tinham alguns direitos pol&iacute;ticos e poderiam ocupar determinados cargos p&uacute;blicos.<sup id="_ref&shy;Malheiro_b" class="reference"><a href="#_note&shy;Malheiro" title="">[8]</a></sup> No seu artigo 92, a Constitui&ccedil;&atilde;o de 1824 diz:</p>&#10;<p> </p>&#10;<p>Uma lei e um tratado internacional feitos no <a href="http://en.wikipedia.org/wiki/Primeiro_reinado" id="w">primeiro reinado</a> e no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">per&iacute;odo regencial</a> proibindo o tr&aacute;fego internacional de escravos n&atilde;o foram cumpridas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>, <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I_do_Brasil" id="w">dom Pedro I do Brasil</a> ratificou a conven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> entre Brasil e Inglaterra que declarava extinto o tr&aacute;fico de escravos 3 anos ap&oacute;s a troca das ratifica&ccedil;&otilde;es. Esta troca de ratifica&ccedil;&otilde;es ocorreu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em 17 de mar&ccedil;o de 1827, tornando ilegal o tr&aacute;fico de escravos, portanto, a partir de 17 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[9]</a></sup></p>&#10;<p>A lei de <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de 1831, do per&iacute;odo regencial, que declarava livres os escravos importados da &Aacute;frica, a partir daquela data, com duas exce&ccedil;&otilde;es e prevendo penas para o tr&aacute;fico internacional de escravos:</p>&#10;<p> </p>&#10;<p>A lei de 27 de outubro de 1831, da &eacute;poca do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">per&iacute;odo regencial</a>, revogou as <a href="http://en.wikipedia.org/wiki/Carta_r%C3%A9gia" id="w">cartas r&eacute;gias</a> de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">dom Jo&atilde;o VI</a> que mandavam fazer guerra aos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> de S&atilde;o Paulo e de Minas Gerais que frequentemente atacavam as fazendas, vilas e povoados daquelas prov&iacute;ncias. As cartas r&eacute;gias de dom Jo&atilde;o VI ordenavam que os &iacute;ndios capturados nestas guerras fossem reduzidos &agrave; servid&atilde;o. A <a href="http://en.wikipedia.org/wiki/Carta_r%C3%A9gia" id="w">carta r&eacute;gia</a> de 13 de maio de 1808 falava de &iacute;ndios <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">botocudos</a> <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antrop&oacute;fagos</a> que atacavam portugueses e &iacute;ndios mansos na regi&atilde;o do vale do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">rio Doce</a>, em Minas Gerais. Esta lei de 1831 foi a &uacute;ltima e definitiva lei revogando a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_ind%C3%ADgena_no_Brasil" id="w">escravid&atilde;o ind&iacute;gena no Brasil</a>.</p>&#10;<p>V&aacute;rios projetos sobre aboli&ccedil;&atilde;o de escravos foram apresentados j&aacute; no <a href="http://en.wikipedia.org/wiki/Primeiro_reinado" id="w">primeiro reinado</a>: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Pereira" id="w">Jos&eacute; Clemente Pereira</a> apresentou, em 19 de maio de 1826, &agrave; C&acirc;mara Geral, um projeto abolindo a escravatura a partir de 31 de dezembro de 1840. Em 18 de maio de 1830, o deputado Ant&ocirc;nio Ferreira Fran&ccedil;a apresentou, &agrave; C&acirc;mara Geral, um projeto de aboli&ccedil;&atilde;o gradual que extinguiria a escravid&atilde;o em 25 de mar&ccedil;o de 1881. Em 8 de junho de 1831, o mesmo deputado apresentou outro projeto declarando que o ventre n&atilde;o transmitia a escravid&atilde;o.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[9]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Rio&shy;Grandense" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica Rio&shy;Grandense</a>, de 1843, por omiss&atilde;o, preservava a escravatura de modo semelhante &agrave; Constitui&ccedil;&atilde;o Imperial. Apesar disso, ao t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a>, foi concedida a liberdade aos escravos que haviam servido nas fileiras republicanas, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tratado_de_Poncho_Verde" id="w">Tratado de Poncho Verde</a>.<sup id="_ref&shy;Edi&ccedil;&atilde;o Eletr&ocirc;nica_a" class="reference"><a href="#_note&shy;Edi&ccedil;&atilde;o Eletr&ocirc;nica" title="">[10]</a></sup></p>&#10;<p>O tr&aacute;fico internacional de escravos foi abolido, em definitivo, em 1850, pela <a href="http://en.wikipedia.org/wiki/Lei_Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Lei Eus&eacute;bio de Queir&oacute;s</a>.</p>&#10;<a id="A_falta_de_m%C3%A3o_de_obra_no_sudeste_do_Brasil" name="A_falta_de_m%C3%A3o_de_obra_no_sudeste_do_Brasil"></a><h2> A falta de m&atilde;o de obra no sudeste do Brasil </h2>&#10;<p> </p>&#10;<p>Ainda antes do movimento abolicionista ganhar for&ccedil;a, o problema da falta de <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a>, chamada, na &eacute;poca, de &#34&semi;falta de bra&ccedil;os para a lavoura&#34&semi;, j&aacute; atrapalhava o crescimento de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>Por este motivo, ocorreram diversas tentativas de atrair m&atilde;o de obra estrangeira por meio da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a>. Uma das primeiras tentativas ocorreu ainda no <a href="http://en.wikipedia.org/wiki/Primeiro_reinado" id="w">primeiro reinado</a>, quando <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">dom Pedro I</a> tentou instalar uma col&ocirc;nia alem&atilde; em S&atilde;o Paulo no ano de 1827, o que de fato ocorreu na vila de <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(distrito_de_S%C3%A3o_Paulo)" id="w">Santo Amaro (distrito de S&atilde;o Paulo)</a>, por&eacute;m n&atilde;o com o sucesso esperado.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Entre as autoridades que apoiaram a instala&ccedil;&atilde;o da col&ocirc;nia alem&atilde; em Santo Amaro, estavam o senador <a href="http://en.wikipedia.org/wiki/Nicolau_Pereira_de_Campos_Vergueiro" id="w">Nicolau Pereira de Campos Vergueiro</a> e o sargento&shy;mor Jos&eacute; da Silva de Carvalho, comandante de Santo Amaro e av&ocirc; de <a href="http://en.wikipedia.org/wiki/Rodrigo_Augusto_da_Silva" id="w">Rodrigo Augusto da Silva</a>. Esta col&ocirc;nia alem&atilde; custou uma fortuna aos cofres da prov&iacute;ncia de S&atilde;o Paulo, o que quase levou &agrave; fal&ecirc;ncia o governo provincial.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em S&atilde;o Paulo, a imigra&ccedil;&atilde;o alem&atilde; recebeu alguns ataques da popula&ccedil;&atilde;o, como demonstra o artigo escrito por um an&ocirc;nimo publicado no <i>Farol Paulistano</i> de 12 de julho de 1828:<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chinese_Coolies_Leavitt_Burnham.jpeg%7Cthumb%7Cdireita%7C300px%7C%5B%5BChin%C3%AAs" id="w">Chineses]] na [[Am&eacute;rica do Norte]]. Antes da aboli&ccedil;&atilde;o da escravatura, o governo brasileiro procurou outras formas de m&atilde;o de obra para a lavoura. Em 1879, o governo tentou contratar &#39&semi;&#39&semi;[[coolie]]s&#39&semi;&#39&semi; chineses, seguindo o exemplo dos [[Estados Unidos]] e [[Canad&aacute;]].</a></p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Outras tentativas foram feitas, incluindo as col&ocirc;nias de parceria promovidas pelo senador Vergueiro, em 1847. Em 1879, o ent&atilde;o ministro das Rela&ccedil;&otilde;es Exteriores, conselheiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Moreira_de_Barros" id="w">Ant&ocirc;nio Moreira de Barros</a>, tentou promover a imigra&ccedil;&atilde;o de chineses para o Brasil, o que j&aacute; havia ocorrido em 1874, com a vinda de mais de mil trabalhadores chineses para o Brasil.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O ministro Ant&ocirc;nio Moreira de Barros, era contra a aboli&ccedil;&atilde;o da escravatura sem uma nova fonte de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> para a lavoura e indeniza&ccedil;&atilde;o aos fazendeiros. Moreira de Barros mudou de id&eacute;ia em 1888 quando passou a defender a aboli&ccedil;&atilde;o imediata.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em 1879, o Brasil enviou uma miss&atilde;o diplom&aacute;tica &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Moreira de Barros obteve o apoio do influente <a href="http://en.wikipedia.org/wiki/Visconde_de_Sinimbu" id="w">visconde de Sinimbu</a>, por&eacute;m encontrou forte oposi&ccedil;&atilde;o do deputado <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, na C&acirc;mara Geral (atual C&acirc;mara dos Deputados), e, tamb&eacute;m, da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que temiam a imigra&ccedil;&atilde;o de chineses.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em 1883, foi fundada, no Rio de Janeiro, a Companhia Com&eacute;rcio e Imigra&ccedil;&atilde;o Chinesa, que tamb&eacute;m n&atilde;o obteve sucesso por diversas raz&otilde;es, incluindo a censura da <i>Anti&shy;Slavery Society</i> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Havia duas formas de instalar os imigrantes. A primeira era organizando col&ocirc;nias onde os imigrantes eram propriet&aacute;rios de terra, o que ocorreu principalmente no sul do pa&iacute;s, com clima mais semelhante ao da Europa, dando origem a cidades com caracter&iacute;sticas europeias. A segunda modalidade era instalar os imigrantes em fazendas de caf&eacute;, onde trabalhavam como meieiros. Muitos desses imigrantes se tornaram depois propriet&aacute;rios de terra e convidaram parentes que ficaram na Europa para tamb&eacute;m virem para o Brasil.</p>&#10;<p>Tanto o conselheiro Ant&ocirc;nio Prado quanto <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, presidente de S&atilde;o Paulo entre 1920 e 1924, n&atilde;o aceitavam os imigrantes como desbravadores do sert&atilde;o, assentando&shy;os sempre em regi&otilde;es j&aacute; povoadas, em fazendas j&aacute; formadas, pr&oacute;ximas aos centros de consumo, como denota  Washington Lu&iacute;s em sua mensagem &agrave; assembleia estadual paulista, em 1922:</p>&#10;<p> </p>&#10;<p>M. Paulo Filho no artigo &#34&semi;Centen&aacute;rio de Ant&ocirc;nio Prado&#34&semi;, publicado em livro hom&ocirc;nimo, diz que, em 1920, 32 anos ap&oacute;s a aboli&ccedil;&atilde;o da escravatura, ainda a &#34&semi;falta de bra&ccedil;os para a lavoura&#34&semi; ainda era problema angustiante. O conselheiro Ant&ocirc;nio Prado, veterano produtor de caf&eacute; e especialista na quest&atilde;o do caf&eacute;, enviou uma hist&oacute;rica carta ao candidato a presidente <a href="http://en.wikipedia.org/wiki/Nilo_Pe%C3%A7anha" id="w">Nilo Pe&ccedil;anha</a> sobre essa quest&atilde;o. Essa carta foi lida por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, em 1930, no lan&ccedil;amento de sua candidatura a presidente e inclu&iacute;da na &#34&semi;Plataforma da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a>&#34&semi;. O&#10;conselheiro Ant&ocirc;nio Prado tamb&eacute;m fundara, em 1920, uma sociedade particular para introdu&ccedil;&atilde;o de trabalhadores agr&iacute;colas e fora negociar a imigra&ccedil;&atilde;o na Europa.</p>&#10;<p>Diz M. Paulo Filho: &#34&semi;Em 1920, a situa&ccedil;&atilde;o dos fazendeiros paulistas era aflitiva pela escassez de colonos. Milhares de cafeeiros ficaram abandonados. Do estrangeiro n&atilde;o chegavam os trabalhadores. Os que permaneciam nas fazendas, tratavam de desertar. Iam estabelecer&shy;se no Noroeste de S&atilde;o Paulo. Os <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a> <a href="http://en.wikipedia.org/wiki/Baiano" id="w">baianos</a> que surgiam das bandas de Pirapora eram insuficientes. Na maioria, camaradas que se ofereciam para trabalhos tempor&aacute;rios, como capina e limpeza de cafezais.&#34&semi;</p>&#10;<p>Na reuni&atilde;o do Conselho de Estado de 31 de maio de 1889, o conselheiro <a href="http://en.wikipedia.org/wiki/Lafaiete_Rodrigues_Pereira" id="w">Lafaiete Rodrigues Pereira</a> faz uma s&iacute;ntese dos problemas criados pela introdu&ccedil;&atilde;o em massa de imigrantes visando a substitui&ccedil;&atilde;o do trabalho escravo, com grandes gastos para o Estado brasileiro, sem que, por outro lado, tenha sido feito, pelo governo, investimentos na agricultura:</p>&#10;<p> <sup id="_ref&shy;autogenerated4_a" class="reference"><a href="#_note&shy;autogenerated4" title="">[21]</a></sup></p>&#10;<p>Em S&atilde;o Paulo, Ant&ocirc;nio da Silva Prado e o ent&atilde;o deputado Rodrigo Augusto da Silva tomaram a dianteira na promo&ccedil;&atilde;o da imigra&ccedil;&atilde;o europeia.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Ant&ocirc;nio da Silva Prado foi nomeado Inspetor especial de terras e coloniza&ccedil;&atilde;o da Prov&iacute;ncia de S&atilde;o Paulo em 1878, e, no mesmo ano, Rodrigo Augusto da Silva foi presidente da Associa&ccedil;&atilde;o Auxiliadora do Progresso da Prov&iacute;ncia.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Ambos eram contra a aboli&ccedil;&atilde;o da escravatura enquanto n&atilde;o houvesse m&atilde;o de obra para a lavoura, e representavam o movimento imigrantista, e n&atilde;o abolicionista. Em 1885, foi fundada, em S&atilde;o Paulo, a Sociedade Brasileira de Imigra&ccedil;&atilde;o, dirigida pelos cafeicultores Rafael de Aguiar Pais de Barros, <a href="http://en.wikipedia.org/wiki/Martinho_Prado_J%C3%BAnior" id="w">Martinho Prado J&uacute;nior</a>, conselheiro Ant&ocirc;nio Prado e Nicolau de Sousa Queiroz. Outras sociedades foram fundadas no mesmo ano como a Sociedade Taubateana de Imigra&ccedil;&atilde;o, filial da Sociedade Central de Imigra&ccedil;&atilde;o.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Conjuntura_pol%C3%ADtica_da_%C3%A9poca_da_aboli%C3%A7%C3%A3o_dos_escravos" name="Conjuntura_pol%C3%ADtica_da_%C3%A9poca_da_aboli%C3%A7%C3%A3o_dos_escravos"></a><h2> Conjuntura pol&iacute;tica da &eacute;poca da aboli&ccedil;&atilde;o dos escravos </h2>&#10;<p> </p>&#10;<p>O projeto da Lei &Aacute;urea foi decorr&ecirc;ncia de press&otilde;es internas e externas: em 1888, o movimento <a href="http://en.wikipedia.org/wiki/Abolicionista" id="w">abolicionista</a> j&aacute; possu&iacute;a uma grande for&ccedil;a e apoio popular no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> e j&aacute; havia conseguido a aprova&ccedil;&atilde;o da Lei Eus&eacute;bio de Queir&oacute;s, a Lei do Ventre Livre e a Lei dos Sexagen&aacute;rios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Camellia_%26%2339%3BMathotiana_Alba%26%2339%3B.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Cam&eacute;lias, s&iacute;mbolo do movimento abolicionista. Dona Isabel foi presenteada diversas vezes com cam&eacute;lias do [[Quilombo do Leblon]].&#60&semi;ref&#62&semi;Almanaque de Cultura Popular do Brasil: [http://www.almanaquebrasil.com.br/o&shy;brasil&shy;em/o&shy;que&shy;as&shy;camelias&shy;tem&shy;a&shy;ver&shy;com&shy;a&shy;libertacao&shy;dos&shy;escravos/ O que as cam&eacute;lias t&ecirc;m a ver com a liberta&ccedil;&atilde;o dos escravos?]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O n&uacute;mero de escravos havia diminu&iacute;do muito nas d&eacute;cadas anteriores &agrave; aboli&ccedil;&atilde;o da escravatura devido &agrave; aboli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico" id="w">tr&aacute;fico</a> de escravos, em 1850, pela Lei Eus&eacute;bio de Queir&oacute;s&semi; &agrave;s frequentes epidemias de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> ocorridas no s&eacute;culo XIX&semi; &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, onde muitos escravos morreram ou foram libertos&semi; e &agrave; Lei do Ventre Livre, de 28 de Setembro de 1871, que libertou todas as crian&ccedil;as, filhas de escravos, nascidas a partir daquela lei, os chamados &#34&semi;ing&ecirc;nuos&#34&semi;, e que previa indeniza&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Fazendeiro" id="w">fazendeiros</a>, o que n&atilde;o foi cumprido.</p>&#10;<p>Tamb&eacute;m houve redu&ccedil;&atilde;o do n&uacute;mero de escravos devido &agrave; Lei dos Sexagen&aacute;rios, de autoria de <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>, que libertou, em 1885, todos os negros maiores de 65 anos de idade e que estabeleceu que os escravos maiores de 60 anos e menores de 65 estariam livres mas sujeitos a presta&ccedil;&atilde;o de servi&ccedil;os por 3 anos&semi; devido &agrave; aboli&ccedil;&atilde;o da escravid&atilde;o, em 1886, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e no <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>&semi; e devido &agrave;s muitas cartas de alforria dadas por propriet&aacute;rios de escravos.</p>&#10;<p>Assim, na primeira matr&iacute;cula de escravos encerrada em 1872, haviam sido registrados 1 600 000 escravos e, na &uacute;ltima matr&iacute;cula geral de escravos encerrada em 30 de mar&ccedil;o de 1887, havia somente 720 000, uma queda de mais de 50% no total de escravos, em 15 anos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Havia muita inseguran&ccedil;a por parte dos fazendeiros, tendo, na reuni&atilde;o do Conselho de Estado<sup id="_ref&shy;autogenerated4_b" class="reference"><a href="#_note&shy;autogenerated4" title="">[21]</a></sup> , de 27 de agosto de 1885, o conselheiro <a href="http://en.wikipedia.org/wiki/Paulino_Jos%C3%A9_Soares_de_Sousa" id="w">Paulino Jos&eacute; Soares de Sousa</a> assim se expressado:</p>&#10;<p> </p>&#10;<p>Ocorriam, tamb&eacute;m, frequentes fugas de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e de <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatos</a> das fazendas, ocasionando preju&iacute;zos enormes aos fazendeiros, e o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brasileiro" id="w">ex&eacute;rcito</a> j&aacute; se recusava, nos &uacute;ltimos anos da escravid&atilde;o, a fazer o papel de <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_mato" id="w">capit&atilde;o do mato</a>, ou seja: capturar e devolver os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> a seus donos. Os <b><a href="http://en.wikipedia.org/wiki/Caifases" id="w">Caifases</a></b>, liderados por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Bento_(abolicionista)" id="w">Ant&ocirc;nio Bento</a>, que promoviam a fuga dos escravos, perseguiam os capit&atilde;es&shy;de&shy;mato e amea&ccedil;avam os senhores escravistas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> A pol&iacute;cia de S&atilde;o Paulo, nos &uacute;ltimos anos da escravid&atilde;o, tamb&eacute;m n&atilde;o mais recapturava escravos fugidos.</p>&#10;<p>Essas fugas de escravos das fazendas aumentaram muito, a partir de 1886, quando foram proibidos, pela C&acirc;mara Geral, a pena de a&ccedil;oite nos escravos. Os escravos, passaram, ent&atilde;o, a fugir das fazendas sem o medo de, se recapturados, serem a&ccedil;oitados. A lei n.&ordm; 3.310, de 15 de outubro de 1886, revogou o artigo n.&ordm; 60 do C&oacute;digo Criminal do Imp&eacute;rio, de 16 de dezembro de 1830, e revogou tamb&eacute;m a lei n.&ordm; 4, de 10 de junho de 1835, na parte em que imp&otilde;em a pena de a&ccedil;oites, e determinou que: &ldquo;<i>ao r&eacute;u escravo ser&atilde;o impostas as mesmas penas decretadas pelo C&oacute;digo Criminal e mais legisla&ccedil;&atilde;o em vigor para outros quaisquer delinquentes</i>&rdquo;.</p>&#10;<p>Era permitido, pelo artigo 14 do C&oacute;digo Criminal do Imp&eacute;rio, apenas castigos moderados aos escravos, castigos estes que passaram a ser proibidos pela citada lei n.&ordm; 3.310 de 1886:</p>&#10;<p>&#34&semi;<b>Art. 14.</b> <i>Ser&aacute; o crime justific&aacute;vel, e n&atilde;o ter&aacute; lugar a puni&ccedil;&atilde;o dele: (...) 6.&ordm; Quando o mal consistir no castigo moderado, que os pais derem a seus filhos, os senhores a seus escravos, e os mestres a seus disc&iacute;pulos&semi; ou desse castigo resultar, uma vez que a qualidade dele, n&atilde;o seja contraria &agrave;s Leis em vigor</i>.&#34&semi;<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Al&eacute;m disso, estava se tornando, para os grandes fazendeiros produtores de caf&eacute;, economicamente invi&aacute;vel manter o trabalho escravo, em face da concorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o de obra</a> fornecida pelos <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> europeus, barata e abundante, em contraste com os altos pre&ccedil;os dos escravos, estes, cada vez mais raros. Essa vinda de m&atilde;o de obra europeia para o Brasil deveu&shy;se &agrave; iniciativa do <a href="http://en.wikipedia.org/wiki/Senador_Vergueiro" id="w">senador Vergueiro</a> e aos conselheiros Rodrigo Augusto da Silva e Ant&ocirc;nio da Silva Prado,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> que conseguiu fundos do governo paulista para as col&ocirc;nias de imigrantes europeus e que, quando ministro da Agricultura em 1885 no gabinete do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Cotejipe" id="w">bar&atilde;o de Cotejipe</a> e em 1888 no gabinete Jo&atilde;o Alfredo, incentivou a imigra&ccedil;&atilde;o e criou v&aacute;rias col&ocirc;nias de imigrantes, entendendo o conselheiro Ant&ocirc;nio Prado que a imigra&ccedil;&atilde;o era o &uacute;nico meio de substituir o trabalho escravo quando se realizasse a aboli&ccedil;&atilde;o da escravatura.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Todos esses fatores conjugados e tamb&eacute;m os ataques e furtos constantes dos <a href="http://en.wikipedia.org/wiki/Negro" id="w">negros</a>, muitos deles refugiados em <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombos</a>, &agrave;s propriedades agr&iacute;colas, como mostrou <a href="http://en.wikipedia.org/wiki/Joaquim_Manuel_de_Macedo" id="w">Joaquim Manuel de Macedo</a> em seu <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> <i>As V&iacute;timas&shy;Algozes</i>, tornavam invi&aacute;vel a manuten&ccedil;&atilde;o da escravid&atilde;o no Brasil. Macedo denunciou a cumplicidade dos pequenos estabelecimentos comerciais, chamados de <i>Venda</i>, na recepta&ccedil;&atilde;o dos bens furtados, nas fazendas, pelos escravos e <a href="http://en.wikipedia.org/wiki/Quilombola" id="w">quilombolas</a>:</p>&#10;<p> </p>&#10;<a id="A_pol%C3%AAmica_sobre_a_aboli%C3%A7%C3%A3o" name="A_pol%C3%AAmica_sobre_a_aboli%C3%A7%C3%A3o"></a><h2> A pol&ecirc;mica sobre a aboli&ccedil;&atilde;o </h2>&#10;<p>Foi somente nos &uacute;ltimos anos da escravid&atilde;o no Brasil que jornalistas, profissionais liberais e outros grupos n&atilde;o ligados &agrave; agricultura lan&ccedil;aram a tese da &#34&semi;<i>Aboli&ccedil;&atilde;o sem indeniza&ccedil;&atilde;o</i>&#34&semi;. Desde os primeiros debates, no parlamento brasileiro, sobre leis abolicionistas, como a Lei do Ventre Livre, em 1871, sempre era colocado a quest&atilde;o da indeniza&ccedil;&atilde;o dos fazendeiros e de como esta indeniza&ccedil;&atilde;o se daria.</p>&#10;<p>Durante o longo processo de discuss&atilde;o das leis abolicionistas, a <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a> e a classe pol&iacute;tica se dividiram entre os que eram totalmente favor&aacute;veis &agrave; <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">aboli&ccedil;&atilde;o</a>, os que eram contr&aacute;rios e um terceiro grupo intermedi&aacute;rio que queria uma &#34&semi;<i>aboli&ccedil;&atilde;o gradativa</i>&#34&semi; para n&atilde;o haver uma imediata crise na <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavoura</a> por falta de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o de obra</a>, chamada, na &eacute;poca, de &#34&semi;<i>falta de bra&ccedil;os para a lavoura</i>&#34&semi; e para evitar grandes preju&iacute;zos para os fazendeiros. Esta &uacute;ltima posi&ccedil;&atilde;o era defendida, entre outros, pelo deputado geral cearense, jornalista e <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>, que assim se expressou, na se&ccedil;&atilde;o da C&acirc;mara Geral em 13 de julho de 1871, como representante da ala do Partido Conservador que estava contra o projeto da Lei do Ventre Livre,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> do gabinete do visconde do Rio Branco:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a> na sua obra &#34&semi;<i>Um Estadista do Imp&eacute;rio</i>&#34&semi;, relata que, no <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado" id="w">Conselho de Estado</a>, o abolicionismo entrou na pauta das discuss&otilde;es, pela primeira vez, nas sess&otilde;es de 2 e 9 de abril de 1867, tendo o conselheiro <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Olinda" id="w">Marqu&ecirc;s de Olinda</a> advertido sobre as dificuldades que decorreriam da aboli&ccedil;&atilde;o e que as ideias abolicionistas vinham de pa&iacute;ses que n&atilde;o tinham trabalho escravo:</p>&#10;<p> </p>&#10;<a id="A_Igreja_Cat%C3%B3lica" name="A_Igreja_Cat%C3%B3lica"></a><h3> A Igreja Cat&oacute;lica </h3>&#10;<p>Atrav&eacute;s do arcebispo Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pereira_da_Silva_Barros" id="w">Jos&eacute; Pereira da Silva Barros</a>, capel&atilde;o&shy;mor de dom Pedro II, conhecido como o &ldquo;bispo abolicionista&rdquo;, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> passou a ser um dos elementos centrais que levaram &agrave; <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura" id="w">aboli&ccedil;&atilde;o da escravatura</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Em 1887, dom Jos&eacute; que foi abolicionista declarado a d&eacute;cadas e camareiro secreto dos Papas <a href="http://en.wikipedia.org/wiki/Pio_XI" id="w">Pio XI</a> e <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_XIII" id="w">Le&atilde;o XIII</a>, anunciou que a aboli&ccedil;&atilde;o da escravid&atilde;o no Brasil seria um bom presente ao Papa.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Depois deste an&uacute;ncio, a Igreja Cat&oacute;lica que evitava intervir em assuntos pol&iacute;ticos desde a <a href="http://en.wikipedia.org/wiki/Expuls%C3%A3o_dos_Jesu%C3%ADtas" id="w">expuls&atilde;o dos Jesu&iacute;tas</a>, excetuando&shy;se seu envolvimento na <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_religiosa" id="w">quest&atilde;o religiosa</a>, passou a defender publicamente o fim da escravid&atilde;o.  Dom Jos&eacute; Pereira foi seguido na causa abolicionista pelos arcebispos da Bahia e de S&atilde;o Paulo. Pela sua luta a favor da aboli&ccedil;&atilde;o foi uma das poucas figuras homenageadas publicamente por dom Pedro II e por dona Isabel, recebendo o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Conde_de_Santo_Agostinho" id="w">conde de Santo Agostinho</a>, o qual n&atilde;o teve dinheiro para retirar, segundo ele, por ser um homem pobre.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Dom Jos&eacute; ficou conhecido em sua cidade natal por ter doado toda a fortuna herdada de sua fam&iacute;lia para a <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a>. Rodrigo Augusto da Silva, em sua defesa da Lei &Aacute;urea na C&acirc;mara Geral, citou a Igreja Cat&oacute;lica como uma das raz&otilde;es da aboli&ccedil;&atilde;o da escravatura.<sup id="_ref&shy;Annaesparlamento_a" class="reference"><a href="#_note&shy;Annaesparlamento" title="">[35]</a></sup></p>&#10;<a id="O_projeto_de_lei_da_Aboli%C3%A7%C3%A3o_no_Parlamento" name="O_projeto_de_lei_da_Aboli%C3%A7%C3%A3o_no_Parlamento"></a><h2> O projeto de lei da Aboli&ccedil;&atilde;o no Parlamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Golden_law_1888_Brazilian_senate.jpg%7Cthumb%7C250px%7CSess%C3%A3o_do_%5B%5BSenado_do_Brasil" id="w">Senado]] em que se aprovou a Lei &Aacute;urea, a 12 de maio de 1888.</a>&#10;O primeiro projeto de lei visando &agrave; liberta&ccedil;&atilde;o dos escravos no Brasil foi feito, em 1884, pelo gabinete ministerial presidido pelo Conselheiro <a href="http://en.wikipedia.org/wiki/Manuel_Pinto_de_Sousa_Dantas" id="w">Manuel Pinto de Sousa Dantas</a>, e foi rejeitado pela C&acirc;mara Geral.</p>&#10;<p>A Lei &Aacute;urea nasceu de um projeto de lei apresentado, por Rodrigo Augusto da Silva, ministro da agricultura do Gabinete ministerial presidido por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alfredo_Correia_de_Oliveira" id="w">Jo&atilde;o Alfredo Correia de Oliveira</a>, &agrave; C&acirc;mara Geral, atual <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>, em 8 de maio de 1888. Esse projeto de lei, segundo publica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a>, era de autoria do pr&oacute;prio ministro da Agricultura.<sup id="_ref&shy;books.google.ca_a" class="reference"><a href="#_note&shy;books.google.ca" title="">[36]</a></sup> Outras fontes mencionam o Conselheiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Silva_Prado" id="w">Ant&ocirc;nio da Silva Prado</a>, (ministro da agricultura do Gabinete Jo&atilde;o Alfredo e que se afastara do cargo por motivo de sa&uacute;de, passando a pasta da agricultura para Rodrigo Augusto da Silva), <a href="http://en.wikipedia.org/wiki/Ferreira_Viana" id="w">Ferreira Viana</a> e o presidente do Conselho de Ministros Jo&atilde;o Alfredo Correia de Oliveira como colaboradores ou redatores da lei. Todos tiveram parte importante na elabora&ccedil;&atilde;o do projeto de lei de aboli&ccedil;&atilde;o da escravatura, juntamente com Dona Isabel.</p>&#10;<p>Na vers&atilde;o do historiador <a href="http://en.wikipedia.org/wiki/Pedro_Calmon" id="w">Pedro Calmon</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> o Conselheiro Ant&ocirc;nio Prado, que se encontrava em S&atilde;o Paulo, elaborou e enviou ao Presidente do Conselho de Ministros Jo&atilde;o Alfredo, atrav&eacute;s de seu cunhado, Elias Chaves, em 20 de abril de 1888, um projeto de lei longo, sugerindo por&eacute;m que se aproveitasse apenas o seu primeiro artigo (&#34&semi;<i>Fica abolida a escravid&atilde;o no Brasil</i>&#34&semi;) para que n&atilde;o acontecesse que um texto extenso causasse longas discuss&otilde;es no parlamento. Acrescenta o historiador <a href="http://en.wikipedia.org/wiki/Tobias_Monteiro" id="w">Tobias Monteiro</a> que o segundo artigo do projeto de lei proposto pelo Conselheiro Ant&ocirc;nio Prado obrigava os libertos a trabalharem para seus antigos senhores, mediante paga, e a residirem durante dois anos onde se achassem na data da aboli&ccedil;&atilde;o.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Pouco ap&oacute;s a aboli&ccedil;&atilde;o dos escravos, o Conselheiro Ant&ocirc;nio Prado retornou ao minist&eacute;rio da agricultura.</p>&#10;<p>O projeto foi apresentado no Parlamento pelo ent&atilde;o Ministro da Agricultura e interino das Rela&ccedil;&otilde;es Exteriores, Rodrigo Augusto da Silva, em 8 de maio de 1888, e segundo o Ministro: <i>de ordem, de sua Alteza a Princesa Imperial</i>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Uma longa discuss&atilde;o ocorreu no parlamento no dia 9 de maio de 1888. Rodrigo Augusto da Silva recebeu fortes ataques dos deputados Pedro Luiz, Andrade Figueira, Bezamat e Alfredo Chaves.</p>&#10;<p>O projeto de lei foi debatido, votado e aprovado, na C&acirc;mara Geral, em tempo recorde: em apenas duas se&ccedil;&otilde;es na C&acirc;mara Geral, nos dias 9 e 10 de maio de 1888.</p>&#10;<p>Rodrigo Augusto da Silva contou com a ajuda do deputado geral Joaquim Nabuco no debate com os deputados escravocratas. A oposi&ccedil;&atilde;o escravagista n&atilde;o teve sucesso. O projeto de lei que abolia a escravid&atilde;o negra no Brasil, foi aprovado com expressiva vota&ccedil;&atilde;o favor&aacute;vel na C&acirc;mara Geral. Entre os deputados que aprovaram a Lei &Aacute;urea estavam os futuros presidentes da rep&uacute;blica: <a href="http://en.wikipedia.org/wiki/Rodrigues_Alves" id="w">Rodrigues Alves</a> e <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>.</p>&#10;<p>A primeira vota&ccedil;&atilde;o da Lei &Aacute;urea ocorreu no mesmo dia: 9 de maio, em se&ccedil;&atilde;o presidida por <a href="http://en.wikipedia.org/wiki/Henrique_Pereira_de_Lucena" id="w">Henrique Pereira de Lucena</a>, bar&atilde;o de Lucena. 83 deputados gerais foram favor&aacute;veis &agrave; aprova&ccedil;&atilde;o e apenas 9 deputados gerais: <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Ara%C3%A7aji" id="w">bar&atilde;o de Ara&ccedil;aji</a>, Bulh&otilde;es Carvalho, Castrioto, Pedro Lu&iacute;s, Bezamat, Alfredo Chaves, Lacerda Werneck, Andrade Figueira e Cunha Leit&atilde;o, votaram contra a Lei &Aacute;urea na C&acirc;mara Geral. O bar&atilde;o de Cotejipe votou contra a Lei &Aacute;urea, no Senado do Imp&eacute;rio. A vota&ccedil;&atilde;o em segundo turno, na C&acirc;mara Geral, no dia 10 de maio, foi feita por aclama&ccedil;&atilde;o, sendo aprovado, em definitivo, na C&acirc;mara Geral, a Lei &Aacute;urea. Em seguida, o projeto de aboli&ccedil;&atilde;o da escravatura, foi enviado ao Senado do Imp&eacute;rio.</p>&#10;<a id="O_projeto_de_lei_da_Aboli%C3%A7%C3%A3o_na_C%C3%A2mara_Geral" name="O_projeto_de_lei_da_Aboli%C3%A7%C3%A3o_na_C%C3%A2mara_Geral"></a><h3> O projeto de lei da Aboli&ccedil;&atilde;o na C&acirc;mara Geral </h3>&#10;<p>Ao chegar &agrave; C&acirc;mara Geral, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Lucena" id="w">bar&atilde;o de Lucena</a> anunciou que o Ministro da Agricultura estava na ante&shy;sala. Em meio a uma <i>&#34&semi;atmosfera fortemente eletrizada&#34&semi;</i>, o presidente &#34&semi;o faz se introduzir no recinto e sentar&shy;se ao lado direito, de onde l&ecirc; apenas o seguinte&#34&semi;:<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[40]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Deputado_Rodrigo_Silva_e_Gabinete_1888.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Dona Isabel, conselheiro Rodrigo Augusto da Silva (que enviou o projeto de lei &agrave; C&acirc;mara dos Deputados), conselheiro Ant&ocirc;nio da Silva Prado e demais membros do gabinete de 10 de mar&ccedil;o, 1888.</a>&#10; </p>&#10;<p><b>Rodrigo Augusto da Silva</b>: <i>Vejamos agora, senhores, o que se passou do lado oposto, e como elementos se desencadeavam contra a manuten&ccedil;&atilde;o da escravid&atilde;o, tornando imposs&iacute;vel e impratic&aacute;vel a resist&ecirc;ncia, tal como a deve empregar a autoridade publica. N&atilde;o havia um s&oacute; &oacute;rg&atilde;o respeit&aacute;vel, desses que formam o sentimento de um povo e a opini&atilde;o de uma na&ccedil;&atilde;o, que n&atilde;o estivesse empenhado na grande cruzada. Recordarei a interven&ccedil;&atilde;o de alguns, contra os quais a a&ccedil;&atilde;o do governo, si n&atilde;o era in&uacute;til era ineficaz. O episcopado com a sua palavra santa..</i> Rodrigo A. da Silva ainda mencionou a mocidade das academias como influencia.<sup id="_ref&shy;Srs. Deputados 1888, pg 56_a" class="reference"><a href="#_note&shy;Srs. Deputados 1888, pg 56" title="">[41]</a></sup></p>&#10;<p><b>Rodrigo A. da Silva</b>: <i>E, Sr. Presidente, o que e mais extraordin&aacute;rio ainda, e que os pr&oacute;prios interessados na manuten&ccedil;&atilde;o da propriedade escrava, davam diariamente exemplos os mais admir&aacute;veis de abnega&ccedil;&atilde;o, libertando os seus escravos incondicionalmente.</i><sup id="_ref&shy;Srs. Deputados 1888, pg 56_b" class="reference"><a href="#_note&shy;Srs. Deputados 1888, pg 56" title="">[41]</a></sup></p>&#10;<p><b>Rodrigo A. da Silva</b>: <i>N&atilde;o venho tamb&eacute;m fazer pra&ccedil;a do abolicionismo&hellip;</i><sup id="_ref&shy;Annaesparlamento_b" class="reference"><a href="#_note&shy;Annaesparlamento" title="">[35]</a></sup></p>&#10;<p><b>Joaquim Nabuco</b>: <i>Vossa Excel&ecirc;ncia representa a tradi&ccedil;&atilde;o de Eus&eacute;bio de Queiroz.</i><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> <small>(Rodrigo A. da Silva era o herdeiro pol&iacute;tico e genro de <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Queiroz" id="w">Eus&eacute;bio de Queiroz</a>, autor da lei que proibiu o <a href="http://en.wikipedia.org/wiki/Trafico_negreiro" id="w">trafico negreiro</a>.)</small></p>&#10;<p>O ministro Rodrigo Augusto da Silva recebeu fortes cr&iacute;ticas:</p>&#10;<p>O deputado geral Andrade Figueira lembrou a necessidade de amparar os agricultores:</p>&#10;<p><b>Andrade Figueira</b>: <i>O que fizeram as na&ccedil;&otilde;es europeias que tiveram escravos em suas col&ocirc;nias quando resolveram emancip&aacute;&shy;los? Al&eacute;m da indeniza&ccedil;&atilde;o votada, procuraram fundar estabelecimentos de cr&eacute;dito que proporcionassem aos lavradores o capital suplementar sem o qual a transforma&ccedil;&atilde;o n&atilde;o &eacute; poss&iacute;vel. Se hoje o escravo representa para o propriet&aacute;rio, n&atilde;o s&oacute; o bra&ccedil;o, mas tamb&eacute;m o capital &shy; capital flutuante&shy;, porque lhe custou dinheiro, aniquilando este duplo elemento de produ&ccedil;&atilde;o, qual &eacute; o capital dispon&iacute;vel, que resta &aacute; grande maioria de nossos lavradores, para assalariar o trabalho livre? Quais s&atilde;o os estabelecimentos de cr&eacute;dito criados para vir&shy;lhes em aux&iacute;lio?</i>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Andrade Figueira acusou tamb&eacute;m o Gabinete de 10 de Mar&ccedil;o de ser conivente com a fuga de escravos, combinando com o governo de S&atilde;o Paulo a n&atilde;o deixar a pol&iacute;cia paulista recapturar os escravos fugidos, o que teria levado a ocorrerem fugas em massa, viol&ecirc;ncia e a necessidade de os propriet&aacute;rios de escravos paulistas a libertarem seus escravos para evitar mais viol&ecirc;ncia:</p>&#10;<p><b>Andrade Figueira</b>: <i>Os escravos fugiram em massa, prejudicando n&atilde;o s&oacute; os grandes interesses econ&ocirc;micos, mas tamb&eacute;m interesses de seguran&ccedil;a p&uacute;blica: houve mortes, houve ferimentos, houve invas&atilde;o de localidades, houve o terror derramado por todas as fam&iacute;lias, e aquela importante prov&iacute;ncia durante muitos meses permaneceu no terror mais aflitivo. Felizmente os propriet&aacute;rios de S&atilde;o Paulo, compreenderam que, diante da ina&ccedil;&atilde;o da For&ccedil;a P&uacute;blica, melhor seria capitularem perante a desordem, e deram liberdade aos escravos</i>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O ministro Rodrigo da Silva respondeu &agrave;s cr&iacute;ticas e finalizou a defesa da lei com as seguintes palavras:</p>&#10;<p><b>Rodrigo A. da Silva</b>: <i>Quaisquer que sejam os horrores das minhas contradi&ccedil;&otilde;es, quaisquer que sejam as injusti&ccedil;as e dureza dos conceitos de que tenho sido alvo, dou tudo por bem compensado com o que fiz por esta causa e hoje a causa do regojizo geral da nossa p&aacute;tria. Aceitei a posi&ccedil;&atilde;o de ministro em condi&ccedil;&otilde;es as mais excepcionais&semi; dela me advieram todos os dissabores, preocupa&ccedil;&otilde;es e sacrif&iacute;cios que a pol&iacute;tica imp&otilde;e bastar&shy;me a esta convic&ccedil;&atilde;o, que me coloca acima de quaisquer preconceitos ou emula&ccedil;&otilde;es do interesse individual, para deixar&shy;me a doce compensa&ccedil;&atilde;o de que, hoje, como sempre, serei bem julgado pelo meu pa&iacute;s, como um oper&aacute;rio obscuro que n&atilde;o cessou de trabalhar pela liberta&ccedil;&atilde;o de uma na&ccedil;&atilde;o inteira, e portanto, por uma grande conquista em favor da liberdade na nossa p&aacute;tria</i><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Povo_pa%C3%A7o_1888.jpg%7Cthumb%7C250px" id="w">Assinatura da Lei &Aacute;urea no [[Pa&ccedil;o Imperial]].</a>&#10;Os anais do Parlamento mencionam que a fala de Rodrigo Augusto da Silva recebeu muitos aplausos, incluindo do p&uacute;blico que ficava nas cadeiras destinadas que ficavam rente ao ch&atilde;o, bem pr&oacute;ximos dos deputados, na C&acirc;mara Geral, na Cadeia Velha, onde hoje est&aacute; instalado o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Tiradentes" id="w">Pal&aacute;cio Tiradentes</a>.</p>&#10;<p>O deputado geral Zama pediu vota&ccedil;&atilde;o nominal para que os nomes dos deputados gerais que aprovaram a Lei &Aacute;urea pudesse ser do conhecimento das gera&ccedil;&otilde;es futuras. O resultado da vota&ccedil;&atilde;o nominal foi ent&atilde;o 83 votos favor&aacute;veis e 9 contr&aacute;rios.</p>&#10;<p>Esta proposta original, de 8 de Maio, sofreu apenas um pequeno acr&eacute;scimo, no seu primeiro artigo, a partir de uma emenda feita pelo deputado geral <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_Marques_de_Ara%C3%BAjo_G%C3%B3is_J%C3%BAnior" id="w">Inoc&ecirc;ncio Marques de Ara&uacute;jo G&oacute;is J&uacute;nior</a>, que acrescentou ao projeto da Lei &Aacute;urea, a express&atilde;o &#34&semi;<i>desde a data desta lei</i>&#34&semi;.<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[40]</a></sup></p>&#10;<p>No dia 10 de maio, houve segunda vota&ccedil;&atilde;o que n&atilde;o foi nominal, dando por aprovado, em segundo turno, o projeto de Lei &Aacute;urea, na C&acirc;mara Geral, com a adi&ccedil;&atilde;o, em emenda, da frase &#34&semi;<i>desde a data desta lei</i>&#34&semi;.</p>&#10;<a id="O_projeto_de_lei_da_Aboli%C3%A7%C3%A3o_no_Senado_do_Imp%C3%A9rio" name="O_projeto_de_lei_da_Aboli%C3%A7%C3%A3o_no_Senado_do_Imp%C3%A9rio"></a><h3> O projeto de lei da Aboli&ccedil;&atilde;o no Senado do Imp&eacute;rio </h3>&#10;<p>Em resposta &agrave; fala do Trono de 1888, que abria o ano legislativo, e ao projeto de lei de aboli&ccedil;&atilde;o da escravatura no Brasil, introduzido na C&acirc;mara Geral, no mesmo dia, uma comiss&atilde;o do Senado do Imp&eacute;rio, composta por <a href="http://en.wikipedia.org/wiki/Manuel_Francisco_Correia" id="w">Manuel Francisco Correia</a>, <a href="http://en.wikipedia.org/wiki/Diogo_Velho_Cavalcanti_de_Albuquerque" id="w">Diogo Velho Cavalcanti de Albuquerque</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Marcelino_Nunes_Gon%C3%A7alves" id="w">Ant&ocirc;nio Marcelino Nunes Gon&ccedil;alves</a>, enviou uma mensagem do Senado do Imp&eacute;rio a Dona Isabel. A mensagem dos senadores finalizava da seguinte maneira:<sup id="_ref&shy;autogenerated3_a" class="reference"><a href="#_note&shy;autogenerated3" title="">[46]</a></sup></p>&#10;<p> </p>&#10;<p>O Senado do Imp&eacute;rio recebeu o projeto de lei de aboli&ccedil;&atilde;o da escravatura, no dia 11 de Maio, ap&oacute;s o mesmo ter sido aprovado na C&acirc;mara Geral. Na sess&atilde;o do dia 11 foi criado uma comiss&atilde;o especial do Senado para apreciar o projeto, n&atilde;o sendo apresentado nenhuma emenda e mantida a emenda da C&acirc;mara Geral que acrescentava a frase &#34&semi;desde a data desta lei&#34&semi;. Nos dias 12 e 13 de Maio de 1888 houve discuss&atilde;o e vota&ccedil;&atilde;o do projeto de lei. No dia 12, com a presen&ccedil;a do ministro da agricultura que chegara depois de iniciada a sess&atilde;o, o projeto da Lei &Aacute;urea foi aprovado, em primeira vota&ccedil;&atilde;o, junto com a emenda da C&acirc;mara Geral, por todos os senadores presentes com exce&ccedil;&atilde;o do bar&atilde;o de Cotejipe, embora seu nome n&atilde;o fosse registrado por n&atilde;o ter havido vota&ccedil;&atilde;o nominal. Em segunda e definitiva vota&ccedil;&atilde;o, a Lei &Aacute;urea foi aprovada, no dia 13 de maio, e, neste mesmo dia, enviado &agrave; san&ccedil;&atilde;o imperial.</p>&#10;<p>O bar&atilde;o de Cotejipe, fez considera&ccedil;&otilde;es, no dia 12 de maio, semelhantes &agrave;s que foram feitas na C&acirc;mara Geral, sobre a fuga em massas de escravos, sobre a pol&iacute;cia paulista n&atilde;o mais ir atr&aacute;s de escravos fugidos, sobre as muitas alforrias de escravos, sobre a amea&ccedil;a ao direito de propriedade, temendo que futuramente se confiscasse terras sem indeniza&ccedil;&atilde;o, e, concluiu afirmando que era inevit&aacute;vel a Lei &Aacute;urea para parar com a anarquia reinante devido &agrave;s fugas de escravos:</p>&#10;<p> &#10;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>No dia 13 de maio, o presidente do Conselho de Ministros Jo&atilde;o Alfredo participou dos debates. Fez um longo discurso, o senador Paulino de Souza, que comparou a situa&ccedil;&atilde;o do pa&iacute;s naquele momento com a &eacute;poca dos debates em 1885, sobre a Lei do Sexagen&aacute;rios, quando o governo,  naquela &eacute;poca, manteve a ordem, ao contr&aacute;rio do  atual governo e o governo paulista que Paulino de Souza e Cotegipe os tinham como culpados pelo caos em que se encontrava o pa&iacute;s, do qual a &uacute;nica sa&iacute;da seria a aboli&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<p>O conselheiro Ant&ocirc;nio da Silva Prado foi registrado, nas atas do Senado do Imp&eacute;rio, entre os senadores que n&atilde;o estavam presentes e n&atilde;o enviaram justificativa.<sup id="_ref&shy;autogenerated3_b" class="reference"><a href="#_note&shy;autogenerated3" title="">[46]</a></sup> Nem todos acreditaram na explica&ccedil;&atilde;o posterior de que <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Silva_Prado" id="w">Ant&ocirc;nio da Silva Prado</a> se afastou por motivos de sa&uacute;de, alguns acreditavam que o real motivo era pol&iacute;tico. <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> ironizou sobre a constante aus&ecirc;ncia de Ant&ocirc;nio da Silva Prado e sobre Rodrigo A. da Silva. Rui escreveu: <i>&ldquo;&hellip; O sr. Rodrigo Silva &eacute; o ministro que n&atilde;o sai nunca, ao contr&aacute;rio do sr. Prado, o ministro que nunca fica.&rdquo;</i><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="O_texto_da_Lei_%C3%81urea" name="O_texto_da_Lei_%C3%81urea"></a><h2> O texto da Lei &Aacute;urea </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> n.&ordm; 3.353, (cujo projeto de lei foi apresentado &agrave; C&acirc;mara dos Deputados por Rodrigo Augusto da Silva, ministro dos Neg&oacute;cios da Agricultura, Com&eacute;rcio e Obras P&uacute;blicas e interino dos Neg&oacute;cios Estrangeiros, <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> e depois <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> <sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>) de 13 de maio de 1888, que n&atilde;o previa nenhuma forma de indeniza&ccedil;&atilde;o aos fazendeiros, dizia, <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">na ortografia atual</a>:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DiarioOficial_escravidao35201.jpg%7C300px%7Cthumb%7Cdireita" id="w">Original do [[Di&aacute;rio Oficial]] de [[14 de maio]] de 1888, com a lei 3353, abolindo a escravid&atilde;o no Brasil.</a>&#10; &#10;Aprovado com 85 votos favor&aacute;veis e 9 votos contr&aacute;rios na C&acirc;mara Geral (C&acirc;mara dos Deputados), e um contr&aacute;rio no Senado do Imp&eacute;rio, foi &agrave; san&ccedil;&atilde;o da regente Dona Isabel, em 13 de maio. A &uacute;nica altera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Projeto_de_lei" id="w">projeto de lei</a> do governo, feita pela C&acirc;mara Geral, foi introduzir no texto a express&atilde;o &#34&semi;<i>desde a data desta lei</i>&#34&semi;, para que a lei entrasse em vigor imediatamente, antes de ser publicada nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a>, o que costumava levar um m&ecirc;s, no m&iacute;nimo.</p>&#10;<a id="Consequ%C3%AAncias_da_Aboli%C3%A7%C3%A3o" name="Consequ%C3%AAncias_da_Aboli%C3%A7%C3%A3o"></a><h2> Consequ&ecirc;ncias da Aboli&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pedro_Am%C3%A9rico_&shy;_Liberta%C3%A7%C3%A3o_dos_Escravos%2C_1889.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Liberta&ccedil;&atilde;o dos Escravos&#39&semi;&#39&semi;, 1889, [[Pedro Am&eacute;rico]].</a></p>&#10;<p>Foram libertados, pela Lei &Aacute;urea, um total de escravos que n&atilde;o chegou a um milh&atilde;o de pessoas, para uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> total de quinze milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiros</a>.  Na primeira matr&iacute;cula de escravos, conclu&iacute;da em 1872, inscreveu 1 600 000 escravos e a &uacute;ltima matr&iacute;cula de escravos, conclu&iacute;da em 30 de mar&ccedil;o de 1887, registrou apenas 720 000 escravos, um ano antes da Lei &Aacute;urea.</p>&#10;<p>A Lei do Ventre Livre e a Lei &Aacute;urea foram sancionadas por dona Isabel quando seu pai estava na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Pela Lei &Aacute;urea, dona Isabel foi premiada com a comenda <i><a href="http://en.wikipedia.org/wiki/Rosa_de_Ouro" id="w">Rosa de Ouro</a></i> pelo <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">Papa Le&atilde;o XIII</a> &ndash; autor de <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clicas</a> favor&aacute;veis &agrave; aboli&ccedil;&atilde;o da escravatura, como <i><a href="http://en.wikipedia.org/wiki/Catholicae_Ecclesiae" id="w">Catholicae Ecclesiae</a></i><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> e <a href="http://en.wikipedia.org/wiki/In_Plurimis" id="w">In Plurimis</a><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> &ndash;, e Rodrigo Augusto da Silva foi feito cavaleiro da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>, recebendo a Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Greg%C3%B3rio_Magno" id="w">Ordem de S&atilde;o Greg&oacute;rio Magno</a> de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maur%C3%ADcio_Wanderley" id="w">Jo&atilde;o Maur&iacute;cio Wanderley</a>, bar&atilde;o de Cotejipe, o &uacute;nico senador do imp&eacute;rio que votou contra o projeto de aboli&ccedil;&atilde;o da escravatura, ao cumprimentar a princesa logo ap&oacute;s esta ter assinado a Lei &Aacute;urea, profetizou:</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lei_%C3%81urea._Navarro_Ca%C3%B1izares.JPG%7Cthumb%7Cesquerda%7C200px" id="w">&#39&semi;&#39&semi;Lei &Aacute;urea&#39&semi;&#39&semi; do espanhol [[Miguel Navarro Ca&ntilde;izares]].</a>&#10;A Lei &aacute;urea foi apoiada, para usar um termo atual, por todos os l&iacute;deres afrodescendentes da &eacute;poca, chamados ent&atilde;o de &#34&semi;<i>Pretos</i>&#34&semi;, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_do_Patroc%C3%ADnio" id="w">Jos&eacute; do Patroc&iacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Rebou%C3%A7as" id="w">Andr&eacute; Rebou&ccedil;as</a>, mas ainda n&atilde;o deixou de provocar <a href="http://en.wikipedia.org/wiki/Pol%C3%AAmica" id="w">pol&ecirc;micas</a>. Cr&iacute;ticos do projeto de lei da aboli&ccedil;&atilde;o afirmam que a Lei &Aacute;urea deu <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a> aos negros e <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatos</a> mas n&atilde;o lhes garantiu alguns <a href="http://en.wikipedia.org/wiki/Direitos" id="w">direitos</a> fundamentais, como acesso &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a> e &agrave; moradia, que os permitissem exercer uma <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> de fato.</p>&#10;<p>Ao contr&aacute;rio, a falta de uma <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> complementar que vislumbrasse tal problem&aacute;tica contribuiu por condenar, usando termos pol&iacute;ticos vigentes atualmente no Brasil, amplas camadas populares &agrave; <a href="http://en.wikipedia.org/wiki/Exclus%C3%A3o_social" id="w">exclus&atilde;o social</a> &shy; problema que s&oacute; se agravaria com o passar do tempo.</p>&#10;<p>Faltaram tamb&eacute;m medidas complementares para minorar as dificuldades que os fazendeiros passaram devido &agrave; aboli&ccedil;&atilde;o. O Conselheiro de Estado <a href="http://en.wikipedia.org/wiki/Lafaiete_Rodrigues_Pereira" id="w">Lafaiete Rodrigues Pereira</a>, na reuni&atilde;o do Conselho de Estado de 31 de maio de 1889, lembrou que foram concedidos empr&eacute;stimos vultosos para a imigra&ccedil;&atilde;o de trabalhadores europeus mas os empr&eacute;stimos para a agricultura n&atilde;o se concretizaram:</p>&#10;<p> <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>De acordo com a an&aacute;lise de Everardo Valim Pereira de Souza, reportando&shy;se &agrave;s considera&ccedil;&atilde;o do Conselheiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Prado" id="w">Ant&ocirc;nio Prado</a>, as consequ&ecirc;ncias da aboli&ccedil;&atilde;o dos escravos, em 13 de maio de 1888, deixando sem amparo os ex&shy;escravos, foram das mais funestas:</p>&#10;<p> <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>O presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, que tamb&eacute;m era historiador, na sua Mensagem ao Congresso Nacional de 1927, tamb&eacute;m tece considera&ccedil;&otilde;es, neste sentido, sobre a aboli&ccedil;&atilde;o da escravatura:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> tamb&eacute;m lamentou a aboli&ccedil;&atilde;o feita sem adequada substitui&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra escrava, em discursos publicados em &#34&semi;A Nova Pol&iacute;tica do Brasil&#34&semi;, volume 1, p&aacute;gina 144 e no volume 2, p&aacute;gina 20:</p>&#10;<p> </p>&#10;<p>Nos debates do dia 13 de maio no Senado do Imp&eacute;rio, o senador Paulino de Souza, chamou a aten&ccedil;&atilde;o para o abandono em que ficariam os mais desamparados dos libertos:</p>&#10;<p> </p>&#10;<p>E mesmo se os escravos tivessem permanecido nas fazendas, era tida tamb&eacute;m como funesta a situa&ccedil;&atilde;o da  agricultura brasileira, prevendo&shy;se a queda da produtividade da agricultura e a queda da receita dos estados produtores de caf&eacute;, tendo dito, citando o economista Molinaire, o deputado geral Pedro Lu&iacute;s, na sess&atilde;o de 10 de maio de 1888, da C&acirc;mara Geral, que:</p>&#10;<p> &#10;Vale ressaltar que, apesar de a Lei &Aacute;urea ter posto fim &agrave; explora&ccedil;&atilde;o da m&atilde;o de obra <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escrava</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, persistem, ainda hoje, no pa&iacute;s, algumas <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_moderna" id="w">formas contempor&acirc;neas de escravid&atilde;o</a>, mantidas de forma ilegal.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>&#10;</p><a id="A_quest%C3%A3o_da_indeniza%C3%A7%C3%A3o_dos_fazendeiros" name="A_quest%C3%A3o_da_indeniza%C3%A7%C3%A3o_dos_fazendeiros"></a><h2> A quest&atilde;o da indeniza&ccedil;&atilde;o dos fazendeiros </h2>&#10;<p> </p>&#10;<p>Do ponto de vista dos fazendeiros, a cr&iacute;tica feita &agrave; aboli&ccedil;&atilde;o dos escravos foi no sentido de que estes n&atilde;o foram indenizados monetariamente, tendo eles imensos <a href="http://en.wikipedia.org/wiki/Preju%C3%ADzo" id="w">preju&iacute;zos</a>, especialmente os pequenos propriet&aacute;rios de terra, que n&atilde;o tinham acesso a m&atilde;o de obra de imigrantes europeus. Por&eacute;m, documentos recentemente descobertos revelam que dona Isabel analisou a hip&oacute;tese de indenizar os ex&shy;escravos com recursos do extinto Banco Mau&aacute; e realizar, usando termos atuais, uma ampla <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>.</p>&#10;<p>Para inviabilizar essa pretendida indeniza&ccedil;&atilde;o dos fazendeiros, e em nome da &#34&semi;<i>fraternidade e solidariedade com a grande massa de cidad&atilde;os que, pela aboli&ccedil;&atilde;o do elemento servil, entrava na comunh&atilde;o brasileira</i>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a>, quando ministro da <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazenda</a> do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a>, ordenou a destrui&ccedil;&atilde;o de todos os <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> de  matr&iacute;culas de escravos, os quais eram da guarda dos cart&oacute;rios de of&iacute;cio dos munic&iacute;pios, em 14 de dezembro de 1890, e os documentos do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Fazenda" id="w">Minist&eacute;rio da Fazenda</a> referentes &agrave; escravid&atilde;o. Nestes livros de matr&iacute;cula de escravos constavam os pre&ccedil;os pelos quais os escravos tinham sido adquiridos por seus donos, conforme as normas estabelecidas pela lei 3 270 de 1885 (Lei dos Sexagen&aacute;rios) que ordenava nova matr&iacute;cula de escravos e estabelecia seus valores m&aacute;ximos de acordo com sua idade.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Esta matr&iacute;cula de escravos prevista pela Lei dos Sexagen&aacute;rios foi conclu&iacute;da em 30 de mar&ccedil;o de 1887.</p>&#10;<p>Seis dias mais tarde, em 20 de dezembro de 1890, a decis&atilde;o de Rui Barbosa foi aprovada no <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> com a seguinte mo&ccedil;&atilde;o: &#34&semi;<i>O Congresso Nacional felicita o Governo Provis&oacute;rio por ter ordenado a elimina&ccedil;&atilde;o nos arquivos nacionais dos vest&iacute;gios da escravatura no Brasil</i>&#34&semi;. Em 20 de janeiro de 1891, Rui Barbosa deixou de ser ministro da Fazenda, mas a destrui&ccedil;&atilde;o dos documentos referentes &agrave; escravid&atilde;o prosseguiu.</p>&#10;<p>De acordo com o historiador Am&eacute;rico Jacobina Lacombe, &#34&semi;Uma placa de bronze, existente nas oficinas do Lloyde Brasileiro, cont&eacute;m, de fato, esta inscri&ccedil;&atilde;o assaz lac&ocirc;nica: &#34&semi;<i>13 de maio de 1891&#34&semi;, aqui foram incendiados os &uacute;ltimos documentos da escravid&atilde;o no Brasil</i>&#34&semi;.</p>&#10;<a id="A_Lei_%C3%81urea_perante_a_historiografia" name="A_Lei_%C3%81urea_perante_a_historiografia"></a><h2> A Lei &Aacute;urea perante a historiografia </h2>&#10;<p>Durante muito tempo a Lei &Aacute;urea foi vista como um ato generoso de Dona Isabel que seguia os prop&oacute;sitos abolicionistas de seu pai o Imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a> e tamb&eacute;m vista como o resultado de uma longa campanha abolicionista, sendo bastante comemorada pela sociedade brasileira.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Por&eacute;m, alguns pesquisadores recentes da historiografia brasileira t&ecirc;m outro ponto de vista sobre a aboli&ccedil;&atilde;o da escravatura e sobre a Lei &Aacute;urea. Afirmam eles que a aboli&ccedil;&atilde;o teria sido fruto de um estado semi&shy;insurrecional que amea&ccedil;ava a ordem imperial e escravista. Tal interpreta&ccedil;&atilde;o acentua o car&aacute;ter ativo, e n&atilde;o passivo, das popula&ccedil;&otilde;es escravizadas. S&iacute;lvia Hunold Lara<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> e Sidney Chalhoub,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> ambos professores doutores do departamento de Hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a>, afirmam que as rebeli&otilde;es de escravos que estavam se generalizando no Pa&iacute;s, na &eacute;poca da aboli&ccedil;&atilde;o, gerando quilombos por toda a parte, como foi dito acima,<sup id="_ref&shy;Srs. Deputados 1888, pg 56_c" class="reference"><a href="#_note&shy;Srs. Deputados 1888, pg 56" title="">[41]</a></sup> ap&oacute;s a aboli&ccedil;&atilde;o da pena de a&ccedil;oite, e a cumplicidade do ex&eacute;rcito brasileiro e da pol&iacute;cia paulista, que n&atilde;o faziam mais a recaptura dos escravos fugidos, tornaram invi&aacute;vel, pol&iacute;tica e economicamente, a escravid&atilde;o. S&iacute;lvia H. Lara e Sidney Chalhoub procuram, com esta tese, minimizar o papel que dona Isabel, os clubes abolicionistas, a imprensa e a ma&ccedil;onaria brasileira tiveram na aboli&ccedil;&atilde;o da escravatura no Brasil. <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio_Magnoli" id="w">Dem&eacute;trio Magnoli</a>, soci&oacute;logo e doutor em Geografia Humana pela <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>, &eacute; um dos estudiosos que criticam este novo tipo de abordagem da aboli&ccedil;&atilde;o da escravatura.</p>&#10;<p>A ideia corrente de que somente ricos fazendeiros possu&iacute;am escravos e que a Lei &Aacute;urea atingiu e prejudicou somente as elites econ&ocirc;micas tamb&eacute;m tem sido questionada atualmente. A respeito, o historiador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Murilo_de_Carvalho" id="w">Jos&eacute; Murilo de Carvalho</a> escreveu:</p>&#10;<p> <sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="A_pena_dourada" name="A_pena_dourada"></a><h2> A pena dourada </h2>&#10;<p>Tendo sido editada em tr&ecirc;s vias, cada c&oacute;pia da Lei &Aacute;urea foi assinada por tr&ecirc;s penas douradas id&ecirc;nticas. Recentemente, dom <a href="http://en.wikipedia.org/wiki/Pedro_Carlos_de_Orl%C3%A9ans_e_Bragan%C3%A7a" id="w">Pedro Carlos</a> vendeu, ao <a class="externallink" href="http://www.museuimperial.gov.br/" rel="nofollow" title="http://www.museuimperial.gov.br/">Museu Imperial de Petr&oacute;polis</a>, a <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a> dourada com a qual sua <a href="http://en.wikipedia.org/wiki/Bisav%C3%B3" id="w">bisav&oacute;</a>, a princesa dona <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Isabel do Brasil</a>, assinou a primeira via da Lei &Aacute;urea, pela soma de 500 000 <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">reais</a>.  Apesar de o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Imperial_do_Brasil" id="w">Pr&iacute;ncipe Imperial do Brasil</a> ter sido transmitido aos primog&ecirc;nitos descendentes de seu tio&shy;av&ocirc;, dom <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Orl%C3%A9ans_e_Bragan%C3%A7a" id="w">Lu&iacute;s Maria Filipe</a>, ap&oacute;s a ren&uacute;ncia de seu av&ocirc;, dom <a href="http://en.wikipedia.org/wiki/Pedro_de_Alc%C3%A2ntara_de_Orl%C3%A9ans_e_Bragan%C3%A7a" id="w">Pedro de Alc&acirc;ntara</a>, a pena dourada havia sido mantida como heran&ccedil;a entre os primog&ecirc;nitos do <a href="http://en.wikipedia.org/wiki/Ramo_de_Petr%C3%B3polis" id="w">Ramo de Petr&oacute;polis</a>. As outras duas penas utilizadas encontram&shy;se em poder do Museu da Ma&ccedil;onaria, na sede do <a href="http://en.wikipedia.org/wiki/Grande_Oriente_do_Brasil" id="w">Grande Oriente do Brasil</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>________, <i>Ant&ocirc;nio Prado no Imp&eacute;rio e na Rep&uacute;blica &shy; Seus Discursos e Atos Coligidos e apresentados por sua filha Nazar&eacute; Prado</i>, F. Briguiet &#38&semi; Cia. Editores, Rio de Janeiro, 1929.</li>&#10;<li>________, <i>Centen&aacute;rio do Conselheiro Ant&ocirc;nio Prado</i>, Gr&aacute;fica Revista dos Tribunais, S&atilde;o Paulo, 1946.</li>&#10;<li>ALENCAR, Jos&eacute; Martiniano de, <i>Perfis Parlamentares 1</i>, Edi&ccedil;&atilde;o da C&acirc;mara dos Deputados, 1977.</li>&#10;<li>CASTELLANI, Jos&eacute;, <i>A ma&ccedil;onaria na d&eacute;cada da aboli&ccedil;&atilde;o e da rep&uacute;blica</i>, Editora A Trolha, 2001.</li>&#10;<li>CASTELLANI, Jos&eacute;, <i>A A&ccedil;&atilde;o Secreta da Ma&ccedil;onaria na Pol&iacute;tica Mundial</i>, Editora Landmark, 2007.</li>&#10;<li>LACOMBRE, Louren&ccedil;o Luiz, <i>Isabel, a princesa redentora</i>, Instituto Hist&oacute;rico de Petr&oacute;polis, 1989.</li>&#10;<li>MACEDO, Joaquim Manuel de, <i>As v&iacute;timas&shy;algozes &shy; quadros da escravid&atilde;o</i>, Funda&ccedil;&atilde;o Casa de Rui Barbosa, 1991.</li>&#10;<li>PEDRO II, Imperador, <i>Conselhos &agrave; Princesa Isabel de como melhor governar</i>, Editora GDR,  1985.</li>&#10;<li>VIEIRA, Hermes, <i>A Princesa Isabel no cen&aacute;rio abolicionista do Brasil</i>, S&atilde;o Paulo Editora Limitada, 1941.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zumbi_dos_Palmares" id="w">Zumbi dos Palmares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">Abolicionismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">Abolicionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dia_do_Mulato" id="w">Dia do Mulato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o_aos_ex&shy;propriet%C3%A1rios_de_escravos_no_Brasil" id="w">Indeniza&ccedil;&atilde;o aos ex&shy;propriet&aacute;rios de escravos no Brasil</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Documentos_hist%C3%B3ricos" id="w">Categoria:Documentos hist&oacute;ricos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil_Imperial" id="w">Categoria:Hist&oacute;ria do Brasil Imperial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Legisla%C3%A7%C3%A3o_hist%C3%B3rica_do_Brasil" id="w">Categoria:Legisla&ccedil;&atilde;o hist&oacute;rica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escravid%C3%A3o_no_Brasil" id="w">Categoria:Escravid&atilde;o no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1888_no_Brasil" id="w">Categoria:1888 no Brasil</a></p></body></html>