<html><title>IGB Eletr&ocirc;nica</title><body>&#10;<p> &#10;<b>Gradiente</b> &eacute; uma empresa <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> de <a href="http://en.wikipedia.org/wiki/Eletroeletr%C3%B4nico" id="w">eletroeletr&ocirc;nicos</a>. A empresa, fundada sob o nome <b>Gradiente</b> em 1964 no bairro <a href="http://en.wikipedia.org/wiki/Pinheiros_(distrito_de_S%C3%A3o_Paulo)" id="w">Pinheiros</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, cresceu fortemente durante a d&eacute;cada de 1970 devido principalmente a tr&ecirc;s fatores:&#10;</p>&#10;<ul>&#10;<li>a proibi&ccedil;&atilde;o da importa&ccedil;&atilde;o de equipamentos eletr&ocirc;nicos&semi;</li>&#10;<li>o crescimento econ&ocirc;mico brasileiro conhecido como <a href="http://en.wikipedia.org/wiki/Milagre_econ%C3%B4mico" id="w">milagre econ&ocirc;mico</a>&semi;</li>&#10;<li>a implanta&ccedil;&atilde;o do polo manufatureiro da <a href="http://en.wikipedia.org/wiki/Zona_Franca_de_Manaus" id="w">Zona Franca de Manaus</a>.</li></ul>&#10;<p>De uma f&aacute;brica de pequeno porte, a Gradiente transformou&shy;se em um poderoso grupo do setor de eletroeletr&ocirc;nicos. </p>&#10;<p>A Gradiente enfrentou problemas financeiros de 2007 at&eacute; 2008. Al&eacute;m da concorr&ecirc;ncia mais acirrada, o que derrubou a empresa, segundo o pr&oacute;prio Eug&ecirc;nio Staub, foram dois outros fatores: a primeira foi a compra da <a href="http://en.wikipedia.org/wiki/Philco" id="w">Philco</a> em 2005 por 60 milh&otilde;es de reais. Dois anos depois, a empresa foi vendida por 22 milh&otilde;es de reais, a fim de reduzir o rombo financeiro. Outro problema foram falhas administrativas que, em 2007, praticamente paralisaram a companhia.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Desde 2007 a empresa entrou em processo de recupera&ccedil;&atilde;o e voltou ao mercado brasileiro no primeiro semestre de 2012.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Consolida%C3%A7%C3%A3o_da_marca" name="Consolida%C3%A7%C3%A3o_da_marca"></a><h3> Consolida&ccedil;&atilde;o da marca </h3>&#10;<p>Durante a d&eacute;cada de 1970 e parte da d&eacute;cada de 1980, o foco da empresa foi atender o mercado de produtos de &aacute;udio sofisticados. Seus equipamentos eram modulares consistindo&shy;se de amplificadores, receptores, toca fitas (cassette decks), toca discos de vinil, etc. A Gradiente n&atilde;o oferecia aparelhos populares do tipo <a href="http://en.wikipedia.org/wiki/3&shy;em&shy;1" id="w">3&shy;em&shy;1</a>, isto &eacute;, aparelhos onde r&aacute;dio&shy;amplificador, toca fitas e toca discos s&atilde;o conjugados num &uacute;nico gabinete. </p>&#10;<p>Esta filosofia, aliada &agrave;s campanhas publicit&aacute;rias, &agrave; imagem de modernidade com o lan&ccedil;amento de novos produtos como o toca discos &oacute;ticos (CD player) ou digitais e a substitui&ccedil;&atilde;o peri&oacute;dica de linhas de equipamentos (<a href="http://en.wikipedia.org/wiki/Obsolesc%C3%AAncia_programada" id="w">obsolesc&ecirc;ncia programada</a>), consolidaram a marca como uma das mais importantes no setor de eletro&shy;eletr&ocirc;nicos do Brasil.  </p>&#10;<p>Em 1979 a empresa lan&ccedil;ou, como uma alternativa mais sofisticada aos <a href="http://en.wikipedia.org/wiki/3&shy;em&shy;1" id="w">3&shy;em&shy;1</a>, o conceito que chamou de &ldquo;system&rdquo;: um conjunto de equipamentos que consistia de receptor, toca&shy;discos, toca fitas e um par de caixas ac&uacute;sticas vendidos num &uacute;nico pacote. Os equipamentos eram baseados nos aparelhos modulares, com pequenas diferen&ccedil;as de acabamento. Para a empresa havia a vantagem de se pagar um &uacute;nico imposto sobre todo o pacote. Foi uma ideia bem sucedida e a cada 2 anos, aproximadamente, a Gradiente atualizava a linha. Os <i>systems</i> duraram at&eacute; cerca de 1987/88 quando a empresa passou a se concentrar nos equipamentos conjugados.</p>&#10;<p>Em 1982/83 a empresa tomou a iniciativa de padronizar a largura e o projeto dos equipamentos modulares de forma que eles poderiam ser livremente escolhidos e empilhados harmoniosamente formando conjuntos ao gosto do comprador. Este conceito recebeu a designa&ccedil;&atilde;o comercial &#34&semi;compo&#34&semi;, uma abrevia&ccedil;&atilde;o de &#34&semi;componente&#34&semi;, pois cada equipamento era um componente do sistema.</p>&#10;<a id="Compra_de_outras_marcas" name="Compra_de_outras_marcas"></a><h3> Compra de outras marcas </h3>&#10;<a id="Garrard" name="Garrard"></a><h4> Garrard </h4>&#10;<p>Esta tradicional marca inglesa foi adquirida em 1979. O objetivo era exportar os aparelhos Gradiente sob a marca Garrard que era internacionalmente reconhecida. As exporta&ccedil;&otilde;es foram iniciadas no come&ccedil;o da d&eacute;cada de 1980 para os EUA e a Europa, mas o neg&oacute;cio n&atilde;o foi bem sucedido. Em entrevista a Paulo Markun (Playboy, jul&shy;1990), o pr&oacute;prio Eug&ecirc;nio Staub, presidente da empresa, afirmou que o fracasso custou US$ 18 milh&otilde;es.&#10;Em 1997 a marca Garrard foi licenciada (ou vendida) para a Loricraft Audio, um grupo ingl&ecirc;s que fabrica toca discos de vinil em pequena escala<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<a id="Polyvox" name="Polyvox"></a><h4> Polyvox </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Polyvox" id="w">Polyvox</a> foi fundada por ex funcion&aacute;rios da Gradiente e, durante muitos anos, tentou ser sua concorrente at&eacute; ser adquirida em 1979. Pouco ap&oacute;s a aquisi&ccedil;&atilde;o, os equipamentos TOP de Linha como a linha 5000 da Polyvox foram descontinuados em prol do <b>Esotech</b> da Gradiente, com uma linha disposta de v&aacute;rios aparelhos modulares como os amplificadores IA&shy;II, A&shy;II e HA&shy;II, o pr&eacute;&shy;amplificador P&shy;II, o tuner T&shy;II, o equalizador E&shy;II, o CD player LDP&shy;II, os toca discos XP&shy;II, RP&shy;II e QT&shy;II, os cassette decks SD&shy;II e D&shy;II (este de 3 cabe&ccedil;as), crossover de quatro canais CX&shy;II, caixas ac&uacute;sticas RS&shy;II e SS&shy;II, al&eacute;m do receiver RC&shy;II e dos racks AR&shy;II, ER&shy;II e RK&shy;II. A <a href="http://en.wikipedia.org/wiki/Polyvox" id="w">Polyvox</a> foi direcionada para o mercado de aparelhos populares: conjuntos integrados tipo <a href="http://en.wikipedia.org/wiki/3&shy;em&shy;1" id="w">3&shy;em&shy;1</a> e radio&shy;gravadores. A partir de meados da d&eacute;cada de 1980 os produtos com a marca Polyvox foram desaparecendo como deveria ter acontecido desde o inicio at&eacute; que ela n&atilde;o foi mais usada. Atualmente n&atilde;o existe mais nenhum produto com esta marca, ainda que a Gradiente mantenha seu registro.</p>&#10;<a id="Telefunken" name="Telefunken"></a><h4> Telefunken </h4>&#10;<p>Quando esta marca foi adquirida em 1989, sua participa&ccedil;&atilde;o no mercado de televisores j&aacute; era declinante. Aparentemente a Telefunken da Alemanha quis se desfazer do neg&oacute;cio no Brasil e a Gradiente tinha interesse numa f&aacute;brica de televisores. Assim, pouco ap&oacute;s a aquisi&ccedil;&atilde;o da marca, os produtos Telefunken foram descontinuados e a Gradiente lan&ccedil;ou televisores com sua pr&oacute;pria marca.</p>&#10;<a id="Philco" name="Philco"></a><h4> Philco </h4>&#10;<p>A marca que pertencia ao grupo Ita&uacute; foi adquirida em <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. A incorpora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Philco" id="w">Philco</a> permitir&aacute; &agrave; empresa melhorar a participa&ccedil;&atilde;o no mercado de televisores e DVD. Desde a aquisi&ccedil;&atilde;o da Telefunken a marca Gradiente nunca teve grande participa&ccedil;&atilde;o no mercado de v&iacute;deo. A Gradiente e a Philco, combinadas, det&ecirc;m cerca de 18% de participa&ccedil;&atilde;o no mercado de televisores: Philco 10% e Gradiente 8%, segundo dados de 2004. Estes n&uacute;meros aproximam a empresa das l&iacute;deres do setor: Philips, LG e Semp&shy;Toshiba.&#10;Em setembro de 2007 a marca Philco foi vendida a um grupo de investidores estrangeiro (chin&ecirc;s). A Britania, empresa de origem paranaense, fabricante de eletrodom&eacute;ticos, alugou o uso da marca e ter&aacute; o direito de us&aacute;&shy;la por um per&iacute;odo de 10 anos.</p>&#10;<a id="Tecnologias" name="Tecnologias"></a><h3> Tecnologias </h3>&#10;<p>Al&eacute;m de aparelhos com projeto pr&oacute;prio a Gradiente sempre se valeu do uso de tecnologia de outros fabricantes. O uso de tecnologia de terceiros pode ser classificado em:&#10;</p>&#10;<ul>&#10;<li>compra de aparelhos prontos de outros fabricantes (c&acirc;mera de v&iacute;deo da Sony)</li>&#10;<li>montagem de aparelhos de outras marcas (cassette decks e amplificadores Super&shy;A da JVC)</li>&#10;<li>modifica&ccedil;&atilde;o de aparelhos de outras marcas (cassete decks JVC)</li>&#10;<li>adapta&ccedil;&atilde;o de mecanismos de terceiros em aparelhos de design pr&oacute;prio  (cassette decks Alpine e amplificadores JVC)</li></ul>&#10;<p>A utiliza&ccedil;&atilde;o de tecnologia ou produtos de outros fabricantes ocorreu principalmente em raz&atilde;o da dificuldade de se projetar no Brasil aparelhos equipados com partes eletromec&acirc;nicas, como &eacute; o caso dos cassette decks e dos toca&shy;discos.</p>&#10;<p>Por exemplo, os cassette decks de c&oacute;digo CD (CD&shy;5500, por exemplo) eram na realidade aparelhos JVC com pequenas diferen&ccedil;as de acabamento. Somente na d&eacute;cada de 1980 &eacute; que a Gradiente lan&ccedil;ou cassette decks com design pr&oacute;prio: s&atilde;o os aparelhos com c&oacute;digo C (C&shy;484, por exemplo) que utilizavam mecanismo da Alpine.</p>&#10;<p>Algumas empresas que forneceram tecnologia &agrave; Gradiente:&#10;</p>&#10;<ul>&#10;<li>JVC: foi uma das maiores parceiras fornecendo tecnologia para amplificadores, cassette decks, toca&shy;discos e video&shy;cassetes </li>&#10;<li>Funai: video&shy;cassete (V&shy;11 e SV&shy;21)</li>&#10;<li>Pioneer: toca&shy;discos (DD&shy;I)</li>&#10;<li>Yamaha: CD player (LDP&shy;636, LDP&shy;II e L&shy;675)</li>&#10;<li>Alpine: cassette decks da linha C</li>&#10;<li>Sherwood: receiver &aacute;udio/v&iacute;deo</li></ul>&#10;<a id="Produtos_de_v%C3%ADdeo_e_computadores" name="Produtos_de_v%C3%ADdeo_e_computadores"></a><h3> Produtos de v&iacute;deo e computadores </h3>&#10;<p>Em 1983 a empresa lan&ccedil;ou o videogame Atari 2600 com licen&ccedil;a oficial da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> estadunidense num mercado infestado de clones n&atilde;o autorizados deste console.</p>&#10;<p>Por 10 anos a Gradiente foi a revendedora oficial dos <a href="http://en.wikipedia.org/wiki/Videogame" id="w">consoles</a> da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> no Brasil (e antes disso lan&ccedil;ara um clone do <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>, o <a href="http://en.wikipedia.org/wiki/Phantom_System" id="w">Phantom System</a>), inicialmente em parceria com a <a href="http://en.wikipedia.org/wiki/Estrela_(empresa)" id="w">Estrela</a>, chamada <a href="http://en.wikipedia.org/wiki/Playtronic" id="w">Playtronic</a>, fundada em 1993. A Estrela saiu em 1996. Ap&oacute;s um per&iacute;odo sofrendo com a alta do <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lar</a> e tendo de impor altos pre&ccedil;os, a Gradiente saiu do mercado em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<p>Em 1985 a empresa entrou no ramo de computadores pessoais com o <a href="http://en.wikipedia.org/wiki/Expert" id="w">Expert</a> que seguia o padr&atilde;o <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a> estabelecido por empresas japonesas. Tinha como concorrente o HotBit da Sharp. Fez grande sucesso na &eacute;poca, sendo considerado o melhor MSX nacional. Tinha como diferencial marcante o teclado separado da CPU. Infelizmente, na &eacute;poca, a Gradiente desenvolveu um padr&atilde;o pr&oacute;prio de conex&atilde;o de perif&eacute;ricos, como entradas para teclado e impressoras. Tal fato feria a concep&ccedil;&atilde;o original do padr&atilde;o MSX, o que foi considerado uma grande falha de projeto, pois a Gradiente deixou de vender muitos micros devido &agrave; incompatibilidade com hardwares presentes no mercado. </p>&#10;<p>Em 1990, a empresa encerrou a fabrica&ccedil;&atilde;o do Expert e saiu do ramo de computadores. O retorno a este mercado s&oacute; voltaria a ocorrer em 2002 com o lan&ccedil;amento do Oz. Este computador, no padr&atilde;o PC, tinha apenas um design de gabinete diferenciado, n&atilde;o havendo novidades na parte eletr&ocirc;nica. O equipamento foi vendido por cerca de 1 ano, ap&oacute;s o que a empresa novamente se retirou do ramo da microinform&aacute;tica.</p>&#10;<p>Em 1988 ocorreu a estr&eacute;ia no mercado de videocassetes com 2 modelos projetados pela empresa japonesa Funai Electronics. A curiosidade  &eacute; que o aparelho inicialmente era vendido em Miami, Nova York e Manaus. O Paraguai n&atilde;o era mencionado pela empresa, mas l&aacute; tamb&eacute;m era poss&iacute;vel se adquirir o aparelho. A Gradiente alegava que a maioria dos videocassetes era adquirida no exterior e que o pre&ccedil;o de seu aparelho ficava dentro da cota de importa&ccedil;&atilde;o. Posteriormente os videocassetes foram fabricados no Brasil com tecnologia da Funai e da JVC.</p>&#10;<p>Em 1989 a empresa ingressa no mercado de televisores com a compra da Telefunken do Brasil. Desde ent&atilde;o ela tem estado presente neste mercado sem nunca ter conseguido uma participa&ccedil;&atilde;o mais significativa.</p>&#10;<a id="Populariza%C3%A7%C3%A3o_da_marca" name="Populariza%C3%A7%C3%A3o_da_marca"></a><h3> Populariza&ccedil;&atilde;o da marca </h3>&#10;<p>Inicialmente foi feita uma tentativa de estabelecer a Polyvox como uma marca popular. Por&eacute;m, o agravamento da crise econ&ocirc;mica do Brasil que levou ao empobrecimento da classe m&eacute;dia fez com que a pr&oacute;pria marca Gradiente se popularizasse com o lan&ccedil;amento de aparelhos mais simples. Isto ocorreu por volta de 1987/88. </p>&#10;<p>Os aparelhos modulares da linha &#34&semi;compo&#34&semi; foram desaparecendo e os &#34&semi;systems&#34&semi; foram substitu&iacute;dos por aparelhos conjugados verticais em que o receiver e o tape&shy;deck eram montados num mesmo gabinete, mas de uma forma que mantinha a apar&ecirc;ncia de aparelhos modulares empilhados. Nos aparelhos mais simples, o toca&shy;discos tamb&eacute;m era montado no mesmo gabinete. Os pain&eacute;is de alum&iacute;nio foram substitu&iacute;dos por pl&aacute;stico.</p>&#10;<p>Atualmente, a empresa n&atilde;o mais fabrica equipamentos modulares de &aacute;udio, concentrando&shy;se nos conjugados conhecidos como micro&shy;systems e nos &ldquo;home theater in a box&rdquo;, que s&atilde;o aparelhos que conjugam DVD player e amplificador multicanal.</p>&#10;<a id="Crise_e_reestrutura%C3%A7%C3%A3o" name="Crise_e_reestrutura%C3%A7%C3%A3o"></a><h3> Crise e reestrutura&ccedil;&atilde;o </h3>&#10;<p>No in&iacute;cio de 2007, a Gradiente enfrentou uma grave crise econ&ocirc;mica, com uma d&iacute;vida estimada em R$ 500 milh&otilde;es. Devido a crise, a empresa suspendeu temporariamente o atendimento de alguns postos autorizados devido a pendencia de pe&ccedil;as para reparo. Em 2008 lan&ccedil;ou um plano estrutura&ccedil;&atilde;o extrajudicial sendo aprovado em 2010. A solu&ccedil;&atilde;o para recolocar a empresa novamente no mercado. A solu&ccedil;&atilde;o encontrada para esta restrutura&ccedil;&atilde;o foi o arrendamento de ativos da empresa, para a Companhia Brasileira de Tecnologia Digital (CBTD), uma empresa controlada pela fam&iacute;lia Staub por meio de outra empresa, chamada HAG que ter&aacute; um contrato de R$ 389 milh&otilde;es para quitar as d&iacute;vidas que ser&atilde;o pagos em sete anos com inicio em julho de 2013.<sup id="_ref&shy;ESTAD&Atilde;O1_a" class="reference"><a href="#_note&shy;ESTAD&Atilde;O1" title="">[4]</a></sup></p>&#10;<p>A Gradiente voltou a comercializar os seus produtos em julho de 2012, com a nova linha de produtos Meu Primeiro Gradiente (MPG) e um aparelho com rastreador GPS para idoso (SafePhone)</p>&#10;<p>A empresa alterou sua raz&atilde;o social para IGB Eletr&ocirc;nica S. A. (raz&atilde;o social da antiga Gradiente), para permitir a volta da marca Gradiente ao mercado sob uma nova empresa, a <i>Compania Brasileira de Tecnologia Digital (CBTD)</i>. Esta arrendou a marca <i>Gradiente</i> da IGB.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Na campanha, adotou o posicionamento de &ldquo;Nova Gradiente&rdquo; e tinha previs&atilde;o de lan&ccedil;amento dos produtos para 2011, mas adiaram para o primeiro semestre de 2012.<sup id="_ref&shy;ESTAD&Atilde;O1_b" class="reference"><a href="#_note&shy;ESTAD&Atilde;O1" title="">[4]</a></sup></p>&#10;<p>Para que os acionistas da Gradiente (IGB Eletr&ocirc;nica) possam tamb&eacute;m se associar &agrave; CBTD, foi criada uma holding, a HAG Participa&ccedil;&otilde;es S. A., que deter&aacute; 100% do controle da IGB, e uma parcela vari&aacute;vel da CBTD, de 40% ou 100%, a depender da convers&atilde;o em a&ccedil;&otilde;es de deb&ecirc;ntures que alguns investidores det&ecirc;m contra a CBTD. No primeiro trimestre, a HAG pediria registro de companhia aberta &agrave; Comiss&atilde;o de Valores Mobili&aacute;rios (CVM), para depois tentar listar as a&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/BM%26amp%3BFBovespa" id="w">BM&#38&semi;FBovespa</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. No momento (29/10/2012), a CVM est&aacute; analisando a documenta&ccedil;&atilde;o da HAG.</p>&#10;<p>Em 15 de maio de 2012 foi anunciada a sua volta ao com&eacute;rcio com o tablet OZ Black.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<p>No final de 2012 ap&oacute;s sua reestrutura&ccedil;&atilde;o, a empresa anunciou o smartphone <a href="http://en.wikipedia.org/wiki/Gradiente_iphone" id="w">Gradiente iphone</a> do modelo <i>Neo One</i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Segundo a empresa brasileira a marca era registrada no pa&iacute;s desde 2000 no <a href="http://en.wikipedia.org/wiki/INPI" id="w">INPI</a> (Instituto Nacional de Propriedade Intelectual).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Philco" id="w">Philco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gradiente_iphone" id="w">Gradiente iphone</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>  (no <a href="http://en.wikipedia.org/wiki/Youtube" id="w">Youtube</a>)</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_listadas_na_BOVESPA" id="w">Categoria:Empresas listadas na BOVESPA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_eletroeletr%C3%B4nicos_do_Brasil" id="w">Categoria:Empresas de eletroeletr&ocirc;nicos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Empresas da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fabricantes_de_telefones_celulares" id="w">Categoria:Empresas fabricantes de telefones celulares</a></p></body></html>