<html><title>Carlos Sa&uacute;l Menem</title><body>&#10;<p> &#10; &#10;<b>Carlos</b> Sa&uacute;l <b>Menem</b> Akil (<a href="http://en.wikipedia.org/wiki/Anillaco" id="w">Anillaco</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>) &eacute; um pol&iacute;tico e advogado argentino. Foi presidente da Argentina de <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> a <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> pelo <a href="http://en.wikipedia.org/wiki/Partido_Justicialista" id="w">Partido Justicialista</a> (Peronista). &Eacute; atualmente <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> pela <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/La_Rioja" id="w">La Rioja</a>.</p>&#10;<p>Foi muito criticado por um governo de corrup&ccedil;&atilde;o, pelo seu perd&atilde;o aos ex&shy;ditadores <a href="http://en.wikipedia.org/wiki/Jorge_Rafael_Videla" id="w">Videla</a>, Massera e outros criminosos condenados da <a href="http://en.wikipedia.org/wiki/Guerra_suja" id="w">guerra suja</a>, o fracasso das suas pol&iacute;ticas econ&ocirc;micas que (embora eficaz no combate &agrave; infla&ccedil;&atilde;o) levaram &agrave; taxa de desemprego de mais de 20 por cento e a uma das piores recess&otilde;es que a Argentina j&aacute; teve, al&eacute;m do pouco empenho (demonstrado) as investiga&ccedil;&otilde;es do ataque terrorista a comunidade judaica AMIA Center em 1994 que resultou na morte de 85 pessoas.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p>Menem nasceu em uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a>: Sa&uacute;l Menem e Mohibe Akil, imigrantes s&iacute;rios &shy; chamados &#34&semi;turcos&#34&semi; &shy; na pequena cidade de Anillaco, na prov&iacute;ncia argentina de <a href="http://en.wikipedia.org/wiki/Rioja_(prov%C3%ADncia_da_Argentina)" id="w">La Rioja</a>. Ele se formou como advogado na Universidade Nacional de C&oacute;rdoba e tornou&shy;se um apoiador de <a href="http://en.wikipedia.org/wiki/Juan_Domingo_Per%C3%B3n" id="w">Juan Domingo Per&oacute;n</a>. Menem fez campanha pelos presos pol&iacute;ticos e foi preso em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> por apoiar a a&ccedil;&atilde;o violenta contra a ditadura de <a href="http://en.wikipedia.org/wiki/Pedro_Eugenio_Aramburu" id="w">Pedro Eugenio Aramburu</a>.</p>&#10;<p>Menem se converteu ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> &shy; at&eacute; 1994, na Constitui&ccedil;&atilde;o da Argentina, o Presidente tinha que ser um cat&oacute;lico romano &shy; seus la&ccedil;os com o pais de seus genitores manteve&shy;se forte. Em 1964, ele viajou para a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, onde encontrou com F&aacute;tima Zulema Yoma, outra s&iacute;ria&shy;argentina, com quem se casou em 1966 (ela permaneceu uma mu&ccedil;ulmana). Ele tamb&eacute;m foi um dos presidentes da Associa&ccedil;&atilde;o s&iacute;rio&shy;libanesesa de La Rioja. Menem e Yoma tinham uma filha e um filho.</p>&#10;<p>O casal se divorciou em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. A sua filha Mar&iacute;a Eva Zulema Yoma Menem (Zulemita) cumpriu o papel de primeira&shy;dama em ocasi&otilde;es formais para o resto do mandato de seu pai. O filho, Carlos Sa&uacute;l Menem Facundo Yoma, morreu em um acidente de helic&oacute;ptero 1995. Mesmo tendo sido declarado um acidente, surgiram teorias conspirat&oacute;rias que falam de um assassinato. Em maio de 2001, Menem se casa com a modelo e apresentadora de televis&atilde;o chilena Cecilia Bolocco (Miss Universo, 1987), que &eacute; 35 anos mais jovem. O casal tinha um filho, M&aacute;ximo Menem. O casal se divorciou em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;<p>Carlos Menem foi eleito governador de <a href="http://en.wikipedia.org/wiki/La_Rioja" id="w">La Rioja</a> em 1973, um proeminente posto que ele deixou exposto ap&oacute;s a derrubada da Presidente Isabel Mart&iacute;nez de Per&oacute;n em mar&ccedil;o de 1976. Ele foi preso pela junta militar na prov&iacute;ncia de Formosa, at&eacute; 1981. Em outubro de 1983, com o colapso do regime militar, Menem foi eleito mais uma vez como governador de La Rioja.</p>&#10;<a id="Presidente" name="Presidente"></a><h2> Presidente </h2>&#10;<p>Em campanhas como &#34&semi;dissidente&#34&semi; dentro de seu pr&oacute;prio partido, ele venceu as elei&ccedil;&otilde;es prim&aacute;rias e foi eleito presidente em 1989, sucedeu <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Alfons%C3%ADn" id="w">Ra&uacute;l Alfons&iacute;n</a>. Sua campanha foi centrada em promessas vagas de &#34&semi;revolu&ccedil;&atilde;o produtiva&#34&semi; e &#34&semi;salariza&ccedil;&atilde;o&#34&semi; (g&iacute;ria para os grandes aumentos salariais), que visam a classe trabalhadora, os tradicionais eleitores do <a href="http://en.wikipedia.org/wiki/Partido_Peronista" id="w">Partido Peronista</a>.</p>&#10;<p>Como a constitui&ccedil;&atilde;o Argentina s&oacute; permite que haja presidentes <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>, Menem teve de se converter para assumir o cargo.  </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Menem assumiu fun&ccedil;&otilde;es em meio a uma grande <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica" id="w">crise econ&ocirc;mica</a> que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a>. Depois de uma s&eacute;rie de tentativas falhas pelos antecessores,o rec&eacute;m&shy;nomeado ministro das finan&ccedil;as Domingo Cavallo introduziu uma s&eacute;rie de reformas colocou o valor do peso argentino em paridade com o d&oacute;lar americano( o chamado &#34&semi;Plano Cavallo&#34&semi;), Privatizou os servi&ccedil;os de utilidade p&uacute;blica (incluindo as companhias petrol&iacute;feras, os correios, telefone, g&aacute;s, electricidade e &aacute;gua) e um afluxo maci&ccedil;o de investimentos direto de fundos estrangeiros ajudou a domar a infla&ccedil;&atilde;o (em torno de 5000% ao ano, em finais dos anos 1980 a praticamente zero, no in&iacute;cio dos anos 1990) e para melhorar a economia, mas ao custo de desemprego consider&aacute;vel. Em 1991, ele ajudou a lan&ccedil;ar a uni&atilde;o aduaneira do Mercosul. A bem sucedida reviravolta da economia do pa&iacute;s fez de Menem um dos melhores chefes de estado dentre os pa&iacute;ses em desenvolvimento em todo o mundo (o PIB da Argentina aumentou 35% entre 1990 e 1994). Em 14 de novembro de 1991 ele dirigiu uma sess&atilde;o conjunta do Congresso dos E.U.A., sendo um de dentre tr&ecirc;s presidentes argentinos que tiveram essa distin&ccedil;&atilde;o (juntamente com Ra&uacute;l Alfons&iacute;n e <a href="http://en.wikipedia.org/wiki/Arturo_Frondizi" id="w">Arturo Frondizi</a>). Menem foi reeleito para a presid&ecirc;ncia por larga maioria em 1995 nas elei&ccedil;&otilde;es.</p>&#10;<p>O sucesso do in&iacute;cio da paridade d&oacute;lar (quando o d&oacute;lar estava caindo) foi seguido por dificuldades econ&oacute;micas crescentes quando o d&oacute;lar come&ccedil;ou a subir a partir de 1995 nos mercados internacionais. Elevada d&iacute;vida externa tamb&eacute;m causou problemas crescentes as crises financeiras que afetaram outros pa&iacute;ses (a Crise Tequila no M&eacute;xico, a crise financeira da &Aacute;sia Oriental, a crise financeira russa em 1998) conduziu a taxas de juro mais elevadas para a Argentina tamb&eacute;m. Ao final de seu mandato, a Argentina, pa&iacute;s de baixo risco foi 6,10 pontos percentuais superior ao rendimento compar&aacute;vel ao Tesouro Americano.</p>&#10;<p>Alguns anos ap&oacute;s o termo de prazo de Menem, a combina&ccedil;&atilde;o de convertibilidade, a taxa fixa, e de alta do d&eacute;fice or&ccedil;amental se revelou insustent&aacute;vel, n&atilde;o obstante ao apoio maci&ccedil;o de empr&eacute;stimo do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, e teve de ser abandonado, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, com efeitos desastrosos sobre a economia argentina.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p>A pol&iacute;tica de Menem se tornou repleta de acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o. Sua movimenta&ccedil;&atilde;o nas investiga&ccedil;&otilde;es do atentado na Embaixada israelita em 1992 e em 1994, o atentado na comunidade judaica <a href="http://en.wikipedia.org/wiki/AMIA" id="w">AMIA</a>, foi muitas vezes criticado como sendo desonesto e superficial. Ele &eacute; suspeito de desviar a investiga&ccedil;&atilde;o a partir da &#34&semi;pista iraniana&#34&semi;, o que levaria a responsabilidade do pa&iacute;s no ataque.</p>&#10;<p>Menem durante seu governo tentou restabelecer rela&ccedil;&otilde;es com o Reino Unido, quebrado durante a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">guerra das Malvinas</a> (espanhol: Guerra de las Malvinas / Guerra del Atl&aacute;ntico Sur). Tamb&eacute;m durante sua administra&ccedil;&atilde;o, mais de 20 quest&otilde;es fronteiri&ccedil;as com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, incluindo a arbitragem da Laguna del Desierto, um grave conflito, foram resolvidas pacificamente.</p>&#10;<p>Em 1994, ap&oacute;s um acordo pol&iacute;tico (o Pacto Olivos), com a Uni&atilde;o C&iacute;vica Radical, com o dirigente partid&aacute;rio e ex&shy;presidente Alfons&iacute;n, Menem conseguiu modificar a Constitui&ccedil;&atilde;o para permitir a reelei&ccedil;&atilde;o presidencial, a fim de que ele pudesse concorrer, mais uma vez, em 1995. A nova Constitui&ccedil;&atilde;o, no entanto, introduziu um decisivo freio e contrapeso para o poder presidencial. Ela fez com que o presidente da C&acirc;mara Municipal de Buenos Aires se tornasse uma posi&ccedil;&atilde;o eletiva (anteriormente o cargo pertencia a indica&ccedil;ao presidencial), a ser perdido para a oposi&ccedil;&atilde;o em 1996, o presidente do Banco Central e ao director da AFIP (Agencia Federal de Ingreso significado P&uacute;blico Federal Taxas &#38&semi; Alf&acirc;ndega Ag&ecirc;ncia Central) s&oacute; poderia ser removido com a aprova&ccedil;&atilde;o do Congresso. Ele tamb&eacute;m criou a posi&ccedil;&atilde;o do Provedor de Justi&ccedil;a, bem como um conselho para propor novos candidatos judiciais.</p>&#10;<p>Uma das mais criticadas medidas de sua administra&ccedil;&atilde;o, foi o perd&atilde;o concedido em 29 de dezembro de 1990 a Jorge Rafael Videla, Emilio Massera, Leopoldo Galtieri e de outros l&iacute;deres do Processo de Reorganiza&ccedil;&atilde;o Nacional (a ditadura 1976&shy;1983), e alguns l&iacute;deres terroristas, em raz&atilde;o da &#34&semi;reconcilia&ccedil;&atilde;o nacional&#34&semi;. Esta a&ccedil;&atilde;o desencadeou um protesto de cerca de 50000 pessoas em Buenos Aires. O ex&shy;presidente Ra&uacute;l Alfons&iacute;n chamou de &#34&semi;o dia mais triste da hist&oacute;ria argentina.&#34&semi; Sua pol&iacute;ticas neoliberais foram tamb&eacute;m criticadas pela esquerda do espectro pol&iacute;tico argentino e por alguns elementos da Igreja Cat&oacute;lica, e que deram origem ao movimento de trabalhadores desempregados Piquetero .</p>&#10;<p>No que respeita aos militares, Menem ordenou a en&eacute;rgica repress&atilde;o de uma revolta politicamente motivada em 3 de dezembro de 1990, e assim terminou o militar da participa&ccedil;&atilde;o na vida pol&iacute;tica do pa&iacute;s. Menem tamb&eacute;m efectuados cortes dr&aacute;sticos para o or&ccedil;amento militar, e nomeou Lt. Gen. Mart&iacute;n Balza como o Ex&eacute;rcito do Chefe do Estado Maior General (chefe da hierarquia militar)&semi; Balza, um homem de fortes convic&ccedil;&otilde;es democr&aacute;ticas e um vocal cr&iacute;tico da guerra das Malvinas, tinha levantou&shy;se para o governo leg&iacute;timo em cada tentativa de golpe de Estado em toda a sua carreira s&eacute;nior, e deu o primeiro autocr&iacute;tica institucional sobre as For&ccedil;as Armadas &#34&semi;envolvimento no golpe de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e o consequente reinado do terror. Menem tamb&eacute;m conscri&ccedil;&atilde;o abolida em 1994, decisivamente a minar a casta militar do esp&iacute;rito e da sua auto&shy;percep&ccedil;&atilde;o papel de uma institui&ccedil;&atilde;o que &#34&semi;os homens feitos fora dos rapazes&#34&semi;.</p>&#10;<a id="Continuando_a_carreira_pol%C3%ADtica" name="Continuando_a_carreira_pol%C3%ADtica"></a><h2> Continuando a carreira pol&iacute;tica </h2>&#10;<p> &#10;Menem na tentativa de concorrer para um terceiro mandato em 1999 foi vencida, uma vez que se pronunciou a ser inconstitucional. O candidato da oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fernando_de_la_R%C3%BAa" id="w">Fernando de la R&uacute;a</a> derrotou <a href="http://en.wikipedia.org/wiki/Eduardo_Duhalde" id="w">Eduardo Duhalde</a>, o candidato do partido de Menem, retirar o partido de Menem da presid&ecirc;ncia.</p>&#10;<p>Menem tentou novamente quatro anos mais tarde, e conseguiu o maior n&uacute;mero de votos, 24%, no primeiro turno do 27 de abril de 2003 nas elei&ccedil;&otilde;es presidenciais. Este n&uacute;mero estava longe dos 45% exigidos para a elei&ccedil;&atilde;o (ou 40%, se a margem de vit&oacute;ria &eacute; de 10 ou mais pontos percentuais) e, por isso, uma segunda rodada de vota&ccedil;&atilde;o entre Menem e segundo colocado <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a>, que tinha obtido 22%, foi agendado para 18 de maio. Certo de que estava prestes a enfrentar uma retumbante derrota eleitoral, Menem retirou sua candidatura em 14 de maio, tornando Kirchner automaticamente o novo Presidente eleito.</p>&#10;<p>Em junho de 2004 Menem anunciou que havia fundado uma nova fac&ccedil;&atilde;o dentro do Partido Justicialista, chamada Popular do Peronismo, e declarou a sua ambi&ccedil;&atilde;o para concorrer em 2007 &aacute; elei&ccedil;&atilde;o.</p>&#10;<p>Em 2005, a imprensa divulgou que ele estava tentando fazer uma alian&ccedil;a com o seu ex&shy;ministro da Economia <a href="http://en.wikipedia.org/wiki/Domingo_Cavallo" id="w">Domingo Cavallo</a> para lutar nas elei&ccedil;&otilde;es parlamentares. A alian&ccedil;a foi aparentemente frustrada&semi; Menem disse que tinha havido apenas conversas preliminares. Nas elei&ccedil;&otilde;es de 23 de outubro, Menem concorreu a uma cadeira no Senado representando seu prov&iacute;ncia de nascimento, sem conseguir vencer. Isto foi visto como uma derrota catastr&oacute;fica, sinalizando o fim de seu dom&iacute;nio pol&iacute;tico em La Rioja, uma vez que os dois senadores para a maioria eram apoiados pelo presidente Kirchner e pelo ex&shy;governador &Aacute;ngel Maza. Foi a primeira vez em 30 anos que Menem perdeu uma elei&ccedil;&atilde;o.</p>&#10;<p>Menem concorreu para governador de <a href="http://en.wikipedia.org/wiki/La_Rioja" id="w">La Rioja</a>, em agosto de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, mas foi derrotado, recebendo o terceiro lugar com cerca de 22% dos votos. Ap&oacute;s esta derrota, em sua casa prov&iacute;ncia, ele retirou sua candidatura &agrave; presid&ecirc;ncia e da vida pol&iacute;tica.</p>&#10;<a id="Acusa%C3%A7%C3%B5es_de_corrup%C3%A7%C3%A3o" name="Acusa%C3%A7%C3%B5es_de_corrup%C3%A7%C3%A3o"></a><h2> Acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o </h2>&#10;<p>Em 7 de junho de 2001, Menem foi preso durante um esc&acirc;ndalo relativo &agrave; exporta&ccedil;&atilde;o de armas ao <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, em 1991 e 1996, e permaneceu sob pris&atilde;o domiciliar at&eacute; novembro. Ele compareceu perante um juiz no final de Agosto de 2002, e negou todas as acusa&ccedil;&otilde;es. Foi apontado que Menem realizou transfer&ecirc;ncias de mais de USD $ 10 milh&otilde;es em contas banc&aacute;rias su&iacute;&ccedil;as. No entanto, os bancos su&iacute;&ccedil;os e as autoridades negaram essas alega&ccedil;&otilde;es.</p>&#10;<p>Menem e sua segunda mulher <a href="http://en.wikipedia.org/wiki/Cecilia_Bolocco" id="w">Cecilia Bolocco</a>, que tinha tido um filho desde o seu casamento em 2001, transferido para o Chile. Argentino Menem autoridades judiciais repetidamente solicitado a extradi&ccedil;&atilde;o de enfrentar acusa&ccedil;&otilde;es peculato, mas esta foi rejeitada pelo Supremo Tribunal chileno, uma vez que na lei povo chileno n&atilde;o pode ser extraditado para os interrogat&oacute;rios.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_dezembro" id="w">22 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, voltou &agrave; Argentina depois da sua mandados de captura foram cancelados. Ele ainda enfrenta acusa&ccedil;&otilde;es de peculato, e na falta de declarar ilegais fundos fora da Argentina.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>La Odessa modal cre&oacute; Per&oacute;n, Pagina/12, 15 de Dezembro de 2002 (entrevista com UKI Goni  </li>&#10;<li>New York Times, 30 de dezembro de 1990, p&aacute;gina 9</li>&#10;<li>&#34&semi;Ex&shy;presidente argentino Menem perde gubernatorial race&#34&semi;, Associated Press (International Herald Tribune), 20 de agosto de 2007.</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_Argentina" id="w">Menem, Carlos Saul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Argentina" id="w">Menem, Carlos Saul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Convertidos_ao_catolicismo_romano" id="w">Categoria:Convertidos ao catolicismo romano</a></p></body></html>