<html><title>Abade</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:O_abade.JPG%7Cthumb%7C%26quot%3BO_Abade%26quot%3B%2C_na_%26quot%3BDan%C3%A7a_da_Morte%26quot%3B_de_%5B%5BHans_Holbein%2C_o_Jovem" id="w">Hans Holbein]].</a>&#10;A palavra <b>abade</b>, que prov&eacute;m do substantivo <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a> <i>abbas</i>, <i>abbatis</i>, atrav&eacute;s da sua forma acusativa <i>abbatem</i> &ndash; a qual, por sua vez, deriva do sir&iacute;aco <i>abb&acirc;</i> (atrav&eacute;s do &eacute;timo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> <i>ab</i>) &ndash;, significa <i>pai</i> e tem sido utilizada como t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Clero" id="w">clerical</a>, no <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, com diversas acep&ccedil;&otilde;es (p&aacute;roco, cura de almas, prelado de <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> ou congrega&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosa</a>, monge, etc), ainda que se refira, na sua acep&ccedil;&atilde;o original, &agrave; vida mon&aacute;stica e a quem governa uma <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadia</a>. Na <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> e em outras <a href="http://en.wikipedia.org/wiki/Igrejas_orientais" id="w">Igrejas orientais</a>, o t&iacute;tulo que lhe &eacute; compar&aacute;vel &eacute; o de <i><a href="http://en.wikipedia.org/wiki/Heg%C3%BAmeno" id="w">heg&uacute;menos</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Arquimandrita" id="w">arquimandrita</a></i>. Em l&iacute;ngua portuguesa o feminino &eacute; <b><a href="http://en.wikipedia.org/wiki/Abadessa" id="w">abadessa</a></b>.</p>&#10;<a id="Designa%C3%A7%C3%B5es" name="Designa%C3%A7%C3%B5es"></a><h2> Designa&ccedil;&otilde;es  </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Abade.jpg%7Cthumb%7C180px" id="w">Abade com o [[h&aacute;bito]] tradicional.</a>&#10;O t&iacute;tulo teve a sua origem nos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, tendo&shy;se espalhado pelo <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo oriental</a>, sendo adoptado, na generalidade das l&iacute;nguas europeias, para designar o governante de um dado mosteiro.</p>&#10;<p>O T&iacute;tulo de Abade s&oacute; come&ccedil;ou a usar&shy;se em 472, e o Termo  come&ccedil;ou por se aplicar a v&aacute;rios tipos de cl&eacute;rigos. Por exemplo, na <a href="http://en.wikipedia.org/wiki/Corte" id="w">corte</a> das <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a> <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francas</a> dos <a href="http://en.wikipedia.org/wiki/Merov%C3%ADngios" id="w">Merov&iacute;ngios</a> e <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">carol&iacute;ngios</a>, o <i>Abbas palatinus</i> ou <i>Abbas Curiae,</i>  referia&shy;se ao capel&atilde;o da corte (do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a>) e <i>Abbas castrensis</i>, ao capel&atilde;o de campo, ou seja, do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>. No in&iacute;cio, por influ&ecirc;ncia de determinadas passagens da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> da <a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a>, era empregue como t&iacute;tulo de respeito para qualquer <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a>, mas rapidamente come&ccedil;ou a ser utilizado exclusivamente para alguns superiores <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">mon&aacute;sticos</a> ou guias espirituais, quer governassem mosteiros ou n&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Abadessa.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Abadessa com o [[H&aacute;bito]] tradicional.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, durante a <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">&eacute;poca visig&oacute;tica</a>, o termo manteve o significado de paternidade espiritual, uso que se manteve mesmo depois da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, especialmente no que actualmente corresponde ao norte de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Mais tarde, passou a designar especificamente os superiores de mosteiros e os p&aacute;rocos de algumas <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a> principais, que recebiam directamente os <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimos</a> e outros <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributos</a> a que a popula&ccedil;&atilde;o estava obrigada em rela&ccedil;&atilde;o &agrave; Igreja. Com o liberalismo, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, acabaram tais obriga&ccedil;&otilde;es, mas o termo continuou a ser utilizado, inclusive para designar p&aacute;rocos que antes n&atilde;o recebiam tal designa&ccedil;&atilde;o. No sul de Portugal, contudo, o termo nunca foi utilizado com este sentido.</p>&#10;<p>Em Portugal sempre foi um t&iacute;tulo considerado de respeito para qualquer monge. Usou&shy;se ao longo dos tempos em diversas express&otilde;es: Abade dos Abades, por exemplo, era o t&iacute;tulo envergado pelos superiores dos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a> de <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Cucufate" id="w">S&atilde;o Cucufate</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Fora" id="w">S&atilde;o Vicente de Fora</a>, no <a href="http://en.wikipedia.org/wiki/Bispado_de_Beja" id="w">bispado de Beja</a>. O <a href="http://en.wikipedia.org/wiki/De%C3%A3o" id="w">De&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a> tinha o t&iacute;tulo de Abade de Almacave. O mestre escola da <a href="http://en.wikipedia.org/wiki/Colegiada_de_Nossa_Senhora_da_Oliveira" id="w">colegiada de Nossa Senhora da Oliveira</a>, em <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, era nomeado Abade de S&atilde;o Tiago. Os <a href="http://en.wikipedia.org/wiki/Arcebispos_de_Braga" id="w">arcebispos de Braga</a>, desde a uni&atilde;o do <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Vitor" id="w">Convento de S&atilde;o Vitor</a> &agrave; c&acirc;mara arquibispal daquela diocese, envergaram o t&iacute;tulo de Abades de S&atilde;o Victor. Abade era tamb&eacute;m o prelado de uma abadia regular que, sendo elevado &agrave; dignidade episcopal, transformava a sua igreja e mosteiro em <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a> e sede do bispado. Foi o caso de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Martinho" id="w">S&atilde;o Martinho</a>, bispo de Dume, junto a Braga.</p>&#10;<p>Nos mosteiros de c&oacute;negos regrantes, &#34&semi;<i>Abade dos c&oacute;negos</i>&#34&semi; era a designa&ccedil;&atilde;o daquele que precedia, em tudo, aos priores castreiros residentes ou vig&aacute;rios. O nome Abade Magnate, foi atribu&iacute;do ao abade da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_de_S%C3%A3o_Bernardo" id="w">congrega&ccedil;&atilde;o de S&atilde;o Bernardo</a>, que tinha territ&oacute;rio pr&oacute;prio e isento de jurisdi&ccedil;&atilde;o episcopal, conhecia das coisas matrimoniais e sacr&iacute;legas, dava demiss&oacute;rias aos s&uacute;bditos seculares, punha vig&aacute;rios gerais, etc.</p>&#10;<p>Os abades de igrejas seculares e paroquias que tinham sido antigamente mosteiros, como a de <a href="http://en.wikipedia.org/wiki/Soalh%C3%A3es" id="w">Soalh&atilde;es</a>, no Porto, e a de <a href="http://en.wikipedia.org/wiki/Sebadim" id="w">Sebadim</a> em <a href="http://en.wikipedia.org/wiki/Arcos_de_Vale_de_Vez" id="w">Arcos de Vale de Vez</a>, gozavam do t&iacute;tulo de Abade do Prelado. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Teot%C3%B3nio" id="w">S&atilde;o Teot&oacute;nio</a> foi em Portugal o primeiro que trocou este t&iacute;tulo pelo de Prior.</p>&#10;<p>Outras congrega&ccedil;&otilde;es escolheram outros t&iacute;tulos para os seus superiores, como, entre os <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">Dominicanos</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">Carmelitas</a> e <a href="http://en.wikipedia.org/wiki/Agostinianos" id="w">Agostinhos</a>, que os designam como <i>Praepositus</i>, <i>Reitor</i>, e <i>Prior</i>&semi; entre os <a href="http://en.wikipedia.org/wiki/Franciscano" id="w">Franciscanos</a>, <i>Custos,</i> (guardi&atilde;o)&semi; e, entre os <a href="http://en.wikipedia.org/wiki/Camaldulenses" id="w">Camaldulenses</a>, &#34&semi;Major.&#34&semi;</p>&#10;<a id="Hist%C3%B3ria_mon%C3%A1stica" name="Hist%C3%B3ria_mon%C3%A1stica"></a><h2> Hist&oacute;ria mon&aacute;stica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fra_Angelico_031.jpg%7Cthumb%7Cesquerda%7C150_px%7C%5B%5BBento_de_N%C3%BArsia" id="w">S&atilde;o Bento]], retratado por [[Fra Angelico]]. Na sua regra, definiu algumas das normas relativas ao cargo abacial.</a>&#10;No <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a>, onde nasceu o monasticismo crist&atilde;o, a jurisdi&ccedil;&atilde;o do abade ou arquimandrita estava muito vagamente definida. Superintendia uma &uacute;nica comunidade, ou, por vezes, v&aacute;rias, que tinham tamb&eacute;m o seu pr&oacute;prio abade. <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">S&atilde;o Bento de N&uacute;rsia</a> considerava que o abade era o representante de Cristo, o apoio das necessidades dos monges, al&eacute;m de ter autoridade jur&iacute;dica e administrativa no mosteiro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cassiano" id="w">Jo&atilde;o Cassiano</a> escreveu sobre um abade de <a href="http://en.wikipedia.org/wiki/Tebaida" id="w">Tebaida</a> que dirigia cerca de 500 monges. Segundo a <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>, que, at&eacute; &agrave; reforma de <a href="http://en.wikipedia.org/wiki/Ordem_de_Cluny" id="w">Cluny</a>, era a norma no <a href="http://en.wikipedia.org/wiki/Mundo_Ocidental" id="w">Ocidente</a>, um abade deveria ter jurisdi&ccedil;&atilde;o apenas sobre uma comunidade. A regra, como era inevit&aacute;vel, foi alvo de frequentes viola&ccedil;&otilde;es. Com a funda&ccedil;&atilde;o da Ordem de Cluny, passou a defender&shy;se a ideia de um abade supremo respons&aacute;vel por todas as casas de uma <a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">Ordem</a>.</p>&#10;<p>Os monges, por regra, eram leigos, e os abades n&atilde;o eram excep&ccedil;&atilde;o. Para a recep&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramentos</a>, bem como para qualquer of&iacute;cio religioso, o abade e os monges teriam de se dirigir &agrave; <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> mais pr&oacute;xima. Esta regra tornou&shy;se, contudo, inconveniente quando um mosteiro se situava num <a href="http://en.wikipedia.org/wiki/Deserto" id="w">deserto</a> ou longe de qualquer cidade, o que obrigou &agrave; ordena&ccedil;&atilde;o de alguns monges. Esta inova&ccedil;&atilde;o n&atilde;o se deu sem pol&eacute;mica, j&aacute; que a dignidade eclesi&aacute;stica era considerada incompat&iacute;vel com uma vida totalmente devotada &agrave; espiritualidade e &agrave; santidade, mas, antes do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, quase todos os abades tornaram&shy;se <a href="http://en.wikipedia.org/wiki/Di%C3%A1cono" id="w">di&aacute;conos</a> ou <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a>, pelo menos no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>. A mudan&ccedil;a foi mais lenta a Ocidente, onde os leigos mantinham a maior parte das vezes o cargo at&eacute; ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>. A lideran&ccedil;a eclesi&aacute;stica exercida pelos abades, apesar do seu estatuto de leigos, prova&shy;se pela sua presen&ccedil;a e participa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio" id="w">conc&iacute;lios eclesi&aacute;sticos</a>. Assim, no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Constantinopla_(448)" id="w">Conc&iacute;lio de Constantinopla</a>, em <a href="http://en.wikipedia.org/wiki/448" id="w">448</a>, 23 arquimandritas e abades participaram, ao lado de 30 <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_de_abade_mitrado.jpg%7Cthumb%7C180px" id="w">Bras&atilde;o de Abade Mitrado.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Segundo_Conc%C3%ADlio_de_Niceia" id="w">Segundo Conc&iacute;lio de Niceia</a>, em <a href="http://en.wikipedia.org/wiki/787" id="w">787</a>, reconheceu aos abades o direito de conferir a tonsura e ordenar os seus monges nas ordens inferiores at&eacute; &agrave; ordem de leitor &ndash; poder, em geral, reservado aos <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispos</a>.</p>&#10;<p>Os abades estavam sujeitos &agrave; jurisdi&ccedil;&atilde;o episcopal e assim continuaram no Ocidente at&eacute; ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>. O <a href="http://en.wikipedia.org/wiki/Corpus_juris_civilis" id="w">C&oacute;digo de Justiniano</a> (lib. i. tit. iii. de Ep. leg. xl.) subordinava expressamente o abade &agrave; supervis&atilde;o episcopal. O primeiro caso de isen&ccedil;&atilde;o de controlo episcopal em rela&ccedil;&atilde;o a um abade foi em rela&ccedil;&atilde;o a Fausto, abade de <a href="http://en.wikipedia.org/wiki/Lerins" id="w">Lerins</a>, no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Arles" id="w">Conc&iacute;lio de Arles</a>, em <a href="http://en.wikipedia.org/wiki/456" id="w">456</a>. As exig&ecirc;ncias algo <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">desp&oacute;ticas</a> dos bispos tornaram estas excep&ccedil;&otilde;es mais frequentes. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, a pol&iacute;tica de isen&ccedil;&atilde;o abacial da subordina&ccedil;&atilde;o episcopal teve um importante impulso, principalmente depois do pontificado de <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_II" id="w">Greg&oacute;rio Magno</a>. Estas excep&ccedil;&otilde;es criaram, no entanto, problemas na organiza&ccedil;&atilde;o da Igreja. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> a situa&ccedil;&atilde;o era a de <i><a href="http://en.wikipedia.org/wiki/Imperium_in_imperio" id="w">imperium in imperio</a>,</i> estando os bispos desautorizados perante importantes centros de influ&ecirc;ncia das suas <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a>. Nesse mesmo s&eacute;culo, os abades de <a href="http://en.wikipedia.org/wiki/Fulda" id="w">Fulda</a> pediram preced&ecirc;ncia em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Arcebispado_de_Col%C3%B3nia" id="w">arcebispo de Col&oacute;nia</a>. Os abades come&ccedil;aram ent&atilde;o a assumir cada vez mais um estatuto quase equipar&aacute;vel ao de bispo e, em desafio em rela&ccedil;&atilde;o aos primeiros conc&iacute;lios, come&ccedil;aram a adoptar ins&iacute;gnias episcopais, como a <a href="http://en.wikipedia.org/wiki/Mitra" id="w">mitra</a>, <a href="http://en.wikipedia.org/wiki/Anel_(ourivesaria)" id="w">anel</a>, <a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a> e <a href="http://en.wikipedia.org/wiki/Sand%C3%A1lia" id="w">sand&aacute;lias</a>, o que preocupou algumas personalidades, como <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">S&atilde;o Bernardo</a>. &Eacute; defendido por alguns autores que o direito de usar mitra j&aacute; tinha sido concedido pontificialmente, por v&aacute;rias vezes, a abades, mesmo antes do s&eacute;culo XI, mas os documentos que apoiam tal tese n&atilde;o s&atilde;o actualmente considerados genu&iacute;nos . O primeiro caso registado consiste numa <a href="http://en.wikipedia.org/wiki/Bula" id="w">bula</a> pela qual <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_II" id="w">Alexandre II</a>, em <a href="http://en.wikipedia.org/wiki/1063" id="w">1063</a> concedia o uso da mitra a Egelsinus (<a href="http://en.wikipedia.org/wiki/Eg%C3%A9lsino" id="w">Eg&eacute;lsino</a>), abade do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santo_Agostinho" id="w">mosteiro de Santo Agostinho</a>, em <a href="http://en.wikipedia.org/wiki/Cantu%C3%A1ria" id="w">Cantu&aacute;ria</a>. Entre os <b>abades com mitra</b>, em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, contavam&shy;se os de <a href="http://en.wikipedia.org/wiki/Abingdon" id="w">Abingdon</a>, da <a href="http://en.wikipedia.org/wiki/Abadia_de_Saint_Alban" id="w">Abadia de Saint Alban</a>, Bardney, Battle, da <a href="http://en.wikipedia.org/wiki/Abadia_de_Bury_St_Edmund%26%2339%3Bs" id="w">Abadia de Bury St Edmund&#39&semi;s</a>, St Augustine&#39&semi;s Canterbury, <a href="http://en.wikipedia.org/wiki/Colchester" id="w">Colchester</a>, <a href="http://en.wikipedia.org/wiki/Croyland" id="w">Croyland</a>, <a href="http://en.wikipedia.org/wiki/Evesham" id="w">Evesham</a>, <a href="http://en.wikipedia.org/wiki/Glastonbury_(Somerset)" id="w">Glastonbury</a>, <a href="http://en.wikipedia.org/wiki/Gloucester" id="w">Gloucester</a>, St Benet&#39&semi;s Hulme, Hyde, <a href="http://en.wikipedia.org/wiki/Malmesbury" id="w">Malmesbury</a>, <a href="http://en.wikipedia.org/wiki/Peterborough" id="w">Peterborough</a>, <a href="http://en.wikipedia.org/wiki/Ramsey" id="w">Ramsey</a>, <a href="http://en.wikipedia.org/wiki/Abadia_de_Reading" id="w">Reading</a>, <a href="http://en.wikipedia.org/wiki/Selby" id="w">Selby</a>, <a href="http://en.wikipedia.org/wiki/Shrewsbury" id="w">Shrewsbury</a>, <a href="http://en.wikipedia.org/wiki/Tavistock" id="w">Tavistock</a>, <a href="http://en.wikipedia.org/wiki/Thorney" id="w">Thorney</a>, <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Westminster</a>, <a href="http://en.wikipedia.org/wiki/Winchcombe" id="w">Winchcombe</a> e St Mary&#39&semi;s <a href="http://en.wikipedia.org/wiki/York" id="w">York</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bernhard_von_Clairvaux_(Initiale&shy;B).jpg%7Cthumb%7Cesquerda%7C250_px" id="w">[[S&atilde;o Bernardo de Claraval]], numa iluminura. Note&shy;se, na sua m&atilde;o, o b&aacute;culo de abade.</a>&#10;A preced&ecirc;ncia, entre estes, fora concedida originalmente ao abade de Glastonbury, at&eacute; que em <a href="http://en.wikipedia.org/wiki/1154" id="w">1154</a> o <a href="http://en.wikipedia.org/wiki/Papa_Adriano_IV" id="w">Papa Adriano IV</a> (Nicholas Breakspear) a concedeu ao Abade de St Alban, de cujo mosteiro era origin&aacute;rio. Logo ap&oacute;s ao abade de St Alban&#39&semi;s, seguia&shy;se, na hierarquia, o abade de Westminster. Para distinguir abades de bispos, foi ordenado que as mitras abaciais fossem manufacturadas com materiais de menor custo, n&atilde;o podendo ser ornamentados com ouro &ndash; regra que rapidamente foi desrespeitada. A curva do <a href="http://en.wikipedia.org/wiki/B%C3%A1culo" id="w">b&aacute;culo</a> deveria tamb&eacute;m dirigir&shy;se para dentro, em vez de para fora, de forma a indicar que a sua jurisdi&ccedil;&atilde;o se limitava &agrave; sua pr&oacute;pria casa.</p>&#10;<p>A adop&ccedil;&atilde;o de certas ins&iacute;gnias episcopais pelos abades foi seguida por uma crescente intrus&atilde;o tamb&eacute;m nas fun&ccedil;&otilde;es do bispo &ndash; tendo&shy;se tentado corrigir tal inger&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Primeiro_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Primeiro Conc&iacute;lio de Latr&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1123" id="w">1123</a>. Gradualmente, os abades ocidentais come&ccedil;aram a reclamar o alargamento dos poderes j&aacute; antes conquistados no Conc&iacute;lio de Niceia de 787, at&eacute; que o <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_IV" id="w">Papa Inoc&ecirc;ncio IV</a> lhes conferiu o direito de conferir o subdiaconato e o <a href="http://en.wikipedia.org/wiki/Diaconato" id="w">diaconato</a>.</p>&#10;<p>Quando se abria uma vaga para o lugar de abade, por vezes, o bispo poderia eleger o novo dignit&aacute;rio de entre os monges da abadia, mas, segundo a regra de S&atilde;o Bento, seriam os pr&oacute;prios monges a eleg&ecirc;&shy;lo, cabendo ao bispo apenas a confirma&ccedil;&atilde;o e b&ecirc;n&ccedil;&atilde;o. Em abadias isentas da jurisdi&ccedil;&atilde;o (arqui)diocesana, a confirma&ccedil;&atilde;o e b&ecirc;n&ccedil;&atilde;o do novo abade deveria recair sobre o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>, o que obrigava a uma viagem at&eacute; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, &agrave;s expensas da abadia. Era necess&aacute;rio que o abade tivesse mais de 25 anos, de nascimento leg&iacute;timo, pertencente &agrave; sua casa. Se nenhum dos monges cumprisse estes requisitos, abria&shy;se uma excep&ccedil;&atilde;o para outro monge, de outro convento, que fosse digno de dirigir os outros, por ter praticado a regra da <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a>. Em alguns casos excepcionais, um abade poderia escolher o seu pr&oacute;prio sucessor. Jo&atilde;o Cassiano fala de um abade, no Egipto, que o teria feito. Mais tarde, o mesmo aconteceu com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bruno" id="w">S&atilde;o Bruno</a>. Os Papas e os soberanos foram, contudo, imiscuindo&shy;se cada vez mais nos direitos dos monges &ndash; chegando ao ponto de o pr&oacute;prio Papa usurpar exclusivamente para si a nomea&ccedil;&atilde;o de todos os abades. O mesmo aconteceu em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde o <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Fran%C3%A7a" id="w">rei</a> apenas abria excep&ccedil;&atilde;o para as abadias de Cluny, <a href="http://en.wikipedia.org/wiki/Abadia_de_Premontre" id="w">Premontre</a> e outras casas dirigentes da sua Ordem. A elei&ccedil;&atilde;o era vital&iacute;cia, a n&atilde;o ser que o abade fosse deposto pelos superiores da sua Ordem.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hildegard_von_Bingen.jpg%7Cdireita%7Cthumb%7C200px" id="w">[[Iluminura]] medieval mostrando a abadessa [[Hildegard von Bingen]] e o monge Volmar.</a></p>&#10;<p>A cerim&oacute;nia da admiss&atilde;o formal de um abade Beneditino na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> seguia, em termos gerais, o direito consuetudin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Abingdon" id="w">Abingdon</a>. O abade rec&eacute;m eleito deveria tirar os sapatos junto &agrave; porta da Igreja e seguir descal&ccedil;o at&eacute; junto dos membros da sua casa. Depois de chegar &agrave; <a href="http://en.wikipedia.org/wiki/Nave_(arquitectura)" id="w">nave</a>, dever&shy;se&shy;ia ajoelhar e orar no degrau mais alto da entrada do <a href="http://en.wikipedia.org/wiki/Coro_(arquitectura)" id="w">coro</a>, onde seria recebido pelo bispo ou por algu&eacute;m designado episcopalmente, e conduzido ao seu lugar. Os monges, de seguida, ajoelhar&shy;se&shy;iam, dando&shy;lhe o beijo da paz na m&atilde;o e, ao levantarem&shy;se, na boca, enquanto o abade envergaria o b&aacute;culo. Em seguida, voltava a colocar os sapatos na vestiaria, realizava&shy;se um <a href="http://en.wikipedia.org/wiki/Cap%C3%ADtulo" id="w">cap&iacute;tulo</a> e o bispo, ou o seu representante, faria um <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o" id="w">serm&atilde;o</a> apropriado.</p>&#10;<p>O poder do abade era paternal (paternalidade &#34&semi;pneum&aacute;tica&#34&semi;) mas absoluto, limitado apenas pelo consignado no <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B3nico" id="w">direito can&oacute;nico</a>. Uma das principais metas do <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monasticismo</a> consistia na repress&atilde;o do amor&shy;pr&oacute;prio e do ego&iacute;smo, considerando&shy;se a obedi&ecirc;ncia um dos caminhos para a perfei&ccedil;&atilde;o. Era considerado um dever sagrado executar todas as ordens do abade, considerando&shy;se, por vezes, transgress&atilde;o agir sem a sua ordem. Cassiano detalha como, por exemplo, entre os monges eg&iacute;pcios, esta aspira&ccedil;&atilde;o &agrave; virtude era de tal forma exaltada que se traduzia, por vezes, na realiza&ccedil;&atilde;o das tarefas mais humilhantes ou imposs&iacute;veis de realizar, como regar uma planta seca meses seguidos (j&aacute; que n&atilde;o houve ordem em contr&aacute;rio) ou tentando remover uma rocha cujo peso suplantava em muito a capacidade do monge.</p>&#10;<a id="Modo_de_vida" name="Modo_de_vida"></a><h2> Modo de vida </h2>&#10;<p>Antes da era moderna, o abade era tratado com a maior das rever&ecirc;ncias pelos seus confrades. Quando entrava na igreja ou em reuni&atilde;o do cap&iacute;tulo, todos os presentes se levantavam e o reverenciavam. As suas ordens por escrito era recebidas de joelhos, como se se tratasse de um <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> ou do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a>. Nenhum monge se poderia sentar na sua presen&ccedil;a ou abandonar a sala sem a sua permiss&atilde;o, reflectindo a&iacute; as <a href="http://en.wikipedia.org/wiki/Etiqueta" id="w">normas de etiqueta</a> familiares e sociais devidas aos &#34&semi;pais&#34&semi;. O lugar mais elevado era para ele reservado, tanto na Igreja como &agrave; mesa. No Oriente, comia com os outros monges. No Ocidente, segundo a <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>, deveria comer numa mesa &agrave; parte, onde poderia conviver com estranhos &agrave; casa e convidados. Como tal regra poderia ser interpretada como uma permiss&atilde;o para uma vida de <a href="http://en.wikipedia.org/wiki/Luxo" id="w">luxo</a>, o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Aachen" id="w">Conc&iacute;lio de Aachen</a>, em <a href="http://en.wikipedia.org/wiki/817" id="w">817</a>, decretava que o abade deveria comer com os seus confrades no <a href="http://en.wikipedia.org/wiki/Refeit%C3%B3rio" id="w">refeit&oacute;rio</a>, contentando&shy;se com o alimento dado aos outros, a n&atilde;o ser quando houvesse visitas. Tais delibera&ccedil;&otilde;es, contudo, raramente foram cumpridas &agrave; risca e os abades n&atilde;o ficaram para a hist&oacute;ria como exemplos de dieta austera. A literatura da &eacute;poca &eacute; pr&oacute;diga em relatos sat&iacute;ricos e desbargados quanto &agrave; extravag&acirc;ncia das mesas abaciais. Quando o abade condescendia em comer no refeit&oacute;rio, o seu capel&atilde;o esperava&shy;o, com os pratos, sendo por vezes necess&aacute;rio algu&eacute;m que o servisse. Quando os abades comiam no seu compartimento, a Regra de S&atilde;o Bento obrigava&shy;os a convidar os seus confrades para a mesa, desde que houvesse espa&ccedil;o, sendo de evitar conversas fr&iacute;volas e querelas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Glastonburyabbey.jpg%7Cthumb%7C250_px" id="w">Ru&iacute;nas da [[abadia de Glastonbury]].</a>&#10;O vestu&aacute;rio do abade deveria ser, de acordo com a regra, igual ao dos outros monges. Mas, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a> a regra era j&aacute; posta de lado, existindo v&aacute;rios relatos que reclamam contra abades que se vestiam de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> e com adere&ccedil;os de luxo. Por vezes, abandonavam o <a href="http://en.wikipedia.org/wiki/H%C3%A1bito" id="w">h&aacute;bito</a> mon&aacute;stico e assumiam roupas seculares. Com o crescimento do seu poder e riqueza, os abades come&ccedil;aram a perder grande parte do seu car&aacute;cter religioso, tornando&shy;se grandes senhores, distinguindo&shy;se dos leigos praticamente apenas pelo <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a>. &Eacute; desta forma que surgem refer&ecirc;ncias, na literatura, a abades que v&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>, com grandes s&eacute;quitos portando <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arcos</a> e flechas, que mant&ecirc;m <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a> e batedores, com uma magnific&ecirc;ncia compar&aacute;vel &agrave; dos principais <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobres</a> do reino. Ca&ccedil;avam em <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a> com r&eacute;deas douradas, selas ricamente lavradas e com <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o" id="w">falc&otilde;es</a>. O abade de <a href="http://en.wikipedia.org/wiki/Leicester" id="w">Leicester</a>, por exemplo, em <a href="http://en.wikipedia.org/wiki/1360" id="w">1360</a>, era reconhecido com um dos mais h&aacute;beis na arte da ca&ccedil;a. Os sinos das igrejas tocavam &agrave; sua passagem. Conviviam de igual para igual com os leigos da mais alta distin&ccedil;&atilde;o, compartilhando com eles interesses e prazeres. Esta posi&ccedil;&atilde;o e poder era usado, contudo, com fins beneficentes. Por exemplo, lemos a respeito de Whiting, &uacute;ltimo abade de <a href="http://en.wikipedia.org/wiki/Abadia_de_Glastonbury" id="w">Glastonbury</a> &mdash; condenado &agrave; morte ap&oacute;s julgamento, por <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a> &mdash; que a sua casa era algo como uma corte bem governada, onde cerca de 300 filhos de nobres eram educados na virtude, de acordo com o desejo dos seus pais, em conjunto com outros com menos recursos econ&oacute;micos, que a&iacute; eram preparados para a vida <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;ria</a>. Conseguia atender e entreter mais de 500 convidados de renome, ao mesmo tempo que visitava e socorria os mais pobres duas vezes por semana. Tinha as suas casa de campo e de pesca. Quando ia de viagem at&eacute; ao parlamento, seguia com um s&eacute;quito de mais de 100 pessoas. Os abades de <a href="http://en.wikipedia.org/wiki/Cluny" id="w">Cluny</a> e <a href="http://en.wikipedia.org/wiki/Vend%C3%B4me" id="w">Vend&ocirc;me</a> eram, por honra do seu of&iacute;cio, <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeais</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<p>Ao longo do tempo, o t&iacute;tulo de abade come&ccedil;ou a ser usado por cl&eacute;rigos que n&atilde;o tinham qualquer rela&ccedil;&atilde;o com o sistema mon&aacute;stico, como acontecia com os guias espirituais de um corpo paroquial de cl&eacute;rigos. O t&iacute;tulo chegou mesmo a ser adoptado por oficiais puramente seculares, como o magistrado&shy;mor de <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a>, designado como <i>Abbas Populi</i>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Clocher_abbaye_cluny_4.JPG%7Cthumb%7Cesquerda%7C200_px" id="w">[[Abadia de Cluny]].</a></p>&#10;<a id="Abades_comendat%C3%A1rios" name="Abades_comendat%C3%A1rios"></a><h3> Abades comendat&aacute;rios </h3>&#10;<p>Os abades comendat&aacute;rios, leigos, (designados em latim, <i>defensores</i>, <i>abbacomites</i>, <i>abbates laici</i>, <i><a href="http://en.wikipedia.org/wiki/Abates_milites" id="w">abates milites</a></i>, <i>abbates saeculares</i> ou <i>irreligiosi</i>, <i>abbatiarii</i>, ou, por vezes, apenas <i>abbates</i>)  apareceram como resultado do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">sistema feudal</a>, a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>,  com a pr&aacute;tica da atribui&ccedil;&atilde;o de comendas pelo rei ou pelo Papa, que obrigavam as comunidades a pagar determinadas rendas a senhores, leigos, geralmente cavaleiros de <a href="http://en.wikipedia.org/wiki/Ordem_militar" id="w">ordens militares</a>, em troca da sua protec&ccedil;&atilde;o ou como forma de pagamento por servi&ccedil;os militares. Em geral, a gest&atilde;o destes abades, desligada dos interesses dos mosteiros, foi quase sempre danosa para os mesmos.</p>&#10;<p>O sistema estabeleceu&shy;se durante a <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">&eacute;poca Carol&iacute;ngia</a>, com a atribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Feudo" id="w">feudos</a> e <a href="http://en.wikipedia.org/wiki/Benef%C3%ADcio" id="w">benef&iacute;cios</a> <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heredit&aacute;rios</a> que s&oacute; come&ccedil;ariam a ser reformulados com a reforma de Cluny no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>&semi; at&eacute; no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Alcoba%C3%A7a" id="w">mosteiro de Alcoba&ccedil;a</a> ou no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Tib%C3%A3es" id="w">Mosteiro de Tib&atilde;es</a> se institu&iacute;ram abades comendat&aacute;rios. A <a href="http://en.wikipedia.org/wiki/Abadia_de_Saint_Denis" id="w">Abadia de Saint Denis</a>, por exemplo, foi dada em comenda a <a href="http://en.wikipedia.org/wiki/Hugo_Capeto" id="w">Hugo Capeto</a>. Em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o abuso da atribui&ccedil;&atilde;o de tais comendas foi particularmente grave no s&eacute;culo VIII, como se pode depreender das <a href="http://en.wikipedia.org/wiki/Acta" id="w">actas</a> do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Cloveshoe" id="w">Conc&iacute;lio de Cloveshoe</a>.</p>&#10;<p>O enfeudamento das abadias diferia em grau e em forma. Por vezes, os monges ficavam directamente sujeitos &agrave; autoridade do abade comendat&aacute;rio&semi; noutras ocasi&otilde;es, as fun&ccedil;&otilde;es espirituais eram delegadas a um substituto, geralmente conhecido como de&atilde;o, mas a que tamb&eacute;m se aplicava o termo abade (<i>abbas legitimas</i>, <i>monasticus</i>, <i>regularis</i>). Em grande parte do mundo Crist&atilde;o, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a> assiste&shy;se a uma reforma que faz terminar com a jurisdi&ccedil;&atilde;o directa dos abades comendat&aacute;rios sobre os mosteiros. Em Portugal, contudo, os abades comendat&aacute;rios foram suprimidos apenas em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, depois da reforma das ordens <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Cistercienses</a> e dos <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">Beneditinos</a> &mdash; altura, tamb&eacute;m, em que o mandato dos abades deixou de ser vital&iacute;cio, passando a ter uma dura&ccedil;&atilde;o de tr&ecirc;s anos (com a restaura&ccedil;&atilde;o dos Beneditinos em Portugal, o cargo voltou a ser vital&iacute;cio).  No sul de Fran&ccedil;a, por exemplo, algumas fam&iacute;lias mantiveram o t&iacute;tulo de abades cavaleiros (<i>abbates milites</i>) por s&eacute;culos, mantendo tamb&eacute;m alguns dos seus benef&iacute;cios. Mas tais abusos do poder secular n&atilde;o se limitaram ao Ocidente. Jo&atilde;o, <a href="http://en.wikipedia.org/wiki/Patriarca_de_Antioquia" id="w">patriarca de Antioquia</a>, relata que, no in&iacute;cio do s&eacute;culo XII, muitos dos mosteiros eram governados por leigos, <i>bencficiarii,</i> de forma vital&iacute;cia ou tempor&aacute;ria, por ordem imperial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Geraldo_de_Gales" id="w">Geraldo de Gales</a> refere (em <i>Itinerary</i>, ii.iv) , a respeito da Igreja de Gales, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>:&#10;</p><dl><dd>&#34&semi;<i>um mau costume assentou entre o clero, de nomear os mais poderosos da par&oacute;quia como directores, ou, melhor, patr&otilde;es, das suas igrejas&semi; que, ao longo do tempo, dominados pela gan&acirc;ncia, usurparam todo o direito, apropriando para seu benef&iacute;cio todas as possess&otilde;es em terra, deixando para os cl&eacute;rigos, apenas, o altar, com os d&iacute;zimos e oferendas &ndash; e mesmo consignando estes para os seus filhos e amigos na Igreja. Tais defensores, ou, melhor, destruidores, da Igreja, tomaram para si o t&iacute;tulo de Abades, presumindo um t&iacute;tulo, e um estatuto, a que n&atilde;o tinham qualquer direito.</i>&#34&semi;</dd></dl>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedrais</a> conventuais, onde o bispo ocupava o lugar do abade, as fun&ccedil;&otilde;es que a este estavam adjudicadas eram atribu&iacute;das a um prior.</p>&#10;<a id="Hierarquia_abacial" name="Hierarquia_abacial"></a><h2> Hierarquia abacial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Abbatia_CIST_Sbernadiensis_27a.jpg%7Cthumb%7Cright%7C275px" id="w">Thomas Schoen 1903, OCist.</a>&#10;Em muitas Ordens existia uma rela&ccedil;&atilde;o piramidal entre uma <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadia</a> maior, a matriz, que, geralmente, teria sido palco de uma reforma mon&aacute;stica ou mesmo origem de uma nova Ordem, e outras a ela submetidas como prioratos, algumas com abades pr&oacute;prios. Como uma abadia secund&aacute;ria podia tornar&shy;se matriz, a &#34&semi;<a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica" id="w">&aacute;rvore geneal&oacute;gica</a>&#34&semi; destas abadias torna&shy;se particularmente complexa, reconhecendo&shy;se o papel fundador da primeira abadia, que passa a ser reconhecida como a abadia superior. Em Portugal isso acontecia com o Mosteiro de Tib&atilde;es, onde presidia o abade geral da congrega&ccedil;&atilde;o Beneditina e no Mosteiro de Alcoba&ccedil;a, para a congrega&ccedil;&atilde;o Cisterciense.</p>&#10;<p>Por vezes, mantinha&shy;se uma posse real sobre as abadias incorporadas na congrega&ccedil;&atilde;o. O Abade de Cluny, por exemplo, recebia das abadias subordinadas um ganho consider&aacute;vel, pelo que se tornou um dos senhores mais poderosos da Igreja, e dos preferidos para ocupar a <a href="http://en.wikipedia.org/wiki/Papa" id="w">cadeira de S&atilde;o Pedro</a>. Noutros casos, a preced&ecirc;ncia era apenas honor&iacute;fica.</p>&#10;<p>Por vezes, o abade geral era designado com um t&iacute;tulo mais espec&iacute;fico, como <a href="http://en.wikipedia.org/wiki/Abade_general" id="w">abade general</a>, <a href="http://en.wikipedia.org/wiki/Abade_presidente" id="w">abade presidente</a>, <a href="http://en.wikipedia.org/wiki/Abade_primaz" id="w">abade primaz</a>, <a href="http://en.wikipedia.org/wiki/Abade_de_regime" id="w">abade de regime</a>, <a href="http://en.wikipedia.org/wiki/Abade_nullius" id="w">abade nullius</a> ou <a href="http://en.wikipedia.org/wiki/Arquiabade" id="w">arquiabade</a>.</p>&#10;<a id="Her%C3%A1ldica" name="Her%C3%A1ldica"></a><h2> Her&aacute;ldica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Template&shy;Territorial_Abbot.svg%7Cthumb%7Cesquerda" id="w">Ins&iacute;gnias abaciais para o bras&atilde;o d&#39&semi;armas de um Abade Territorial.</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Template&shy;Abbot_&shy;_Provost.svg%7Cthumb%7Cesquerda" id="w">Ins&iacute;gnias abaciais para o bras&atilde;o d&#39&semi;armas de um Abade.</a></p>&#10;<p>Os abades t&ecirc;m direito a usar <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> segundo as regras pr&oacute;prias da <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica_eclesi%C3%A1stica" id="w">her&aacute;ldica eclesi&aacute;stica</a>. O Abade ap&otilde;e ao seu bras&atilde;o o capelo negro de 12 borlas e o b&aacute;culo abacial (difere dos b&aacute;culos episcopais devido a ter um len&ccedil;o preso no topo). J&aacute; o Abade Territorial ap&otilde;e ao seu bras&atilde;o o capelo verde de 12 borlas (pr&oacute;prio da dignidade episcopal, pois tal como os bispos tamb&eacute;m os abades territoriais administram uma circunscri&ccedil;&atilde;o territorial) e o b&aacute;culo abacial.</p>&#10;<a id="Utiliza%C3%A7%C3%A3o_do_termo_em_%C3%A9pocas_mais_recentes" name="Utiliza%C3%A7%C3%A3o_do_termo_em_%C3%A9pocas_mais_recentes"></a><h2> Utiliza&ccedil;&atilde;o do termo em &eacute;pocas mais recentes </h2>&#10;<p>O t&iacute;tulo correspondente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <i>abb&eacute;</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>: <i>abbate</i>), tal como tem sido utilizado pela Igreja Cat&oacute;lica no <a href="http://en.wikipedia.org/wiki/Europa" id="w">continente europeu</a>, tem sido aplicado a todos os que receberam a <a href="http://en.wikipedia.org/wiki/Tonsura" id="w">tonsura</a>. Tal uso do t&iacute;tulo ter&aacute; tido origem no direito concedido pelo <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Fran%C3%A7a" id="w">rei de Fran&ccedil;a</a>, por concordata entre o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a> e <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I de Fran&ccedil;a</a>, ao designar abades comendat&aacute;rios para quase todas as abadias de Fran&ccedil;a. A esperan&ccedil;a de obterem tais <a href="http://en.wikipedia.org/wiki/Sinecura" id="w">sinecuras</a> levou muitos jovens a ingressar na carreira eclesi&aacute;stica. Passaram a ser conhecidos por <i>abb&eacute;s de cour</i> &ndash; &#34&semi;abades de corte&#34&semi; ou, por vezes, chamados ironicamente de  <i>abbes de sainte esperance</i> &ndash; abades de Santa Esperan&ccedil;a. A liga&ccedil;&atilde;o de muitos com a Igreja era na maior parte dos casos o mais relaxada poss&iacute;vel, consistindo, basicamente, em adoptar o t&iacute;tulo, depois de um curso pouco exigente de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>, na pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> e no uso de vestes distintivas, geralmente uma capa curta, de cor violeta escura, com um colarinho curto. Sendo considerados, presumivelmente, homens cultos, eram frequentemente admitidos nas casas nobres como <a href="http://en.wikipedia.org/wiki/Tutor" id="w">tutores</a> ou <a href="http://en.wikipedia.org/wiki/Conselheiro" id="w">conselheiros</a>. Quase todas as grandes fam&iacute;lias tinham o seu pr&oacute;prio <i>abb&eacute;</i>. Tal classe n&atilde;o sobreviveu &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>&semi; mas o t&iacute;tulo de cortesia de abade, tendo perdido a sua liga&ccedil;&atilde;o com qualquer fun&ccedil;&atilde;o eclesi&aacute;stica, permaneceu como um termo aplic&aacute;vel &agrave; generalidade dos cl&eacute;rigos.</p>&#10;<a id="Protestantismo" name="Protestantismo"></a><h2> Protestantismo </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Alem%C3%A3" id="w">Igreja Evang&eacute;lica Alem&atilde;</a>, o t&iacute;tulo de abade (<i>Abt</i>) &eacute;, por vezes, tamb&eacute;m utilizado como distin&ccedil;&atilde;o honor&iacute;fica, tendo sobrevivido tamb&eacute;m como t&iacute;tulo que passou para os directores das institui&ccedil;&otilde;es resultantes da convers&atilde;o de mosteiros, pela <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>. Um dos casos mais not&aacute;veis &eacute; o da <a href="http://en.wikipedia.org/wiki/Abadia_de_Lokkum" id="w">abadia de Lokkum</a>, em <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>, fundada como mosteiro <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Cisterciense</a> em <a href="http://en.wikipedia.org/wiki/1163" id="w">1163</a> pelo Conde Wilbrand de Hallermund, e reformada em <a href="http://en.wikipedia.org/wiki/1593" id="w">1593</a>. O abade de Lokkum, que mant&eacute;m actualmente o seu b&aacute;culo pastoral, tem preced&ecirc;ncia sobre todo o clero de Han&ocirc;ver, e era, <i>ex officio</i>, membro do <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">consist&oacute;rio</a> do reino. O corpo governante da abadia consistia em abade, prior e &#34&semi;convento&#34&semi; de c&oacute;negos (<i>Stiftsherren</i>).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Norwich" id="w">Bispo de Norwich</a>, por decreto real emanado por Henrique VIII, det&eacute;m, tamb&eacute;m o t&iacute;tulo honor&aacute;rio de &#34&semi;Abade de St. Benēt.&#34&semi; Com a separa&ccedil;&atilde;o da Igreja de Inglaterra da al&ccedil;ada da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>, Henrique, como dirigente supremo da nova Igreja Independente, <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_dos_mosteiros" id="w">tomou para si</a> todos os mosteiros e suas possess&otilde;es, exceptuando o de St. Benēt, que foi poupado, tendo em conta que o seu abade e monges viviam apenas de esmolas, como simples pedintes. Em consequ&ecirc;ncia, o bispo de Norwich foi deposto, passando o abade desta Ordem a ocupar os dois cargos.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Abadia" id="w">Abadia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquimandrita" id="w">Arquimandrita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heg%C3%BAmeno" id="w">Heg&uacute;meno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">Mosteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abadia_(direito_can%C3%B4nico)" id="w">Abadia (direito can&ocirc;nico)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_religiosa" id="w">Ordem religiosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hierarquia_cat%C3%B3lica" id="w">Hierarquia cat&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_posi%C3%A7%C3%B5es_na_hierarquia_cat%C3%B3lica" id="w">Lista de posi&ccedil;&otilde;es na hierarquia cat&oacute;lica</a></li></ul>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>  BRAUN, J., <i>Liturgische Gewandung</i>, p.&#160&semi;453</li>&#10;<li>Encyclop&aelig;dia Britannica, 11.&ordf; Edi&ccedil;&atilde;o (1911)</li>&#10;<li>MATTOSO, Jos&eacute;&semi; <b>Abade</b>,  <i>in</i> &#34&semi;Enciclop&eacute;dia Verbo Luso&shy;Brasileira da Cultura, Edi&ccedil;&atilde;o S&eacute;culo XXI&#34&semi;, Volume I, Editorial Verbo, Braga, Janeiro de 1998</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Abades" id="w"> </a></p></body></html>