<html><title>Fot&ocirc;metro</title><body>&#10;<p>O <b>fot&oacute;metro</b> &eacute; um aparelho que mede a intensidade da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> (por exemplo, para adequ&aacute;&shy;la &agrave;s necessidades espec&iacute;ficas de um fot&oacute;grafo ou de um cineasta) atrav&eacute;s de par&acirc;metros fotogr&aacute;ficos. Este converte a luz em corrente el&eacute;ctrica podendo ser medida em valores referentes &agrave; velocidade de obtura&ccedil;&atilde;o<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou abertura de diafragma (&#34&semi;<i>f</i>&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>Os fotografos e cinegrafistas por exemplo usam o fotometro para medir a intensidade da luz no ambiente para conseguir bons filmes e imagens.</p>&#10;<a id="Fot%C3%B3metros_Internos" name="Fot%C3%B3metros_Internos"></a><h2> Fot&oacute;metros Internos </h2>&#10;&#10;<p>Os fot&oacute;metros podem encontrar&shy;se sobre duas formas, fot&oacute;metros internos e manuais (externos). A diferen&ccedil;a entre ambos &eacute; que, no primeiro caso, este encontram&shy;se incorporado na m&aacute;quina fotogr&aacute;fica (na base do espelho reflector principal) ao passo que os manuais s&atilde;o completmente independentes da mesma. Uma vez que se encontram no interior da m&aacute;quinas, consideram&shy;se essas m&aacute;quinas como tendo medi&ccedil;&atilde;o de luz <a href="http://en.wikipedia.org/wiki/TTL" id="w">TTL</a> (<i>Through The Lens</i> &shy; atrav&eacute;s da objectiva) o que significa que este fot&oacute;metros j&aacute; t&ecirc;m em conta a luz perdida ao atravessar a objectiva.</p>&#10;<a id="Fot%C3%B3metros_Manuais" name="Fot%C3%B3metros_Manuais"></a><h2> Fot&oacute;metros Manuais </h2>&#10;&#10;<p><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Os mais antigos s&atilde;o de c&eacute;lulas &#34&semi;fotoel&eacute;ctricas&#34&semi; ainda muito utilizados devido aos seus pre&ccedil;os mais acess&iacute;veis. Tipicamente, estes fot&oacute;metros s&atilde;o equipados com fotoc&eacute;lulas de s&iacute;lica ou de sulfureto de c&aacute;dmio.&#10;A &uacute;nica configura&ccedil;&atilde;o de que necessitam &eacute; de saber qual a sensibilidade do rolo (ou sensor)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> com que estamos a trabalhar. Basicamente, temos apenas que apontar ou colocar o aparelho sobre o objecto cuja luz queremos medir e ler a exposi&ccedil;&atilde;o indicada. Essa exposi&ccedil;&atilde;o pode ser apresentada em valores de abertura de diafragma &#34&semi;<i>f</i>&#34&semi; ou velocidades de obtura&ccedil;&atilde;o. No caso dos fot&oacute;metros de agulha, a informa&ccedil;&atilde;o pode ser apresentada numa escala completa com ambas as informa&ccedil;&otilde;es. Em ambos os casos, quer seja por agulha ou com mostrador digital, o valor apresentado dar&aacute; sempre a exposi&ccedil;&atilde;o correcta.</p>&#10;<a id="Medi%C3%A7%C3%A3o_de_Luz" name="Medi%C3%A7%C3%A3o_de_Luz"></a><h2> Medi&ccedil;&atilde;o de Luz </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Exemplo_de_um_Cinzento_18%25.jpg%7Cthumb" id="w">Exemplo de um Cinzento 18%</a>&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A melhor maneira de compreender o funcionamento do fot&oacute;metro est&aacute; em pensar em tons de cinzento. Imaginando uma escala de diferentes tons de cinzentos, um dos cinzentos ser&aacute; o conhecido &#34&semi;Cinzento 18 por cento&#34&semi;. Este nome deriva do facto de este tom reflectir apenas 18 por cento da luz incidente.</p>&#10;<p>De forma muito geral, a luz pode ser medida de tr&ecirc;s formas, luz reflectida, pontual ou incidente<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Tanto a medi&ccedil;&atilde;o pontual como a <b>reflectida</b> podem ser medidas por <a href="http://en.wikipedia.org/wiki/TTL" id="w">TTL</a> (dependendo do n&iacute;vel da m&aacute;quina fotogr&aacute;fica no primeiro caso) e tem como melhor prop&oacute;sito uma leitura mais gen&eacute;rica do motivo. Para tal, aponta&shy;se o aparelho com a mesma  tomada de vista que a m&aacute;quina e o fot&oacute;metro encarrega&shy;se de unificar todas as luzes que iluminam o assunto, sendo naturalmente influenciado pelos valores das maiores &aacute;reas.</p>&#10;<p>O modo de medi&ccedil;&atilde;o <b>pontual</b> possui uma ocular com um &acirc;ngulo de vista de apenas 2&shy;3&ordm;. Apontando o fot&oacute;metro a partir da posi&ccedil;&atilde;o da m&aacute;quina, pode&shy;se medir uma pequena &aacute;rea. Estes fot&oacute;metros s&atilde;o muito bons para fazer leituras para escalas de luminosidade ou quando n&atilde;o nos podemos aproximar do motivo. No entanto, podem ocorrer medi&ccedil;&otilde;es erradas se n&atilde;o se fizer uma cuidadosa escolha das &aacute;reas a medir.</p>&#10;<p>Por fim, para a leitura de luz <b>incidente</b> basta colocar uma calote de pl&aacute;stico difusor opalino sobre a janela de medi&ccedil;&atilde;o do fot&oacute;metro, de seguida, coloca&shy;se o fot&oacute;metro junto do objecto a fotografar por forma a que ambos fiquem iluminados de igual forma apontando para a m&aacute;quina. A calote de pl&aacute;stico transmite 18 por cento da luz, da mesma forma que um cart&atilde;o cinzento. Este m&eacute;todo diz&shy;se ser mais simples e menos sujeita a sobrexposi&ccedil;&otilde;es nas altas luzes.</p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li>LANGFORD, Michael. <i>Fotografia B&aacute;sica</i>. 5. ed. Lisboa: Dinalivro, 2000. 207 p.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.fotografiaetc.com.br/fotometro&shy;e&shy;modos&shy;de&shy;fotometria/" rel="nofollow" title="http://www.fotografiaetc.com.br/fotometro&shy;e&shy;modos&shy;de&shy;fotometria/">Fot&ocirc;metro e modos de medi&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://sala17.wordpress.com/2010/02/12/fotografia&shy;componente&shy;teorica&shy;7&shy;fotometro&shy;e&shy;valores&shy;de&shy;exposicao/" rel="nofollow" title="http://sala17.wordpress.com/2010/02/12/fotografia&shy;componente&shy;teorica&shy;7&shy;fotometro&shy;e&shy;valores&shy;de&shy;exposicao/">Fot&ocirc;metro e valores de exposi&ccedil;&atilde;o</a></li>&#10;<li><a class="externallink" href="http://omundodafoto.blogspot.com/2010/06/o&shy;fotometro.html" rel="nofollow" title="http://omundodafoto.blogspot.com/2010/06/o&shy;fotometro.html">Blog O Mundo da Foto</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instrumentos_de_medida" id="w">Categoria:Instrumentos de medida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equipamento_fotogr%C3%A1fico" id="w">Categoria:Equipamento fotogr&aacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fotometria" id="w">Categoria:Fotometria</a></p></body></html>