<html><title>Doen&ccedil;a cr&ocirc;nica</title><body>&#10;<p>Uma <b>doen&ccedil;a cr&oacute;nica</b> &eacute; uma doen&ccedil;a que n&atilde;o &eacute; resolvida num tempo curto, definido usualmente em tr&ecirc;s meses.</p>&#10;<p>As doen&ccedil;as cr&oacute;nicas s&atilde;o doen&ccedil;as que n&atilde;o p&otilde;em em risco a vida da pessoa num prazo curto, logo n&atilde;o s&atilde;o emerg&ecirc;ncias m&eacute;dicas. No entanto, elas podem ser extremamente s&eacute;rias, e v&aacute;rias doen&ccedil;as cr&oacute;nicas, como por exemplo certos tipos de <a href="http://en.wikipedia.org/wiki/Cancro" id="w">cancro</a>, causam morte certa. As doen&ccedil;as cr&oacute;nicas incluem tamb&eacute;m todas as condi&ccedil;&otilde;es em que um sintoma existe continuamente, e mesmo n&atilde;o pondo em risco a sa&uacute;de f&iacute;sica da pessoa, s&atilde;o extremamente inc&ocirc;modas levando &agrave; disrup&ccedil;&atilde;o da qualidade de vida e actividades das pessoas. Neste &uacute;ltimo caso, incluem&shy;se os s&iacute;ndromes dolorosos.</p>&#10;<p>Muitas doen&ccedil;as cr&oacute;nicas s&atilde;o assimptom&aacute;ticas ou quase assimptom&aacute;ticas a maior parte do tempo, mas caracterizam&shy;se por epis&oacute;dios agudos perigosos e/ou muito inc&ocirc;modas. </p>&#10;<p>As doen&ccedil;as cr&oacute;nicas de causa infecciosa s&atilde;o frequentemente causadas por organismos invasores com os quais j&aacute; foi atingido um equil&iacute;brio. N&atilde;o &eacute; do interesse dos v&iacute;rus, das bact&eacute;rias ou dos parasitas matarem o seu h&oacute;spede demasiadamente r&aacute;pido, uma vez que a probabilidade de se espalharem a outros hospedes fica reduzida. Assim doen&ccedil;as infecciosas de morte r&aacute;pida e mortalidade elevada, como <a href="http://en.wikipedia.org/wiki/&Eacute;bola" id="w">&Eacute;bola</a>, aparecem por vezes, mas nunca conseguem estabelecer&shy;se, porque todos os indiv&iacute;duos suscept&iacute;veis morrem em poucos dias, antes de poderem contactar com bastantes outros. Doen&ccedil;as como a <a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a>/AIDS, pelo contr&aacute;rio s&atilde;o extremamente eficazes devido ao longo tempo que demoram a matar o h&oacute;spede. Mas a melhor acomoda&ccedil;&atilde;o, do ponto de vista do microorganismo, &eacute; permanecer no corpo do h&oacute;spede sem causar muitos danos a este at&eacute; poder infectar a nova gera&ccedil;&atilde;o sem defesas. &Eacute; o que faz a <a href="http://en.wikipedia.org/wiki/Varicela" id="w">varicela</a>. O v&iacute;rus ataca as crian&ccedil;as produzindo a s&iacute;ndrome caracter&iacute;stica aguda, mas depois da &#34&semi;cura&#34&semi; o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> permanece, em todos os casos, nos n&uacute;cleos nervosos dos nervos sensitivos, sem ser detectada e sem estar activa. Na velhice, com a ligeira imunodefici&ecirc;ncia que acompanha a idade avan&ccedil;ada, ela frequentemente reaparece sob a forma de <a href="http://en.wikipedia.org/wiki/Zoster" id="w">zoster</a> uma infec&ccedil;&atilde;o dolorosa mas n&atilde;o perigosa que ataca os nervos perif&eacute;ricos. As zonas cut&acirc;neas com zoster s&atilde;o extremamente infecciosas, permitindo a passagem perp&eacute;tua do v&iacute;rus dos idosos &agrave;s crian&ccedil;as indefesas, sem necessitar de grandes popula&ccedil;&otilde;es de crian&ccedil;as sempre passando o v&iacute;rus umas &agrave;s outras, como outros v&iacute;rus infantis.</p>&#10;<a id="Exemplos_de_doen%C3%A7as_cr%C3%B3nicas" name="Exemplos_de_doen%C3%A7as_cr%C3%B3nicas"></a><h2> Exemplos de doen&ccedil;as cr&oacute;nicas </h2>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">Cancro</a>/c&acirc;ncer</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diabetes_mellitus" id="w">Diabetes mellitus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial" id="w">Doen&ccedil;a hipertensiva</a></li>&#10;<li>A maioria das <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_autoimune" id="w">doen&ccedil;as autoimunes</a></li>&#10;<li>Algumas infec&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a> ou <a href="http://en.wikipedia.org/wiki/Gonorr%C3%A9ia" id="w">gonorr&eacute;ia</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a>/AIDS</li>&#10;<li>A maioria das parasitoses.</li>&#10;<li>As doen&ccedil;as de causa gen&eacute;tica na sua maioria (uma pequena por&ccedil;&atilde;o caracteriza&shy;se por epis&oacute;dios agudos).</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Patologia" id="w">Patologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_aguda" id="w">Doen&ccedil;a aguda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_n%C3%A3o&shy;transmiss%C3%ADvel" id="w">Doen&ccedil;a n&atilde;o&shy;transmiss&iacute;vel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paliativismo" id="w">Paliativismo</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as" id="w">*</a></p></body></html>