<html><title>Cruzada das Crian&ccedil;as</title><body>&#10;<p> </p>&#10;<p>A <b>Cruzada das Crian&ccedil;as</b> ou a <b>Cruzada dos Inocentes</b> &eacute; o nome dado a um conjunto de factos misturado com algumas fantasias que ocorreram no ano de <a href="http://en.wikipedia.org/wiki/1212" id="w">1212</a>. Dessa combina&ccedil;&atilde;o resultaram v&aacute;rios relatos com v&aacute;rios elementos em comum: um rapaz conduzindo um vasto grupo de crian&ccedil;as e jovens menores de idade marchando para o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> com o objectivo de libertar a <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a> (Jerusal&eacute;m) e que culminam com a morte das crian&ccedil;as ou a sua venda para a <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravatura</a> (foram vendidas como escravos quando desembarcaram em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexand</a>. Existem v&aacute;rias vers&otilde;es divergentes e os pr&oacute;prios factos que deram origem &agrave;s <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> continuam a ser debatidos pelos <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a>.</p>&#10;<a id="Vers%C3%A3o_romanceada" name="Vers%C3%A3o_romanceada"></a><h2> Vers&atilde;o romanceada </h2>&#10;<p>As diversas hist&oacute;rias que chegaram aos tempos modernos sobre a Cruzada das Crian&ccedil;as giram em torno de eventos comuns. Um rapaz na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> ou na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> come&ccedil;ou a espalhar que teria sido visitado por <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus</a> que o teria instru&iacute;do para liderar a pr&oacute;xima <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a>. Ap&oacute;s uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a>, juntou um consider&aacute;vel grupo de seguidores, inclu&iacute;do possivelmente cerca de 20 mil crian&ccedil;as. Conduziu os seus seguidores em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, onde as &aacute;guas se deveriam abrir para eles poderem avan&ccedil;ar at&eacute; <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>. Como isto n&atilde;o aconteceu, dois mercadores teriam oferecido sete <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a> para levar tantas crian&ccedil;as quantas coubessem. As crian&ccedil;as foram ent&atilde;o levadas para a <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> tendo morrido em naufr&aacute;gios ou sido vendidas como escravos. Em alguns relatos, as crian&ccedil;as n&atilde;o teriam mesmo chegado ao <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, morrendo no caminnho de fome ou exaust&atilde;o.</p>&#10;<p>Atualmente os historiadores mostraram que estas vers&otilde;es dos eventos cont&ecirc;m alguma fic&ccedil;&atilde;o misturada com factos para compor um relato fantasiado.</p>&#10;<a id="Pesquisa_moderna" name="Pesquisa_moderna"></a><h2> Pesquisa moderna </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gustave_dore_crusades_the_childrens_crusade.jpg%7Cthumb%7Cesquerda" id="w">A Cruzada das Crian&ccedil;as, por [[Gustave Dor&eacute;]] (1832&shy;1883)</a></p>&#10;<p>De acordo com os estudos dos historiadores,<sup id="_ref&shy;Raedts 1977_a" class="reference"><a href="#_note&shy;Raedts 1977" title="">[1]</a></sup> tiveram lugar em <a href="http://en.wikipedia.org/wiki/1212" id="w">1212</a> duas movimenta&ccedil;&otilde;es de pessoas na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Algumas semelhan&ccedil;as entre as duas facilitaram que fossem mais tarde agrupadas como uma &uacute;nica est&oacute;rinha.</p>&#10;<p>No primeiro movimento, Nicholas, um <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> de apenas 10 anos, da Alemanha, conduziu um grupo atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> de <a href="http://en.wikipedia.org/wiki/1212" id="w">1212</a>. Cerca de 7.000 chegaram a <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a> no final de Agosto. No entanto, como as <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a> do Mediterr&acirc;neo n&atilde;o se afastaram para eles poderem passar como prometido, o grupo separou&shy;se. Alguns regressaram para casa, outros poder&atilde;o ter&shy;se dirigido para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e outros ter&atilde;o viajado at&eacute; <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a> onde provavelmente ter&atilde;o sido vendidos como escravos. Poucos conseguiram regressar a casa e nenhum chegou &agrave; <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>.</p>&#10;<p>O segundo movimento foi conduzido por um &#34&semi;jovem pastor&#34&semi;<sup id="_ref&shy;Russel 1989_a" class="reference"><a href="#_note&shy;Russel 1989" title="">[2]</a></sup> de 12 anos chamado <a href="http://en.wikipedia.org/wiki/Stephen_de_Cloyes" id="w">Stephen de Cloyes</a> que em Junho de <a href="http://en.wikipedia.org/wiki/1212" id="w">1212</a> afirmou ser portador de uma carta de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus</a> para o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Fran%C3%A7a" id="w">rei de Fran&ccedil;a</a>. Tendo conseguido atrair uma multid&atilde;o de mais de 30.000 pessoas, dirigiu&shy;se para <a href="http://en.wikipedia.org/wiki/Saint&shy;Denis" id="w">Saint&shy;Denis</a> onde foi visto a praticar <a href="http://en.wikipedia.org/wiki/Milagre" id="w">milagres</a>. A&iacute;, ter&atilde;o recebido de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Fran%C3%A7a" id="w">Filipe II</a>, aconselhado pelos s&aacute;bios da <a href="http://en.wikipedia.org/wiki/Universidade_de_Paris" id="w">Universidade de Paris</a>, ordens para dispersar, que a maioria ter&aacute; seguido. Nenhuma das fontes contempor&acirc;neas aos eventos menciona planos para a multid&atilde;o se dirigir a <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.</p>&#10;<p>Posteriormente os cronistas fantasiaram estes dois eventos. Investiga&ccedil;&otilde;es modernas revelaram que os participantes n&atilde;o eram sequer crian&ccedil;as. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">S&eacute;culo XIII</a>, surgiram v&aacute;rias migra&ccedil;&otilde;es de pobres por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, motivadas pelas mudan&ccedil;as nas condi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&oacute;micas</a> da &eacute;poca que for&ccedil;aram muitos camponeses no norte de Fran&ccedil;a e na Alemanha a vender as suas terras. Estes bandos eram chamados condescendentemente de <i>pueri</i> (rapaz em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>). Mais tarde as refer&ecirc;ncias ao <i>puer</i> alem&atilde;o Nicholas e ao <i>puer</i> franc&ecirc;s Stephan, ambos liderando multid&otilde;es em nome de Jesus, ter&atilde;o sido unificadas num &uacute;nico relato, tendo o termo <i>pueri</i> sido traduzido para crian&ccedil;as.</p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cruzada_das_Crian%C3%A7as" id="w">Categoria:Cruzada das Crian&ccedil;as</a>&#10; </p></body></html>