<html><title>Bandeira da Bielorr&uacute;ssia</title><body>&#10;<p> </p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> da <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a></b> foi adoptada oficialmente em <a href="http://en.wikipedia.org/wiki/7_de_Junho" id="w">7 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, ap&oacute;s os resultados do <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> realizado no m&ecirc;s anterior. O desenho desta bandeira corresponde a uma modifica&ccedil;&atilde;o da bandeira que usou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Bielorr%C3%BAssia" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica da Bielorr&uacute;ssia</a> entre <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> e <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, ano em que se proclamou a independ&ecirc;ncia da Bielorr&uacute;sia e se estabeleceu una bandeira. A bandeira independentista foi abolida em 1995, mas segue sendo usada por grupos opositores ao governo bielorruso de <a href="http://en.wikipedia.org/wiki/Alexander_Lukashenko" id="w">Alexander Lukashenko</a>, que consideram o plebiscito como ilegal.</p>&#10;<a id="Desenho" name="Desenho"></a><h2> Desenho </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belarus_flag_construction_sheet.png%7Cthumb%7C200px" id="w">Desenho da bandeira da Bielorr&uacute;ssia</a>&#10;O site oficial da Presid&ecirc;ncia da Bielorr&uacute;ssia define o desenho da bandeira da seguente forma:</p>&#10;<dl><dd><i>A bandeira nacional da Rep&uacute;blica da Bielorr&uacute;ssia, que &eacute; um s&iacute;mbolo da soberania do Estado, est&aacute; composta por um pano retangular formado por duas faixas longitudinais: uma superior de cor vermelha e uma inferior de cor verde, correspondentes a dois ter&ccedil;os e um ter&ccedil;o da bandeira, respectivamente. Uma faixa vertical branca e com desenhos vermelhos decorativos bielorrussos ocupa um nono da longitude da bandeira e se localiza junto a haste. A propor&ccedil;&atilde;o entre a altura e a largura da bandeira corresponde a 1:2. A bandeira se fixa junto a uma haste pintada de cor dourado (ocre).</i> :</dd></dl>&#10;<p>A cor vermelha da bandeira representa o passado hist&oacute;rico do pa&iacute;s, por ser a cor usado pelas mil&iacute;cias bielorrussas durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Grunwald" id="w">batalha de Grunwald</a> e do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> que combateu na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. O verde representa o futuro esperan&ccedil;oso da Bielorr&uacute;ssia e aos bosques do pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belarus_flag_pattern.svg%7Cthumb%7C300px%7Cleft" id="w">Detalhe do desenho vertical da bandeira da Bielorr&uacute;ssia</a></p>&#10;<p>Junto a haste se encontra um desenho decorativo criado em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> por Matrena Markevich e que &eacute; usado para adornar flores e plantas. Este motivo &eacute; tamb&eacute;m tecido para umas toalhas decorativas tradicionais conhecidas como rushniks. Este s&iacute;mbolo representa a cultura e a unidade do povo bielorrusso.&#10;<br/></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primeira_bandeira" name="Primeira_bandeira"></a><h3> Primeira bandeira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Belarus_(1991&shy;1995).svg%7Cthumb%7C200px%7C%5B%5BFicheiro:FIAV_historical.svg%7C23px" id="w">]] [[1918]]&semi; [[1991]]&shy;[[1995]]</a>&#10;Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, a Rep&uacute;blica Nacional Bielorrussa adoptou oficialmente como bandeira uma composta por um pano branco e uma faixa longitudinal central de cor vermelha. Este emblema, conhecido no <a href="http://en.wikipedia.org/wiki/Idioma_bielorrusso" id="w">bielorrusso</a> como &#1041;&#1077;&#1083;&shy;&#1095;&#1099;&#1088;&#1074;&#1086;&#1085;&#1072;&shy;&#1073;&#1077;&#1083;&#1099; &#1089;&#1100;&#1094;&#1103;&#1075;, se inspirava no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas" id="w">bras&atilde;o de armas</a> do pa&iacute;s (um <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a> branco sobre fundo vermelho) que aludia ao nome do pa&iacute;s: <i>R&uacute;ssia Branca</i> ou <i>Rutenia Branca</i>.</p>&#10;<p>H&aacute; duas teorias para explicar a origem hist&oacute;rica desta bandeira: a primeira, &eacute; que o vermelho foi utilizado pelos russos brancos para diferenciar suas for&ccedil;as dos principados de <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">Kiev</a> e o de <a href="http://en.wikipedia.org/wiki/Principado_de_Moscou" id="w">Moscou</a>, e a outra &eacute; que, traz a <a href="http://en.wikipedia.org/wiki/Batalha_de_Grunwald" id="w">batalha de Grunwald</a>, na qual tropas aliadas bielorrussas, polonesas e lituanas derrotaram a <a href="http://en.wikipedia.org/wiki/Ordem_Teut%C3%B3nica" id="w">Ordem Teut&oacute;nica</a>, um cavaleiro bielorrusso havia erguido uma faixa sangrada como s&iacute;mbolo da vit&oacute;ria.</p>&#10;<p>Depois da anexa&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, a bandeira foi usada pelo governo no ex&iacute;lio at&eacute; <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, mas com faixas negras em cima e abaixo da faixa vermelha.</p>&#10;<a id="Bandeiras_sovi%C3%A9ticas" name="Bandeiras_sovi%C3%A9ticas"></a><h3> Bandeiras sovi&eacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Byelorussian_SSR.svg%7Cthumb%7C200px%7C%5B%5BFicheiro:FIAV_historical.svg%7C23px" id="w">]] Bandeira da [[RSS da Bielorr&uacute;ssia]] ([[1951]]&shy;[[1991]])</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> se constituiu a Rep&uacute;blica Socialista Sovi&eacute;tica da Litu&acirc;nia&shy;Bielorr&uacute;ssia, que adoptou em <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> desse ano como bandeira um pano vermelho na propor&ccedil;&atilde;o de 1:2. Esta bandeira foi usada at&eacute; <a href="http://en.wikipedia.org/wiki/27_de_agosto" id="w">27 de agosto</a> desse mesmo ano quando as tropas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, a <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Entente" id="w">Tr&iacute;plice Entente</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> controlaram a totalidade do territ&oacute;rio como resultado da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e a Guerra russo&shy;polonesa.</p>&#10;<p>Esse mesmo ano foi criada a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Bielorr%C3%BAssia" id="w">RSS da Bielorr&uacute;ssia</a> que utilizou a mesma bandeira de a RSS anterior, mas adicionando as siglas &#1057;&#1057;&#1056;&#1041; (RSSB no <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a>) em cor dourada sobre o canto. Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> se adicionou a canto sobre as letras o s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Foice_e_martelo" id="w">foice</a>, e as letras (agora como &#1041;&#1057;&#1057;&#1056;) mudaram sua tipografia. Esta mudan&ccedil;a se manteve at&eacute; os <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a> em que foram eliminadas a foice e o martelo, no entanto que as letras regressaram a sua tipografia antiga, e o canto foi marcado com uma borda dourada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> se adoptou uma bandeira similar a atual. As &uacute;nicas diferen&ccedil;as eram a inclus&atilde;o do emblema da <a href="http://en.wikipedia.org/wiki/Bandeira_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">bandeira da Uni&atilde;o Sovi&eacute;tica</a> (a estrela vermelha junto a foice e o martelo) e que a borde decorada estava com o vermelho e branco invertido de como &eacute; utilizado na atualidade. Geralmente, o emblema no canto n&atilde;o era mostrado no verso da bandeira.&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:Flag of the Lithuanian&shy;Byelorussian SSR.svg|<a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg" id="w">23px</a> <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&#10;Image:Byssr flag 1919.png|<a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg" id="w">23px</a> <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> a <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>&#10;Image:Flag_of_the_Byelorussian_SSR_(1937).svg|<a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg" id="w">23px</a> <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> a <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">1940s</a>&#10;Image:Byssr_flag_1940.png|<a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg" id="w">23px</a> <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">1940s</a> a <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lukashenko_flag_idea_1995.svg%7Cthumb%7C200px" id="w">[[Ficheiro:FIAV proposal.png]] Proposta de bandeira de [[1995]]</a>&#10;Ap&oacute;s a independ&ecirc;ncia de Bielorr&uacute;ssia, en <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, foi retomado como bandeira nacional o desenho vermelho e branco de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. O governo de <a href="http://en.wikipedia.org/wiki/Alexander_Lukashenko" id="w">Alexander Lukashenko</a> tentou modificar a bandeira em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, mas n&atilde;o teve apoio parlamentar. Inobstante, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> convocou um plebiscito em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a>, no qual se debateu sobre o uso de uma nova bandeira e bras&atilde;o de armas, a reado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Idioma_russo" id="w">russo</a> como idioma oficial e a integra&ccedil;&atilde;o econ&ocirc;mica com a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Russa" id="w">Federa&ccedil;&atilde;o Russa</a>.</p>&#10;<p>Lukashenko prop&ocirc;s uma bandeira de cor vermelha com faixas verdes delgadas como termina&ccedil;&otilde;es nos extremos superiores e inferiores do pano. Finalmente, foi apresentada uma proposta baseada na bandeira do per&iacute;odo sovi&eacute;tico. Cerca de 64,7% dos bielorrussos participaram da vota&ccedil;&atilde;o, dos quais 75,1% dos votos aprovou a proposta, o mesmo que as outras consultas do referendo.</p>&#10;<p>N&atilde;o obstante, grupos opositores ainda levantam s&eacute;rias d&uacute;vidas com respeito a legalidade da vota&ccedil;&atilde;o. Segundo o site (desativado atualmente) Savva&shy;la&shy;belle: <i>&#34&semi;o referendo foi inconstitucional e suas propostas foram apresentadas tendenciosamente.&#34&semi;</i> Por outro lado, o n&uacute;mero de votos com que foi aprovado (equivalente a 48,6% do eleitorado) tamb&eacute;m tem provocado cr&iacute;ticas. Segundo os opositores do governo, o projeto viola a Constitui&ccedil;&atilde;o, pois n&atilde;o havia sido aprovada pela maioria da popula&ccedil;&atilde;o.</p>&#10;<p>A oposi&ccedil;&atilde;o, que considera a bandeira atual como bandeira <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> por causa das irregularidades registradas durante o processo eleitoral, utiliza como s&iacute;mbolo a bandeira de 1918 durante seus protestos, o que tem provocado sua proibi&ccedil;&atilde;o pelo governo de Lukashenko. Segundo um informe das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, Lukashenko consideraria esta bandeira como s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>, devido a sua utiliza&ccedil;&atilde;o por membros da BKA, um ex&eacute;rcito de volunt&aacute;rios que apoiaram as <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a> alem&atilde;s durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Outras_bandeiras" name="Outras_bandeiras"></a><h2> Outras bandeiras </h2>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Image:Flag_of_Belarus_(government_in_exile,_1919&shy;1925).svg|<a href="http://en.wikipedia.org/wiki/Ficheiro:FIAV_historical.svg" id="w">23px</a> Bandeira do governo bielorrusso no ex&iacute;lio (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>&shy;<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>)&#10;Image:Ensign of the Belarusian Frontier Guard.svg|Bandeira da Guarda da Fronteira&#10;Image:Presidential Standard of Belarus.svg|Estandarte presidencial&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandeiras_nacionais" id="w">Bielorrussia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADmbolos_da_Bielorr%C3%BAssia" id="w">Bandeira</a></p>&#10;<p> &#10; &#10; </p></body></html>