<html><title>Mirandiba</title><body>&#10;<p> &#10; &#10;<b>Mirandiba</b> &eacute; um munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Mirandiba &eacute; um nome ind&iacute;gena que significa <i>porco <a href="http://en.wikipedia.org/wiki/Queixada" id="w">queixada</a></i>. Administrativamente, o munic&iacute;pio &eacute; constitu&iacute;do pelos distritos sede e <a href="http://en.wikipedia.org/wiki/Tupanaci" id="w">Tupanaci</a> e pelo povoado de Cachoeirinha.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Um dos primeiros colonizadores da regi&atilde;o foi Jo&atilde;o Barbosa de Barros morador da fazenda Quixabeira, tendo como vizinhos: Manoel Nunes e Virg&iacute;lio Alves Cantarelli. O local onde est&aacute; instalada hoje a cidade foi doada ao patrim&ocirc;nio de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> por um seu devoto: Jo&atilde;o Barbosa de Barros,</p>&#10;<p>Em 1901 chegou ao munic&iacute;pio de Manissobal, Elizeu Campos, paraibano de Miseric&oacute;rdia, e em 1906 casou com Ana de Carvalho Campos, filha de Jo&atilde;o Barbosa de Barros, indo morar no povoado existente na Fazenda V&aacute;rzea do Tiro, retirando&shy;se dali gra&ccedil;as a uma a&ccedil;&atilde;o de despejo impetrada pelo propriet&aacute;rio da Fazenda contra todos os habitantes do povoado. Na ocasi&atilde;o o Capit&atilde;o Elizeu Campos convocou a todos para a pr&oacute;xima feira que seria realizada na Fazenda de seu sogro, sob a sombra de um frondoso <a href="http://en.wikipedia.org/wiki/Trapi%C3%A1" id="w">Trapi&aacute;</a>, hoje o cruzamento das Ruas: Jo&atilde;o Barbosa, Francisco Pires, Tiburtino de Carvalho e Cap. Elizeu Campos.</p>&#10;<p>Em 1915 foi constru&iacute;da a 1&ordm; casa de tijolo pelo Cap. Elizeu Campos, e elevada &agrave; categoria de vila. O nome Queixada foi dado a vila, em virtude da morte de um selvagem porco Queixada, a poucos metros da vila. Em 1918 em virtude de uma quest&atilde;o entre as fam&iacute;lias, Pereira e Carvalho o Cap. Elizeu Campos retirou&shy;se para o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Triunfo" id="w">Triunfo</a> .</p>&#10;<p>Em 1932 o Cap. Elizeu voltou &agrave; vila e com aux&iacute;lio de populares construiu a Igreja de S&atilde;o Jo&atilde;o&#10;Batista, tendo como vig&aacute;rio o padre Manoel Gomes. A <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> foi criada a <a href="http://en.wikipedia.org/wiki/9_de_Junho" id="w">9 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. O munic&iacute;pio foi criado em 20 de novembro de 1958, pela lei estadual n&ordm; 3234.&#10;O atual munic&iacute;pio de Mirandiba, teve 3 denomina&ccedil;&otilde;es:&#10;1&ordm;) Vila Queixada (devido ao porco selvagem morto na ocasi&atilde;o).&#10;2&ordm;) S&atilde;o Jo&atilde;o dos Campos (Jo&atilde;o em homenagem ao doador e Campos ao fundador)&#10;3&ordm;) Mirandiba (Nome ind&iacute;gena que significa PORCO QUEIXADA, nome dado pelo jornalista Mario&#10;Melo)</p>&#10;<p>Anualmente, no dia 11 de mar&ccedil;o Mirandiba comemora a sua emancipa&ccedil;&atilde;o pol&iacute;tica.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;&#10;<p>Em meio ao sert&atilde;o pernambucano est&aacute; Mirandiba, que segundo poetas da regi&atilde;o &eacute; uma cidade pequena de c&eacute;u grande. &Eacute; l&aacute; que vivem partes das ra&iacute;zes do forr&oacute; p&eacute;&shy;de&shy;serra, que anima as festas pernambucanas e que ganhou o mundo no acorde&atilde;o de <a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a>.</p>&#10;<p>As belas paisagens sertanejas tamb&eacute;m atraem visitantes a Mirandiba. Um p&ocirc;r do sol inesquec&iacute;vel pode ser apreciado na Pedra Comprida ou na Mangueira do Brejo.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Festas_juninas" id="w">festas juninas</a> s&atilde;o tradi&ccedil;&atilde;o no munic&iacute;pio e n&atilde;o deixam de ser levadas pelo som do <a href="http://en.wikipedia.org/wiki/Acorde%C3%A3o" id="w">acorde&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Zabumba" id="w">zabumba</a> e <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">tri&acirc;ngulo</a> que soam seus acordes nos barrac&otilde;es de forr&oacute; montados na cidade. &Eacute; o verdadeiro <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">S&atilde;o Jo&atilde;o</a> de interior, com direito a comidas t&iacute;picas, fogueiras e simpatias. A cidade tamb&eacute;m sedia todo ano uma etapa do Circuito Vaqueiro de Ouro, recebendo centenas de adeptos da atividade.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3>Pontos tur&iacute;sticos</h3>&#10;&#10;&shy; Balne&aacute;rios com Banhos de Piscina e Bica, comidas t&iacute;picas e bebidas em geral.&#10;<p>Temos o <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio" id="w">Balne&aacute;rio</a> Tropical e o CHACAL.</p>&#10;&shy; A Mangueira do Brejo, no S&iacute;tio Brejo do Gama. A Maior Mangueira do Mundo.&#10;&#10;&shy; A Pedra Comprida, no S&iacute;tio Ajuntador. Grande Pedra em forma de cone com pinturas rupestres.&#10;&#10;&shy; A Pedra do Sino, na fazenda Barra dos Veados, com forte som ecoante ao ser tocada.&#10;&#10;&shy; A <a href="http://en.wikipedia.org/wiki/Furna" id="w">Furna</a> de <a href="http://en.wikipedia.org/wiki/Virgulino_Ferreira_da_Silva" id="w">Lampi&atilde;o</a>, pr&oacute;ximo ao Distrito de Tupanaci. Conta a Lenda que o <a href="http://en.wikipedia.org/wiki/Cangaceiro" id="w">Cangaceiro</a> Lampi&atilde;o ao passar por essas terras descansou com seu Bando na Furna.&#10;&#10;&shy; O Catolezeiro de Sete Copas. <a href="http://en.wikipedia.org/wiki/Catolezeiro" id="w">Catolezeiro</a> que sofreu muta&ccedil;&atilde;o gen&eacute;tica e mostra Sete Copas, quando normalmente deveria mostrar apenas uma.&#10;&#10;&shy; O Casario de <a href="http://en.wikipedia.org/wiki/Tupanaci" id="w">Tupanaci</a>. As Casas mais antigas da regi&atilde;o. Constru&iacute;das pelas primeiras fam&iacute;lias que habitaram a regi&atilde;o h&aacute; mais de 200 anos.&#10;&#10;&shy; A <a href="http://en.wikipedia.org/wiki/Schinopsis_brasiliensis" id="w">Bara&uacute;na</a> do <a href="http://en.wikipedia.org/wiki/Padre_C%C3%ADcero" id="w">Padre C&iacute;cero</a>. Localizada no Povoado de V&aacute;rzea do Tiro. Conta a Lenda que o <a href="http://en.wikipedia.org/wiki/Pe._C%C3%ADcero" id="w">Pe. C&iacute;cero</a> em meados da d&eacute;cada de 30, ao passar por essa regi&atilde;o, descansou e celebrou uma missa na Bara&uacute;na.&#10;                                                                  &#10;&shy; A tradicional  festa de Nossa Senhora de Lourdes na fazenda Preces dos Rodrigues, sempre no m&ecirc;s de fevereiro no segundo fim de semana.&#10;&#10;&shy;Sociedade Educativa Mirandibense(SEM), na qual todos os fins de semana promove eventos para a divers&atilde;o dos jovens e adultos da cidade.&#10;&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="2" width="60%">&#10;<tr style="text&shy;align:center&semi;">&#10;<td style="width:35%&semi; "><i>Noroeste:</i> <a href="http://en.wikipedia.org/wiki/Verdejante" id="w">Verdejante</a></td>&#10;<td style="width:30%&semi; "><i>Norte:</i> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Belmonte" id="w">S&atilde;o Jos&eacute; do Belmonte</a></td>&#10;<td style="width:35%&semi; "><i>Nordeste:</i> <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a></td></tr>&#10;<tr>&#10;<td style="width:10%&semi; text&shy;align:center&semi;"><i>Oeste:</i> <a href="http://en.wikipedia.org/wiki/Salgueiro_(Pernambuco)" id="w">Salgueiro</a></td>&#10;<td style="width:35%&semi; text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Reinel_compass_rose.svg" id="w">75px</a></td>&#10;<td style="width:30%&semi; text&shy;align:center&semi;"><i>Leste:</i> <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a></td></tr>&#10;<tr>&#10;<td style="width:35%&semi; text&shy;align:center&semi;"><i>Sudoeste:</i> <a href="http://en.wikipedia.org/wiki/Salgueiro_(Pernambuco)" id="w">Salgueiro</a></td>&#10;<td style="width:30%&semi; text&shy;align:center&semi;"><i>Sul:</i> <a href="http://en.wikipedia.org/wiki/Carnaubeira_da_Penha" id="w">Carnaubeira da Penha</a></td>&#10;<td style="width:35%&semi; text&shy;align:center&semi;"><i>Sudeste:</i> <a href="http://en.wikipedia.org/wiki/Floresta_(Pernambuco)" id="w">Floresta</a></td></tr></table></div>&#10;&#10;<a id="Informa%C3%A7%C3%B5es" name="Informa%C3%A7%C3%B5es"></a><h3>Informa&ccedil;&otilde;es</h3>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 08&ordm;07&#39&semi;13&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 38&ordm;43&#39&semi;46&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 450 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> era de 13.757 habitantes.</p>&#10;<p>Possui uma &aacute;rea de 809&#160&semi;km&sup2;.</p>&#10;<p>O munic&iacute;pio est&aacute; localizado na unidade geoambiental da <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja" id="w">Depress&atilde;o Sertaneja</a>. A vegeta&ccedil;&atilde;o predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila, apresentando trechos de floresta caducif&oacute;lia.</p>&#10;<p>Mirandiba est&aacute; nos dom&iacute;niods da <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Paje%C3%BA" id="w">Rio Paje&uacute;</a> e tem como principais tribut&aacute;rios s&atilde;o os riachos da Queimada Redonda, dos Espraiados, Umbuzeiro, Barriguda, Maracan&atilde;, do Serote, do Tigre, do Padre, Verde, do Caldeir&atilde;o, dos Picos, do Serrote Branco, do Serrote Verde, do Serrotinho, dos Picos, Terra Nova, do Meio, das Areias, da Caieira, do Caro&aacute;, da Barreira, da Cachoeira,das Preces dos Rodrigues, da Posse, do Aterro, da Umburana, Croata, do Boi&atilde;o, da Ro&ccedil;a Velha e do Brejo, todos de regime intermitente. Conta ainda com os recursos h&iacute;dricos do A&ccedil;ude Ju&aacute;, com capacidade de acumula&ccedil;&atilde;o de 3.000.000 m&sup3; e as Lagoas do Pau Preto, da Favela, Escondida, Grande, do Caro&aacute;, da Pedra Branca, dos Pinh&otilde;es, do Catol&eacute;, do Xer&eacute;m e dos Veados</p>&#10;<p>O acesso &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> <a href="http://en.wikipedia.org/wiki/PE&shy;423" id="w">PE&shy;423</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a> via <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<p>Mirandiba possui como atividade econ&ocirc;mica predominante a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, sendo os maiores rebanhos do munic&iacute;pio os <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a> e <a href="http://en.wikipedia.org/wiki/Galin%C3%A1ceos" id="w">galin&aacute;ceos</a>. Ainda se destacam no munic&iacute;pio atividades voltadas para a pequena <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>. &#10;Na agricultura do munic&iacute;pio os principais produtos s&atilde;o: feij&atilde;o em gr&atilde;o, banana, mandioca, milho em gr&atilde;o e algod&atilde;o herb&aacute;ceo.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cnm.org.br/dado_geral/mumain.asp" rel="nofollow" title="http://www.cnm.org.br/dado_geral/mumain.asp">Confedera&ccedil;&atilde;o Nacional de Munic&iacute;pios</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/MIRA102.pdf" rel="nofollow" title="http://www.cprm.gov.br/rehi/atlas/pernambuco/relatorios/MIRA102.pdf">Minist&eacute;rio das Minas e Energia, 2005. Diagn&oacute;stico do munic&iacute;pio de Mirandiba</a></li>&#10;<li><a class="externallink" href="http://www.mirandiba.pe.gov.br/" rel="nofollow" title="http://www.mirandiba.pe.gov.br/">P&aacute;gina da Prefeitura</a></li></ul>&#10;<a id="References" name="References"></a><h2> References </h2>&#10;<p /></body></html>