<html><title>Heinrich Heine</title><body>&#10;<p> &#10;<b>Christian Johann Heinrich Heine</b> (<a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Rom%C3%A2ntico" id="w">rom&acirc;ntico</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, conhecido como &ldquo;o &uacute;ltimo dos rom&acirc;nticos&rdquo;. Boa parte de sua poesia l&iacute;rica, especialmente a sua obra de juventude, foi musicada por v&aacute;rios compositores not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Robert_Schumann" id="w">Robert Schumann</a>, <a href="http://en.wikipedia.org/wiki/Franz_Schubert" id="w">Franz Schubert</a>, <a href="http://en.wikipedia.org/wiki/Felix_Mendelssohn" id="w">Felix Mendelssohn</a>, <a href="http://en.wikipedia.org/wiki/Brahms" id="w">Brahms</a>, <a href="http://en.wikipedia.org/wiki/Hugo_Wolf" id="w">Hugo Wolf</a>, <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>  e, j&aacute; no  , por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Rocha_Fereira" id="w">Jos&eacute; Maria Rocha Fereira</a>, <a href="http://en.wikipedia.org/wiki/Hans_Werner_Henze" id="w">Hans Werner Henze</a> e <a href="http://en.wikipedia.org/wiki/Gerald_Tyrwhitt&shy;Wilson%2C_14%C2%BA_Bar%C3%A3o_de_Berners" id="w">Lord Berners</a>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;&#10;<p>Heinrich Heine nasceu numa fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judia</a> assimilada, em <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>, sob o nome de Harry. Seu pai era um comerciante que, durante a ocupa&ccedil;&atilde;o francesa, beneficiou&shy;se directamente dos novos ideais de igualdade c&iacute;vica para todos os cidad&atilde;os, em particular importante para os judeus, uma minoria discriminada nos territ&oacute;rios da actual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Quando o neg&oacute;cio do pai faliu, Heine foi enviado para <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, onde o tio Salomon, um rico banqueiro, financiou os estudos e encorajou&shy;o a iniciar uma carreira comercial.</p>&#10;<p>Em breve tornou&shy;se evidente que Heine n&atilde;o tinha um interesse na carreira comercial e assim, voltou&shy;se para o estudo de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> primeiro na <a href="http://en.wikipedia.org/wiki/Universidade_de_Bonn" id="w">Universidade de Bonn</a>, depois na <a href="http://en.wikipedia.org/wiki/Universidade_de_G%C3%B6ttingen" id="w">Universidade de G&ouml;ttingen</a> e, finalmente, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Berlin" id="w">Universidade de Berlin</a>. Descobriu tamb&eacute;m que estava menos interessado no Direito do que na Literatura, apesar de se ter licenciado em Direito em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, ao mesmo tempo que decidiu converter&shy;se do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> para o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> luterano, assumindo ent&atilde;o o nome de Christian Johann Heinrich e nomeando&shy;se a si pr&oacute;prio pelo nome de Heinrich Heine.</p>&#10;<p>Decidiu&shy;se pela convers&atilde;o considerando as v&aacute;rias proibi&ccedil;&otilde;es e restri&ccedil;&otilde;es aos judeus, ent&atilde;o vigentes em muitos Estados Alem&atilde;es. O exerc&iacute;cio de v&aacute;rias profiss&otilde;es e cargos em determinadas institui&ccedil;&otilde;es, assim como o acesso a certas universidades &shy; incluindo evidentemente o magist&eacute;rio, uma ambi&ccedil;&atilde;o particular do poeta &shy; eram proibidos aos judeus. Assim proclamou sua convers&atilde;o como o &#34&semi;bilhete de admiss&atilde;o na cultura europ&eacute;ia&#34&semi;, apesar de a realidade ter sido bem diferente. Outros, a exemplo do seu primo e benfeitor, o compositor <a href="http://en.wikipedia.org/wiki/Giacomo_Meyerbeer" id="w">Giacomo Meyerbeer</a>, n&atilde;o acharam necess&aacute;rio converter&shy;se para escapar a tais desvantagens. O conflito entre as identidades alem&atilde; e judaica de Heine ser&aacute; um elemento permanente no resto da sua vida. Outra grande raz&atilde;o para a convers&atilde;o de Heine foi o poss&iacute;vel acesso que o teria ao mundos dos escritores rom&acirc;nticos, em que a religi&atilde;o luterana e cat&oacute;lica desempenhavam importante papel.</p>&#10;<p>Como poeta, Heine fez a sua estreia com &#34&semi;Gedichte&#34&semi; (Poemas) em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>. A paix&atilde;o n&atilde;o correspondida por suas primas Amalie e Therese inspiraram&shy;no mais tarde a escrever alguma da sua l&iacute;rica mais not&aacute;vel. <i>Buch der <a href="http://en.wikipedia.org/wiki/Lied" id="w">Lieder</a> </i>(&#34&semi;Livro das can&ccedil;&otilde;es&#34&semi;, 1827) foi sua primeira grande colet&acirc;nea de versos.</p>&#10;<p>Heine trocou a Alemanha por Paris em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, onde sofreu influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Socialistas_ut%C3%B3picos" id="w">socialistas ut&oacute;picos</a>, seguidores do <a href="http://en.wikipedia.org/wiki/Conde_Saint&shy;Simon" id="w">conde Saint&shy;Simon</a>, cujo partido pol&iacute;tico intitula&shy;se, em portugu&ecirc;s, S&atilde;o Simonistas, que pregava um para&iacute;so igualit&aacute;rio baseado na <a href="http://en.wikipedia.org/wiki/Meritocracia" id="w">meritocracia</a>.</p>&#10;<p>A op&ccedil;&atilde;o por Paris, a principio foi volunt&aacute;ria, pois Heine acreditava que encontraria na capital francesa maior liberdade de express&atilde;o e maior compreens&atilde;o de suas ideias por parte da sociedade francesa, o que de fato aconteceu.</p>&#10;<p>Seus escritos geraram desconforto nas autoridades alem&atilde;s e Heine foi tido como um subversivo e sofreu com a censura. Suas obras foram banidas da Alemanha, assim como outros escritos associados ao movimento da Jovem Alemanha de 1835, liderado por Heine. O escritor foi ent&atilde;o proibido de voltar a viver em sua terra natal e permaneceu exilado na Fran&ccedil;a.</p>&#10;<p>Embora no ex&iacute;lio, Heine sempre manteve uma profunda liga&ccedil;&atilde;o com a Alemanha, que se exercia atrav&eacute;s da cr&iacute;tica constante da situa&ccedil;&atilde;o pol&iacute;tica de seu pa&iacute;s. A influ&ecirc;ncia dos ideais franceses sobre seu esp&iacute;rito libertaram afinal em uma renova&ccedil;&atilde;o da literatura alem&atilde; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Na Fran&ccedil;a, Heine trabalhou como correspondente do jornal liberal alem&atilde;o Allgemeine Zeitung, de <a href="http://en.wikipedia.org/wiki/Augsburgo" id="w">Augsburgo</a>. Em seus escritos, Heine divulgou a cultura alem&atilde; em terras francesas e foi tamb&eacute;m o fundador da corrente do feuilleton, caracterizado hoje como <a href="http://en.wikipedia.org/wiki/Jornalismo_cultural" id="w">jornalismo cultural</a>, que inclui ensaios cr&iacute;ticos sobre cultura, como arte, literatura e teatro.</p>&#10;<p>Heine foi um grande mediador dos aspectos culturais entre Fran&ccedil;a e Alemanha e acreditava tamb&eacute;m em uma uni&atilde;o entre a filosofia alem&atilde; e esp&iacute;rito revolucion&aacute;rio franc&ecirc;s que culminariam na emancipa&ccedil;&atilde;o pol&iacute;tica e cultural da Europa.</p>&#10;<p>Foi um cr&iacute;tico mordaz da religi&atilde;o. A famosa express&atilde;o que qualifica a religi&atilde;o como &#34&semi;<a href="http://en.wikipedia.org/wiki/&Oacute;pio_do_povo" id="w">&oacute;pio do povo</a>&#34&semi; &shy; express&atilde;o posteriormente usada por <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a> na <i>Cr&iacute;tica da filosofia <a href="http://en.wikipedia.org/wiki/Hegel" id="w">hegeliana</a> do direito</i> (<a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>) havia sido adiantada por Heine. Em sua obra <i>Ludwig B&ouml;rne</i> (<a href="http://en.wikipedia.org/wiki/1840" id="w">1840</a>), Heine, com sua ironia peculiar, escreve:</p>&#10;<p><i>Bendita seja uma religi&atilde;o, que derrama no amargo c&aacute;lice da humanidade sofredora algumas doces e sopor&iacute;feras gotas de &oacute;pio espiritual, algumas gotas de amor, f&eacute; e esperan&ccedil;a.</i></p>&#10;<p>Em rela&ccedil;&atilde;o a censura sofrida, Heine proferiu uma de suas mais conhecidas cita&ccedil;&otilde;es::</p>&#10;<p><i>Aqueles que queimam livros, acabam cedo ou tarde por queimar homens</i> (Almansor, <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>)</p>&#10;<p>De fato, entre os livros queimados pelos <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazistas</a>, em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, na <i>Opernplatz</i> (Pra&ccedil;a da &Oacute;p&eacute;ra) de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> estavam as obras de Heine.</p>&#10;<p>Heine teve uma influ&ecirc;ncia muito maior ao redor do mundo que na pr&oacute;pria Alemanha. Na Fran&ccedil;a, sua obra foi aclamada e o escritor chegou a receber uma pens&atilde;o do governo franc&ecirc;s. Tamb&eacute;m no Jap&atilde;o e China foi admirado e na Europa oriental foi tido com uma das grandes influ&ecirc;ncias na forma&ccedil;&atilde;o de uma literatura nacional, assim como <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a>.</p>&#10;<p>Em 1848 Heine adoeceu devido &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a> e passou a sofrer de paralisia, passando os oito &uacute;ltimos anos de sua vida em um colch&atilde;o, que chamou de &ldquo;colch&atilde;o&shy;cripta&rdquo;, em alem&atilde;o: Matratzengruft. Quase cego, Heine morreu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em 1856.</p>&#10;<a id="Heine_e_a_pol%C3%ADtica" name="Heine_e_a_pol%C3%ADtica"></a><h2> Heine e a pol&iacute;tica </h2>&#10;&#10;<p>A obra de Heine &eacute; marcada por intenso engajamento social e pol&iacute;tico. O escritor &eacute; conhecido pelo seu sarcasmo e ironia, presente em seus poemas e textos, atrav&eacute;s dos quais Heine cr&iacute;tica a sociedade alem&atilde;. Influenciado pelos ideais da revolu&ccedil;&atilde;o Francesa, o escritor protestava contra o conservadorismo, principalmente na arte e na pol&iacute;tica, que ele considerava ultrapassado e hip&oacute;crita. Em oposi&ccedil;&atilde;o aos valores vigentes, seu objetivo pol&iacute;tico era trazer esclarecimento &agrave; sociedade e lutar contra a explora&ccedil;&atilde;o humana, intensificada com o desenvolvimento industrial.</p>&#10;<p>Em Paris, Heine conheceu e tornou&shy;se amigo de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, 20 anos mais novo. Essa amizade influenciou Heine ainda mais em sua literatura politicamente engajada, em que Heine critica a explora&ccedil;&atilde;o do trabalho humano. Essa quest&atilde;o foi devidamente representada no poema <i>Os tecel&otilde;es de Sil&eacute;sia</i>, de 1844, cujo ritmo remete ao som do trabalho mec&acirc;nico do tear dos oper&aacute;rios. O poema foi traduzido por <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, com quem Heine tamb&eacute;m firmou amizade, e foi publicado por ele no jornal ingl&ecirc;s &ldquo;The new moral World&rdquo;, transformando&shy;se no hino da Liga dos Comunistas em Londres.</p>&#10;<p>Outra grande obra de Heine, marcada pelo seu teor pol&iacute;tico, &eacute; <i>Alemanha, um conto de inverno</i>, (<i>Deutschland, ein Winterm&auml;rchen</i>, no original) de 1844. Heine a escreva ap&oacute;s sua viagem a Alemanha, em 1843. Nela o escritor faz, de modo ir&ocirc;nico e sarc&aacute;stico, uma cr&iacute;tica pol&ecirc;mica em rela&ccedil;&atilde;o &agrave; pol&iacute;tica, cultura e sociedade alem&atilde;.</p>&#10;<p>Apesar de seu engajamento pol&iacute;tico, que tendia para os movimentos <a href="http://en.wikipedia.org/wiki/Socialistas" id="w">socialistas</a> do s&eacute;culo XIX, Heine n&atilde;o se filiou a nenhum partido. Segundo sua pr&oacute;pria ideologia, escrevia com a inten&ccedil;&atilde;o de um verdadeiro artista: para o mundo e para a humanidade como um todo. Ou seja, sua luta n&atilde;o era em prol de grupos pol&iacute;ticos espec&iacute;ficos.</p>&#10;<a id="Heine_e_o_Brasil" name="Heine_e_o_Brasil"></a><h2> Heine e o Brasil </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tamb&eacute;m se encontra presente na obra de Heine. No poema <i>O Navio Negreiro</i>, do original alem&atilde;o <i>Das Sklavenschiff</i>, de 1853/54, o escritor alem&atilde;o retrata a condi&ccedil;&atilde;o dos prisioneiros de um <a href="http://en.wikipedia.org/wiki/Navio_negreiro" id="w">navio negreiro</a> aportado no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. O poema foi base de inspira&ccedil;&atilde;o para o escritor brasileiro <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>, em seu poema tamb&eacute;m intitulado de <a href="http://en.wikipedia.org/wiki/O_Navio_Negreiro" id="w">O Navio Negreiro</a>.</p>&#10;<p>No Brasil, Heine foi admirado por diversos escritores brasileiros, entre eles <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>. Al&eacute;m de Machado, muitos outros tamb&eacute;m traduziram o escritor alem&atilde;o, como o seu contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Raul_Pomp%C3%A9ia" id="w">Raul Pomp&eacute;ia</a>, <a href="http://en.wikipedia.org/wiki/Alphonsus_de_Guimaraens" id="w">Alphonsus de Guimaraens</a>, <a href="http://en.wikipedia.org/wiki/Fagundes_Varela" id="w">Fagundes Varela</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a> e Andr&eacute; Valias.</p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;<a id="Edi%C3%A7%C3%B5es_originais" name="Edi%C3%A7%C3%B5es_originais"></a><h3> Edi&ccedil;&otilde;es originais </h3>&#10;&#10;<ul>&#10;<li>1821: <i>Gedichte</i> (Poesia)</li>&#10;<li>1823: <i>Trag&ouml;dien nebst einem lyrischen Intermezzo</i> (&#34&semi;Trag&eacute;dias com um <i>intermezzo</i> l&iacute;rico&#34&semi;) incluindo <i>William Ratcliff</i>, <i>Almansor</i> e <i><a href="http://en.wikipedia.org/wiki/Intermezzo" id="w">Intermezzo</a> l&iacute;rico</i></li>&#10;<li>1824: <i>Dreiunddrei&szlig;ig Gedichte</i> (&#34&semi;Trinta e tr&ecirc;s poesias&#34&semi;) </li>&#10;<li>1826: <i>Reisebilder. Erster Teil</i> (&#34&semi;Quadros de uma viagem. Primeira parte&#34&semi;) incluindo <i>Die Harzreise</i> (&#34&semi;Viagem pelo <a href="http://en.wikipedia.org/wiki/Harz" id="w">Harz</a>&#34&semi;), <i>Die Heimkehr</i> (&#34&semi;O retorno&#34&semi;), <i>Die Nordsee. Erste Abteilung</i> (O Mar do Norte. Primeira parte) e diversas poesias.</li>&#10;<li>1827: <i>Buch der Lieder</i> (&#34&semi;Livro das can&ccedil;&otilde;es&#34&semi;) e <i>Reisebilder. Zweiter Teil </i> (&#34&semi;Quadros de viagem &shy; Segunda Parte&#34&semi;), incluindo <i>Die Nordsee. Zweite und dritte Abteilung</i> (&#34&semi;O Mar do Norte. Segunda e terceira partes&#34&semi;), <i>Ideen. Das Buch Le Grand</i> (Id&eacute;ias: O livro de Le Grand) e <i>Briefe aus Berlin</i> (Cartas de Berlim)</li>&#10;<li>1830: <i>Reisebilder. Dritter Teil</i> (&#34&semi;Quadros de viagem. Terceira parte&#34&semi;), incluindo <i>Die Reise von M&uuml;nchen nach Genua</i> (A viagem de Munique a G&ecirc;nova) e <i>Die B&auml;der von Lucca</i> (Os banhos de Lucca)</li>&#10;<li>1831: Einleitung zu <i>Kahldorf &uuml;ber den Adel</i> (Introdu&ccedil;&atilde;o de  &#34&semi;Karl &agrave; nobreza da vila e fotos de viagem. Quarta parte) e <i>Reisebilder. Vierter Teil</i> (&#34&semi;Imagens. Quarta parte), incluindo <i>Die Stadt Lucca</i> ( &#34&semi;A cidade de Lucca&#34&semi;) e <i>Englische Fragmente</i> (&#34&semi;Fragmentos Ingleses&#34&semi;) </li>&#10;<li>1832: <i>Franz&ouml;sische Zust&auml;nde</i> (&#34&semi;Situa&ccedil;&otilde;es Francesas&#34&semi;)</li>&#10;<li>1833: <i>&Uuml;ber den Denunzianten. Eine Vorrede zum dritten Teil des Salons.</i> (&#34&semi;Sobre os informantes. Pref&aacute;cio &agrave; terceira parte dos Sal&otilde;es&#34&semi;). Einleitung zu <i>Don Quixote</i> e <i>Der Salon. Dritter Teil</i> (&#34&semi;Introdu&ccedil;&atilde;o a &#34&semi;Don Quixote&#34&semi; e &#34&semi;O Sal&atilde;o&#34&semi;), incluindo <i>Florentinische N&auml;chte</i> (&#34&semi;Noites Florentinas&#34&semi;) e <i>Elementargeister</i> (&#34&semi;Elementais&#34&semi;) . </li>&#10;<li>1834: <i>Der Salon. Erster Teil</i> (&#34&semi;O Sal&atilde;o . Primeira parte&#34&semi;), incluindo <i>Franz&ouml;sische Maler&#39&semi; (Pintura francesa), </i>Aus den Memoiren des Herren von Schnabelewopski<i> (&#34&semi;Das mem&oacute;rias do senhor de Schnabelewopski&#34&semi;) e poesias.</i></li>&#10;<li>1835: <i>Der Salon. Zweiter Teil</i> (&#34&semi;O sal&atilde;o. Segunda parte&#34&semi;) incluindo <i>Zur Geschichte der Religion und Philosophie in Deutschland</i> (Hist&oacute;ria da religi&atilde;o e da filosofia na Alemanha&#34&semi; e o ciclo de poesias <i>Neuer Fr&uuml;hling</i> (&#34&semi;Nova primavera&#34&semi;).</li>&#10;<li>1836: <i>Der Salon. Dritter Teil</i> (&#34&semi; O sal&atilde;o. Terceira parte&#34&semi;)</li>&#10;<li>1836: <i>Die romantische Schule</i> (&#34&semi;A escola rom&acirc;ntica&#34&semi;)</li>&#10;<li>1838: <i>Der Schwabenspiegel</i> (&#34&semi;O espelho da Su&aacute;bia&#34&semi;)</li>&#10;<li>1839: <i>Shakespeares M&auml;dchen und Frauen</i> (&#34&semi;As mo&ccedil;as e as mulheres de Shakespeare&#34&semi;) e <i>Schriftstellern&ouml;ten</i> (&#34&semi;Necessidades de escritor&#34&semi;)</li>&#10;<li>1840: <i>Ludwig B&ouml;rne &shy; Eine Denkschrift</i> (&#34&semi;Ludwig B&ouml;rne &shy; memorial&#34&semi;) e <i>Der Salon &shy; Vierter Teil</i> (&#34&semi;O sal&atilde;o. Quarta parte), incluindo <i>Der Rabbi von Bacherach</i> (&#34&semi;O Rabi de Bacherach&#34&semi;), <i>&Uuml;ber die franz&ouml;sische B&uuml;hne</i> (&#34&semi;Sobre a cena francesa&#34&semi;) e diversas poesias.</li>&#10;<li>1844: <i>Neue Gedichte</i>  e <i>Deutschland. Ein Winterm&auml;rchen</i> (&#34&semi;Novos Poemas<i>  e &#34&semi;Alemanha, um conto de inverno&#34&semi;)</i></li>&#10;<li>1847: <i>Atta Troll &ndash; Ein Sommernachtstraum</i> (Atta Troll &shy; sonho de uma noite de ver&atilde;o)</li>&#10;<li>1851: <i>Romanzero</i> (&#34&semi;Romanceiro&#34&semi;) e <i>Der Doktor Faust. Ein Tanzpoem</i> (&#34&semi;Doutor Fausto&shy; um poema&shy;dan&ccedil;a&#34&semi;).</li>&#10;<li>1854: Vermischte Schriften, 3 B&auml;nde (&#34&semi;Miscel&acirc;nea&#34&semi;, 3 volumes) incluindo <i>Gest&auml;ndnisse</i> (&#34&semi;Confiss&otilde;es&#34&semi;), <i>Die G&ouml;tter im Exil</i> (&#34&semi;Os deuses no ex&iacute;lio&#34&semi;), <i>Die G&ouml;ttin Diana</i> (&#34&semi;A deusa Diana&#34&semi;), <i>Ludwig Marcus</i>, <i>Gedichte 1853 und 1854</i> (&#34&semi;Poemas &shy; 1853 e 1854&#34&semi;), <i>Lutetia. Erster Teil und Lutetia. Zweiter Teil</i> (&#34&semi;Lut&eacute;cia &shy; Primeira parte. Segunda parte&#34&semi;). </li>&#10;<li>1857 (p&oacute;stuma): <i>Trag&ouml;dien</i> (&#34&semi;Trag&eacute;dias&#34&semi;).</li>&#10;<li>1869 (p&oacute;stuma): <i>Letzte Gedichte und Gedanken</i> (&#34&semi;&Uacute;ltimos poemas e pensamentos&#34&semi;)</li>&#10;<li>1884 (p&oacute;stuma): <i>Memoiren</i> (&#34&semi;Mem&oacute;rias&#34&semi;)</li>&#10;<li>1892 (p&oacute;stuma): <i>Heinrich Heines Familienleben. 122 Familienbriefe des Dichters und 4 Bilder</i> (&#34&semi;A vida familiar de Heinrich Heine. 122 cartas do poeta &agrave; fam&iacute;lia e 4 retratos&#34&semi;] Reconstru&ccedil;&atilde;o digital: <a class="externallink" href="http://www.ub.uni&shy;bielefeld.de/diglib/2005/embden_familienleben/" rel="nofollow" title="http://www.ub.uni&shy;bielefeld.de/diglib/2005/embden_familienleben/">UB Bielefeld</a>)</li></ul>&#10;<a id="Obras_de_Heine%2C_dispon%C3%ADveis_em_portugu%C3%AAs" name="Obras_de_Heine%2C_dispon%C3%ADveis_em_portugu%C3%AAs"></a><h3> Obras de Heine, dispon&iacute;veis em portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><i>Hist&oacute;ria da religi&atilde;o e da filosofia na Alemanha e Outros escritos</i>. Tradu&ccedil;&atilde;o de Guilherme Miranda, notas de Howard Pollack&shy;Milgate. S&atilde;o Paulo: Madras, 2010 (no prelo).</li>&#10;<li>&#34&semi;Alemanha. Um Conto de Inverno&#34&semi;. Tradu&ccedil;&atilde;o, introdu&ccedil;&atilde;o e notas de Romero Freitas e Georg Wink. Belo Horizonte: Cris&aacute;lida, 2010.</li>&#10;<li><i>Contribui&ccedil;&atilde;o &agrave; hist&oacute;ria da religi&atilde;o e filosofia na Alemanha</i>. Tradu&ccedil;&atilde;o de M&aacute;rcio Suzuki. S&atilde;o Paulo: Iluminuras, 1991.</li>&#10;<li><i>Das mem&oacute;rias do senhor de Schnabelewopski</i> (Tradu&ccedil;&atilde;o, organiza&ccedil;&atilde;o, pref&aacute;cio e notas de  <a href="http://en.wikipedia.org/wiki/Marcelo_Backes" id="w">Marcelo Backes</a>). Boitempo, 2001 </li>&#10;<li><i>Noites florentinas</i>. Mercado aberto, 1998. </li>&#10;<li><i>O O Rabi de Bacherach e tr&ecirc;s textos sobre &oacute;dio Racial</i>. Org e tradu&ccedil;&atilde;o de Marcus Mazzari. S&atilde;o Paulo: Hedra, 2009</li>&#10;<li><i>Livro das can&ccedil;&otilde;es</i>, v&aacute;rios tradutores, sele&ccedil;&atilde;o e notas de <a href="http://en.wikipedia.org/wiki/Jamil_Almansur_Haddad" id="w">Jamil Almansur Haddad</a>, Livraria Exposi&ccedil;&atilde;o do Livro, s/d</li>&#10;<li><i>Os Deuses no Ex&iacute;lio</i>. Tradu&ccedil;&atilde;o de M&aacute;rcio Suzuki e Marta Kawano: Iluminuras, 2009</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.revista.agulha.nom.br/heinrichheine.pdf" rel="nofollow" title="http://www.revista.agulha.nom.br/heinrichheine.pdf">Artigo de Marcelo Backes, &#34&semi;Heinrich Heine, cr&iacute;tico do [[O Capital|Capital</a>]&#34&semi;]</li>&#10;<li><a class="externallink" href="http://www.dw&shy;world.de/dw/article/0,,1813914,00.html" rel="nofollow" title="http://www.dw&shy;world.de/dw/article/0,,1813914,00.html">Deutsche Welle &shy; 1797: Nasce o poeta alem&atilde;o Heinrich Heine</a></li>&#10;<li><a class="externallink" href="http://www.deutsche&shy;biographie.de/sfz68461.html" rel="nofollow" title="http://www.deutsche&shy;biographie.de/sfz68461.html">Biografia em alem&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Allgemeine_Deutsche_Biographie" id="w">Allgemeine Deutsche Biographie</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_da_Alemanha" id="w">Categoria:Poetas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Categoria:Judeus da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;ateus" id="w">Categoria:Ex&shy;ateus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_em_l%C3%ADngua_alem%C3%A3" id="w">Categoria:Escritores em l&iacute;ngua alem&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_de_Montmartre" id="w">Categoria:Sepultados no Cemit&eacute;rio de Montmartre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_D%C3%BCsseldorf" id="w">Categoria:Naturais de D&uuml;sseldorf</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1856" id="w">Categoria:Mortos em 1856</a></p>&#10;<p> &#10; </p></body></html>