<html><title>J. R. R. Tolkien</title><body>&#10;<p> &#10;<b>John Ronald Reuel Tolkien</b>, <small><a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">CBF</a></small>, conhecido internacionalmente por  <b>J. R. R. Tolkien</b> (<a href="http://en.wikipedia.org/wiki/Bloemfontein" id="w">Bloemfontein</a>, <a href="http://en.wikipedia.org/wiki/Estado_Livre_de_Orange" id="w">Estado Livre de Orange</a>, <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> &mdash; <a href="http://en.wikipedia.org/wiki/Bournemouth" id="w">Bournemouth</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi um premiado <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Acad%C3%AAmico" id="w">professor universit&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Fil%C3%B3logo" id="w">fil&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>, nascido na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, que recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutor</a> em <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> e <a href="http://en.wikipedia.org/wiki/Filologia" id="w">Filologia</a> pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Li%C3%A8ge" id="w">Universidade de Li&egrave;ge</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Dublin" id="w">Dublin</a>, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e autor das obras como <i><a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a></i>.<sup id="_ref&shy;Biogrphy22_a" class="reference"><a href="#_note&shy;Biogrphy22" title="">[4]</a></sup> Em 28 de mar&ccedil;o de 1972 Tolkien foi nomeado <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Comandante da Ordem do Imp&eacute;rio Brit&acirc;nico</a> pela Rainha <a href="http://en.wikipedia.org/wiki/Elizabeth_II" id="w">Elizabeth II</a></p>&#10;<p>Tolkien nasceu em <a href="http://en.wikipedia.org/wiki/Bloemfontein" id="w">Bloemfontein</a>, na <a href="http://en.wikipedia.org/wiki/Estado_Livre_de_Orange" id="w">Rep&uacute;blica do Estado Livre de Orange</a>, na atual <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, e, aos tr&ecirc;s anos de idade, com a sua m&atilde;e e irm&atilde;o, passou a viver em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, terra natal de seus pais, tendo naturalizado&shy;se brit&acirc;nico. Desde pequeno fascinado pela <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a>, fez a licenciatura na faculdade de Letras em <a href="http://en.wikipedia.org/wiki/Exeter" id="w">Exeter</a>. Participou ativamente da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, onde come&ccedil;ou a escrever os primeiros rascunhos do que se tornaria o seu &#34&semi;mundo secund&aacute;rio&#34&semi;, complexo e cheio de vida, denominado <a href="http://en.wikipedia.org/wiki/Arda" id="w">Arda</a>, palco das suas mundialmente famosas obras como &ldquo;<a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a>&rdquo;, &ldquo;<a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a>&rdquo; e &ldquo;<a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a>&rdquo;, esta &uacute;ltima, sua maior paix&atilde;o, postumamente publicada, que &eacute; considerada a sua principal obra, embora n&atilde;o a mais famosa.<sup id="_ref&shy;WorldWarI_a" class="reference"><a href="#_note&shy;WorldWarI" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Tornou&shy;se fil&oacute;logo e professor universit&aacute;rio, tendo sido professor de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa_antiga" id="w">anglo&shy;sax&atilde;o</a> (e considerado um dos maiores especialistas do assunto) na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> a <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, e de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Literatura_inglesa" id="w">literatura inglesa</a> na mesma universidade de 1945 a <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>. Mesmo precedido de outros escritores de fantasia, tais como <a href="http://en.wikipedia.org/wiki/William_Morris" id="w">William Morris</a>, <a href="http://en.wikipedia.org/wiki/Robert_E._Howard" id="w">Robert E. Howard</a> e <a href="http://en.wikipedia.org/wiki/Eric_Rucker_Eddison" id="w">E. R. Eddison</a>, devido &agrave; grande popularidade do seu trabalho, Tolkien ficou conhecido como o &#34&semi;pai da moderna <a href="http://en.wikipedia.org/wiki/Literatura_fant%C3%A1stica" id="w">literatura fant&aacute;stica</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. A suas obras foram traduzidas para mais de 34 idiomas, vendeu mais de 200 milh&otilde;es de c&oacute;pias e influenciou toda uma gera&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p> , Tolkien foi amigo &iacute;ntimo de <a href="http://en.wikipedia.org/wiki/C.S._Lewis" id="w">C.S. Lewis</a>, autor de &ldquo;<a href="http://en.wikipedia.org/wiki/As_Cr%C3%B4nicas_de_N%C3%A1rnia" id="w">As Cr&ocirc;nicas de N&aacute;rnia</a>&rdquo;, ambos membros do grupo de literatura <a href="http://en.wikipedia.org/wiki/The_Inklings" id="w">The Inklings</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Juntos planejaram, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, escrever um livro sobre a l&iacute;ngua, que seria publicado na d&eacute;cada seguinte. O livro, que se chamaria &#34&semi;Linguagem e Natureza Humana&#34&semi;, no entanto, nunca chegou a ser publicado.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a revista <a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a> listou as 13 celebridades mortas que mais lucraram no respectivo ano. Tolkien alcan&ccedil;ou a quinta posi&ccedil;&atilde;o, com ganhos estimados em 50 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, foi anunciado que uma vers&atilde;o cinematogr&aacute;fica do livro <i>Mirkwood: A Novel About JRR Tolkien</i>, que narra de forma f&aacute;cil a vida do autor, seria produzido e lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> &#10; </p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="A_fam%C3%ADlia_Tolkien" name="A_fam%C3%ADlia_Tolkien"></a><h3> A fam&iacute;lia Tolkien </h3>&#10;<p> &#10;Recuando no passado at&eacute; onde se pode, a maioria dos parentes paternos de Tolkien eram artes&atilde;os. A fam&iacute;lia teve origem na <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), mas viveu na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, tornando&shy;se &#34&semi;r&aacute;pida e intensamente inglesa (mas n&atilde;o brit&acirc;nica)&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O sobrenome <i>Tolkien</i> &eacute; um anglicismo de <i>Tollkiehn</i> (em alem&atilde;o, <i>tollk&uuml;hn</i>, temer&aacute;rio, imprudente, que em uma tradu&ccedil;&atilde;o etimol&oacute;gica deveria ser <i>dull&shy;keen</i>, algo como est&uacute;pido&shy;sagaz, uma tradu&ccedil;&atilde;o literal de <i><a href="http://en.wikipedia.org/wiki/Ox%C3%ADmoro" id="w">ox&iacute;moro</a></i>&semi; no conto <a href="http://en.wikipedia.org/wiki/The_Notion_Club_Papers" id="w">The Notion Club Papers</a>, Tolkien cria um personagem com o nome <i>John Jethro Rashbold</i>, fazendo piada com o seu pr&oacute;prio nome, j&aacute; que <a href="http://en.wikipedia.org/wiki/Jetro" id="w">&#39&semi;&#39&semi;Jethro&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Reuel&#39&semi;&#39&semi;</a> s&atilde;o nomes do mesmo personagem b&iacute;blico, o sogro de <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>). Mesmo sendo um Tolkien, considerava&shy;se mais um Suffield (a sua fam&iacute;lia materna) do que propriamente um Tolkien.</p>&#10;<p>Aos tr&ecirc;s anos parte, com a sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Mabel_Suffield" id="w">Mabel Suffield</a>, dona de casa, e com o seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Hilary_Arthur_Reuel_Tolkien" id="w">Hilary Arthur Reuel Tolkien</a>, para a Inglaterra, onde pretendiam passar apenas uma temporada, devido a quest&otilde;es de sa&uacute;de de Mabel e dos seus filhos, mas, devido &agrave; morte de seu pai, eles ali permaneceram por toda a vida. O pai, <a href="http://en.wikipedia.org/wiki/Arthur_Tolkien" id="w">Arthur Tolkien</a>, um banc&aacute;rio que trabalhava para o <i>Bank of Africa</i>, contraiu <a href="http://en.wikipedia.org/wiki/Febre_reum%C3%A1tica" id="w">febre reum&aacute;tica</a> e morreu em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> no <a href="http://en.wikipedia.org/wiki/Estado_Livre_de_Orange" id="w">Estado Livre de Orange</a>, antes de poder juntar&shy;se &agrave; fam&iacute;lia, e foi enterrado na &Aacute;frica. Em 1900 a situa&ccedil;&atilde;o financeira da fam&iacute;lia complicou&shy;se. Mabel Suffield fazia parte da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>, e quando decidiu tornar&shy;se <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;lica</a>, a sua fam&iacute;lia cortou a ajuda financeira que lhe dava, e assim ela morreu, por <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>, sem tratamento na &eacute;poca. Tolkien, que considerava esse fato um sacrif&iacute;cio da m&atilde;e em nome da f&eacute;,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> converteu&shy;se ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, religi&atilde;o na qual permaneceu at&eacute; o fim da vida, tornando&shy;se um cat&oacute;lico fervoroso.</p>&#10;<p>Tolkien e seu irm&atilde;o foram entregues ent&atilde;o aos cuidados do Padre <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> Francis Xavier Morgan, que Tolkien mais tarde descreveu como um segundo Pai, e aquele que lhe ensinara o significado da caridade e do perd&atilde;o.</p>&#10;<p>Conheceu <a href="http://en.wikipedia.org/wiki/Edith_Bratt" id="w">Edith Bratt</a> em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando ele e seu irm&atilde;o Hilary foram alojados no mesmo local que a jovem, tr&ecirc;s anos mais velha, e os dois come&ccedil;am a namorar &agrave;s escondidas. Entretanto, o seu tutor, o Padre Francis Morgan, descobriu a situa&ccedil;&atilde;o e, acreditando que este relacionamento fosse prejudicar a educa&ccedil;&atilde;o do rapaz, proibiu&shy;o de v&ecirc;&shy;la at&eacute; que completasse vinte e um anos, quando Tolkien alcan&ccedil;aria a maioridade. Na noite do seu vig&eacute;simo primeiro anivers&aacute;rio, Tolkien escreveu a Edith, e convenceu&shy;a a casar&shy;se com ele, apesar de ela j&aacute; estar comprometida, e tamb&eacute;m a converteu ao catolicismo. Juntos eles tiveram quatro filhos: John Francis Reuel Tolkien (<a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>&ndash;<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>), Michael Hilary Reuel Tolkien (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>&shy;<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>), <a href="http://en.wikipedia.org/wiki/Christopher_John_Reuel_Tolkien" id="w">Christopher John Reuel Tolkien</a> (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>&shy;) e Priscilla Anne Reuel Tolkien (<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>&shy;).</p>&#10;<p>Tolkien era um pai dedicado. Essa caracter&iacute;stica mostrava&shy;se bastante clara nos livros, muitas vezes escritos para os seus filhos, como <i><a href="http://en.wikipedia.org/wiki/Roverandom" id="w">Roverandom</a></i>, escrito quando um deles perdeu um cachorrinho de brinquedo na praia. Al&eacute;m disso, Tolkien mandava todos os anos cartas do <a href="http://en.wikipedia.org/wiki/Papai_Noel" id="w">Papai Noel</a> quando os filhos eram mais jovens. Havia mais e mais personagens a cada ano, como o Urso Polar, o ajudante do Papai Noel, o Boneco de Neve, Ilbereth (um nome semelhante ao da rainha <a href="http://en.wikipedia.org/wiki/Varda" id="w">Elbereth</a>, a Vali&euml;), sua secret&aacute;ria, e v&aacute;rios outros personagens menores. A maioria deles contava como estavam as coisas no <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Norte" id="w">P&oacute;lo Norte</a>. <a href="http://en.wikipedia.org/wiki/Mestre_Gil_de_Ham" id="w">Mestre Gil de Ham</a> foi, outrossim, uma hist&oacute;ria contada para entreter os filhos.</p>&#10;<a id="A_vida_na_sua_obra" name="A_vida_na_sua_obra"></a><h3> A vida na sua obra </h3>&#10;<p>A inf&acirc;ncia de Tolkien teve duas realidades distintas: a vida rural em Sarehole, ao sul de <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a>, lugar que inspirou o famoso <i>Shire</i> (<a href="http://en.wikipedia.org/wiki/Condado_(Tolkien)" id="w">Condado</a>), e o per&iacute;odo urbano, na escura Birmingham, onde iniciou os seus estudos. Nesta frase Tolkien fala sobre Sarehole:<sup id="_ref&shy;Fadas_a" class="reference"><a href="#_note&shy;Fadas" title="">[16]</a></sup></p>&#10;<p> </p>&#10;<p>Ainda crian&ccedil;a, mudou&shy;se para <i>King&#39&semi;s Heat</i>, numa casa pr&oacute;xima de uma linha de trem. Foi a&iacute; que ele come&ccedil;ou a desenvolver uma imagina&ccedil;&atilde;o lingu&iacute;stica, motivada pelos estranhos nomes das esta&ccedil;&otilde;es do percurso, tais como <i>Nantyglo</i>, <i>Perhiwceiber</i> e <i>Seghenydd</i>. Sua inf&acirc;ncia foi muito marcada pelos <a href="http://en.wikipedia.org/wiki/Contos_de_fadas" id="w">contos de fadas</a>, que estimularam sua imagina&ccedil;&atilde;o para o <i>Fa&euml;rie</i>, o Belo Reino, como ele se referia ao mundo dos seres fant&aacute;sticos.<sup id="_ref&shy;Fadas_b" class="reference"><a href="#_note&shy;Fadas" title="">[16]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, a sua m&atilde;e abra&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_cat%C3%B3lica" id="w">religi&atilde;o cat&oacute;lica</a>, fato que o influenciou profundamente, mesmo sem a men&ccedil;&atilde;o direta de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> na sua obra (Tolkien representa Deus por <a href="http://en.wikipedia.org/wiki/Eru" id="w">Eru</a>, o qual cria todo o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> e os seres que l&aacute; habitam). Tolkien disse que os <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a> n&atilde;o&shy;crist&atilde;os guardavam em si elementos do Grande Mito, o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>, que refletiam o Mundo Prim&aacute;rio, isto &eacute;, o mundo real, fato este que n&atilde;o vai contra a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<p>A sua m&atilde;e Mabel mostrou&shy;lhes, a ele e ao seu irm&atilde;o, os <a href="http://en.wikipedia.org/wiki/Contos_de_fadas" id="w">contos de fadas</a> em l&iacute;nguas como o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>. Desde a morte da m&atilde;e, quando os irm&atilde;os passaram aos cuidados de Francis Morgan, o rapaz dedicou&shy;se aos estudos demonstrando grande talento lingu&iacute;stico. Estudou grego, latim, l&iacute;nguas antigas e modernas, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a>, que serviu de base para cria&ccedil;&atilde;o do idioma &eacute;lfico <a href="http://en.wikipedia.org/wiki/Quenya" id="w">Quenya</a> e o <a href="http://en.wikipedia.org/wiki/Gal%C3%AAs" id="w">gal&ecirc;s</a>, base para o outro idioma &eacute;lfico, o <a href="http://en.wikipedia.org/wiki/Sindarin" id="w">Sindarin</a>. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> os &oacute;rf&atilde;os mudaram&shy;se para a casa de uma tia em Birmingham. Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> deu in&iacute;cio &agrave; carreira acad&ecirc;mica, ingressando no <i>Exeter College</i>, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, ano em que come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Tolkien ficou noivo de <a href="http://en.wikipedia.org/wiki/Edith_Bratt" id="w">Edith Bratt</a>. No ano seguinte, recebeu, com honras, o diploma de licenciatura em Literatura em L&iacute;ngua Inglesa. A gradua&ccedil;&atilde;o e os m&eacute;ritos n&atilde;o o libertaram da convocat&oacute;ria militar e, em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, depois de casar&shy;se com Edith Bratt, foi chamado para a guerra. Tolkien sobreviveu &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_do_Somme" id="w">Batalha do Somme</a> (prov&iacute;ncia de Soma), uma mal&shy;sucedida incurs&atilde;o na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, onde morreram mais de 500 mil combatentes. Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> nasceu o seu primeiro filho, John Francis Reuel Tolkien (mais tarde o padre cat&oacute;lico John Tolkien) e no ano seguinte, depois de contrair <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a>, J.R.R.Tolkien foi enviado de volta a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Foi neste per&iacute;odo que iniciou o <i>Livro dos Contos Perdidos</i> (<a href="http://en.wikipedia.org/wiki/The_Book_of_Lost_Tales" id="w">The Book of Lost Tales</a>), que mais tarde se converteu n&#39&semi;<a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a>, em 1919, quando ele retornou a <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>.</p>&#10;<p>Depois do fim da guerra, Tolkien dedicou&shy;se ao trabalho acad&ecirc;mico como professor, tornando&shy;se um grande e respeitado <a href="http://en.wikipedia.org/wiki/Fil%C3%B3logo" id="w">fil&oacute;logo</a>. Nesta mesma &eacute;poca ingressou na equipe formada para preparar o <a href="http://en.wikipedia.org/wiki/New_English_Dictionary" id="w">New English Dictionary</a>, o equivalente ingl&ecirc;s do dicion&aacute;rio brasileiro <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Aur&eacute;lio</a>. O projeto j&aacute; havia chegado &agrave; letra <i>W</i>, e o seu supervisor, impressionado com o trabalho de Tolkien, afirmou que:<sup id="_ref&shy;Biografia_a" class="reference"><a href="#_note&shy;Biografia" title="">[17]</a></sup></p>&#10;<p> </p>&#10;<p>Mas foi s&oacute; em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, depois do nascimento de seus filhos Michael Hilary Reuel Tolkien (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>) e <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher John Reuel Tolkien</a> (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>) que Tolkien publicouo seu primeiro livro, ao lado de E. V. Gordon: <i>Sir Gawain &#38&semi; the Green Knight</i>, baseado em lendas do folclore ingl&ecirc;s. A sua filha mais nova, Priscilla Anne Reuel Tolkien, nasceria cinco anos mais tarde.</p>&#10;<a id="Tolkien_e_as_Sociedades" name="Tolkien_e_as_Sociedades"></a><h3> Tolkien e as Sociedades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Birdandbaby.jpg%7Cesquerda%7Cthumb%7C155px" id="w">O pub &#39&semi;&#39&semi;The Eagle and Child&#39&semi;&#39&semi;.</a></p>&#10;<p>Tolkien foi muito ligado a sociedades. Nas que participou, a literatura era o tema fundamental, algo que o ajudou na cria&ccedil;&atilde;o de suas obras, pois nestas sociedades encontrou seu primeiro p&uacute;blico e encorajadores.</p>&#10;<p>Em sua juventude, a sua primeira sociedade foi a <b><a href="http://en.wikipedia.org/wiki/T.C.B.S." id="w">T.C.B.S.</a></b> (Tea Club, Barrowian Society), formada por Tolkien e tr&ecirc;s amigos. N&atilde;o era dedicada apenas a literatura, mas ela estava presente. A Primeira Guerra Mundial dissolveu o grupo, matando Rob Gilson, e algum tempo depois G. B. Smith. Os dois restantes, Christopher Wiseman (inspira&ccedil;&atilde;o para o nome do terceiro filho de Tolkien) e Tolkien, foram amigos at&eacute; o fim da vida de Wiseman.</p>&#10;<p>A frase a seguir &eacute; de G.B.Smith, pouco depois da morte de Rob Gilson<sup id="_ref&shy;Biografia_b" class="reference"><a href="#_note&shy;Biografia" title="">[17]</a></sup>&#10; </p>&#10;<p>Anos depois, fundada por Tolkien, <b><a href="http://en.wikipedia.org/wiki/The_Coalbiters" id="w">The Coalbiters</a></b> se dedicava &agrave; literatura n&oacute;rdica, muito apreciada por Tolkien, que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Beowulf" id="w">Beowulf</a> e o <a href="http://en.wikipedia.org/wiki/Kalevala" id="w">Kalevala</a>, por exemplo. Chamavam&shy;se de Kolbitars, ou, &#34&semi;homens que chegam t&atilde;o perto do fogo no inverno que mordem carv&atilde;o&#34&semi;, o que originou no nome Coalbiters (mordedores de carv&atilde;o). Entre seus membros estavam R. M. Dawkins, C. T. Onions, G. E. K. Braunholz, John Fraser, Nevill Coghill, John Bryson, George Gordon, Bruce McFarlane e <a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a>, autor das <i><a href="http://en.wikipedia.org/wiki/As_Cr%C3%B4nicas_de_N%C3%A1rnia" id="w">As Cr&ocirc;nicas de N&aacute;rnia</a></i>.</p>&#10;<p>Outro grupo de que participava era chamado <b><a href="http://en.wikipedia.org/wiki/The_Inklings" id="w">The Inklings</a></b>, tamb&eacute;m dedicado &agrave; literatura, que se reunia no pub <i>The Eagle and Child</i> (em portugu&ecirc;s <i>A &Aacute;guia e a Crian&ccedil;a</i>) que os integrantes chamavam <i>O P&aacute;ssaro e o Beb&ecirc;</i> (<i>The Bird and Baby</i> em ingl&ecirc;s). Os Inklings inclu&iacute;am C. S. Lewis e seu irm&atilde;o H. W. Lewis, Charles Williams, Owen Barfield e Hugo Dyson.</p>&#10;<a id="Rela%C3%A7%C3%A3o_com_%5B%5BC._S._Lewis%5D%5D" name="Rela%C3%A7%C3%A3o_com_%5B%5BC._S._Lewis%5D%5D"></a><h3> Rela&ccedil;&atilde;o com [[C. S. Lewis]] </h3>&#10;&#10;<p>Tolkien e Lewis foram grandes amigos durante d&eacute;cadas, at&eacute; a morte de Lewis (em 1963, aos 64 anos, quase dez anos antes da morte do pr&oacute;prio Tolkien), e essa amizade foi explorada no livro <i> O Dom da Amizade: Tolkien e C. S. Lewis</i>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> De fato, <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a> provavelmente n&atilde;o existiria sem os conselhos e o incentivo de Lewis, que ali&aacute;s foi o primeiro a ouvir a hist&oacute;ria, e Tolkien jamais deixou de admirar a grande intelig&ecirc;ncia e criatividade de Lewis, e vice&shy;versa. </p>&#10;<a id="''%22Num_buraco_no_ch%C3%A3o_vivia_um_hobbit%22''" name="''%22Num_buraco_no_ch%C3%A3o_vivia_um_hobbit%22''"></a><h3> &#39&semi;&#39&semi;&#34&semi;Num buraco no ch&atilde;o vivia um hobbit&#34&semi;&#39&semi;&#39&semi; </h3>&#10;<p>A ideia de seu primeiro grande sucesso, <a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a>, surgiu em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, enquanto Tolkien examinava documentos de alunos que queriam ingressar na Universidade e Tolkien contou que:<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10; </p>&#10;<p>Foi a partir desta frase que ele come&ccedil;ou a escrever <a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a>, somente dois anos depois, mas o abandonou a meio.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:20NorthmoorRoad.jpg%7Cthumb%7Cdireita%7C200px" id="w">Casa de Tolkien, na Nothmoor Road 20, Oxford. Lugar onde escreveu [[O Hobbit]] e [[O Senhor dos An&eacute;is]].</a></p>&#10;<p>Tolkien emprestou o manuscrito incompleto para a Reverenda Madre de Cherwell Edge na &eacute;poca, quando esta estava doente, e ele foi visto por Susan Dagnall, uma bacharel de Oxford , que  trabalhava para Allen &#38&semi; Unwin (comprada em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> pela <a href="http://en.wikipedia.org/wiki/Harper_Collins" id="w">Editora Harper Collins</a>) e analisado depois por Rayner Unwin (filho de <a href="http://en.wikipedia.org/wiki/Stanley_Unwin" id="w">Stanley Unwin</a>, fundador da Allen &#38&semi; Unwin, na &eacute;poca com 10 anos de idade) que ficou maravilhado com a hist&oacute;ria. Dagnall ficou t&atilde;o encantada com o material que encorajou Tolkien para que ele terminasse o livro, e em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> &eacute; publicada a primeira edi&ccedil;&atilde;o de <i>O Hobbit</i>.</p>&#10;<p>A saga do <a href="http://en.wikipedia.org/wiki/Hobbit" id="w">hobbit</a> <a href="http://en.wikipedia.org/wiki/Bilbo" id="w">Bilbo</a> &ndash; um ser baixo, pacato, de p&eacute;s peludos e grandes, que se aventura na <a href="http://en.wikipedia.org/wiki/Terra_M%C3%A9dia" id="w">Terra M&eacute;dia</a> ao lado do mago <a href="http://en.wikipedia.org/wiki/Gandalf" id="w">Gandalf</a> e mais treze an&otilde;es &ndash; teve tanto sucesso que Tolkien foi sondado para novas aventuras. Tolkien oferece <a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a>, que ele considerava a sua principal obra, pese embora o fato de que, mesmo hoje, n&atilde;o seja a mais conhecida. Stanley Unwin preferiu n&atilde;o arriscar e n&atilde;o publicou a obra. Mesmo depois da recusa, Tolkien concordou em continuar a saga dos hobbits e come&ccedil;a a dar forma a uma nova obra, que lhe consumiu doze anos de trabalho desde os primeiros rascunhos at&eacute; a sua conclus&atilde;o, mas que o tornaria um dos mais conceituados escritores de todos os tempos: <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a>.</p>&#10;<p>O elo para a nova aventura surge no <a href="http://en.wikipedia.org/wiki/Um_Anel" id="w">Anel</a> que Bilbo rouba de <a href="http://en.wikipedia.org/wiki/Gollum" id="w">Gollum</a> em <i>O Hobbit</i>. Os primeiros rascunhos da obra datam de 1937, mas devido ao seu perfeccionismo, que o impelia a ter de fazer v&aacute;rios rascunhos para cada uma de suas obras, foi somente em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> que O Senhor dos An&eacute;is foi para as m&atilde;os de sua editora. Durante este longo tempo, Tolkien tamb&eacute;m escreveu <i><a href="http://en.wikipedia.org/wiki/Leaf_by_Niggle" id="w">Leaf by Niggle</a></i> em que o autor se manifesta de forma autobiogr&aacute;fica, projetando&shy;se em Niggle, com suas d&uacute;vidas sobre o trabalho que estava escrevendo, &#34&semi;O Senhor dos An&eacute;is&#34&semi;, e sua relev&acirc;ncia. Em princ&iacute;pio o texto foi recusado, pois a ideia de Tolkien era lan&ccedil;ar dois volumes, sendo eles &#34&semi;O Silmarillion&#34&semi; e &#34&semi;O Senhor dos An&eacute;is&#34&semi;, j&aacute; que ele os considerava interdependentes e indivis&iacute;veis. Entretanto o editor da Collins, uma outra editora, havia gostado da ideia e come&ccedil;ou a encorajar Tolkien a publicar os livros pela editora Collins. Depois de grande atraso na publica&ccedil;&atilde;o, Tolkien perde a paci&ecirc;ncia e desiste do acordo. Posteriormente, ap&oacute;s algumas conversas com Rayner Unwin (j&aacute; adulto e trabalhando na empresa do pai, Rayner foi um dos que recebiam os rascunhos de &#34&semi;O Senhor dos An&eacute;is&#34&semi; de Tolkien ao longo de sua composi&ccedil;&atilde;o), a decis&atilde;o da Allen &#38&semi; Unwin foi reconsiderada e, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, foram publicados os dois primeiros volumes (<a href="http://en.wikipedia.org/wiki/A_Sociedade_do_Anel" id="w">A Sociedade do Anel</a> e <a href="http://en.wikipedia.org/wiki/As_Duas_Torres" id="w">As Duas Torres</a>). Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> foi publicado o terceiro e &uacute;ltimo volume (<a href="http://en.wikipedia.org/wiki/O_Retorno_do_Rei" id="w">O Retorno do Rei</a>). A ideia original era lan&ccedil;ar a obra toda num &uacute;nico volume, mas para baixar os custos de impress&atilde;o, foi dividida em tr&ecirc;s volumes.</p>&#10;<p>Esse livro consolidava ent&atilde;o o que Tolkien chamava de <i>Mundo Secund&aacute;rio</i>, com novas normas, novos povos, uma realidade &agrave; parte: <a href="http://en.wikipedia.org/wiki/Arda" id="w">Arda</a>, o cen&aacute;rio de uma das maiores obras liter&aacute;rias de todos os tempos. &#34&semi;Arda&#34&semi; &eacute; a Terra, povoada por seres fant&aacute;sticos, como os <a href="http://en.wikipedia.org/wiki/Valar" id="w">Valar</a>, os <a href="http://en.wikipedia.org/wiki/Maiar" id="w">Maiar</a>, e os mais conhecidos, hobbits, <a href="http://en.wikipedia.org/wiki/Elfos_(Tolkien)" id="w">elfos</a>, <a href="http://en.wikipedia.org/wiki/An%C3%B5es_(Terra_M%C3%A9dia)" id="w">an&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Troll" id="w">trolls</a>, <a href="http://en.wikipedia.org/wiki/Orc" id="w">orcs</a> e cercada de mist&eacute;rios e magia:</p>&#10;<p> </p>&#10;<p>Apesar dos ataques da cr&iacute;tica, o livro teve grande sucesso dos dois lados do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, mas  seus livros s&oacute; alcan&ccedil;aram a classe de <i><a href="http://en.wikipedia.org/wiki/Cult" id="w">culto</a></i> nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">60</a>, devido ao fato de sua obra ter se tornado quase uma obsess&atilde;o entre os universit&aacute;rios dos Estados Unidos, com a chegada de uma edi&ccedil;&atilde;o pirata norte&shy;americana nesse pa&iacute;s.</p>&#10;<p>O nome de Tolkien ganhou notoriedade mundial, fato este que provocava mais transtornos que prazer ao autor, pois visitantes exc&ecirc;ntricos aflu&iacute;am ao seu encontro: <a href="http://en.wikipedia.org/wiki/F%C3%A3" id="w">f&atilde;s</a> norte&shy;americanos telefonavam&shy;lhe durante a <a href="http://en.wikipedia.org/wiki/Madrugada" id="w">madrugada</a> sem se lembrar do <a href="http://en.wikipedia.org/wiki/Fuso_hor%C3%A1rio" id="w">fuso hor&aacute;rio</a> por exemplo. Tais fatos tiveram grande peso em sua decis&atilde;o de se mudar para <a href="http://en.wikipedia.org/wiki/Bournemouth" id="w">Bournemouth</a>.</p>&#10;<a id="Ex%C3%ADmio_linguista" name="Ex%C3%ADmio_linguista"></a><h3> Ex&iacute;mio linguista </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cirth.png%E2%80%8E%7Cdireita%7Cthumb%7C150px" id="w">Alfabeto r&uacute;nico criado por Tolkien, chamado Angerthas ou Cirth.</a>&#10;Tolkien era um homem apaixonado por idiomas. Quando crian&ccedil;a se encantava com nomes galeses que via nos caminh&otilde;es de carv&atilde;o. Com suas primas aprendeu rapidamente uma l&iacute;ngua artificial e bem simples criadas pelas garotas, chamada Anim&aacute;lico, com base nos nomes de animais. Juntos criaram outra l&iacute;ngua, uma mistura de v&aacute;rios outros idiomas. Chamava&shy;se <i>Nevbosh</i>, traduzido como <i>Novo Disparate</i>. Mais tarde criou o <i>Naffarin</i>, mais complexa e baseada na l&iacute;ngua de seu tutor padre Francis Morgan: o espanhol.</p>&#10;<p>Tolkien, em dezembro de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, tornou&shy;se aluno do curso de literatura cl&aacute;ssica na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, onde obteve uma bolsa de estudos do <i>Exeter College</i>, mas desinteressou&shy;se por este curso e come&ccedil;ou a gastar mais tempo no estudos de <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a>, sendo orientado por Joseph Wright, um dos grandes pesquisadores brit&acirc;nicos desta <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e grande conhecedor do tronco lingu&iacute;stico <a href="http://en.wikipedia.org/wiki/Indo&shy;europeu" id="w">indo&shy;europeu</a>. Pediu transfer&ecirc;ncia para a <i>Honour School of English Language and Literature</i>, onde teve um not&aacute;vel melhoria de notas, devido ao seu interesse pela filologia germ&acirc;nica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tengwar_sample2.png%E2%80%8E%7Cesquerda%7Cthumb%7C150px" id="w">O primeiro artigo da Declara&ccedil;&atilde;o dos Direitos Humanos escrita nos caracteres [[F&euml;anor]]ianos: as [[Tengwar]].</a>&#10;Desde crian&ccedil;a j&aacute; tinha conhecimentos de l&iacute;nguas cl&aacute;ssicas como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, e mais tarde com o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>. Sempre achou o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> muito elegante e, &eacute; claro, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa_antiga" id="w">anglo&shy;sax&atilde;o</a> o fascinavam. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> n&atilde;o o cativava tanto, apesar de ser (como ainda &eacute;) aclamada como uma bel&iacute;ssima l&iacute;ngua. Quando se deparou com a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">l&iacute;ngua finlandesa</a> ele se encantou, e usou a sua gram&aacute;tica, juntamente com a galesa, como base para as l&iacute;nguas que mais tarde apareceriam em seus livros, pois s&atilde;o l&iacute;nguas de <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> complexa e vasto vocabul&aacute;rio. L&iacute;nguas que seriam estudadas a fundo por muitos de seus f&atilde;s: o <a href="http://en.wikipedia.org/wiki/Quenya" id="w">Quenya</a>, cujo exemplo m&aacute;ximo &eacute; expressado pelo poema <a href="http://en.wikipedia.org/wiki/Nam%C3%A1ri%C3%AB" id="w">Nam&aacute;ri&euml;</a>, e o <a href="http://en.wikipedia.org/wiki/Sindarin" id="w">Sindarin</a>, este &uacute;ltimo baseado no <a href="http://en.wikipedia.org/wiki/Gal%C3%AAs" id="w">gal&ecirc;s</a>, as L&iacute;nguas &Eacute;lficas, todas movidas pelo som bonito (eufonia) e pela est&eacute;tica, como o &#34&semi;Repicar dos sinos&#34&semi; dizia ele.</p>&#10;<p>Foi baseado nestas l&iacute;nguas que Tolkien come&ccedil;ou a desenvolver o seu mundo. Para ele, primeiro vinha a palavra, depois a hist&oacute;ria. A composi&ccedil;&atilde;o para ele n&atilde;o era um passatempo (como foi &#39&semi;acusado&#39&semi; na &eacute;poca), mas um trabalho filol&oacute;gico. Ele criou um mundo onde suas l&iacute;nguas pudessem ser faladas, e lendas para rode&aacute;&shy;las.</p>&#10;<p>Tolkien, consciente da l&iacute;ngua como um organismo mut&aacute;vel, totalmente relacionado com as hist&oacute;rias de um povo, afirmou certa vez que:<sup id="_ref&shy;letter180_a" class="reference"><a href="#_note&shy;letter180" title="">[20]</a></sup>&#10; </p>&#10;<p>Mais tarde afirmou num artigo sobre filologia:<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>&#10; </p>&#10;<p>Criou v&aacute;rias outras l&iacute;nguas (como o <a href="http://en.wikipedia.org/wiki/An%C3%B5es_(Terra_M%C3%A9dia)" id="w">Kh&ucirc;zdul</a> e o <a href="http://en.wikipedia.org/wiki/Valarin" id="w">Valarin</a>), mas nenhuma t&atilde;o elaborada quanto as duas &eacute;lficas. Tamb&eacute;m desenvolveu alguns sistemas de escrita, as Angerthas (ou runas) e as <a href="http://en.wikipedia.org/wiki/Tengwar" id="w">Tengwar</a>. Acreditava que uma l&iacute;ngua bonita devia ter tamb&eacute;m um alfabeto elegante.</p>&#10;<p>Al&eacute;m do ingl&ecirc;s, Tolkien conhecia cerca de dezesseis outros idiomas (&agrave; excep&ccedil;&atilde;o dos criados por ele mesmo) que eram os seguintes: grego antigo, latim, g&oacute;tico, island&ecirc;s antigo, sueco, noruegu&ecirc;s, dinamarqu&ecirc;s, anglo&shy;sax&atilde;o, m&eacute;dio ingl&ecirc;s, alem&atilde;o, neerland&ecirc;s, franc&ecirc;s, espanhol, italiano, gal&ecirc;s e finland&ecirc;s.</p>&#10;<p>Quando <i><a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a></i> foi traduzido para o <a href="http://en.wikipedia.org/wiki/Island%C3%AAs" id="w">island&ecirc;s</a>, Tolkien ficou encantado, porque, al&eacute;m de esta ser uma de suas l&iacute;nguas favoritas, ele achava que o livro combinaria muito com ela. Muitos nomes, como <a href="http://en.wikipedia.org/wiki/Gandalf" id="w">Gandalf</a>, foram retirados do antigo island&ecirc;s.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Na &eacute;poca, o pr&oacute;prio Tolkien se ofereceu para fazer a tradu&ccedil;&atilde;o, ou ao menos supervision&aacute;&shy;la, quando sua obra foi publicada na <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> pela primeira vez na <a href="http://en.wikipedia.org/wiki/Island%C3%AAs" id="w">l&iacute;ngua local</a>.</p>&#10;<a id="Avers%C3%A3o_%C3%A0_tecnologia" name="Avers%C3%A3o_%C3%A0_tecnologia"></a><h3> Avers&atilde;o &agrave; tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_one_ring_animated.gif%7Cthumb%7C150px%7Cdireita" id="w">O Um Anel.</a>&#10;Se por um lado Tolkien exerceu grande influ&ecirc;ncia na era da inform&aacute;tica, por outro, isso bate de frente com a vis&atilde;o nost&aacute;lgica e radical do autor. Ele sempre foi avesso a trens, autom&oacute;veis, televis&atilde;o e comida congelada, &agrave; ind&uacute;stria em si. Tolkien acreditava que essa domina&ccedil;&atilde;o e controle que a tecnologia moderna exerce sobre o Homem, mesmo que usadas para o bem, &#34&semi;trazem sofrimento &agrave; cria&ccedil;&atilde;o&#34&semi; (referindo&shy;se ao seu Mundo Secund&aacute;rio). Este ponto de vista foi criado devido a sua experi&ecirc;ncia como veterano da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e pai de rapazes que lutaram na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e ele n&atilde;o alimentava mais a ilus&atilde;o do papel ben&eacute;fico e salvador do desenvolvimento das tecnologias. Com esse pensamento, ele coloca o problema da tecnologia no cora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a>. O <a href="http://en.wikipedia.org/wiki/Um_Anel" id="w">Um Anel</a> &eacute; o instrumento m&aacute;ximo do poder. Poder esse que at&eacute; <a href="http://en.wikipedia.org/wiki/Gandalf" id="w">Gandalf</a> preferiu n&atilde;o arriscar, deixando o fardo para <a href="http://en.wikipedia.org/wiki/Frodo" id="w">Frodo</a>. E cabe ao pequeno <a href="http://en.wikipedia.org/wiki/Hobbit" id="w">hobbit</a> o dilema da saga: ter o poder n&atilde;o &eacute; possuir o Um Anel, e sim destru&iacute;&shy;lo. Frodo deve ent&atilde;o renunciar ao poder porque ele corrompe. S&oacute; assim ele ser&aacute; capaz de destruir <a href="http://en.wikipedia.org/wiki/Sauron" id="w">Sauron</a>.</p>&#10;<a id="''%22Aqui%2C_no_fim_de_todas_as_coisas...%22''" name="''%22Aqui%2C_no_fim_de_todas_as_coisas...%22''"></a><h3> &#39&semi;&#39&semi;&#34&semi;Aqui, no fim de todas as coisas...&#34&semi;&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tolkien%26%2339%3Bs_grave.jpg%7Cthumb%7Cdireita%7C200px" id="w">T&uacute;mulo de J. R. R. Tolkien e sua esposa no Cemit&eacute;rio de Wolvercote. Nele, as inscri&ccedil;&otilde;es: Edith Mary Tolkien, [[L&uacute;thien]], 1889&shy;1971. &shy; John Ronald Reuel Tolkien, [[Beren]], 1892&shy;1973.</a></p>&#10;<p>Al&eacute;m de &#34&semi;O Hobbit&#34&semi; e &#34&semi;O Senhor dos An&eacute;is&#34&semi;, foram publicados <a href="http://en.wikipedia.org/wiki/Sir_Gawain_and_the_Green_Knight" id="w">Sir Gawain and the Green Knight</a> (<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>), <a href="http://en.wikipedia.org/wiki/Mestre_Gil_de_Ham" id="w">Mestre Gil de Ham</a> (<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>), <a href="http://en.wikipedia.org/wiki/As_Aventuras_de_Tom_Bombadil" id="w">As Aventuras de Tom Bombadil</a> (<a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>), <a href="http://en.wikipedia.org/wiki/Smith_of_Wootton_Major" id="w">Smith of Wootton Major</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>) e <a href="http://en.wikipedia.org/wiki/Tree_and_Leaf" id="w">Sobre Hist&oacute;rias de Fadas</a> (<a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>) entre outros (vide <a href="http://en.wikipedia.org/wiki/Obra_de_Tolkien" id="w">Obra de Tolkien</a>). O escritor ent&atilde;o se aposenta e junto de sua mulher se muda para <a href="http://en.wikipedia.org/wiki/Bournemouth" id="w">Bournemouth</a>. Com a morte de sua esposa em <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, ap&oacute;s 55 anos de casamento, Tolkien refugiou&shy;se na solid&atilde;o, em um apartamento na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>. Numa carta ao seu filho Christopher, John Ronald Reuel Tolkien escreveu, sobre a sua mulher <a href="http://en.wikipedia.org/wiki/Edith_Bratt" id="w">Edith Bratt</a>:<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p> </p>&#10;<p>No texto, Tolkien decide que no <a href="http://en.wikipedia.org/wiki/Epit%C3%A1fio" id="w">epit&aacute;fio</a> de Edith estaria escrito L&uacute;thien. <a href="http://en.wikipedia.org/wiki/L%C3%BAthien" id="w">L&uacute;thien</a> &eacute; uma personagem de &#34&semi;O Silmarillion&#34&semi; inspirada na esposa de Tolkien, como afirma o trecho da mesma carta:<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/L%C3%BAthien" id="w">L&uacute;thien</a> era <a href="http://en.wikipedia.org/wiki/Elfos_(Tolkien)" id="w">elfa</a>, imortal, mas se apaixona por um mortal, <a href="http://en.wikipedia.org/wiki/Beren" id="w">Beren</a>. Ela ent&atilde;o desiste da sua imortalidade. Ambos enfrentam muito para ficar juntos e, quando ele morre, L&uacute;thien vai at&eacute; os Pal&aacute;cios de <a href="http://en.wikipedia.org/wiki/Mandos" id="w">Mandos</a>, o guardi&atilde;o das Casas dos Mortos. Beren a aguardava nos Pal&aacute;cios, e ela canta diante de Mandos que, ent&atilde;o, se comove, a &uacute;nica vez em toda sua exist&ecirc;ncia, e permite que ambos voltem, como mortais. E assim foi. No t&uacute;mulo, abaixo do nome Edith Tolkien est&aacute; escrito <i>L&uacute;thien</i>, que, nas hist&oacute;rias, &eacute; a mais bela das elfas, a mais bela dos <a href="http://en.wikipedia.org/wiki/Filhos_de_Il%C3%BAvatar" id="w">Filhos de Il&uacute;vatar</a>. A hist&oacute;ria dos dois est&aacute; contada na <a href="http://en.wikipedia.org/wiki/Balada_de_Leithian" id="w">Balada de Leithian</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, J. R. R. Tolkien recebeu o t&iacute;tulo de Doutor <i>Honoris Causa</i> em Letras da <i>Universidade de Oxford</i>, e conseguiu o seu &uacute;ltimo e mais importante t&iacute;tulo: a <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Ordem do Imp&eacute;rio Brit&acirc;nico</a>, dada pela <a href="http://en.wikipedia.org/wiki/Rainha_Elizabeth" id="w">Rainha Elizabeth</a>, uma das maiores honras brit&acirc;nicas. Era agora <b>Sir John Ronald Reuel Tolkien</b>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/28_de_Agosto" id="w">28 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> Tolkien sentiu&shy;se mal durante uma festa, e na manh&atilde; do outro dia foi internado, com uma &uacute;lcera e hemorragia. No s&aacute;bado descobriu&shy;se que tinha uma infec&ccedil;&atilde;o no peito.</p>&#10;<p>Aos 81 anos de idade, ent&atilde;o, nas primeiras horas do domingo de <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a> de 1973, J. R. R. Tolkien morre na Inglaterra. Enterrado junto com a esposa, no Cemit&eacute;rio de Wolvercote, no t&uacute;mulo feito de granito da <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a>, abaixo do seu nome h&aacute; a inscri&ccedil;&atilde;o <i>Beren</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tolkien_The_two_trees.jpg%7Cthumb%7C200px%7Cesquerda" id="w">As [[Duas &Aacute;rvores]].</a>&#10;O obitu&aacute;rio escrito no jornal <i>The Sunday Times</i> dizia:&#10; </p>&#10;<p>Ap&oacute;s a sua morte, o seu filho Christopher editou e publicou &#34&semi;O Silmarillion&#34&semi; (em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>), al&eacute;m de nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">90</a> lan&ccedil;ar a s&eacute;rie <i>The History Of Middle&shy;Earth</i> (<a href="http://en.wikipedia.org/wiki/Obra_de_Tolkien" id="w">A Hist&oacute;ria da Terra&shy;M&eacute;dia</a>), uma gigantesca colet&acirc;nea dividida em doze volumes, e <i>Unfinished Tales of N&uacute;menor and Middle&shy;Earth</i> (<a href="http://en.wikipedia.org/wiki/Contos_Inacabados" id="w">Contos Inacabados</a>), sendo o seu livro mais recentemente publicado <i>Os Filhos de Hurin</i> (ou Os Filhos de H&uacute;rin ou <i>Narn i h&icirc;n H&uacute;rin</i>), tamb&eacute;m baseados em manuscritos do autor J.R.R. Tolkien, seu pai, livro esse lan&ccedil;ado em 2007.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, ano em que Tolkien completaria 100 anos, duas &aacute;rvores foram plantadas em seu tributo em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a> pela <i>Tolkien Society</i> e pela <i>Mythopoeic Society</i>, grupos de leitores e estudiosos de sua obra. Essas duas &aacute;rvores fazem alus&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Duas_%C3%81rvores_de_Valinor" id="w">Duas &Aacute;rvores de Valinor</a>, que davam luz a <a href="http://en.wikipedia.org/wiki/Valinor" id="w">Valinor</a> nos Dias Antigos. </p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Apesar de ter dado in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> com <a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a>, o <a href="http://en.wikipedia.org/wiki/Literatura_infanto&shy;juvenil" id="w">livro infanto&shy;juvenil</a>, foi somente ap&oacute;s o lan&ccedil;amento da trilogia de &#34&semi;O Senhor dos An&eacute;is&#34&semi; (<a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>&shy;<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>) que Tolkien passou a ser conceituado por milh&otilde;es de f&atilde;s. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, uma pesquisa feita pela livraria londrina <a href="http://en.wikipedia.org/wiki/Waterstone%26%2339%3Bs" id="w">Waterstone&#39&semi;s</a>, que conta com mais de 200 lojas em toda <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, em parceria com o canal de televis&atilde;o <a href="http://en.wikipedia.org/wiki/Channel_4" id="w">Channel 4</a>, elegeu <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a> como o melhor livro do s&eacute;culo e <i>O Hobbit</i> entre os vinte melhores.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Uma outra pesquisa mais recente, datada de 2003, feita pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, perguntando &agrave;s pessoas qual o livro favorito delas, &#34&semi;O Senhor dos An&eacute;is&#34&semi; ficou em primeiro, e &#34&semi;O Hobbit&#34&semi; em vig&eacute;simo quinto.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Foram vendidos mais de 50 milh&otilde;es de exemplares em v&aacute;rios pa&iacute;ses, traduzido para 34 idiomas, juntamente com legi&otilde;es de f&atilde;s que se dedicam a ler e estudar a obra do autor.</p>&#10;<p>O mundo art&iacute;stico tamb&eacute;m foi muito influenciado por Tolkien. O cinema (principalmente a <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is_(s%C3%A9rie_de_filmes)" id="w">trilogia &#34&semi;O Senhor dos An&eacute;is&#34&semi;</a>), a m&uacute;sica, o <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a> (liderado pelo <a href="http://en.wikipedia.org/wiki/D%26amp%3BD" id="w">D&#38&semi;D</a>), os <a href="http://en.wikipedia.org/wiki/Desenhos_animados" id="w">desenhos animados</a>, a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, as <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a>, os <a href="http://en.wikipedia.org/wiki/Jogos_de_computador" id="w">jogos de computador</a> e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, com milhares de <a href="http://en.wikipedia.org/wiki/Website" id="w">websites</a> dedicados a sua obra sofreram in&uacute;meras influ&ecirc;ncias do escritor freq&uuml;entemente aclamado como o maior autor do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> em pesquisas de opini&atilde;o. </p>&#10;<p>John Ronald Reuel Tolkien foi membro da dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/New_English_Dictionary" id="w">New English Dictionary</a> (<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>&shy;<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>), professor de L&iacute;ngua Inglesa na Universidade de Leeds, na c&aacute;tedra <i>Rawlinson &#38&semi; Bosworth</i>, posto ligado &agrave; Faculdade Pembroke (em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>) (1920&shy;<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>), professor de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa_antiga" id="w">anglo&shy;sax&atilde;o</a> (ingl&ecirc;s arcaico) em Oxford (1925&shy;<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>) e professor de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Inglesa" id="w">L&iacute;ngua</a> e <a href="http://en.wikipedia.org/wiki/Literatura_Inglesa" id="w">Literatura Inglesa</a> em Merton (1945&shy;<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>), o que caracteriza um jeito pr&oacute;prio de lidar com os livros e a mitologia sempre presente em seus livros.</p>&#10;<p>Mesmo com o sucesso de &#34&semi;O Senhor dos An&eacute;is&#34&semi;, Tolkien s&oacute; se tornou uma celebridade por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, especialmente nos <i>campi</i> das universidades.<sup id="_ref&shy;folha&shy;anos60_a" class="reference"><a href="#_note&shy;folha&shy;anos60" title="">[27]</a></sup></p>&#10;<p>Estes f&atilde;s tiveram a mesma import&acirc;ncia que os <i>trekkers</i> em <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>, os &#34&semi;star warriors&#34&semi; em <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a> e os &#34&semi;excers&#34&semi; em <a href="http://en.wikipedia.org/wiki/Arquivo_X" id="w">Arquivo X</a> para tornar a obra de Tolkien conhecida. Desde os encontros da primeira sociedade Tolkien, que se comunicava atrav&eacute;s de frases em cartazes no metro de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>,  a <i>tolkienmania</i> s&oacute; cresceu e continua a influenciar muita gente. No auge da contracultura, a obra era considerada uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blia</a> da <a href="http://en.wikipedia.org/wiki/Sociedade_Alternativa" id="w">Sociedade Alternativa</a>.  Com autocolantes como &#34&semi;Frodo Vive&#34&semi; e &#34&semi;Gandalf para Presidente&#34&semi;, os f&atilde;s se reuniam para celebrar Tolkien. O p&uacute;blico nessa &eacute;poca era composto, quase sempre, por <a href="http://en.wikipedia.org/wiki/Geek" id="w">geeks</a> da computa&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippies</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>A cria&ccedil;&atilde;o de mundos complexos como a <a href="http://en.wikipedia.org/wiki/Terra&shy;M%C3%A9dia" id="w">Terra&shy;M&eacute;dia</a> arejaram tamb&eacute;m a literatura ficcional, al&eacute;m de inaugurar um novo g&ecirc;nero liter&aacute;rio, a <a href="http://en.wikipedia.org/wiki/Literatura_fant%C3%A1stica" id="w">literatura fant&aacute;stica</a>, algo de que Tolkien sentia falta na literatura. Muitos autores tamb&eacute;m criaram os seus mundos pr&oacute;prios e essa realidade virtual criada por Tolkien foi o elemento&shy;chave para a fic&ccedil;&atilde;o cient&iacute;fica de <a href="http://en.wikipedia.org/wiki/Duna" id="w">Duna</a> (de <a href="http://en.wikipedia.org/wiki/Frank_Herbert" id="w">Frank Herbert</a>), para a fantasia de <i>A Cor da Magia</i> (de <a href="http://en.wikipedia.org/wiki/Terry_Pratchett" id="w">Terry Pratchett</a>).</p>&#10;<p>Talvez at&eacute; para o universo de <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> de <a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a>, tenha servido de base, apesar de Rowling gostar muito da obra tolkieniana, ter declarado:</p>&#10;<p> &#10;.</p>&#10;<p>Al&eacute;m disso, o autor David Colbert escreveu em seu livro &#34&semi;O Mundo M&aacute;gico do Senhor dos An&eacute;is&#34&semi;:</p>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, <a href="http://en.wikipedia.org/wiki/Gary_Gygax" id="w">Gary Gygax</a> e Dave Anderson arranjaram uma maneira de interagir com esta realidade e criaram o Role&shy;Playing Game (<a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a>) <a href="http://en.wikipedia.org/wiki/Dungeons_%26amp%3B_Dragons" id="w">Dungeons &#38&semi; Dragons</a>, um jogo de personifica&ccedil;&otilde;es com temas fant&aacute;sticos, inspirados na Terra&shy;M&eacute;dia de Tolkien.<sup id="_ref&shy;kuntz_a" class="reference"><a href="#_note&shy;kuntz" title="">[29]</a></sup> Com o <a href="http://en.wikipedia.org/wiki/RPG" id="w">RPG</a> foi poss&iacute;vel se aventurar no universo de <a href="http://en.wikipedia.org/wiki/Orc" id="w">orcs</a>, <a href="http://en.wikipedia.org/wiki/An%C3%B5es_(Terra_M%C3%A9dia)" id="w">an&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Elfo" id="w">elfos</a>, <a href="http://en.wikipedia.org/wiki/Drag%C3%B5es" id="w">drag&otilde;es</a> e at&eacute; os <a href="http://en.wikipedia.org/wiki/Hobbit" id="w">hobbits</a>, os <i>Halflings</i> do D&#38&semi;D, que mant&ecirc;m muitas caracter&iacute;sticas dos Hobbits com leves altera&ccedil;&otilde;es (inclusive o pr&oacute;prio Tolkien usava o nome <i>halfling</i> para os seus hobbits). O RPG serviu de est&iacute;mulo para o p&uacute;blico explorar e conhecer novos mundos. A pr&oacute;pria Terra&shy;m&eacute;dia chegou a ter seu RPG, o <a href="http://en.wikipedia.org/wiki/Middle&shy;Earth_Role_Playing" id="w">MERP</a> (<i>Middle&shy;Earth Role Playing</i>), em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, s&oacute; que o complexo sistema de regras e os freq&uuml;entes equ&iacute;vocos em rela&ccedil;&atilde;o &agrave; trama atrapalharam sua difus&atilde;o, e o MERP n&atilde;o saiu.  </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, um <a href="http://en.wikipedia.org/wiki/Hacker" id="w">hacker</a> f&atilde; de Tolkien deu uma ajuda ao programador do arcaico <i>RPG Adventure</i>. O jogo foi transformado, ganhou o nome de <a href="http://en.wikipedia.org/wiki/Zork" id="w">Zork</a> e virou hit entre os usu&aacute;rios da <a href="http://en.wikipedia.org/wiki/Arpanet" id="w">Arpanet</a> (embri&atilde;o da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>) porque estava cheio de refer&ecirc;ncias ao mundo de Tolkien.  Nos prim&oacute;rdios da rede, essas realidades virtuais ganharam uma vers&atilde;o em texto, batizadas de <a href="http://en.wikipedia.org/wiki/MUD" id="w">MUD</a> (Multi&shy;User Dungeon/Dimension, que em portugu&ecirc;s soa algo como &#34&semi;Dimens&atilde;o Multiusu&aacute;rios&#34&semi;). Hoje, gra&ccedil;as aos avan&ccedil;os da tecnologia, os MUD ca&iacute;ram em desuso e o que &eacute; sucesso s&atilde;o jogos multiplayer como <i>EverQuest</i>, <i>&Uacute;ltima Online</i>, <i>Asheron&rsquo;s Call</i>, <i>Warcraft</i> e <i>Kingdom Under Fire</i>.  Todos t&ecirc;m em comum cen&aacute;rios fant&aacute;sticos e refer&ecirc;ncias &agrave;s obras de Tolkien. A Internet teve papel importante na propaga&ccedil;&atilde;o dos trabalhos do autor. Atrav&eacute;s dela foi poss&iacute;vel reunir f&atilde;s do mundo inteiro, que demonstram sua admira&ccedil;&atilde;o e discutem a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, as <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;nguas</a>, a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> e a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> da Terra&shy;M&eacute;dia. H&aacute; milhares de <a href="http://en.wikipedia.org/wiki/Site" id="w">sites</a> dedicados aos trabalhos de Tolkien que trazem <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a>, <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a>, <i><a href="http://en.wikipedia.org/wiki/Fan&shy;fiction" id="w">fan&shy;fictions</a></i> (contos de fic&ccedil;&atilde;o escritos por f&atilde;s), <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tiras</a>, <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Not%C3%ADcia" id="w">not&iacute;cias</a>, grupos de estudos, de discuss&atilde;o, f&oacute;runs e <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a>.</p>&#10;<p>Ao contr&aacute;rio dos &#34&semi;trekkers&#34&semi; e dos &#34&semi;star warriors&#34&semi; que aprovam e incentivam as sequ&ecirc;ncias das obras originais em livros, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriados</a>, produtos e <a href="http://en.wikipedia.org/wiki/HQ" id="w">HQs</a>, os f&atilde;s de Tolkien preferem manter seu pr&oacute;prio ponto de vista sobre a obra. Com uma vis&atilde;o muito pessoal e particular da saga de <a href="http://en.wikipedia.org/wiki/Frodo" id="w">Frodo</a>, os f&atilde;s n&atilde;o se arriscam a tocar na Terra&shy;M&eacute;dia. E esse &eacute; um dos motivos que impediram uma prolifera&ccedil;&atilde;o ainda maior do legado do autor. A &uacute;nica exce&ccedil;&atilde;o talvez seja o livro <a href="http://en.wikipedia.org/wiki/The_Black_Book_of_Arda" id="w">The Black Book of Arda</a>, escrito por duas jovens russas no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a>, que recontavam os acontecimentos de O Silmarillion, s&oacute; que do ponto de vista dos vil&otilde;es.</p>&#10;<p>A influ&ecirc;ncia de Tolkien tamb&eacute;m pode ser percebida nas mais diversas formas de artes. Pintores como <a href="http://en.wikipedia.org/wiki/John_Howe" id="w">John Howe</a>, <a href="http://en.wikipedia.org/wiki/Roger_Garland" id="w">Roger Garland</a>, <a href="http://en.wikipedia.org/wiki/Ted_Nasmith" id="w">Ted Nasmith</a>, <a href="http://en.wikipedia.org/wiki/Alan_Lee" id="w">Alan Lee</a>, <a href="http://en.wikipedia.org/wiki/Tim_Kirk" id="w">Tim Kirk</a> e os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Hildebrandt" id="w">Hildebrandt</a> entre outros figuram em enciclop&eacute;dias ilustradas e centenas de galerias de imagens na Internet. Eles retratam de forma fant&aacute;stica v&aacute;rias passagens e personagens dos livros. </p>&#10;<a id="Hist%C3%B3ria_em_quadrinhos" name="Hist%C3%B3ria_em_quadrinhos"></a><h3> Hist&oacute;ria em quadrinhos </h3>&#10;<p>Tolkien tamb&eacute;m marcou presen&ccedil;a nas Hist&oacute;rias em quadrinhos. H&aacute; influ&ecirc;ncia dele em <a href="http://en.wikipedia.org/wiki/Bone" id="w">Bone</a>, de <a href="http://en.wikipedia.org/wiki/Jeff_Smith" id="w">Jeff Smith</a>,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e na mega&shy;s&eacute;rie <a href="http://en.wikipedia.org/wiki/Elfquest" id="w">Elfquest</a>,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> que j&aacute; tem mais de vinte anos de publica&ccedil;&atilde;o e conta a hist&oacute;ria de um mundo recheado de elfos. Tamb&eacute;m existe <a href="http://en.wikipedia.org/wiki/The_Record_of_Lodoss_War" id="w">Lodoss</a>, uma s&eacute;rie criada por f&atilde;s&shy;japoneses de <a href="http://en.wikipedia.org/wiki/RPG_(jogo)" id="w">RPG</a>, que durante anos, anotaram suas aventuras e transformaram em duas sagas animadas.  A primeira &eacute; <i>The Record of Lodoss War</i> (de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>) e a mais recente saga chama&shy;se <i>Chronicles of the Heroic Knight</i> (de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>), ambas trazem um mundo m&aacute;gico de <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a>, <a href="http://en.wikipedia.org/wiki/Drag%C3%B5es" id="w">drag&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nios" id="w">dem&ocirc;nios</a>, <a href="http://en.wikipedia.org/wiki/Mago" id="w">magos</a> e <a href="http://en.wikipedia.org/wiki/Guerreiro" id="w">guerreiros</a> lutam pelo poder.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p>A obra do autor tamb&eacute;m marcou profundamente a m&uacute;sica, principalmente estilos como o <a href="http://en.wikipedia.org/wiki/Hard_rock" id="w">hard rock</a>, o <a href="http://en.wikipedia.org/wiki/New_age" id="w">new age</a> e variantes do <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a>.<sup id="_ref&shy;folha&shy;anos60_b" class="reference"><a href="#_note&shy;folha&shy;anos60" title="">[27]</a></sup> Milhares de can&ccedil;&otilde;es de bandas como <a href="http://en.wikipedia.org/wiki/Led_Zeppelin" id="w">Led Zeppelin</a>, <a href="http://en.wikipedia.org/wiki/Blind_Guardian" id="w">Blind Guardian</a>, a banda <a href="http://en.wikipedia.org/wiki/Sueca" id="w">sueca</a> <a href="http://en.wikipedia.org/wiki/Za_Fr%C3%BBmi%E2%80%99s" id="w">Za Fr&ucirc;mi&rsquo;s</a> (que comp&ocirc;s uma m&uacute;sica com uma vers&atilde;o modificada do idioma orc), <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>, <a href="http://en.wikipedia.org/wiki/Jethro_Tull" id="w">Jethro Tull</a>, tamb&eacute;m influenciou a banda de Black Metal e Ambient Burzum e outras, s&atilde;o creditadas como de alguma forma associadas &agrave;s obras de Tolkien.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Cinema_e_televis%C3%A3o" name="Cinema_e_televis%C3%A3o"></a><h3> Cinema e televis&atilde;o </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, o animador brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Ralph_Bakshi" id="w">Ralph Bakshi</a> (o mesmo de <a href="http://en.wikipedia.org/wiki/Super_Mouse" id="w">Super Mouse</a> e <a href="http://en.wikipedia.org/wiki/Gato_Felix" id="w">Gato Felix</a>) adaptou &#34&semi;O Senhor dos An&eacute;is&#34&semi; para o cinema num <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragem</a> de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> de duas horas.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Outras duas obras de Tolkien viraram longas animados para a TV inglesa: O Hobbit (em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>)<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e O Retorno do Rei (<a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>),<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> ambas criadas para especiais de TV e dirigidas por Jules Bass, o mesmo produtor de <i><a href="http://en.wikipedia.org/wiki/Thundercats" id="w">Thundercats</a></i> e <i><a href="http://en.wikipedia.org/wiki/Silverhawks" id="w">Silverhawks</a></i> e co&shy;diretor do longa metragem Rudolph, a rena do Nariz Vermelho.</p>&#10;<p>O desenho animado <a href="http://en.wikipedia.org/wiki/Caverna_do_Drag%C3%A3o" id="w">Caverna do Drag&atilde;o</a> e o filme <a href="http://en.wikipedia.org/wiki/Dungeons_%26amp%3B_Dragons" id="w">Dungeons &#38&semi; Dragons</a> foram baseados no RPG <a href="http://en.wikipedia.org/wiki/D%26amp%3BD" id="w">D&#38&semi;D</a>, e por isso tamb&eacute;m pode&shy;se dizer que foram influenciados pela obra de Tolkien.<sup id="_ref&shy;kuntz_b" class="reference"><a href="#_note&shy;kuntz" title="">[29]</a></sup></p>&#10;<p>Podem&shy;se citar outras produ&ccedil;&otilde;es cinematogr&aacute;ficas como O Cristal Encantado (<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>), <a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_Sem_Fim" id="w">A Hist&oacute;ria Sem Fim</a> (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>), <a href="http://en.wikipedia.org/wiki/Labirinto" id="w">Labirinto</a> (<a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>), A Lenda (1986), Willow &ndash; Na Terra da Magia (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>) e <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_de_Drag%C3%A3o" id="w">Cora&ccedil;&atilde;o de Drag&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>). <br/></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Peter_Jackson" id="w">Peter Jackson</a>, um antigo f&atilde; de Tolkien, dirigiu <a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is_(s%C3%A9rie_de_filmes)" id="w">tr&ecirc;s filmes da saga</a>, produzidos simultaneamente (divididos do mesmo modo que os livros, lan&ccedil;ados em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>), que lhe renderam 17 &Oacute;scares, 4 ao primeiro, 2 ao segundo e 11 concedidos ao terceiro, igualando&shy;o aos recordes de <a href="http://en.wikipedia.org/wiki/Titanic" id="w">Titanic</a> e <a href="http://en.wikipedia.org/wiki/Ben&shy;hur" id="w">Ben&shy;hur</a>. Em 2012 Peter Jackson lan&ccedil;ou o filme <a href="http://en.wikipedia.org/wiki/O_Hobbit:_Uma_Jornada_Inesperada" id="w">O Hobbit: Uma Jornada Inesperada</a>, que &eacute; a primeira de <a href="http://en.wikipedia.org/wiki/O_Hobbit_(s%C3%A9rie_de_filmes)" id="w">tr&ecirc;s partes</a> em que a hist&oacute;ria original ficou dividida.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Hobbit" id="w">O Hobbit</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obra_de_Tolkien" id="w">Obra de Tolkien</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h3> Refer&ecirc;ncias bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li><i>Livro</i>:  </li>&#10;<li><i>Livro</i>:  </li>&#10;<li><i>Livro</i>:  </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tolkien" id="w"> J R R Tolkien</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3logos_da_Inglaterra" id="w">Categoria:Fil&oacute;logos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguistas_da_Inglaterra" id="w">Categoria:Linguistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_da_Inglaterra" id="w">Categoria:Romancistas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_do_Reino_Unido" id="w">Categoria:Militares do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_do_Exeter_College_(Oxford)" id="w">Categoria:Ex&shy;alunos do Exeter College (Oxford)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Oxford" id="w">Categoria:Professores da Universidade de Oxford</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Convertidos_ao_catolicismo_romano" id="w">J R R Tolkien</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Reino_Unido" id="w">Categoria:Cat&oacute;licos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Categoria:Ordem do Imp&eacute;rio Brit&acirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Bloemfontein" id="w">Categoria:Naturais de Bloemfontein</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_livros_de_fantasia" id="w">Categoria:Escritores de livros de fantasia</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>