<html><title>Alotropia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diamond_and_graphite.jpg%7Cthumb" id="w">Estruturas do [[diamante]] e do [[grafite]].</a></p>&#10;<p><b>Alotropia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>allos</i>, outro, e <i>tropos</i>, maneira) foi um nome criado por <a href="http://en.wikipedia.org/wiki/J%C3%B6ns_Jacob_Berzelius" id="w">J&ouml;ns Jacob Berzelius</a> e que hoje designa o fen&ocirc;meno em que um mesmo <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> pode originar subst&acirc;ncias simples diferentes. As subst&acirc;ncias simples distintas s&atilde;o conhecidas como <b><i>al&oacute;tropos</i></b>. Estes al&oacute;tropos s&atilde;o diferentes modifica&ccedil;&otilde;es estruturais do elemento, ou seja, os &aacute;tomos do elemento est&atilde;o ligados entre si de uma maneira diferente, como pode ser ilustrado na figura ao lado.</p>&#10;<a id="Carbono" name="Carbono"></a><h2> Carbono </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Elemento" id="w">elemento</a> <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> (<a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> C, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 6) forma as subst&acirc;ncias <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a> e <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a> de forma natural e os <a href="http://en.wikipedia.org/wiki/Fulereno" id="w">fulerenos</a> de forma artificial. O grafite &eacute; um <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lido</a> escuro e pouco <a href="http://en.wikipedia.org/wiki/Dureza" id="w">duro</a>, apresenta <a href="http://en.wikipedia.org/wiki/Massa_espec%C3%ADfica" id="w">massa espec&iacute;fica</a> de 2,22g/cm&sup3;. Do ponto de vista microsc&oacute;pico, &eacute; um s&oacute;lido constitu&iacute;do pela uni&atilde;o de enorme quantidade de &aacute;tomos de carbono, e cada um deles apresenta <a href="http://en.wikipedia.org/wiki/Geometria_molecular" id="w">geometria molecular trigonal plana</a>. J&aacute; o diamante &eacute; um s&oacute;lido transparente e muito duro, apresenta massa espec&iacute;fica de 3,51g/cm&sup3;. &Eacute; a subst&acirc;ncia natural mais dura de que se tem conhecimento. Por causa disso &eacute; usado para cortar <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> e fazer brocas. Sua <a href="http://en.wikipedia.org/wiki/Dureza" id="w">dureza</a> &eacute; atribu&iacute;da ao modo como os v&aacute;rios tetraedros de carbono se apresentam ligados. Por exemplo quando temos ligas de a&ccedil;o inox, tamb&eacute;m temos materiais como o nanotubo de carbono.</p>&#10;<a id="Oxig%C3%AAnio" name="Oxig%C3%AAnio"></a><h2> Oxig&ecirc;nio </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Elemento" id="w">elemento</a> <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> (s&iacute;mbolo O, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 8) &eacute; encontrado na atmosfera na forma de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> oxig&ecirc;nio (<a href="http://en.wikipedia.org/wiki/Mol%C3%A9culas" id="w">mol&eacute;culas</a> biat&ocirc;micas de f&oacute;rmula molecular O<sub>2</sub>) e de g&aacute;s <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a> (mol&eacute;culas triat&ocirc;micas de f&oacute;rmula molecular O<sub>3</sub>). &#10;O g&aacute;s oxig&ecirc;nio &eacute; o segundo componente mais abundante do ar atmosf&eacute;rico. Ele corresponde a 21% do volume do ar seco e sem poluentes. &Eacute; imposs&iacute;vel a sobreviv&ecirc;ncia da maioria dos seres vivos sem oxig&ecirc;nio. &Eacute; tamb&eacute;m imposs&iacute;vel fazer a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> de um material, como <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>, na aus&ecirc;ncia desse g&aacute;s.&#10;O oz&ocirc;nio &eacute; um g&aacute;s que existe em pequena quantidade no ar que respiramos, mas em maior quantidade numa altitude de 20&#160&semi;km a 40&#160&semi;km, constituindo a <a href="http://en.wikipedia.org/wiki/Camada_de_oz%C3%B4nio" id="w">camada de oz&ocirc;nio</a>. Ela tem um papel muito importante, pois impede que boa parte dos <a href="http://en.wikipedia.org/wiki/Raios_ultravioleta" id="w">raios ultravioleta</a> do Sol chegue &agrave; superf&iacute;cie terrestre. O excesso desses raios pode causar, no ser humano, les&otilde;es nos olhos, na pele e no <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a>&semi; al&eacute;m disso, nos <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">seres fotossintetizantes</a>, interfere na <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>, diminuindo o rendimento das lavouras e matando o alimento dos peixes pequenos, o que prejudica a vida nos oceanos.</p>&#10;<a id="Enxofre" name="Enxofre"></a><h2> Enxofre </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elemento qu&iacute;mico</a> <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> (<a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> S, <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> 16) forma mol&eacute;culas octat&ocirc;micas S<sub>8</sub>. No estado s&oacute;lido, mol&eacute;culas S<sub>8</sub> agrupam&shy;se e constituem o <a href="http://en.wikipedia.org/wiki/Cristal" id="w">ret&iacute;culo cristalino molecular</a>. H&aacute;, contudo, duas formas distintas &shy; ambas naturais &shy; de enxofre, um &eacute; chamado de enxofre <a href="http://en.wikipedia.org/wiki/Rede_de_Bravais" id="w">r&ocirc;mbico</a>&semi; e o outro, de enxofre <a href="http://en.wikipedia.org/wiki/Rede_de_Bravais" id="w">monocl&iacute;nico</a>. Ambos s&atilde;o de cor amarelada, e, quando vistos muito de perto, percebe&shy;se que t&ecirc;m formatos diferentes.</p>&#10;<a id="F%C3%B3sforo" name="F%C3%B3sforo"></a><h2> F&oacute;sforo </h2>&#10;&#10;<p>O elemento qu&iacute;mico <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> (s&iacute;mbolo P, n&uacute;mero at&ocirc;mico 15) forma mol&eacute;culas tetrat&ocirc;micas de <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo_branco" id="w">f&oacute;sforo branco</a> (<a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_molecular" id="w">f&oacute;rmula molecular</a> P<sub>4</sub>). Trata&shy;se de uma subst&acirc;ncia que pode queimar espontaneamente se estiver em contato com o oxig&ecirc;nio do ar. Por isso &eacute; guardada submersa em gasolina J&aacute; se teve not&iacute;cia de <a href="http://en.wikipedia.org/wiki/Bombas_incendi%C3%A1rias" id="w">bombas incendi&aacute;rias</a> usadas em guerras e guerrilhas que se baseavam nessa <a href="http://en.wikipedia.org/wiki/Propriedade_qu%C3%ADmica" id="w">propriedade qu&iacute;mica</a> do f&oacute;sforo branco. O elemento f&oacute;sforo tamb&eacute;m forma macromol&eacute;culas, isto &eacute;, mol&eacute;culas muito grandes, nas quais est&atilde;o presentes bilh&otilde;es de &aacute;tomos. Elas s&atilde;o representadas por P<sub>n</sub> (ou, simplesmente, P) e pertencem &agrave; subst&acirc;ncia denominada <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo_vermelho" id="w">f&oacute;sforo vermelho</a>. Esta variedade alotr&oacute;pica n&atilde;o precisa ser guardada submersa em &aacute;gua, uma vez que n&atilde;o apresenta a propriedade de queimar espontaneamente em contato com o ar.</p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Allotrope in IUPAC Compendium of Chemical Terminology, Electronic version, <a class="externallink" href="http://goldbook.iupac.org/A00243.html." rel="nofollow" title="http://goldbook.iupac.org/A00243.html.">http://goldbook.iupac.org/A00243.html.</a> Acesso Mar&ccedil;o de 2007.</li>&#10;<li>Jensen W.B., &#34&semi;The Origin of the Term Allotrope&#34&semi;, Journal of Chemical Education, 2006, 83, 838&shy;9</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_inorg%C3%A2nica" id="w">Categoria:Qu&iacute;mica inorg&acirc;nica</a></p></body></html>