<html><title>Rio Itarar&eacute;</title><body>&#10;<p> </p>&#10;<p>O <b>Rio Itarar&eacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> que atravessa os estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Nasce na divisa entre Bom sucesso de Itarar&eacute; (SP) e Seng&eacute;s (PR) e percorre boa parte do sudoeste paulista e nordeste do Paran&aacute; at&eacute; cair no rio Paranapanema na altura de Ribeir&atilde;o Claro (PR) e TImburi (SP). Tem v&aacute;rios afluentes mas o principal &eacute; o rio Verde que desemboca na represa de Xavantes na altura de Bar&atilde;o de Antonina (SP).&#10;</p><a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Itarar&eacute;&#34&semi; &eacute; um termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;pedra escavada&#34&semi;. Designa rios subterr&acirc;neos, que correm no interior de pedras calc&aacute;reas<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. O rio Itarar&eacute; divide os estados de S&atilde;o Paulo e Paran&aacute; na altura das cidades de Riversul, Itarar&eacute;, Seng&eacute;s,e outras. &Eacute; um rio que em certa altura torna&shy;se subterr&acirc;neo, apresentando v&aacute;rias grutas&semi; da&iacute; seu nome. &Agrave;s margens do rio Itarar&eacute; j&aacute; viveram muitos &iacute;ndios &#34&semi;bugres&#34&semi;, designa&ccedil;&atilde;o generalista para ind&iacute;genas. Em certo ponto &eacute; poss&iacute;vel atravessar do estado de S&atilde;o Paulo para o Paran&aacute; de balsa, esta j&aacute; existente h&aacute; d&eacute;cadas no mesmo lugar. O rio apresenta v&aacute;rias quedas d&#39&semi;&aacute;gua no seu curso e uma beleza &iacute;mpar, mas por sua geografia acidentada n&atilde;o apresenta muita navegabilidade.&#10;</p><a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Em todo seu percurso podemos ver o vale do Itarar&eacute;, grandes morros e pedras esculpidas pela &aacute;gua. Seu primeiro ponto tur&iacute;stico que chama aten&ccedil;&atilde;o &eacute; a cachoeira do Corisco em Itarar&eacute; (SP) e Seng&eacute;s (PR), uma cascata em forma de cora&ccedil;&atilde;o que cai no rio Itarar&eacute;. Depois o percurso se fecha formando um enorme buraco escuro, j&aacute; perto de da zona urbana de Itarar&eacute; tem o Parque Ecol&oacute;gico da Barreira, lugar com grutas e cachoeiras. O rio vai aumentando at&eacute; chegar na represa de Xavantes onde se tem muito lazer por conta das prainhas de &aacute;gua doce, a principal &eacute; a prainha de Alem&ocirc;a, Siqueira Campos (PR), onde se pode andar de balsa.</p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rios_do_Paran%C3%A1" id="w">Itarar&eacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Seng%C3%A9s" id="w">Categoria:Seng&eacute;s</a></p></body></html>