<html><title>Samouco</title><body>&#10;<p> &#10; &#10;<b>Samouco</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> pertencente ao concelho de <a href="http://en.wikipedia.org/wiki/Alcochete" id="w">Alcochete</a>, juntamente com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a> e <a href="http://en.wikipedia.org/wiki/Alcochete_(freguesia)" id="w">Alcochete (freguesia)</a>, com 4,76&#160&semi;km&sup2; de &aacute;rea e 3 143 habitantes (2011). Densidade: 660,3 hab/km&sup2;.</p>&#10;<p>Foi elevado a vila em <a href="http://en.wikipedia.org/wiki/9_de_Dezembro" id="w">9 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.&#10;Ant&oacute;nio Almeirim, foi re&shy;eleito para Presidente da Junta de Freguesia do Samouco a 11 de Outubro de 2009 at&eacute; 2013, depois de um primeiro mandato de 4 anos de 8 de Outubro de 2005 at&eacute; 2009.</p>&#10;<p><big><b>Cultura</b></big></p>&#10;<p><small>Possui v&aacute;rias actividades culturais, distribu&iacute;das por v&aacute;rias associa&ccedil;&otilde;es, como a ADS (Associa&ccedil;&atilde;o Desportiva Samouquense), a Sociedade Filarmonica Progresso e Labor Samouquense , o Sport Club do Samouco, a Associa&ccedil;&atilde;o de Reformados, Pensionistas e Idosos do Samouco. &#10;A Banda do Samouco (<a class="externallink" href="http://bandadosamouco.blogspot.com/" rel="nofollow" title="http://bandadosamouco.blogspot.com/">http://bandadosamouco.blogspot.com/</a>), congregada na Sociedade Filarm&oacute;nica Progresso e Labor Samouquense (SFPLS), tem mais de 70 membros e &eacute; internacionalmente conhecida, tendo sido fundada a 1 de Dezembro de 1919. A Banda &eacute; contratada anualmente para animar as corridas de touros no Campo Pequeno em Lisboa, tendo j&aacute; tido actua&ccedil;&otilde;es um pouco por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> com actua&ccedil;&otilde;es tamb&eacute;m em outras zonas lus&oacute;fonas por todo o Mundo como os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e especialmente em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> nas <i>Fiestas de Las Angustias</i> em <a href="http://en.wikipedia.org/wiki/Ayamonte" id="w">Ayamonte</a>.                                </small></p>&#10;<p>A vila &eacute; conhecida pela sua praia fluvial na foz do Tejo com vista para a <a href="http://en.wikipedia.org/wiki/Ponte_Vasco_da_Gama" id="w">Ponte Vasco da Gama</a>, sendo uma zona de com&eacute;rcio e passagem por pescadores, mercadores e especialmente apanhadores de ameijoas e caranguejos. &Eacute; tamb&eacute;m zona de passagem de aviadores, pol&iacute;cias e militares da For&ccedil;a A&eacute;rea, devido &agrave; sua proximidade com a Base A&eacute;rea n&ordm;6.</p>   &#10;   &#10;&#10;<p>Possui tamb&eacute;m v&aacute;rios monumentos apetec&iacute;veis de ver e visitar, como o Mirante, o Coreto, o Memorial do Chafariz, a Igreja de S&atilde;o Braz e a est&aacute;tua do Cavador, juntamente com constru&ccedil;&otilde;es recentes como o Parque das Merendas, o Novo Centro de Sa&uacute;de, A Sede da Junta de Freguesia, e o Parque e Gin&aacute;sio da Praia.&#10;A sua santa padroeira &eacute; a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Carmo" id="w">Nossa Senhora do Carmo</a> e as festas em sua honra realizam&shy;se na 2&ordf; Sexta&shy;Feira de Julho at&eacute; &aacute; Ter&ccedil;a&shy;Feira seguinte. As festas s&atilde;o tempo de aflu&ecirc;ncia populacional &agrave; vila especialmente, de pessoas vindas da Margem Sul, do distrito de Set&uacute;bal, e da Grande Lisboa. &#10;<a href="http://en.wikipedia.org/wiki/File:Coreto_samouco.jpg%7Cthumb%7CCoreto_do_Samouco" id="w">left</a> <a href="http://en.wikipedia.org/wiki/File:Cavador_samouco.jpg%7Cthumb%7CEst%C3%A1tua_do_Cavador" id="w">left</a><a href="http://en.wikipedia.org/wiki/File:Chafariz_roda_samouco.jpg%7Cthumb%7CR%C3%A9plica_do_Chafariz_samouquense" id="w">center</a>                                         </p>&#10;<p />&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Freguesias_de_Alcochete" id="w">Categoria:Freguesias de Alcochete</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vilas_de_Portugal" id="w">Categoria:Vilas de Portugal</a></p></body></html>