<html><title>Rap</title><body>&#10;<p> &#10;<b>Rap</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, tamb&eacute;m conhecido como <i>emceeing</i>) &eacute; um discurso r&iacute;tmico com <a href="http://en.wikipedia.org/wiki/Rima" id="w">rimas</a> e <a href="http://en.wikipedia.org/wiki/Poesias" id="w">poesias</a>, que surgiu no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> entre as comunidades negras dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. &Eacute; um dos cinco pilares fundamentais da cultura <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a>, de modo que se chame <a href="http://en.wikipedia.org/wiki/Meton%C3%ADmia" id="w">metonimicamente</a> (e de forma imprecisa) hip hop.</p>&#10;<p>Pode ser interpretado <i><a href="http://en.wikipedia.org/wiki/A_capella" id="w">a capella</a></i> bem como com um som musical de fundo, chamado <i><a href="http://en.wikipedia.org/wiki/Beatbox" id="w">beatbox</a></i>. Os cantores de rap s&atilde;o conhecidos como <i>rappers</i> ou <i><a href="http://en.wikipedia.org/wiki/MC" id="w">MCs</a></i>, abreviatura para <a href="http://en.wikipedia.org/wiki/Mestre_de_cerim%C3%B4nias" id="w">mestre de cerim&ocirc;nias</a>.</p>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h2> In&iacute;cio </h2>&#10;<p>O rap, comercializado nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, desenvolveu&shy;se tanto por dentro como por fora da cultura hip hop, e come&ccedil;ou com as festas nas ruas,nos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> por jamaicanos e outros. Eles introduziam as grandes festas populares em grandes galp&otilde;es,com a pr&aacute;tica de ter um <a href="http://en.wikipedia.org/wiki/MC" id="w">MC</a>, que subia no palco junto ao <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a> e animava a multid&atilde;o, gritando e encorajando com as palavras de rimas, at&eacute; que foi se formando o rap. A origem do Rap veio da <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a>, mais ou menos na d&eacute;cada de 1960 quando surgiram os sistemas de som, que eram colocados nas ruas dos guetos jamaicanos para animar bailes. Esses bailes serviam de fundo para o discurso dos &#34&semi;toasters&#34&semi;, aut&ecirc;nticos mestres de cerim&ocirc;nia que comentavam, nas suas interven&ccedil;&otilde;es, assuntos como a viol&ecirc;ncia das favelas de <a href="http://en.wikipedia.org/wiki/Kingston" id="w">Kingston</a> e a situa&ccedil;&atilde;o pol&iacute;tica da Ilha, sem deixar de falar, &eacute; claro, de temas mais pol&ecirc;micos, como sexo e drogas. No in&iacute;cio da d&eacute;cada de 1970 muitos jovens jamaicanos foram obrigados a emigrar para os Estados Unidos, devido a uma crise econ&ocirc;mica e social que se abateu sobre a ilha. E um em especial, o DJ jamaicano <a href="http://en.wikipedia.org/wiki/Kool_Herc" id="w">Kool Herc</a>, introduziu em Nova Iorque a tradi&ccedil;&atilde;o dos sistemas de som e do canto falado e foi se espalhando e popularizando entre as classes mais pobres ate chegar a atingir a alta sociedade </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Com a aceita&ccedil;&atilde;o da m&uacute;sica <i>rap</i> nos meios sociais mais recentes (nos &uacute;ltimos vinte anos), a  palavra <b>rap</b> se encontra, atualmente, &#34&semi;online&#34&semi; sendo um neologismo popular do acr&ocirc;nimo para <i>rhyme and poetry</i> (<a href="http://en.wikipedia.org/wiki/Rima" id="w">rima</a> e <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>)&semi; por&eacute;m, apesar da associa&ccedil;&atilde;o com poesia e ritmo, o significado da palavra <i>rap</i> n&atilde;o &eacute; um acr&ocirc;nimo em si, mas descreve uma fala r&aacute;pida que precede a forma musical (de ritmo e poesia),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e significa &#34&semi;bater&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A palavra (<i>rap</i>) &eacute; usada no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a> brit&acirc;nico desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, e especificamente significando &#34&semi;say&#34&semi; (&#34&semi;dizer&#34&semi;, ou &#34&semi;falar&#34&semi;, &#34&semi;contar o conto&#34&semi;) desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Fazia parte do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_vern%C3%A1culo_afro&shy;americano" id="w">Ingl&ecirc;s vern&aacute;culo afro&shy;americano</a> nos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos de 1960</a>, significando &#34&semi;conversar&#34&semi;, e logo depois disto, no seu uso atual, denota o estilo musical.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><br/>&#10;Como exemplo do significado erudito da palavra, em Ingl&ecirc;s, podemos citar um vendedor, em um ambiente comercial, em que este est&aacute; fazendo a &#34&semi;fala&ccedil;&atilde;o&#34&semi; dele para a venda do produto&semi; voc&ecirc; pode dizer que esta &#34&semi;fala&ccedil;&atilde;o&#34&semi; &eacute; o &#34&semi;rap&#34&semi; dele. Usado como em &#34&semi;that&#39&semi;s his rap&#34&semi; (ou &#34&semi;that is my rap&#34&semi;), significando: &#34&semi;Este &eacute; o papo dele&#34&semi; (ou &#34&semi;meu papo&#34&semi;). O <i>Rap</i>, neste exemplo, &eacute; a &#34&semi;id&eacute;ia que algu&eacute;m quer lhe vender&#34&semi;&semi; a &#34&semi;explica&ccedil;&atilde;o&#34&semi;, em si&semi; o &#34&semi;papo.&#34&semi;</p>&#10;<a id="Rap_na_M%C3%BAsica" name="Rap_na_M%C3%BAsica"></a><h3> Rap na M&uacute;sica </h3>&#10;<p><b>Rap</b>, na m&uacute;sica, &eacute; extremamente fidedigna &agrave; improvisa&ccedil;&atilde;o po&eacute;tica sobre uma  batida no tempo r&aacute;pido e freq&uuml;entemente s&oacute; &eacute; acompanhada pelo som do <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>, ou sem acompanhamento. <i>Rap</i> &eacute; um estilo musical raro em que o texto &eacute; mais importante que a linha mel&oacute;dica ou a parte harm&ocirc;nica&semi; sendo um dos dois &uacute;nicos estilos musicais da hist&oacute;ria da m&uacute;sica ocidental em que o texto &eacute; mais importante que a m&uacute;sica&shy;&shy;&shy;o outro sendo o <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a>, em que a m&uacute;sica era uma <a href="http://en.wikipedia.org/wiki/Monodia" id="w">monodia</a>, <a href="http://en.wikipedia.org/wiki/Homofonia" id="w">homof&ocirc;nica</a>, marcada pelo ritmo, e a melodia religiosamente n&atilde;o podia nunca sobressair o texto lit&uacute;rgico. O <i>rap</i> n&atilde;o usa melodias e motivos decorativos e harm&ocirc;nicos com arranjos elaborados dos insrumentos, mas vale&shy;se somente em qu&atilde;o r&aacute;pido o cantor narra a sua &#34&semi;fala&#34&semi; com muito pouca musicalidade adicionada a sua poesia. A m&uacute;sica <i>rap</i> tamb&eacute;m tem uma similaridade distinta com a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_celta" id="w">m&uacute;sica celta</a> em que forma&shy;se uma brincadeira na qual os cantores tentam duelar suas frases com rimas, rapidamente improvisadas e humor&iacute;sticas&semi; alternadamente, um desafiando o outro nas r&aacute;pidas frases inteligentes&semi; quem ganha&shy;&shy;&shy;deixando o outro esgotado sem ideias&shy;&shy;&shy;n&atilde;o paga pelas bebidas. Esta influ&ecirc;ncia indireta e n&atilde;o intencional veio da m&uacute;sica de raiz, de folclore, importada pelos imigrantes escoceses e irlandeses que migraram para o sul  dos EUA, das fazendas de planta&ccedil;&atilde;o, como a m&uacute;sica afro&shy;americana, que pelo povo do sul, com a m&uacute;sica de improvisa&ccedil;&atilde;o, no Jazz de raiz, surge nos duelos de banjo (<i>country</i>) depois, e desses &#34&semi;duelos&#34&semi; aparece tamb&eacute;m, bem mais tarde, o <i>rap.</i></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O <i>rap</i>, comercializado nos EUA, desenvolveu&shy;se tanto por dentro como por fora da cultura hip hop, e come&ccedil;ou com as festas nas ruas,nos anos 1970 por expatriados jamaicanos e outros. Estes introduziam as grandes festas populares em grandes galp&otilde;es,com a pr&aacute;tica de ter um MC, que subia no palco junto ao DJ e animava a multid&atilde;o, gritando, encorajando mais e mais com as palavras de rimas, at&eacute; que foi se formando o rap.</p>&#10;<a id="As_ra%C3%ADzes" name="As_ra%C3%ADzes"></a><h3> As ra&iacute;zes </h3>&#10;<p>A origem do <b>rap</b> remonta &agrave; <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a>, mais ou menos na d&eacute;cada de 1960 quando surgiram os <a href="http://en.wikipedia.org/wiki/Sistemas_de_som" id="w">sistemas de som</a>, que eram colocados nas ruas dos guetos jamaicanos para animar bailes. Esses bailes serviam de fundo para o discurso dos &#34&semi;toasters&#34&semi;, aut&ecirc;nticos mestres de cerim&oacute;nia que comentavam, nas suas interven&ccedil;&otilde;es, assuntos como a viol&ecirc;ncia das favelas de <a href="http://en.wikipedia.org/wiki/Kingston" id="w">Kingston</a> e a situa&ccedil;&atilde;o pol&iacute;tica da Ilha, sem deixar de falar, &eacute; claro, de temas mais prosaicos, como sexo e drogas. No in&iacute;cio da d&eacute;cada de 1970 muitos jovens jamaicanos foram obrigados a emigrar para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, devido a uma crise econ&oacute;mica e social que se abateu sobre a ilha. E um em especial, o DJ jamaicano <a href="http://en.wikipedia.org/wiki/Kool_Herc" id="w">Kool Herc</a>, introduziu em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> a tradi&ccedil;&atilde;o dos sistemas de som e do canto falado, que se sofisticou com a inven&ccedil;&atilde;o do <i>scratch</i>, um disc&iacute;pulo de Herc. O primeiro disco de <i>rap</i> que se tem not&iacute;cia, foi registrado em <a href="http://en.wikipedia.org/wiki/Disco_de_vinil" id="w">vinil</a> e dirigido ao grande mercado (as grava&ccedil;&otilde;es anteriores eram &#34&semi;<a href="http://en.wikipedia.org/wiki/Pirataria_moderna" id="w">piratas</a>&#34&semi;) por volta de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, contendo a c&eacute;lebre <a href="http://en.wikipedia.org/wiki/King_Tim_III" id="w">King Tim III</a> da banda <a href="http://en.wikipedia.org/wiki/Fatback" id="w">Fatback</a>. O <i>rap</i>, assim como o <a href="http://en.wikipedia.org/wiki/Pagode" id="w">pagode</a> e o <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a>, no seu surgimento era um ritmo mais comum entre pessoas de classe social mais baixa e que, com o tempo, invadiu o mercado de todos os grupos sociais&shy;&shy;&shy;sendo um dos estilos musicais que mais vendeu no mercado popular dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a> at&eacute; o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>&semi; mas, desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a venda do <i>rap</i> tem ca&iacute;do drasticamente, preocupando as grandes gravadoras deste est&iacute;lo musical.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>&#34&semi;Ancestral directo&#34&semi; do <i>rap</i> pode ser considerado o <i><a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a></i>, ou o <i><a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a></i>, m&uacute;sicas <a href="http://en.wikipedia.org/wiki/Afro&shy;americana" id="w">afro&shy;americanas</a> que apresentam elementos semelhantes. Outro ritmo ao qual o <i>rap</i> &eacute; tribut&aacute;rio &eacute; o <i><a href="http://en.wikipedia.org/wiki/Toast" id="w">toast</a></i>, que consiste em versar sobre uma vers&atilde;o <a href="http://en.wikipedia.org/wiki/Instrumental" id="w">instrumental</a> ou de uma vers&atilde;o <i><a href="http://en.wikipedia.org/wiki/Dub" id="w">dub</a></i> de alguma can&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Reggae" id="w">reggae</a></i>, sempre no ritmo da batida. Essa tradi&ccedil;&atilde;o foi levada aos Estados Unidos por imigrantes jamaicanos, como o <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a> Kool Herc. Nos Estados Unidos, a base de <i>Reggae</i> foi substitu&iacute;da por uma batida tirada do <i><a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a></i>, atrav&eacute;s da utiliza&ccedil;&atilde;o de dois discos id&ecirc;nticos dos quais era aproveitada apenas a parte instrumental da m&uacute;sica, chamada <i><a href="http://en.wikipedia.org/wiki/Break" id="w">break</a></i> (os &#34&semi;breques,&#34&semi; como nas paradas repentinas da percuss&atilde;o numa batucada).</p>&#10;<p>As primeiras grava&ccedil;&otilde;es de <i>rap</i> datam do in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>, com alguns grupos como os <a href="http://en.wikipedia.org/wiki/Last_Poets" id="w">Last Poets</a> e <a href="http://en.wikipedia.org/wiki/Gil_Scott_Heron" id="w">Gil Scott Heron</a>. Nessa &eacute;poca, trata&shy;se simplesmente da declama&ccedil;&atilde;o de um texto sob o ritmo das batidas de <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, sendo a negritude o tema de predilec&ccedil;&atilde;o. </p>&#10;<p>Na actualidade, os MCs utilizam, como base, batidas de outras m&uacute;sicas habilmente extra&iacute;das pelos DJs, ou bases montadas electronicamente, ou, ainda, instrumentos tocados por m&uacute;sicos.</p>&#10;<p>Um recurso muito presente no <i>rap</i> s&atilde;o os <i><a href="http://en.wikipedia.org/wiki/Samples" id="w">samples</a></i> (&#34&semi;amostras&#34&semi;), que s&atilde;o pequenas &#34&semi;peda&ccedil;os&#34&semi; de outras m&uacute;sicas, <i><a href="http://en.wikipedia.org/wiki/Cover" id="w">covers</a></i> (pr&eacute;&shy;gravadas), e inseridas digitalmente numa &#34&semi;nova&#34&semi; m&uacute;sica. Os <i><a href="http://en.wikipedia.org/wiki/Samples" id="w">samples</a></i> tanto podem ser da parte instrumental de uma m&uacute;sica como podem ser de vocais. </p>&#10;<p>Inicialmente, os temas das letras giravam em torno de assuntos como festa e divers&atilde;o, que aos poucos foram substitu&iacute;dos por outros temas como as desigualdades sociais e o combate ao <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>. vinte anos depois, se tornou um dos estilos musicais mais popular em todo o mundo, sendo muito difundido principalmente nos EUA, na Fran&ccedil;a, no Jap&atilde;o e no Brasil.&#10;A primeira m&uacute;sica de <i>rap</i> a surgir no Brasil foi &#34&semi;K&aacute;tia Fl&aacute;via&#34&semi;, em 1987, de autoria de <a href="http://en.wikipedia.org/wiki/Fausto_Fawcett" id="w">Fausto Fawcett</a> e <a href="http://en.wikipedia.org/wiki/Laufer" id="w">Laufer</a>. Em Portugal a primeira compila&ccedil;&atilde;o de rap surgiu em 1994 com o designa&ccedil;&atilde;o de Rap&uacute;blica.</p>&#10;<a id="Freestyle" name="Freestyle"></a><h3> Freestyle </h3>&#10;<p> &#10;Modo de cantar o <i>rap</i> de forma improvisada. Colocando versos feitos na hora, baseados nos versos dos seus advers&aacute;rios. Geralmente os MC&#39&semi;s participam de rachas, disputas de free style onde um tenta ser melhor do que o outro.</p>&#10;<a id="Flow" name="Flow"></a><h2> Flow </h2>&#10;<p>&#34&semi;<i>Flow</i>&#34&semi; &eacute; definido como &#34&semi;ritmos e rimas&#34&semi; de letras de uma do hip&shy;hop e de como elas interagem &shy; o livro <i><a href="http://en.wikipedia.org/wiki/How_to_Rap" id="w">How to Rap</a></i> fluir em rima, esquemas de rima e ritmo (tamb&eacute;m conhecido como cad&ecirc;ncia).</p>&#10;<a id="Gangsta_Rap" name="Gangsta_Rap"></a><h2> Gangsta Rap </h2>&#10;<p>O grupo que fez o Gangsta Rap se tornar conhecido foi o <a href="http://en.wikipedia.org/wiki/N.W.A" id="w">N.W.A</a>, formado pelo finado <a href="http://en.wikipedia.org/wiki/Eazy&shy;E" id="w">Eazy&shy;E</a>, por <a href="http://en.wikipedia.org/wiki/Dr._Dre" id="w">Dr. Dre</a>, <a href="http://en.wikipedia.org/wiki/Ice_Cube" id="w">Ice Cube</a>, <a href="http://en.wikipedia.org/wiki/Mc_Ren" id="w">Mc Ren</a> e <a href="http://en.wikipedia.org/wiki/Dj_Yella" id="w">Dj Yella</a>, eles falavam sobre a brutalidade da policia, sobre os problemas que afetam as comunidades, as rixas que acontecem no gueto, e sobre o tr&aacute;fico, que &eacute; o com&eacute;rcio mais ativo na maioria das periferias, e como nos EUA os <a href="http://en.wikipedia.org/wiki/Bloods" id="w">Bloods</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Crips" id="w">Crips</a> haviam se espalhado como uma epidemia, e as letras se baseiam em membros de gangues, assim se deu o nome a esse estilo de rimar de Gangsta Rap.</p>&#10;<p>O Gangsta Rap (Rap G&acirc;ngster) surgiu nos Estados Unidos no meio dos anos 1980 com o <a href="http://en.wikipedia.org/wiki/Ice&shy;T" id="w">Ice&shy;T</a> (e outros) como <a href="http://en.wikipedia.org/wiki/LL_Cool_J" id="w">LL Cool J</a>. Com letras duras e violentas, o gangsta rap logo ganhou espa&ccedil;o na <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a>. Entre os maiores cantores e grupos de gangsta rap destacam&shy;se <a href="http://en.wikipedia.org/wiki/2pac" id="w">2pac</a>, <a href="http://en.wikipedia.org/wiki/N.W.A." id="w">N.W.A.</a>, <a href="http://en.wikipedia.org/wiki/Compton%26%2339%3Bs_Most_Wanted" id="w">Compton&#39&semi;s Most Wanted</a>, <a href="http://en.wikipedia.org/wiki/Snoop_Doggy_Dogg" id="w">Snoop Doggy Dogg</a> entre outros, que entre as suas rimas falavam das desigualdades e do racismo, al&eacute;m do &oacute;dio que sentiam uns pelos outros. Desde ent&atilde;o o mundo do gangsta rap evoluiu muito e hoje em dia os rappers podem falar e fazer m&uacute;sicas falando de tudo, ou seja, poucos ainda valorizam as ra&iacute;zes culturais. Um dos mais ferrenhos cr&iacute;ticos do Gangsta Rap &eacute; o diretor cinematogr&aacute;fico <a href="http://en.wikipedia.org/wiki/Spike_Lee" id="w">Spike Lee</a>, que acusou o estilo de incentivar a ignor&acirc;ncia dos afro&shy;americanos.&#10;Um grupo que se destacou (e ainda se destaca) quando o gangsta rap estava surgindo foi o <a href="http://en.wikipedia.org/wiki/N.W.A." id="w">N.W.A.</a> &shy; Niggas With Attitude, formado em 1986 por <a href="http://en.wikipedia.org/wiki/Dr._Dre" id="w">Dr. Dre</a>, <a href="http://en.wikipedia.org/wiki/MC_Ren" id="w">MC Ren</a>, <a href="http://en.wikipedia.org/wiki/Eazy&shy;E" id="w">Eazy&shy;E</a>, <a href="http://en.wikipedia.org/wiki/Ice_Cube" id="w">Ice Cube</a> e nas pickups, o DJ Yella. O grupo se tornou not&oacute;rio pelas suas letras pesadas, especialmente como &#34&semi;<a href="http://en.wikipedia.org/wiki/Fuck_tha_Police" id="w">Fuck tha Police</a>&#34&semi;, de 89, que resultou no FBI enviando uma carta de aviso para a Ruthless Record, sugerindo que o grupo tomasse mais cuidado com o que dizia.</p>&#10;<a id="Rappers_e_grupos_de_Portugal" name="Rappers_e_grupos_de_Portugal"></a><h2> Rappers e grupos de Portugal </h2>&#10;<p> </p>&#10;<a id="Rappers_e_grupos_do_Brasil" name="Rappers_e_grupos_do_Brasil"></a><h2> Rappers e grupos do Brasil </h2>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">Hip hop</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.suapesquisa.com/rap" rel="nofollow" title="http://www.suapesquisa.com/rap">A Hist&oacute;ria do estilo Rap</a></li>&#10;<li><a class="externallink" href="http://www.wooz.org.br/musicarap.htm" rel="nofollow" title="http://www.wooz.org.br/musicarap.htm">A Hist&oacute;ria do Rap</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rap" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cultura_afro&shy;americana" id="w">Categoria:Cultura afro&shy;americana</a></p></body></html>