<html><title>Oswald de Andrade</title><body>&#10;<p> &#10;<b>Jos&eacute; Oswald de Sousa Andrade</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/11_de_janeiro" id="w">11 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> &mdash; S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>) foi um <a href="http://en.wikipedia.org/wiki/Literatura_do_Brasil" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensa&iacute;sta</a> e <a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">dramaturgo</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.<sup id="_ref&shy;UOL_a" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> Era filho &uacute;nico de Jos&eacute; Oswald Nogueira de Andrade e de In&ecirc;s Henriqueta Ingl&ecirc;s de Sousa Andrade. Seu nome pronuncia&shy;se com acento na letra &#39&semi;a&#39&semi; (Osw&aacute;ld). </p>&#10;<p>Foi um dos promotores da <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a> que ocorreu 1922 em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, tornando&shy;se um dos grandes nomes do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> liter&aacute;rio brasileiro. Foi considerado pela cr&iacute;tica como o elemento mais rebelde do grupo,<sup id="_ref&shy;UOL_b" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> sendo o mais inovador entre estes.&#10;Colaborou na <a href="http://en.wikipedia.org/wiki/Contempor%C3%A2nea_(revista)" id="w">revista Contempor&acirc;nea</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (1915&shy;1926).</p>&#10;<a id="Oswald_no_Modernismo_Brasileiro" name="Oswald_no_Modernismo_Brasileiro"></a><h2> Oswald no Modernismo Brasileiro </h2>&#10;<p>Um dos mais importantes introdutores do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, foi o autor dos dois mais importantes manifestos modernistas, o <a href="http://en.wikipedia.org/wiki/Manifesto_da_Poesia_Pau&shy;Brasil" id="w">Manifesto da Poesia Pau&shy;Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Manifesto_Antrop%C3%B3fago" id="w">Manifesto Antrop&oacute;fago</a>, bem como do primeiro livro de poemas do modernismo brasileiro afastado de toda a eloqu&ecirc;ncia rom&acirc;ntica, <a href="http://en.wikipedia.org/wiki/Pau&shy;Brasil_(livro)" id="w">Pau&shy;Brasil</a>.<sup id="_ref&shy;UOL_c" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup></p>&#10;<p>Muito pr&oacute;ximo, no princ&iacute;pio de sua carreira liter&aacute;ria, de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a>, ambos os autores atuaram como &#34&semi;d&iacute;namos&#34&semi; na introdu&ccedil;&atilde;o e experimenta&ccedil;&atilde;o do movimento, unidos por uma profunda amizade que durou muito tempo.<sup id="_ref&shy;Governo do Brasil_a" class="reference"><a href="#_note&shy;Governo do Brasil" title="">[3]</a></sup></p>&#10;<p>Por&eacute;m, possuindo profundas distin&ccedil;&otilde;es est&eacute;ticas em seu trabalho, Oswald de Andrade foi tamb&eacute;m mais provocador que o seu colega modernista, podendo hoje ser classificado como um polemista. Nesse aspecto n&atilde;o s&oacute; os seus escritos como as suas apari&ccedil;&otilde;es p&uacute;blicas serviram para moldar o ambiente modernista da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">1930</a>.</p>&#10;<p>Foi um dos interventores na <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna_de_1922" id="w">Semana de Arte Moderna de 1922</a>. Esse evento teve uma fun&ccedil;&atilde;o simb&oacute;lica importante na identidade cultural brasileira. Por um lado celebrava&shy;se um s&eacute;culo da independ&ecirc;ncia pol&iacute;tica do pa&iacute;s colonizador <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, e por outro consequentemente, havia uma necessidade de se definir o que era a cultura brasileira, o que era o sentir brasileiro, quais os seus modos de express&atilde;o pr&oacute;prios. No fundo, procurava&shy;se aquilo que o fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_von_Herder" id="w">Herder</a>, no final do s&eacute;culo XVIII, j&aacute; havia definido como <i>alma nacional</i> (<a href="http://en.wikipedia.org/wiki/Volksgeist" id="w">volksgeist</a>).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Esta necessidade de defini&ccedil;&atilde;o do esp&iacute;rito de um povo era contrabalan&ccedil;ada, e nisso o modernismo brasileiro como um todo vai a par com as vanguardas europeias do princ&iacute;pio do s&eacute;culo, por uma abertura <a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolita</a> ao <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.</p>&#10;<p>Na sua busca por um car&aacute;ter nacional (ou falta dele, que M&aacute;rio de Andrade mostra em <a href="http://en.wikipedia.org/wiki/Macuna%C3%ADma" id="w">Macuna&iacute;ma</a>),Oswald, por&eacute;m, foi muito al&eacute;m do pensamento <a href="http://en.wikipedia.org/wiki/Rom%C3%A2ntico" id="w">rom&acirc;ntico</a>, diferentemente de outros modernistas. Nos anos vinte, Oswald voltou&shy;se contra as formas cultas e convencionais da <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>. Fossem elas o <a href="http://en.wikipedia.org/wiki/Romance_de_ideias" id="w">romance de ideias</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_de_tese" id="w">teatro de tese</a>, o <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalismo</a>, o <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a>, o <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> e o <a href="http://en.wikipedia.org/wiki/Parnasianismo" id="w">parnasianismo</a> (por exemplo <a href="http://en.wikipedia.org/wiki/Olavo_Bilac" id="w">Olavo Bilac</a>).<sup id="_ref&shy;UOL_d" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> Interessaram&shy;lhe, sobretudo, as formas de express&atilde;o ditas ing&ecirc;nuas, <a href="http://en.wikipedia.org/wiki/Primitivismo" id="w">primitivas</a>, ou um certo <a href="http://en.wikipedia.org/wiki/Abstracionismo_geom%C3%A9trico" id="w">abstracionismo geom&eacute;trico</a> latente nestas, a recupera&ccedil;&atilde;o de elementos locais, aliados ao progresso da <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnica</a>.</p>&#10;<p>Foi com surpresa e satisfa&ccedil;&atilde;o que Oswald de Andrade descobriu, na sua estada em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">Futurismo</a> e do <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">Cubismo</a>, que os elementos de culturas at&eacute; a&iacute; consideradas como menores, como a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> ou a <a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia" id="w">polin&eacute;sia</a>, estavam a ser integrados na arte mais avan&ccedil;ada. Assim, a arte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> industrial era renovada com uma revisita&ccedil;&atilde;o a outras culturas e express&otilde;es de outros povos. Oswald percebeu&shy;se que o Brasil e toda a sua multiplicidade cultural, desde as variadas culturas <a href="http://en.wikipedia.org/wiki/Aut%C3%B3ctones" id="w">aut&oacute;ctones</a> dos &iacute;ndios at&eacute; a <a href="http://en.wikipedia.org/wiki/Cultura_negra" id="w">cultura negra</a> representavam uma vantagem e que com elas se poderia construir uma identidade e renovar as letras e as artes.<sup id="_ref&shy;UOL_e" class="reference"><a href="#_note&shy;UOL" title="">[1]</a></sup> A partir da&iacute;, volta sua poesia para um certo <a href="http://en.wikipedia.org/wiki/Primitivismo" id="w">primitivismo</a> e tenta fundir, p&ocirc;r ao mesmo n&iacute;vel, os elementos da cultura popular e erudita.</p>&#10;<a id="Manifesto_da_Poesia_Pau&shy;Brasil_(1924)" name="Manifesto_da_Poesia_Pau&shy;Brasil_(1924)"></a><h2> Manifesto da Poesia Pau&shy;Brasil (1924) </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Manifesto_da_Poesia_Pau&shy;Brasil" id="w">Manifesto da Poesia Pau&shy;Brasil</a> &eacute; do mesmo ano que o <a href="http://en.wikipedia.org/wiki/Manifesto_Surrealista" id="w">Manifesto Surrealista</a> de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Breton" id="w">Andr&eacute; Breton</a>, o que refor&ccedil;a a tese de que o Brasil estava a acompanhar plenamente o movimento das vanguardas mundiais. Tinha deixado definitivamente de ser uma forma de express&atilde;o p&oacute;s&shy;portuguesa para se afirmar plena e autonomamente. Neste manifesto Oswald defende uma poesia que seja ing&ecirc;nua, mas ing&ecirc;nua no sentido de n&atilde;o contaminada por formas preestabelecidas de pensar e fazer arte. &ldquo;Poetas. Sem reminisc&ecirc;ncias livrescas. Sem pesquisa etimol&oacute;gica. Sem <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a>.&rdquo;</p>&#10;<p>O manifesto desenvolve&shy;se num tom de <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> e de <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a>, de <a href="http://en.wikipedia.org/wiki/Prosa_po%C3%A9tica" id="w">prosa po&eacute;tica</a> pautada com frases afor&iacute;sticas. Nele se expressa que o Brasil passe a ser uma cultura de <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a>, &agrave; semelhan&ccedil;a do que foi o produto <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>, que a sua poesia seja um produto cultural que j&aacute; n&atilde;o deve nada &agrave; cultura europeia e que antes pelo contr&aacute;rio pode vir a influenciar esta. Oswald defende uma <a href="http://en.wikipedia.org/wiki/Poesia" id="w">po&eacute;tica</a> espont&acirc;nea e original, as formas de arte est&atilde;o dominadas pelo esp&iacute;rito da imita&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalismo</a> era uma c&oacute;pia balofa. &#34&semi;S&oacute; n&atilde;o se inventou a m&aacute;quina de fazer versos &mdash; j&aacute; havia o poeta parnasiano&#34&semi;. Afirma assim uma poesia que tem que ser revolucion&aacute;ria.<sup id="_ref&shy;Governo do Brasil_b" class="reference"><a href="#_note&shy;Governo do Brasil" title="">[3]</a></sup> &#34&semi;A poesia existe nos fatos&#34&semi;. &ldquo;O trabalho contra o detalhe naturalista &mdash; pela s&iacute;ntese, contra a morbidez rom&acirc;ntica. &mdash; pelo equil&iacute;brio ge&ocirc;metra, e pelo acabamento t&eacute;cnico, contra a c&oacute;pia, pela inven&ccedil;&atilde;o e pela surpresa&rdquo;.</p>&#10;<p>Talvez n&atilde;o seja muito errado afirmar que este manifesto poderia ser considerado como um <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a> tropicalista. &ldquo;Temos a base dupla e presente &mdash; a floresta e a escola. A ra&ccedil;a cr&eacute;dula e dualista e a <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a> e a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> logo depois da mamadeira e do ch&aacute; de erva doce...&rdquo;</p>&#10;<p>O manifesto prop&otilde;e, sem perder o humor e a ingenuidade, a descoloniza&ccedil;&atilde;o de seu pa&iacute;s pelas vias de um levante popular, e acima de tudo negro, quando exp&otilde;e uma sugest&atilde;o de <a href="http://en.wikipedia.org/wiki/Blaise_Cendrars" id="w">Blaise Cendrars</a> : &#34&semi;&ndash; Tendes as locomotivas cheias, ides partir. Um negro gira a manivela do desvio rotativo em que estais. O menor descuido vos far&aacute; partir na dire&ccedil;&atilde;o oposta ao vosso destino&#34&semi;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Manifesto_Antrop%C3%B3fago_(1928)" name="Manifesto_Antrop%C3%B3fago_(1928)"></a><h2> Manifesto Antrop&oacute;fago (1928) </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Manifesto_Antrop%C3%B3fago" id="w">Manifesto Antrop&oacute;fago</a> foi publicado no primeiro exemplar da <a href="http://en.wikipedia.org/wiki/Revista_de_Antropofagia" id="w">Revista de Antropofagia</a>. Os exemplares desta publica&ccedil;&atilde;o eram numerados como <i>primeira denti&ccedil;&atilde;o</i>, <i>segunda denti&ccedil;&atilde;o</i>, etc.</p>&#10;<p>Este <a href="http://en.wikipedia.org/wiki/Manifesto" id="w">manifesto</a> constitui&shy;se numa s&iacute;ntese de alguns pensamentos do autor sobre o Modernismo Brasileiro. Inspirou&shy;se explicitamente em <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a>, <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Freud</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Breton" id="w">Andr&eacute; Breton</a>, <a href="http://en.wikipedia.org/wiki/Montaigne" id="w">Montaigne</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a> e atacava explicitamente a missiona&ccedil;&atilde;o, a heran&ccedil;a portuguesa e o padre <a href="http://en.wikipedia.org/wiki/Padre_Ant%C3%B4nio_Vieira" id="w">Ant&ocirc;nio Vieira</a>: <i>Antes de os portugueses descobrirem o Brasil, o Brasil tinha descoberto a felicidade</i>&semi; <i>Contra <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a></i> (que simboliza a cultura cl&aacute;ssica europeia).<sup id="_ref&shy;Governo do Brasil_c" class="reference"><a href="#_note&shy;Governo do Brasil" title="">[3]</a></sup> Neste sentido, assina o manifesto como tendo sido escrito em <a href="http://en.wikipedia.org/wiki/Piratininga" id="w">Piratininga</a> (nome ind&iacute;gena para a <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> de onde viria a surgir a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>), datando&shy;o esclarecedoramente como <i>ano 374, da Degluti&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pero_Fernandes_Sardinha" id="w">Bispo Sardinha</a></i>, o que denota uma recusa radical, simb&oacute;lica e <a href="http://en.wikipedia.org/wiki/Humor" id="w">humoristicamente</a>, do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a> vigente.</p>&#10;<p>Por outro lado, a t&eacute;cnica de escrita explorada no Manifesto, bem como em todos os poemas mais significativos do autor antes e ap&oacute;s este, aproximam&shy;se mais das chamadas <a href="http://en.wikipedia.org/wiki/Vanguardas_positivas" id="w">vanguardas positivas</a>, mais construtivas que o Surrealismo de Breton e continuam propondo uma l&iacute;ngua nacional diferente do portugu&ecirc;s. O desejo de criar uma l&iacute;ngua brasileira se manifestaria em sua obra, principalmente, por um vocabul&aacute;rio popular, explorando certos &#34&semi;desvios&#34&semi; do falante brasileiro (como sordado, mio, mi&oacute;), intentando o &#34&semi;erro criativo&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Este sonho somente se pareceria concretizar posteriormente, no entanto, na prosa de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a> e na poesia de <a href="http://en.wikipedia.org/wiki/Manoel_de_Barros" id="w">Manoel de Barros</a>.</p>&#10;<p>H&aacute; v&aacute;rias ideias que est&atilde;o impl&iacute;citas neste manifesto, em que Oswald se expressa de maneira po&eacute;tica. Essas n&atilde;o s&atilde;o exploradas com as do sistem&aacute;tico, seu amigo M&aacute;rio de Andrade. Uma destas ideias &eacute; conhecida da <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antropofagia</a> e tem a ver com o papel simb&oacute;lico do <a href="http://en.wikipedia.org/wiki/Canibalismo" id="w">canibalismo</a> nas sociedades tribais/tradicionais. O canibal nunca come um ser humano por <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&ccedil;&atilde;o</a>, mas sim sempre para incluir em si as qualidades do <a href="http://en.wikipedia.org/wiki/Inimigo" id="w">inimigo</a> ou de algu&eacute;m. Assim o canibalismo &eacute; interpretado como uma forma de venera&ccedil;&atilde;o do inimigo. Se o inimigo tem valor ent&atilde;o tem interesse para ser comido porque assim o canibal torna&shy;se mais forte. Oswald atualiza este conceito no fundo expressando que a cultura brasileira &eacute; mais forte, &eacute; colonizada pelo europeu mas digere o europeu e assim torna&shy;se superior a ele: <i>Perguntei a um homem o que era o <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>. Ele me respondeu que era a garantia do exerc&iacute;cio da possibilidade. Esse homem chamava&shy;se Galli Matias. Comi&shy;o.</i></p>&#10;<p>Outra ideia avan&ccedil;ada &eacute; a de que a maior revolu&ccedil;&atilde;o de todas vai se realizar no Brasil: <i>Queremos a revolu&ccedil;&atilde;o Cara&iacute;ba</i>.</p>&#10;<p>Outra ideia &eacute; a de que o Brasil, simbolizado pelo &iacute;ndio, absorve o estrangeiro, o elemento estranho a si, e torna&shy;o carne da sua carne, canibaliza&shy;o. Oswald, metaforicamente, recusa as <i>religi&otilde;es do meridiano</i> que s&atilde;o aquelas de origem oriental e <a href="http://en.wikipedia.org/wiki/Semita" id="w">semita</a> que deram origem ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. Sendo a favor das religi&otilde;es ind&iacute;genas, com a sua rela&ccedil;&atilde;o direta com as for&ccedil;as c&oacute;smicas.</p>&#10;<p>O manifesto insiste muito nas ideias de <a href="http://en.wikipedia.org/wiki/Totem_e_Tabu" id="w">Totem e Tabu</a>, expressas em um trabalho de <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>. Segundo Freud o Pai da tribo teria sido morto e comido pelos filhos e posteriormente divinizado. Tornado Totem e por isso mesmo sagrado, consequentemente criaram&shy;se interdi&ccedil;&otilde;es &agrave; sua volta.</p>&#10;<p>Citando o manifesto: <i>Antropofagia. A transforma&ccedil;&atilde;o permanente do Tabu em totem</i>. A antropofagia segundo Oswald &eacute; uma invers&atilde;o do mito do bom selvagem de <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a>, que era puro, inocente, <a href="http://en.wikipedia.org/wiki/&Eacute;den" id="w">ed&ecirc;nico</a>. O &iacute;ndio passa a ser mau e esperto, porque canibaliza o estrangeiro, digere&shy;o, torna&shy;o parte da sua carne. Assim o Brasil seria um pa&iacute;s canibal. O que &eacute; um ponto de vista interessante porque subverte a rela&ccedil;&atilde;o colonizador (ativo)/colonizado (passivo). O colonizado digere o colonizador. Ou seja, n&atilde;o &eacute; a cultura ocidental, portuguesa, europeia, branca, que ocupa o Brasil, mas &eacute; o &iacute;ndio que digere tudo o que lhe chega. E ao digerir e absorver as qualidades dos estrangeiros fica melhor, mais forte e torna&shy;se brasileiro.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Assim o <i>Manifesto Antrop&oacute;fago</i>, embora seja nacionalista n&atilde;o &eacute; xen&oacute;fobo, antes pelo contr&aacute;rio &eacute; xenof&aacute;gico: <i>S&oacute; me interessa o que n&atilde;o &eacute; meu. Lei do homem. Lei do antrop&oacute;fago.</i>. Por isso, o antrop&oacute;fago Oswald seria um vanguardista, e teria sido o primeiro brasileiro, cronologicamente, a influenciar o movimento liter&aacute;rio brasileiro de maior repercuss&atilde;o internacional, o concretismo, bem como, talvez indiretamente, ao poeta brasileiro mais aclamado nos c&iacute;rculos liter&aacute;rios da atualidade, Manoel de Barros, o qual se diz um poeta da &#34&semi;vanguarda primitiva&#34&semi;.</p>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2> Representa&ccedil;&otilde;es na cultura </h2>&#10;<p>Oswald de Andrade j&aacute; foi retratado como personagem no cinema e na televis&atilde;o, interpretado por <a href="http://en.wikipedia.org/wiki/Col%C3%A9_Santana" id="w">Col&eacute; Santana</a> no filme <i><a href="http://en.wikipedia.org/wiki/Tabu_(1982)" id="w">Tabu</a></i> (1982)&semi; <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Galv%C3%A3o" id="w">Fl&aacute;vio Galv&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;tala_Nandi" id="w">&Iacute;tala Nandi</a>, no filme <i><a href="http://en.wikipedia.org/wiki/O_Homem_do_Pau&shy;Brasil" id="w">O Homem do Pau&shy;Brasil</a></i> (1982)&semi; <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Fagundes" id="w">Ant&ocirc;nio Fagundes</a>, no filme <i><a href="http://en.wikipedia.org/wiki/Eternamente_Pagu" id="w">Eternamente Pagu</a></i> (1987)&semi; e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Rubens_Chach%C3%A1" id="w">Jos&eacute; Rubens Chach&aacute;</a>, nas miniss&eacute;ries <i><a href="http://en.wikipedia.org/wiki/Um_S%C3%B3_Cora%C3%A7%C3%A3o" id="w">Um S&oacute; Cora&ccedil;&atilde;o</a></i> (2004) e <i><a href="http://en.wikipedia.org/wiki/JK_(miniss%C3%A9rie)" id="w">JK</a></i> (2006).</p>&#10;<p>As ideias de Oswald de Andrade influenciaram tamb&eacute;m diversas &aacute;reas da cria&ccedil;&atilde;o art&iacute;stica: na m&uacute;sica, o <a href="http://en.wikipedia.org/wiki/Tropicalismo" id="w">tropicalismo</a>&semi; na poesia, o movimento dos concretistas&semi; e no teatro, grupos como <a href="http://en.wikipedia.org/wiki/Teatro_Oficina" id="w">Teatro Oficina</a>.</p>&#10;<a id="Principais_obras" name="Principais_obras"></a><h2> Principais obras </h2>&#10;<p>Al&eacute;m dos manifestos <a href="http://en.wikipedia.org/wiki/Manifesto_da_Poesia_Pau&shy;Brasil" id="w">Poesia Pau&shy;Brasil</a> (1924) e <a href="http://en.wikipedia.org/wiki/Manifesto_Antrop%C3%B3fago" id="w">Antrop&oacute;fago</a> (1928), Oswald escreveu:</p>&#10;<a id="Poesia" name="Poesia"></a><h3> Poesia </h3>&#10;&#10;<p>Sendo o mais inovador da linguagem entre os modernistas, abriu caminhos que influenciaram muito a poesia brasileira posterior (como a de <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabral_de_Mello_Neto" id="w">Jo&atilde;o Cabral de Mello Neto</a>, o <a href="http://en.wikipedia.org/wiki/Concretismo" id="w">Concretismo</a> e <a href="http://en.wikipedia.org/wiki/Manoel_de_Barros" id="w">Manoel de Barros</a>), bem como a obra do poeta franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Blaise_Cendrars" id="w">Blaise Cendrars</a>, considerado um dos 10 maiores poetas franceses do s&eacute;culo XX pelo poeta <a href="http://en.wikipedia.org/wiki/Paul_Eluard" id="w">Paul Eluard</a>.</p>&#10;&#10;<ul>&#10;<li>1925: <a href="http://en.wikipedia.org/wiki/Pau&shy;Brasil_(livro)" id="w">Pau&shy;Brasil</a></li>&#10;<li>1927: Primeiro Caderno do Aluno de Poesia Oswald de Andrade</li>&#10;<li>1942: <a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_dos_C%C3%A2nticos_para_Flauta_e_Viol%C3%A3o" id="w">C&acirc;ntico dos C&acirc;nticos para Flauta e Viol&atilde;o</a> <sup id="_ref&shy;A_a" class="reference"><a href="#_note&shy;A" title="">[8]</a></sup></li>&#10;<li>1946: <a href="http://en.wikipedia.org/wiki/O_Escaravelho_de_Ouro" id="w">O Escaravelho de Ouro</a> <sup id="_ref&shy;A_b" class="reference"><a href="#_note&shy;A" title="">[8]</a></sup></li>&#10;<li>1947: O Cavalo Azul</li>&#10;<li>1947: Manh&atilde;</li>&#10;<li>1950: <a href="http://en.wikipedia.org/wiki/O_Santeiro_do_Mangue" id="w">O Santeiro do Mangue</a> <sup id="_ref&shy;A_c" class="reference"><a href="#_note&shy;A" title="">[8]</a></sup></li></ul>&#10;<a id="Romance" name="Romance"></a><h3> Romance </h3>&#10;<p>Seus romances ainda n&atilde;o s&atilde;o devidamente conhecidos, por&eacute;m <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Sentimentais_de_Jo%C3%A3o_Miramar" id="w">Mem&oacute;rias Sentimentais de Jo&atilde;o Miramar</a>, por exemplo, foi escrito antes de 1922, antecipando toda a linguagem do modernismo brasileiro.</p>&#10;&#10;<ul>&#10;<li>1922&shy;1934: Os Condenados (<a href="http://en.wikipedia.org/wiki/Trilogia" id="w">trilogia</a>)</li>&#10;<li>1924: <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Sentimentais_de_Jo%C3%A3o_Miramar" id="w">Mem&oacute;rias Sentimentais de Jo&atilde;o Miramar</a></li>&#10;<li>1933: <a href="http://en.wikipedia.org/wiki/Serafim_Ponte_Grande" id="w">Serafim Ponte Grande</a></li>&#10;<li>1943: Marco Zero I &shy; A Revolu&ccedil;&atilde;o Melanc&oacute;lica</li>&#10;<li>1945: Marco Zero II &shy; Ch&atilde;o</li></ul>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>: <i>Mon Couer Balance e Leur Ame</i> (parceria com <a href="http://en.wikipedia.org/wiki/Guilherme_de_Almeida" id="w">Guilherme de Almeida</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>: <i>O Homem e o Cavalo</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>: <i>A Morta pelo homem &#34&semi;</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>: <i><a href="http://en.wikipedia.org/wiki/O_Rei_da_Vela" id="w">O Rei da Vela</a></i>&semi; primeira encena&ccedil;&atilde;o de seus textos em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, pelo <a href="http://en.wikipedia.org/wiki/Teatro_Oficina" id="w">Teatro Oficina</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li>1911 a 1918: <i>O Pirralho</i>, peri&oacute;dico liter&aacute;rio, pol&iacute;tico e de humor.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li>1954: <i><a href="http://en.wikipedia.org/wiki/Um_homem_sem_profiss%C3%A3o._Mem%C3%B3rias_e_confiss%C3%B5es._I._Sob_as_ordens_de_mam%C3%A3e_(Oswald_de_Andrade)" id="w">Um homem sem profiss&atilde;o. Mem&oacute;rias e confiss&otilde;es. I. Sob as ordens de mam&atilde;e</a></i>, com capa de <a href="http://en.wikipedia.org/wiki/Non%C3%AA" id="w">Non&ecirc;</a> e pref&aacute;cio de <a href="http://en.wikipedia.org/wiki/Antonio_Candido_de_Mello_e_Souza" id="w">Antonio C&acirc;ndido</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li>1990: <i><a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_de_Bolso_(Oswald_de_Andrade)" id="w">Dicion&aacute;rio de bolso</a></i>, publica&ccedil;&atilde;o p&oacute;stuma organizada por <a href="http://en.wikipedia.org/wiki/Maria_Eug%C3%AAnia_Boaventura" id="w">Maria Eug&ecirc;nia Boaventura</a> a partir de manuscritos do esp&oacute;lio do autor contendo <i>verbetes</i> jocosos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li></ul>&#10;<a id="Tradu%C3%A7%C3%B5es" name="Tradu%C3%A7%C3%B5es"></a><h2> Tradu&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li><i>Anthropophagies</i>, trad. em franc&ecirc;s por Jacques Thi&eacute;riot, Paris, Flammarion, &#34&semi;Barroco&#34&semi;, 1982 [reune as trad. de <i>Memorias sentimentais de Jo&atilde;o Miramar</i>, de <i>Serafim Ponte Grande</i>, dos dois manifestos e mais alguns textos &#34&semi;antropofagos&#34&semi;]</li>&#10;<li><i>Pau Brasil</i>, ed. semi&shy;facsimilar, trad. em espanhol por Andr&eacute;s Sanchez Robayna, Madrid, Fundacion Juan March/ Editorial de arte e ciencia, 2009 [1a. ed. completa no exterior]</li>&#10;<li><i>Bois Br&eacute;sil : Po&eacute;sie et Manifeste</i>, ed. bilingue, tradu&ccedil;&atilde;o em franc&ecirc;s, prefacio e notas por Antoine Chareyre, Paris, Editions de la Diff&eacute;rence, 2010, 398p. [1a. ed. critica &semi; prefacio p.&#160&semi;11&shy;59 &semi; notas ao prefacio franc&ecirc;s, ao prefacio de Paulo Prado e aos textos do autor, p.&#160&semi;277&shy;376 &semi; bibliografia bilingue, p.&#160&semi;377&shy;396]</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pag%C3%BA" id="w">Pag&uacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rud%C3%A1_de_Andrade" id="w">Rud&aacute; de Andrade</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Boaventura, Maria Eugenia. <i>A Vanguarda Antropof&aacute;gica.</i> S&atilde;o Paulo: &Aacute;tica, 1985.</li>&#10;<li>Helena, L&uacute;cia. <i>Totens e tabus da modernidade brasileira: s&iacute;mbolo e alegoria na obra de Oswald de Andrade.</i> Rio de Janeiro: Tempo Brasileiro. 1985.</li>&#10;<li>Jauregui, Carlos A. <i>Canibalia. Canibalismo, calibanismo, antropofagia cultural y consumo en Am&eacute;rica Latina.</i> Premio Casa de las Am&eacute;ricas.  Revised, second edition.  Madrid, Spain: Vervuert, ETC: Ensayos de Teor&iacute;a Cultural 1, 2008.</li>&#10;<li>Jauregui, Carlos, A. &ldquo;Antropofagia.&rdquo; Dictionary of Latin American Cultural Studies. Edited by Robert McKee Irwin and M&oacute;nica Szurmuk (eds.). Gainesville: The University Press of Florida (2012): 22&shy;28. The University Press of Florida, 2012, 22&shy;28</li>&#10;<li>Justino, Maria Jos&eacute;. <i>O Banquete Canibal: A modernidade em Tarsila do Amaral 1886&shy;1973</i> Curitiba: Editora UFPR, 2002.</li>&#10;<li>Nunes, Benedito. <i>Oswald Canibal.</i> S&atilde;o Paulo: Perspectiva, 1979.</li>&#10;<li>Nunes, Benedito. <i>A Utopia Antropof&aacute;gica: A Antropofagia ao alcance de todos.</i> S&atilde;o Paulo: Globo, 1990</li>&#10;<li>Netto, Adriano Bitar&atilde;es. <i>Antropofagia Oswaldiana: Um Receitu&aacute;rio Est&eacute;tico e Cient&iacute;fico.</i> S&atilde;o Paulo: Annablume, 2004.</li>&#10;<li>Morais Junior, Lu&iacute;s Carlos de. <i>O Olho do Ciclope e os Novos Antrop&oacute;fagos: Antropofagia Cinemat&oacute;tica na Literatura Brasileira.</i> Rio de Janeiro: Qu&aacute;rtica Editora, 2009. 2 ed. Rio de Janeiro: Litteris, 2012 (em comemora&ccedil;&atilde;o aos 90 anos da Semana de Arte Moderna de 22).</li>&#10;<li><a class="externallink" href="http://www.semcortes.com/?p=11" rel="nofollow" title="http://www.semcortes.com/?p=11">Entrevista com Rud&aacute; de Andrade</a></li>&#10;<li><a class="externallink" href="http://www.estadao.com.br/estadaodehoje/20110702/not_imp739633,0.php" rel="nofollow" title="http://www.estadao.com.br/estadaodehoje/20110702/not_imp739633,0.php">Artigo de Augusto de Campos</a></li>&#10;<li><a class="externallink" href="http://pt.scribd.com/doc/80358752/O&shy;Olho&shy;Do&shy;Ciclope" rel="nofollow" title="http://pt.scribd.com/doc/80358752/O&shy;Olho&shy;Do&shy;Ciclope">O Olho do Ciclope</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://hemerotecadigital.cm&shy;lisboa.pt/OBRAS/CONTEMPORANEA/Contemporanea.htm" rel="nofollow" title="http://hemerotecadigital.cm&shy;lisboa.pt/OBRAS/CONTEMPORANEA/Contemporanea.htm">&#39&semi;&#39&semi;Contempor&acirc;nea&#39&semi;&#39&semi;</a>(c&oacute;pia digital)</li></ul>&#10;<p> </p>&#10;&#10;<p>  &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_S%C3%A3o_Paulo" id="w">Categoria:Poetas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romancistas_do_Brasil" id="w">Categoria:Romancistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_do_movimento_antropof%C3%A1gico" id="w">Categoria:Poetas do movimento antropof&aacute;gico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_S%C3%A3o_Paulo" id="w">Categoria:Escritores de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_modernistas_do_Brasil" id="w">Categoria:Escritores modernistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_do_Brasil" id="w">Categoria:Ensa&iacute;stas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dramaturgos_do_Brasil" id="w">Categoria:Dramaturgos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Jabuti" id="w">Categoria:Pr&ecirc;mio Jabuti</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_da_Consola%C3%A7%C3%A3o" id="w">Categoria:Sepultados no Cemit&eacute;rio da Consola&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Paulo_(cidade)" id="w">Categoria:Naturais de S&atilde;o Paulo (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_do_Brasil" id="w">Categoria:Ateus do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_poesia_moderna" id="w">Categoria:Te&oacute;ricos da poesia moderna</a></p></body></html>