<html><title>Serra Leoa</title><body>&#10;<p> &#10; </p>&#10;<p><b>Serra Leoa</b>, oficialmente <b>Rep&uacute;blica da Serra Leoa</b>, &eacute; um pa&iacute;s da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>. &Eacute; delimitada com a <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a> ao norte e nordeste, a <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a> a sudeste, e com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>  ao sudoeste. Abrange uma &aacute;rea total de 71.740&#160&semi;km&sup2;<sup id="_ref&shy;Geografia de Serra Leoa_a" class="reference"><a href="#_note&shy;Geografia de Serra Leoa" title="">[1]</a></sup> e sua popula&ccedil;&atilde;o &eacute; estimada em   habitantes, de acordo com dados da <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.  O pa&iacute;s possui um <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a>, com um ambiente diversificado variando de savana para florestas tropicais.<sup id="_ref&shy;Geografia de Serra Leoa_b" class="reference"><a href="#_note&shy;Geografia de Serra Leoa" title="">[1]</a></sup> &Eacute; uma rep&uacute;blica constitucional que compreende quatro prov&iacute;ncias.<sup id="_ref&shy;Geografia de Serra Leoa_c" class="reference"><a href="#_note&shy;Geografia de Serra Leoa" title="">[1]</a></sup> A capital da rep&uacute;blica &eacute; <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>, sede do governo, principal centro <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> e maior cidade do pa&iacute;s, com aproximadamente 1,1 milh&atilde;o de habitantes. Al&eacute;m de Freetown, outras cidades not&aacute;veis s&atilde;o <a href="http://en.wikipedia.org/wiki/Bo_(Serra_Leoa)" id="w">Bo</a>, segunda cidade mais populosa com popula&ccedil;&atilde;o estimada em   habitantes, e <a href="http://en.wikipedia.org/wiki/Kenema" id="w">Kenema</a>, <a href="http://en.wikipedia.org/wiki/Koidu" id="w">Koidu</a> e <a href="http://en.wikipedia.org/wiki/Makeni" id="w">Makeni</a>. O pa&iacute;s abriga a universidade mais antiga da &Aacute;frica Ocidental, <a href="http://en.wikipedia.org/wiki/Fourah_Bay_College" id="w">Fourah Bay College</a>, fundada em <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> e possui o terceiro maior porto natural do mundo. </p>&#10;<p>Divide&shy;se em quatro regi&otilde;es geogr&aacute;ficas: <a href="http://en.wikipedia.org/wiki/Northern_(Serra_Leoa)" id="w">Prov&iacute;ncia do Norte</a>, <a href="http://en.wikipedia.org/wiki/Eastern_(Serra_Leoa)" id="w">Prov&iacute;ncia Oriental</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Sul_(Serra_Leoa)" id="w">Prov&iacute;ncia do Sul</a> e a <a href="http://en.wikipedia.org/wiki/Western_Area_(Serra_Leoa)" id="w">&Aacute;rea do Oeste</a>&semi; que s&atilde;o subdivididas em <a href="http://en.wikipedia.org/wiki/Distritos_da_Serra_Leoa" id="w">quatorze distritos</a>. Sua economia est&aacute; voltada principalmente para a <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, especialmente <a href="http://en.wikipedia.org/wiki/Diamantes" id="w">diamantes</a>. O pa&iacute;s est&aacute; entre os maiores produtores mundiais de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a>, sendo tamb&eacute;m um grande produtor de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Na regi&atilde;o est&aacute; um dos maiores dep&oacute;sitos mundiais de <a href="http://en.wikipedia.org/wiki/Rutilo" id="w">rutilo</a>. Apesar desta riqueza natural, 70% de sua popula&ccedil;&atilde;o vive na extrema pobreza, de acordo com dados de 2004.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>A religi&atilde;o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmana</a> &eacute; a predominante no pa&iacute;s,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> que &eacute; classificado como um dos mais tolerantes no mundo, no quesito religioso.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;toler&acirc;ncia religiosa_a" class="reference"><a href="#_note&shy;toler&acirc;ncia religiosa" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A popula&ccedil;&atilde;o serra&shy;leonesa compreende cerca de 16 <a href="http://en.wikipedia.org/wiki/Etnia" id="w">grupos &eacute;tnicos</a>, cada um com sua pr&oacute;pria l&iacute;ngua e dialetos. Os dois maiores e mais influentes s&atilde;o os <a href="http://en.wikipedia.org/wiki/Temnes" id="w">Temnes</a> e os Mendes. Embora o idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> seja o oficial do pa&iacute;s e o principal usado na educa&ccedil;&atilde;o e na administra&ccedil;&atilde;o do governo, a linguagem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_krio" id="w">Krio</a> (derivado do ingl&ecirc;s e de v&aacute;rias l&iacute;nguas africanas tribais) &eacute; a principal l&iacute;ngua de comunica&ccedil;&atilde;o entre os diferentes grupos &eacute;tnicos de Serra Leoa, sendo falado por cerca de 90% dos habitantes do pa&iacute;s.</p>&#10;<p>Em 1462, a &aacute;rea do atual territ&oacute;rio de Serra Leoa foi visitado pelo explorador <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Pedro_de_Sintra" id="w">Pedro de Sintra</a>, que a nomeou Serra Leoa. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;Hist&oacute;ria 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria 1" title="">[9]</a></sup> O pa&iacute;s tornou&shy;se um importante centro do com&eacute;rcio transatl&acirc;ntico de escravos at&eacute; <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, quando Freetown foi fundada pela Companhia de Serra Leoa, como forma de servir como um lar para ex&shy;escravos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>. Em 1808, tornou&shy;se uma Freetown brit&acirc;nica Crown Colony, e em 1896, o interior do pa&iacute;s tornou&shy;se um protectorado brit&acirc;nico. Entre <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> e <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, ocorreu a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_Serra_Leoa" id="w">Guerra Civil de Serra Leoa</a>, que devastou o pa&iacute;s e resultou na morte de aproximadamente   pessoas. Grande parte da infraestrutura do pa&iacute;s foi destru&iacute;da, e mais de dois milh&otilde;es de pessoas deslocadas em pa&iacute;ses vizinhos como refugiados&semi; principalmente para a Guin&eacute;, que recebeu mais de   refugiados serra&shy;leoneses. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Hist%C3%B3ria_antiga" name="Hist%C3%B3ria_antiga"></a><h3> Hist&oacute;ria antiga </h3>&#10;&#10;<p>Achados arqueol&oacute;gicos mostram que Serra Leoa foi habitada continuamente por pelo menos 2.500 anos,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> habitado por sucessivos movimentos vindos de outras partes da &Aacute;frica.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O uso do ferro foi introduzido na atual regi&atilde;o do pa&iacute;s por volta do s&eacute;culo IX, e a agricultura passou a ser praticada por tribos que habitavam a costa do pa&iacute;s por volta do ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A densa floresta tropical presente na localidade praticamente serviu de ref&uacute;gio para os nativos da regi&atilde;o, que n&atilde;o receberam muita influ&ecirc;ncia dos imp&eacute;rios pr&eacute;&shy;coloniais africanos<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e da influ&ecirc;ncia isl&acirc;mica encontrada no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Mali" id="w">Imp&eacute;rio do Mali</a>. A f&eacute; isl&acirc;mica, no entanto, s&oacute; tornou&shy;se abrangente no s&eacute;culo XVIII.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A Serra Leoa foi uma das primeiras na&ccedil;&otilde;es do oeste africano a ter contato com os europeus. Em 1462, o explorador <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Pedro_de_Sintra" id="w">Pedro de Sintra</a> mapeou as colinas onde agora situa&shy;se o  Porto Freetown, cuja forma&ccedil;&atilde;o na &eacute;poca eem ra forma da Montanha de Le&atilde;o (tamb&eacute;m chamada de Serra do Le&atilde;o), que originou o nome do pa&iacute;s.<sup id="_ref&shy;Hist&oacute;ria 1_b" class="reference"><a href="#_note&shy;Hist&oacute;ria 1" title="">[9]</a></sup> Comerciantes portugueses chegaram ao porto por volta de 1495, quando um forte que agiu como um posto de com&eacute;rcio foi constru&iacute;do.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Os portugueses juntaram&shy;se aos holandeses e franceses e todos estes passaram a usar o territ&oacute;rio da Serra Leoa como um ponto estrat&eacute;gico do com&eacute;rcio de escravos. Em 1562, a Inglaterra juntou&shy;se aos tr&ecirc;s pa&iacute;ses no tr&aacute;fico de seres humanos, quando Sir John Hawkins enviou 300 pessoas escravizadas para as novas col&ocirc;nias na Am&eacute;rica.</p>&#10;<a id="Pr%C3%A9&shy;coloniza%C3%A7%C3%A3o" name="Pr%C3%A9&shy;coloniza%C3%A7%C3%A3o"></a><h3> Pr&eacute;&shy;coloniza&ccedil;&atilde;o </h3>&#10;&#10;<p>Descoberta pelo navegador <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Pedro_de_Sintra" id="w">Pedro de Sintra</a> em <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a>, Serra Leoa era, ent&atilde;o, habitada pelos <a href="http://en.wikipedia.org/wiki/Temnes" id="w">temnes</a>. O nome de Serra Leoa deriva da semelhan&ccedil;a que a serra, avistada desde o mar, adquiria com uma leoa vista de longe. Al&eacute;m disso, o trovejar na &eacute;poca das chuvas assemelhava&shy;se ao rugido do animal. A primeira atividade econ&ocirc;mica introduzida pelos portugueses foi mesmo o com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, obtidos em negocia&ccedil;&atilde;o com aquele povo. Ainda hoje subsistem edif&iacute;cios constru&iacute;dos pelos portugueses.</p>&#10;<p>O pr&oacute;ximo povo europeu a ocupar a regi&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, que, por a&ccedil;&atilde;o da Companhia Comercial brit&acirc;nica, fundou a cidade de <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a> que serviu de ref&uacute;gio para os escravos fugitivos das Am&eacute;ricas, que foram amparados pelo n&atilde;o reconhecimento da escravid&atilde;o na Inglaterra.</p>&#10;<p>Antes da col&ocirc;nia, Serra Leoa encontrava&shy;se nos limites do grande Imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a>, que floresceu entre os s&eacute;culos XIII e XV. O estado moderno de Serra Leoa foi fundado como uma alternativa para resolver o problema demogr&aacute;fico da entrada de centenas de <a href="http://en.wikipedia.org/wiki/Escravos_liberados" id="w">escravos liberados</a>, dando&shy;lhes uma p&aacute;tria. Os primeiros povoadores estabeleceram em Freetowm em 1787, e nos 60 anos seguintes foram seguidos por 70.000 ex&shy;escravos de toda a &Aacute;frica Ocidental e por outros milhares de nativos emigrados desde o interior. </p>&#10;<p>Os n&atilde;o&shy;nativos africanos, conhecidos como <a href="http://en.wikipedia.org/wiki/Krio" id="w">krios</a>, foram colocados pela coroa brit&acirc;nica nos altos postos da administra&ccedil;&atilde;o, de modo que nos anos 50, Serra Leoa proclamava sua lealdade &agrave; Rainha, enquanto o resto das col&ocirc;nias tratava de buscar sua independ&ecirc;ncia.</p>&#10;<p>Em 2011, ap&oacute;s sucessivos golpes de estado, <a href="http://en.wikipedia.org/wiki/Siaka_Stevens" id="w">Siaka Stevens</a>, do Congresso de Todos os Povos (APC), rompeu com os &uacute;ltimos la&ccedil;os que ligavam Serra Leoa &agrave; <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e em 1978, atrav&eacute;s de plebiscito, declarou&shy;se estado uni&shy;partid&aacute;rio, numa tentativa de acabar com os conflitos com a oposi&ccedil;&atilde;o. Sua presid&ecirc;ncia durou 17 anos, e, no meio de grave crise, foi seguido pelo general <a href="http://en.wikipedia.org/wiki/Joseph_Saidu_Momoh" id="w">Joseph Saidu Momoh</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:School_destroyed_by_Sierra_Leone_Civil_War.jpg%7Cthumb%7Cdireita%7CCrian%C3%A7as_brincando_pr%C3%B3ximo_a_uma_escola_destru%C3%ADda_pela_%5B%5BGuerra_Civil_de_Serra_Leoa" id="w">guerra civil]].</a>&#10;Em julho de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o presidente Momoh reformou a constitui&ccedil;&atilde;o de 1978 e garantiu os direitos humanos fundamentais, o pluripartidarismo e tentou consolidar os fundamentos democr&aacute;ticos. Apesar desses avan&ccedil;os, seu governo foi marcado pelo crescente abuso de poder e corrup&ccedil;&atilde;o.</p>&#10;<p>A corrup&ccedil;&atilde;o dentro do governo e os problemas administrativos nas minas de diamantes foram as principais raz&otilde;es para o in&iacute;cio da guerra civil. Com a deteriora&ccedil;&atilde;o da estrutura do estado e a opress&atilde;o a oposi&ccedil;&atilde;o civil, Serra Leoa virou um local prop&iacute;cio para o tr&aacute;fico de armas, muni&ccedil;&atilde;o e drogas.</p>&#10;<p>Alem da destrui&ccedil;&atilde;o interna, a brutalidade da guerra civil que ocorria na vizinha Lib&eacute;ria foi um fator que trouxe mais instabilidade a Serra Leoa. <a href="http://en.wikipedia.org/wiki/Charles_Taylor" id="w">Charles Taylor</a>, l&iacute;der da Frente Nacional Patriota da <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a> ajudou <a href="http://en.wikipedia.org/wiki/Foday_Sankoh" id="w">Foday Sankoh</a>, um ex&shy;comandante do ex&eacute;rcito de Serra Leoa, a criar a <a href="http://en.wikipedia.org/wiki/RUF" id="w">RUF</a> (Frente Unida Revolucion&aacute;ria).</p>&#10;<p>O primeiro ataque da RUF ocorreu em 23 de mar&ccedil;o de 1991, no vilarejo de <a href="http://en.wikipedia.org/wiki/Kailahun" id="w">Kailahun</a>, uma prov&iacute;ncia ao leste, rica em diamantes. O governo de Serra Leoa, que passava por s&eacute;rios problemas econ&ocirc;micos e de corrup&ccedil;&atilde;o, foi incapaz de oferecer uma resist&ecirc;ncia significativa. Como um m&ecirc;s de guerra civil, a RUF controlava grande parte das prov&iacute;ncias ricas em diamantes ao leste. Desde o in&iacute;cio o recrutamento de meninos&shy;soldados foi uma das estrat&eacute;gias dos rebeldes. </p>&#10;<p>Em 29 de abril de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, um grupo de jovens oficiais liderados pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/Valentine_Strasser" id="w">Valentine Strasser</a>, aparentemente frustrados pela incapacidade do governo de combater os rebeldes, expulsaram o presidente do pa&iacute;s e criaram um conselho nacional provis&oacute;rio de regulamenta&ccedil;&atilde;o. A popula&ccedil;&atilde;o foi &agrave;s ruas dar saldar a nova administra&ccedil;&atilde;o. Imediatamente, declarou&shy;se estado de emerg&ecirc;ncia, limitou&shy;se a liberdade de imprensa e de discurso. As for&ccedil;as armadas e a pol&iacute;cia ganharam poderes ilimitados para deter pessoas.</p>&#10;<p>O conselho se mostrou t&atilde;o ineficiente quanto o governo de Momoh para combater o rebeldes. Cada vez mais a <a href="http://en.wikipedia.org/wiki/RUF" id="w">RUF</a> avan&ccedil;ava. Em 1995, a RUF controlava as prov&iacute;ncias do leste e chegou aos arredores de <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>. A fim de reverter essa situa&ccedil;&atilde;o, diversos mercen&aacute;rios foram contratados e os rebeldes foram for&ccedil;ados a se retirarem das proximidades da capital. &#10;Em Janeiro de 1996, depois de 4 anos no poder, Strasser foi substitu&iacute;do pelo deputado <a href="http://en.wikipedia.org/wiki/Julius_Maada_Bio" id="w">Julius Maada Bio</a>, que convocou novas elei&ccedil;&otilde;es e revogou o estado de emerg&ecirc;ncia. A elei&ccedil;&atilde;o foi vencida por <a href="http://en.wikipedia.org/wiki/Ahmad_Tejan_Kabbah" id="w">Ahmad Tejan Kabbah</a>, do Partido do Povo de Serra Leoa, que conseguiu a maioria dos assentos no parlamento.</p>&#10;<p>Ainda em 1996, o Major&shy;General <a href="http://en.wikipedia.org/wiki/Johnny_Paul_Koroma" id="w">Johnny Paul Koroma</a> foi acusado de tentar derrubar Kabbah e foi preso. A pris&atilde;o de Koroma deixou diversos oficiais de alta patente descontentes. Esses oficiais criaram o Conselho Revolucion&aacute;rio das For&ccedil;as Armadas (AFRC), que em 25 de maio de 1997, derrubou o presidente, retirou Koroma da pris&atilde;o e nomeou&shy;o l&iacute;der e comandante do Estado.</p>&#10;<p>Koroma suspendeu a constitui&ccedil;&atilde;o, limitou as liberdades individuais fechou todas as r&aacute;dios privadas e convidou a RUF para se juntar ao governo. Depois de 10 meses, o presidente (eleito democraticamente) Kabbah foi reconduzido ao seu cargo. Milhares de civis que foram acusados de colaborar com o governo da AFRC foram ilegalmente detidos. A corte marcial julgou e considerou culpados 24 soldados que pertenceram a AFRC. Todos foram executados, sem direito a apela&ccedil;&atilde;o. No dia 6 de Janeiro de 1999, a AFRC tenta um novo golpe contra o governo, que resultou em perda de diversas vidas e destrui&ccedil;&atilde;o de propriedades em <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Freetownstreet.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Rua de [[Freetown]], capital e maior cidade do pa&iacute;s.</a>&#10;Em Outubro, a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas concordou em enviar for&ccedil;a de paz para ajudar a restaurar a ordem e desarmar os rebeldes. Os primeiros 6.000 membros da for&ccedil;a de paz chegaram em dezembro de 2000, posteriormente o Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas aprovou o aumento de soldados da tropa de paz para 13.000.&#10;Em Maio, o ex&eacute;rcito da Nig&eacute;ria deixou o pa&iacute;s e as For&ccedil;as de paz tentaram desarmar a RUF no leste de Serra Leoa. Nem todos os soldados da RUF se entregaram. Alguns fizeram 500 membros da for&ccedil;a de paz como ref&eacute;ns.</p>&#10;<p>Em 18 de janeiro de 2002, o presidente Kabbah declarou a guerra civil oficialmente encerrada. Estima&shy;se que aproximadamente 50.000 pessoas foram mortas, existam mais de 500.000 refugiados em na&ccedil;&otilde;es vizinhas e diversas pessoas tiveram seus bra&ccedil;os ou pernas decepadas. No mesmo ano, a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> e o governo de Serra Leoa instalaram uma corte de crime de guerra em <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>.&#10;Novas elei&ccedil;&otilde;es ocorreram em 2002, quando o presidente Kabbah foi reeleito com 70% dos votos e o seu partido conseguiu a maioria dos assentos no parlamento.</p>&#10;<p>Esse conflito sangrento inspirou o recente filme <a href="http://en.wikipedia.org/wiki/Diamante_de_Sangue" id="w">Diamante de Sangue</a>, com <a href="http://en.wikipedia.org/wiki/Leonardo_di_Caprio" id="w">Leonardo di Caprio</a> e o Livro Muito longe de Casa &shy; Mem&oacute;ria de um Menino Soldado, do sobrevivente Ishmael Beah. A situa&ccedil;&atilde;o atualmente se encontra estabilizada.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sierra_Leone_sat.png%7Cthumb%7C130px" id="w">Serra Leoa vista de sat&eacute;lite.</a></p>&#10;<p> &#10;Serra Leoa est&aacute; localizada na costa oeste da &Aacute;frica, situada principalmente entre as latitudes 7&deg; e 10&deg; N (a pequena &aacute;rea fica ao sul do 7&deg;) e longitudes 10&deg; e 14&deg; W. O pa&iacute;s faz fronteira com a <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a> ao norte e nordeste, a <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a> ao sul e sudeste, e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a oeste.<sup id="_ref&shy;Geografia de Serra Leoa 1_a" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 1" title="">[16]</a></sup> A &aacute;rea total &eacute; de 71.740 km&sup2;, sendo 71.620 km&sup2; de superf&iacute;cie terrestre e 120 km&sup2; de &aacute;gua.<sup id="_ref&shy;Geografia de Serra Leoa 2_a" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 2" title="">[17]</a></sup> O pa&iacute;s tem quatro regi&otilde;es geogr&aacute;ficas distintas. No leste predomina o planalto, intercalado com altas montanhas, onde o <a href="http://en.wikipedia.org/wiki/Monte_Bintumani" id="w">Monte Bintumani</a> &shy; ponto mais elevado do pa&iacute;s &shy; atinge 1.948 metros.<sup id="_ref&shy;Geografia de Serra Leoa 2_b" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 2" title="">[17]</a></sup>  A parte superior da bacia de drenagem do <a href="http://en.wikipedia.org/wiki/Rio_Moa" id="w">rio Moa</a> est&aacute; localizado no sul da regi&atilde;o.<sup id="_ref&shy;Geografia de Serra Leoa 2_c" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 2" title="">[17]</a></sup></p>&#10;<p>O centro do pa&iacute;s &eacute; uma regi&atilde;o de plan&iacute;cies de baixa altitude, que cont&ecirc;m florestas, matas e campos agr&iacute;colas, que ocupa cerca de 43% da &aacute;rea terrestre da Serra Leoa.<sup id="_ref&shy;Geografia de Serra Leoa 1_b" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 1" title="">[16]</a></sup> A parte norte desta foi classificada pelo World Wildlife Fund, como parte da ecorregi&atilde;o guineense mosaico floresta&shy;savana, enquanto o sul &eacute; dominado por plan&iacute;cies florestadas de chuva e terra.<sup id="_ref&shy;Geografia de Serra Leoa 1_c" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 1" title="">[16]</a></sup> Serra Leoa tem cerca de 400 quil&ocirc;metros de limites com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, dando&shy;lhe recursos marinhos abundantes e um potencial tur&iacute;stico. A costa litor&acirc;nea tem &aacute;reas de baixa altitude e p&acirc;ntano. A regi&atilde;o que encobre a capital do pa&iacute;s fica em uma pen&iacute;nsula costeira, situada ao lado do Porto Nacional da Serra Leoa.<sup id="_ref&shy;Geografia de Serra Leoa 1_d" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 1" title="">[16]</a></sup></p>&#10;<p>O clima do pa&iacute;s &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a>, com duas <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_do_ano" id="w">esta&ccedil;&otilde;es definidas</a> que determinam o ciclo agr&iacute;cola: a esta&ccedil;&atilde;o chuvosa, de <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> a <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a>, e uma esta&ccedil;&atilde;o seca de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> a <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>, quando ventos frescos e secos sopram do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Deserto do Saara</a>. A temperatura m&iacute;nima m&eacute;dia &eacute; de 16&deg; C e a m&aacute;xima m&eacute;dia &eacute; de 36&deg; C, sendo que a temperatura m&eacute;dia fica em torno de 26&deg; C.<sup id="_ref&shy;Geografia de Serra Leoa 3_a" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 3" title="">[18]</a></sup><sup id="_ref&shy;Geografia de Serra Leoa 4_a" class="reference"><a href="#_note&shy;Geografia de Serra Leoa 4" title="">[19]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sierra_Leone_village_woman.jpg%7Cthumb%7Cdireita%7CUma_mulher_da_%5B%5Betnia%5D%5D_Mende_no_%5B%5BKailahun_(distrito)" id="w">Distrito de Kailahun]].</a>&#10;A estimativa de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> da popula&ccedil;&atilde;o de Serra Leoa &eacute; 6,4 milh&otilde;es. <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>, com uma popula&ccedil;&atilde;o estimada em 1.070.200, &eacute; a capital, maior cidade e o centro <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a>, <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educacional</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> do pa&iacute;s. <a href="http://en.wikipedia.org/wiki/Bo" id="w">Bo</a> &eacute; a segunda cidade com uma popula&ccedil;&atilde;o estimada de at&eacute; 269 mil. Outras cidades com uma popula&ccedil;&atilde;o estimada em mais de 100 mil s&atilde;o <a href="http://en.wikipedia.org/wiki/Kenema" id="w">Kenema</a>, <a href="http://en.wikipedia.org/wiki/Koidu" id="w">Koidu</a> e <a href="http://en.wikipedia.org/wiki/Makeni" id="w">Makeni</a></p>&#10;<p>Embora o Ingl&ecirc;s seja a l&iacute;ngua oficial falado nas escolas e pela m&iacute;dia, Krio (l&iacute;ngua derivada do Ingl&ecirc;s e v&aacute;rias l&iacute;nguas Africano e nativas para o povo Serra Leoa Krio) &eacute; a l&iacute;ngua mais falada em praticamente todas as partes do Serra Leoa. Krio &eacute; falada por 97% da popula&ccedil;&atilde;o do pa&iacute;s e une todos os diferentes grupos &eacute;tnicos, especialmente nas suas rela&ccedil;&otilde;es comerciais e de interac&ccedil;&atilde;o com os outros.</p>&#10;<p>Segundo a World Refugee Survey, publicado pelo Comit&ecirc; Estadunidense, refugiados e imigrantes na Serra Leoa tinham uma popula&ccedil;&atilde;o de 8.700 habitantes. Cerca de 20.000 refugiados liberianos voluntariamente retornaram &agrave; Lib&eacute;ria, ao longo de 2007.</p>&#10;<p>A expectativa de vida de Serra Leoa &eacute; de 41 anos. As cidades mais importantes s&atilde;o: Freetown (1,1 milh&otilde;es de habitantes), <a href="http://en.wikipedia.org/wiki/Koidu&shy;Sefadu" id="w">Koidu&shy;Sefadu</a> (80.000), <a href="http://en.wikipedia.org/wiki/Bo" id="w">Bo</a> (26 mil), <a href="http://en.wikipedia.org/wiki/Kenema" id="w">Kenema</a> (13 mil) e <a href="http://en.wikipedia.org/wiki/Makeni" id="w">Makeni</a> (12 mil).</p>&#10;<a id="Estat%C3%ADsticas_populacionais" name="Estat%C3%ADsticas_populacionais"></a><h3>Estat&iacute;sticas populacionais</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellspacing="0" class="wikitable" style="margin&shy;left: 1em" table="null">&#10;<tr>&#10;<th>Ano </th>&#10;<td>Habitantes</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> </td>&#10;<td align="right">1.024.178 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> </td>&#10;<td align="right">1.400.132 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> </td>&#10;<td align="right">1.540.554</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> </td>&#10;<td align="right">1.768.480</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> </td>&#10;<td align="right">1.858.275</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> </td>&#10;<td align="right">2.180.355 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> </td>&#10;<td align="right">2.735.159 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> </td>&#10;<td align="right">3.515.812</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td align="right">4.976.871</td></tr>&#10;<tr>&#10;<td>Fonte: </td>&#10;<td align="right">Statistics Sierra Leone (SSL)<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></td></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>Total: 4,9 milh&otilde;es (2000), sendo mendes 34,6%, temnes 31,7%, limbas 8,4%, conos 5,2%, bulones 3,7%, peules 3,7%, corancos 3,5%, ialuncas 3,5%, quisis 2,3%, outros 3,4% (1983). </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">Densidade</a>: 68,3 hab./km&sup2;.</li>&#10;<li>Popula&ccedil;&atilde;o urbana: 35% (1998).</li>&#10;<li>Popula&ccedil;&atilde;o rural: 65% (1998).</li>&#10;<li>Crescimento demogr&aacute;fico: 3% ao ano (1995&shy;2000).</li>&#10;<li>Fecundidade: 6,06 filhos por mulher (1995&shy;2000).</li>&#10;<li>Expectativa de vida M/F: 36/39 anos (1995&shy;2000).</li>&#10;<li>Mortalidade infantil: 170 por mil nascimentos (1995&shy;2000).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">Analfabetismo</a>: 63,7% (2000).</li>&#10;<li>IDH (0&shy;1): 0,252 (1998).</li></ul>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Ao contr&aacute;rio de outros pa&iacute;ses <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, os conflitos religiosos e &eacute;tnicos em Serra Leoa s&atilde;o muito raros, devido a rela&ccedil;&atilde;o geralmente amig&aacute;vel entre as religi&otilde;es na sociedade serra leonesa, que contribuiu para a liberdade religiosa.<sup id="_ref&shy;Religi&atilde;o 3_a" class="reference"><a href="#_note&shy;Religi&atilde;o 3" title="">[21]</a></sup> A constitui&ccedil;&atilde;o do pa&iacute;s garante a liberdade democr&aacute;tica na f&eacute;, em particular, o governo defende a disposi&ccedil;&atilde;o, e reage fortemente &agrave; natureza religiosa de abusos discriminat&oacute;rios.<sup id="_ref&shy;Religi&atilde;o 3_b" class="reference"><a href="#_note&shy;Religi&atilde;o 3" title="">[21]</a></sup></p>&#10;<p>N&atilde;o h&aacute; dados confi&aacute;veis sobre o n&uacute;mero exato dos que praticam grandes religi&otilde;es no pa&iacute;s. No entanto, a maioria das fontes estimam que a popula&ccedil;&atilde;o &eacute; de 60% de mu&ccedil;ulmanos, 30% crist&atilde;, e 10% dos praticantes de religi&otilde;es tradicionais ind&iacute;genas e tribais. N&atilde;o h&aacute; informa&ccedil;&otilde;es sobre o n&uacute;mero de ateus no pa&iacute;s. Existem ainda muitas pr&aacute;ticas sincretistas, com at&eacute; 20% da popula&ccedil;&atilde;o praticante, uma mistura de <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> com as religi&otilde;es tradicionais ind&iacute;genas e o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>.<sup id="_ref&shy;Religi&atilde;o 3_c" class="reference"><a href="#_note&shy;Religi&atilde;o 3" title="">[21]</a></sup></p>&#10;<p>Historicamente, grande parte dos mu&ccedil;ulmanos de Serra Leoa concentram&shy;se nas &aacute;reas ao norte do pa&iacute;s, e os crist&atilde;os, em grande parte, localizados ao sul. O casamento inter&shy;religioso &eacute; comum. No entanto, a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_Serra_Leoa" id="w">guerra civil de onze anos</a>, que foi oficialmente declarada encerrada em janeiro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, resultou em movimento por grandes segmentos da popula&ccedil;&atilde;o.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[22]</a></sup> </p>&#10;<p>A cren&ccedil;a no <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> come&ccedil;ou a ser difundida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, quando os primeiros mission&aacute;rios cat&oacute;licos chegaram &agrave; costa oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[22]</a></sup> H&aacute; ainda, uma consider&aacute;vel comunidade <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;sta</a>. A maior comunidade hindu vive em <a href="http://en.wikipedia.org/wiki/Freetown" id="w">Freetown</a>.<sup id="_ref&shy;Religi&atilde;o_c" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[22]</a></sup></p>&#10;<p>O Governo n&atilde;o possui requisitos para o reconhecimento, registro ou regula&ccedil;&atilde;o de grupos religiosos e permite a instru&ccedil;&atilde;o religiosa nas escolas p&uacute;blicas. Os estudantes podem optar por participar de classes de orienta&ccedil;&atilde;o mu&ccedil;ulmana ou crist&atilde;.<sup id="_ref&shy;Religi&atilde;o 3_d" class="reference"><a href="#_note&shy;Religi&atilde;o 3" title="">[21]</a></sup> O Conselho Inter&shy;Religioso de Serra Leoa (IRC), composto por l&iacute;deres crist&atilde;os e mu&ccedil;ulmanos, desempenha um papel importante na sociedade civil e &eacute; respons&aacute;vel em promover o processo de toler&acirc;ncia religiosa no pa&iacute;s.<sup id="_ref&shy;Religi&atilde;o 3_e" class="reference"><a href="#_note&shy;Religi&atilde;o 3" title="">[21]</a></sup></p>&#10;<a id="Cidades_mais_populosas" name="Cidades_mais_populosas"></a><h3> Cidades mais populosas </h3>&#10;&#10;<p> </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Forma de governo: Rep&uacute;blica presidencialista.</li>&#10;<li>Divis&atilde;o administrativa: 4 regi&otilde;es subdivididas em 12 distritos.</li>&#10;<li>Principais partidos: do Povo de Serra Leoa (SLPP), Nacional Unido do Povo (UNPP), Democrata do Povo (PDP).</li>&#10;<li>Legislativo: unicameral &shy; Parlamento, com 80 membros eleitos por voto direto para mandato de 5 anos.</li>&#10;<li>Constitui&ccedil;&atilde;o em vigor: 1991.</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sierra_Leone_Provinces.png%7Cthumb%7C200px" id="w">Prov&iacute;ncias de Serra Leoa.</a>&#10; </p>&#10;<p>A Serra Leoa est&aacute; dividida em 4 prov&iacute;ncias:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eastern_(Serra_Leoa)" id="w">Eastern</a> (Prov&iacute;ncia do Leste)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Northern_(Serra_Leoa)" id="w">Northern</a> (Prov&iacute;ncia do Norte)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Southern_(Serra_Leoa)" id="w">Southern</a> (Prov&iacute;ncia do Sul)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Western_(Serra_Leoa)" id="w">Western Area</a> (&Aacute;rea do Oeste) (*)</li></ul>&#10;<p><small>(*) &Aacute;rea com status de prov&iacute;ncia</small></p>&#10;<p>As prov&iacute;ncias da Serra Leoa est&atilde;o divididas em distritos. Veja artigo sobre <a href="http://en.wikipedia.org/wiki/Distritos_da_Serra_Leoa" id="w">Distritos da Serra Leoa</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;Serra Leoa &eacute; rica em minerais, como <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a> e <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a>. As atividades extrativistas s&atilde;o gerenciadas em grande parte pela sociedade estrangeira. As <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> compreendem instala&ccedil;&otilde;es para a transforma&ccedil;&atilde;o dos produtos agr&iacute;colas e florestais e de diamantes. Mesmo assim, Serra Leoa &eacute; o s&eacute;timo pa&iacute;s mais pobre do mundo tendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_%C3%8Dndice_de_Desenvolvimento_Humano" id="w">terceiro pior IDH</a> (0,365) e, al&eacute;m disso, seu PIB &eacute; baix&iacute;ssimo, e, para se manter, recebe uma pequena ajuda humanit&aacute;ria de outros pa&iacute;ses.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Estrutura_social" name="Estrutura_social"></a><h2> Estrutura social </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Classroom_at_a_seconday_school_in_Pendembu_Sierra_Leone.jpg%7Cthumb" id="w">Escola secund&aacute;ria na cidade de [[Pendembu]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Second_grade_class_in_Koidu_Sierra_Leone.jpg%7Cthumb" id="w">Classe secund&aacute;ria na cidade de [[Koidu]].</a>&#10; &#10;A <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> em Serra Leoa &eacute; legalmente obrigat&oacute;ria para todas as crian&ccedil;as a partir dos tr&ecirc;s anos de idade, no n&iacute;vel prim&aacute;rio, e de seis anos de idade no ensino secund&aacute;rio geral.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Entretanto, a falta de escolas e professores no pa&iacute;s tem resultado numa educa&ccedil;&atilde;o desigual.<sup id="_ref&shy;Educa&ccedil;&atilde;o 1_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o 1" title="">[25]</a></sup>  O analfabetismo atinge aproximadamente dois ter&ccedil;os da popula&ccedil;&atilde;o adulta do pa&iacute;s.<sup id="_ref&shy;Educa&ccedil;&atilde;o 1_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o 1" title="">[25]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_Serra_Leoa" id="w">guerra civil que desolou o pa&iacute;s</a>, 1.270 escolas prim&aacute;rias foram destru&iacute;das, o que resultou em 67% de crian&ccedil;as em idade escolar vivendo fora das institui&ccedil;&otilde;es de ensino.<sup id="_ref&shy;Educa&ccedil;&atilde;o 1_c" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o 1" title="">[25]</a></sup> Desde ent&atilde;o, a educa&ccedil;&atilde;o tem atingido resultados consider&aacute;veis nos &uacute;ltimos anos, com a duplica&ccedil;&atilde;o das matr&iacute;culas nas escolas prim&aacute;rias entre 2001 e 2005, e a reconstru&ccedil;&atilde;o de muitas escolas, desde o fim da guerra.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Os estudantes de escolas prim&aacute;rias possuem geralmente, idades entre 6 a 12 anos, e nas escolas secund&aacute;rias, a idade escolar varia entre 13 a 18 anos. A educa&ccedil;&atilde;o prim&aacute;ria &eacute; gratuita e obrigat&oacute;ria, sendo oferecida em escolas p&uacute;blicas.</p>&#10;<p>Em Serra Leoa, h&aacute; tr&ecirc;s universidades: <a href="http://en.wikipedia.org/wiki/Fourah_Bay_College" id="w">Fourah Bay College</a>, fundada em <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> (a mais antiga universidade na &Aacute;frica Ocidental)<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Makeni" id="w">Universidade de Makeni</a> (estabelecida inicialmente em setembro de 2005, e o Instituto de F&aacute;tima, que recebeu o estatuto de universidade em agosto de 2009, e assumiu o nome de University Makeni, ou Unimak). H&aacute; ainda, a <a href="http://en.wikipedia.org/wiki/Universidade_Njala" id="w">Universidade Njala</a>, localizada no distrito de Bo, estabelecida como Esta&ccedil;&atilde;o Agr&iacute;cola Experimental em 1910 e tornando&shy;se uma universidade em 2005. faculdades de forma&ccedil;&atilde;o de professores e semin&aacute;rios religiosos s&atilde;o encontrados em muitas partes do pa&iacute;s.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kailahun_Government_Hospital.jpg%7Cleft%7Cthumb%7C250px" id="w">Hospital Kailahun em 2004.</a>&#10; &#10;A s&aacute;ude &eacute; de responsabilidade do poder p&uacute;blico. Desde abril de 2010, o governo instituiu a Iniciativa Unidade Livre de Sa&uacute;de, que se compromete a fornecer servi&ccedil;os gratuitos para mulheres gr&aacute;vidas e lactantes, al&eacute;m de crian&ccedil;as menores de 5 anos. Esta pol&iacute;tica tem sido apoiada pelo <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e &eacute; reconhecido como um movimento progressivo que outros pa&iacute;ses africanos poder&atilde;o seguir.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A expectativa de vida ao nascer &eacute; estimada em 56,55 anos em 2012, fazendo do pa&iacute;s a 196&ordf; na&ccedil;&atilde;o no quesito expectativa de vida.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> As estimativas para a mortalidade infantil em Serra Leoa est&atilde;o entre as mais altas do mundo: Para cada 1.000 nascidos vivos, cerca de 77 crian&ccedil;as n&atilde;o sobrevivem.<sup id="_ref&shy;Mortalidade infantil_a" class="reference"><a href="#_note&shy;Mortalidade infantil" title="">[30]</a></sup> Assim, o pa&iacute;s ocupa a 12&ordf; posi&ccedil;&atilde;o entre as na&ccedil;&otilde;es com maiores &iacute;ndices de mortalidade infantil, lista essa que &eacute; liderada pelo <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> (121,63), <a href="http://en.wikipedia.org/wiki/N%C3%ADger" id="w">N&iacute;ger</a> (109,98) e <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a> (109,08).<sup id="_ref&shy;Mortalidade infantil_b" class="reference"><a href="#_note&shy;Mortalidade infantil" title="">[30]</a></sup> Entre os pa&iacute;ses da &Aacute;frica Ocidental, o pa&iacute;s &eacute; o 6&ordm; com maior taxa de mortalidade infantil.<sup id="_ref&shy;Mortalidade infantil_c" class="reference"><a href="#_note&shy;Mortalidade infantil" title="">[30]</a></sup> </p>&#10;<p>Taxas de mortalidade materna tamb&eacute;m est&atilde;o entre as mais altas do mundo, com 2.000 mortes por 100.000 nascidos vivos. O pa&iacute;s sofre de surtos epid&ecirc;micos de doen&ccedil;as como <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, <a href="http://en.wikipedia.org/wiki/Febre_de_Lassa" id="w">febre de Lassa</a> e <a href="http://en.wikipedia.org/wiki/Meningite" id="w">meningite</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A preval&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>/<a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a> na popula&ccedil;&atilde;o &eacute; de 1,6%, superior &agrave; m&eacute;dia mundial de 1%, mas inferior &agrave; m&eacute;dia de 6,1 % na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Subsaariana" id="w">&Aacute;frica Subsaariana</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o" name="Meios_de_comunica%C3%A7%C3%A3o"></a><h3> Meios de comunica&ccedil;&atilde;o </h3>&#10;<p>Os meios de comunica&ccedil;&atilde;o na Serra Leoa come&ccedil;aram com a introdu&ccedil;&atilde;o da primeira prensa m&oacute;vel da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> no in&iacute;cio do s&eacute;culo XIX. Uma forte tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornal&iacute;stica</a> desenvolveu&shy;se com a cria&ccedil;&atilde;o de alguns <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>. Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, o pa&iacute;s tornou&shy;se um centro do <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, com profissionais que viajavam ao pa&iacute;s de todos os lugares do continente. Ao fim do s&eacute;culo XIX, a ind&uacute;stria entrou em decl&iacute;nio e quando o r&aacute;dio foi introduzido na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, ele tornou&shy;se o meio de comunica&ccedil;&atilde;o principal do pa&iacute;s. O Servi&ccedil;o de Transmiss&atilde;o de Serra Leoa (SLBS) foi criado pelo governo em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, tornando&shy;se a primeira emissora de r&aacute;dio em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> do oeste da &Aacute;frica. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> o SLBS iniciou a transmiss&atilde;o para TV, alcan&ccedil;ando todos os distritos do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;Os Mendes, Temnes e outros grupos t&ecirc;m um sistema de sociedades secretas que encarregou&shy;se atrav&eacute;s dos s&eacute;culos de transmitir a cultura das diferentes tribos. Estas s&atilde;o inculcadas aos membros de cada grupo desde a inf&acirc;ncia. Por este secretismo a maioria das atividades culturais est&atilde;o vedadas ao estranho.</p>&#10;<p>A l&iacute;ngua oficial da Serra Leoa &eacute; o ingl&ecirc;s, mas a <i><a href="http://en.wikipedia.org/wiki/Lingua_franca" id="w">lingua franca</a> <a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_krio" id="w">l&iacute;ngua krio</a>, materna para os <a href="http://en.wikipedia.org/wiki/Crioulos_da_Serra_Leoa" id="w">Crioulos da Serra Leoa</a> mas falada por 98% da popula&ccedil;&atilde;o.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_Serra_Leoa" id="w">Miss&otilde;es diplom&aacute;ticas de Serra Leoa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frente_Revolucion%C3%A1rio_Unido" id="w">Frente Revolucion&aacute;ria Unida de Serra Leoa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_Serra_Leoa" id="w">Guerra Civil de Serra Leoa</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Serra_Leoa" id="w"> </a></p>&#10;<p> &#10; </p></body></html>