<html><title>Ciclo de mic&ccedil;&atilde;o</title><body>&#10;<p> &#10;<b>Ciclo de mic&ccedil;&atilde;o ou cilo miccional</b></p>&#10;<p>&Eacute; o processo pelo qual o organismo efetua a extra&ccedil;&atilde;o da urina, via <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexiga</a> ap&oacute;s o sangue passar pelos <a href="http://en.wikipedia.org/wiki/Rins" id="w">rins</a>.</p>&#10;<p>Podemos dividir em duas etapas: A primeira &eacute; o processo de enchimento vesical onde a bexiga acomoda quantidade crescentes de urina sem aumentar a press&atilde;o no seu interior, note que a urina n&atilde;o vem do rins na forma de uma corrente constante e sim gotejando.</p>&#10;<p>Isto permite a livre drenagem da urina proveniente dos rins atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Ureter" id="w">ureteres</a>. Durante esta fase o <a href="http://en.wikipedia.org/wiki/Esf%C3%ADncter_uretral" id="w">esf&iacute;ncter uretral</a> mantem&shy;se contra&iacute;do a fim de evitar vazamento da urina, a estilo de um pequeno retentor. Seguindo uma tr&iacute;ade formada pelo <a href="http://en.wikipedia.org/wiki/Ureter" id="w">ureter</a>, proveniente dos rins a <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexiga</a> e o <a href="http://en.wikipedia.org/wiki/Esf%C3%ADncter" id="w">esf&iacute;ncter</a>.</p>&#10;<p>Quando a bexiga enche, receptores localizados na parte externa transmitem esta informa&ccedil;&atilde;o para o c&eacute;rebro e este nos comunica a necessidade de irmos ao banheiro. A seguir o c&eacute;rebro desencadeia o processo de mic&ccedil;&atilde;o com contra&ccedil;&atilde;o da bexiga e relaxamento do esf&iacute;ncter resultando no ato de urinar com bom jato e pequena eleva&ccedil;&atilde;o da press&atilde;o dentro da bexiga e consequente esvaziamento da mesma, isso faz&shy;se necess&aacute;rio pois do contr&aacute;rio n&atilde;o conseguir&iacute;amos urinar em p&eacute; por exemplo, o jato sairia sem press&atilde;o alguma, como se despejarmos &aacute;gua sem g&aacute;s num copo de uma garrafa.</p>&#10;<p>Na segunda fase &eacute; denominada fase miccional, ato pr&oacute;priamente dito de urinar, ao seu termino reinicia&shy;se o ciclo da mic&ccedil;&atilde;o. O esf&iacute;ncter urin&aacute;rio possui, al&eacute;m deste mecanismo autom&aacute;tico, o controle volunt&aacute;rio. Por esta raz&atilde;o podemos interromper o fluxo urin&aacute;rio durante a mic&ccedil;&atilde;o sempre que desejarmos, por&eacute;m n&atilde;o &eacute; recomend&aacute;vel pois pode levar a um processo inverso e at&eacute; o bloqueio no ato de urinar.</p>&#10;<p>Alem desse mecanismo, a contra&ccedil;&atilde;o persistente do esf&iacute;ncter inibe a contra&ccedil;&atilde;o da bexiga. Quem comanda as duas fases &eacute; o sistema nervoso a partir do c&eacute;rebro por atos enviados atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Medula_espinhal" id="w">medula espinhal</a> e posteriormente atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Nervos" id="w">nervos</a> que v&atilde;o para a bexiga. Por esse fato, as doen&ccedil;as neurol&oacute;gicas geralmente afetam a mic&ccedil;&atilde;o.</p>&#10;<p>J&aacute; os rec&eacute;m nascidos por ainda n&atilde;o possuirem o <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> completamente desenvolvido e n&atilde;o terem o devido controle volunt&aacute;rio da mic&ccedil;&atilde;o, eles urinam de forma reflexa ou seja, cada vez que a bexiga enche ela se contrai, o esf&iacute;ncter relaxa e ela se esvazia, este controle s&oacute; &eacute; adquirido por volta de 2 a 4 anos de idade.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiologia_humana" id="w">Categoria:Fisiologia humana</a></p></body></html>