<html><title>Porto Velho</title><body>&#10;<p> &#10; </p>&#10;<p><b>Porto Velho</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a> e <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Situada na margem &agrave; leste do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Rio Madeira</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>. Foi fundada pela empresa americana Madeira Mamor&eacute; Railway Company em 4 de julho de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, durante a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>, comandada pelo magnata norte&shy;americano Percival Farquhar. Em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> foi legalmente criada como um munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, transformando&shy;se em capital do estado de Rond&ocirc;nia em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, quando criou&shy;se o Territ&oacute;rio Federal do Guapor&eacute;.&#10;<sup id="_ref&shy;portovelho.ro.gov.br_a" class="reference"><a href="#_note&shy;portovelho.ro.gov.br" title="">[1]</a></sup>&#10;Com uma popula&ccedil;&atilde;o de   habitantes (Estimativa IBGE 2013), &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Rond%C3%B4nia_por_popula%C3%A7%C3%A3o" id="w">munic&iacute;pio mais populoso do estado de Rond&ocirc;nia</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_Regi%C3%A3o_Norte_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">quarto mais populoso da Regi&atilde;o Norte</a>, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Ananindeua" id="w">Ananindeua</a>, e o mais populoso munic&iacute;pio da Regi&atilde;o fora do eixo <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>&shy;<a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. Entre todos os munic&iacute;pios brasileiros, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">45&deg; mais populoso</a> em 2013, figurando no mesmo ano como a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil" id="w">21&ordf; capital estadual do pa&iacute;s com mais habitantes</a>. Se destaca tamb&eacute;m por ser a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> brasileira com maior &aacute;rea territorial, extendendo&shy;se por pouco mais de 34 mil km&sup2; (sendo mais extenso que pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>), sendo tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_fronteiri%C3%A7os_do_Brasil" id="w">mais populoso munic&iacute;pio fronteiri&ccedil;o do Brasil</a> (e a &uacute;nica capital inserida nesse contexto), al&eacute;m de ser, ao lado de <a href="http://en.wikipedia.org/wiki/Rio_Branco" id="w">Rio Branco</a> e <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, a &uacute;nica capital estadual que faz fronteira com munic&iacute;pios de outro estado. &Eacute; a &uacute;nica capital estadual que faz fronteira com outro pa&iacute;s, a Bol&iacute;via.</p>&#10;<p>Em termos econ&ocirc;micos, a cidade det&eacute;m o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Norte_do_Brasil_por_PIB" id="w">quarto maior PIB da Regi&atilde;o Norte</a>, depois de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Parauapebas" id="w">Parauapebas</a>, al&eacute;m de ser atualmente a capital estadual que mais cresce economicamente no pa&iacute;s, com crescimento do PIB em 30,2% no ano de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Em 2010, o <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de Porto Velho foi estimado em <a href="http://en.wikipedia.org/wiki/R%24" id="w">R$7</a>,5 bilh&otilde;es, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, respondendo por cerca de 1/3 do PIB de Rond&ocirc;nia naquele ano<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, o Imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> assinou o Decreto&shy;Lei n&ordm; 5.024, autorizando navios mercantes de todas as na&ccedil;&otilde;es a subirem o rio Madeira. Em decorr&ecirc;ncia, foram constru&iacute;das modernas instala&ccedil;&otilde;es de atraca&ccedil;&atilde;o em Santo Ant&ocirc;nio, que passou a ser denominado Porto Novo.</p>&#10;<p>O porto velho dos militares continuou a ser usado por sua maior seguran&ccedil;a, apesar das dificuldades operacionais e da dist&acirc;ncia at&eacute; Santo Ant&ocirc;nio, ponto inicial da Estrada de Ferro Madeira&shy;Mamor&eacute;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Percival_Farquhar" id="w">Percival Farquhar</a>, propriet&aacute;rio da empresa que afinal conseguiu concluir a ferrovia em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, desde <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> usava o velho porto para descarregar materiais para a obra e, quando decidiu que o ponto inicial da ferrovia seria aquele (j&aacute; na prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>), tornou&shy;se o verdadeiro fundador da cidade que receberia o nome Porto Velho.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_do_Governo_de_Rond%C3%B4nia.jpg%7Cthumb%7C180px%7Cesquerda" id="w">Pal&aacute;cio Get&uacute;lio Vargas, sede do Governo de Rond&ocirc;nia.</a></p>&#10;<p>Tornado munic&iacute;pio do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, Porto Velho foi criada por desbravadores por volta de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, durante a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ferrovia_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>.</p>&#10;<p>Desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, nos primeiros movimentos para construir uma ferrovia que possibilitasse superar o trecho encachoeirado do rio Madeira (cerca de 380&#160&semi;km) e dar vaz&atilde;o &agrave; borracha produzida na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Guajar%C3%A1&shy;Mirim" id="w">Guajar&aacute;&shy;Mirim</a>, Santo Ant&ocirc;nio do Madeira, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, foi a localidade escolhida para constru&ccedil;&atilde;o do porto onde o caucho seria transbordado para os navios, seguindo ent&atilde;o para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>As dificuldades de constru&ccedil;&atilde;o e opera&ccedil;&atilde;o de um porto fluvial, em frente aos rochedos da cachoeira de Santo Ant&ocirc;nio, fizeram com que construtores e armadores utilizassem o pequeno porto amaz&ocirc;nico localizado 7&#160&semi;km abaixo, em local muito mais favor&aacute;vel.</p>&#10;<a id="Emancipa%C3%A7%C3%B5es" name="Emancipa%C3%A7%C3%B5es"></a><h3> Emancipa&ccedil;&otilde;es </h3>&#10;<p>Tornou&shy;se munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, quando ainda pertencia ao Estado do Amazonas. Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, passou &agrave; condi&ccedil;&atilde;o de capital e, juntamente com o munic&iacute;pio de Guajar&aacute;&shy;Mirim, passou a constituir o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Federal_do_Guapor%C3%A9" id="w">Territ&oacute;rio Federal do Guapor&eacute;</a>, que em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> passou a ser denominado <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, vindo a ser elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado (subdivis&atilde;o)</a> em <a href="http://en.wikipedia.org/wiki/4_de_janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.&#10;<sup id="_ref&shy;portovelho.ro.gov.br_b" class="reference"><a href="#_note&shy;portovelho.ro.gov.br" title="">[1]</a></sup></p>&#10;<a id="Crescimento_demogr%C3%A1fico" name="Crescimento_demogr%C3%A1fico"></a><h3> Crescimento demogr&aacute;fico </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> nasceu e cresceu a partir das instala&ccedil;&otilde;es ferrovi&aacute;rias da Estrada de Ferro Madeira&shy;Mamor&eacute;. Gra&ccedil;as aos tantos ciclos econ&ocirc;micos que se seguiram (explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> e posteriormente de <a href="http://en.wikipedia.org/wiki/Cassiterita" id="w">cassiterita</a> e de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>), o munic&iacute;pio foi se consolidando e acolhendo os migrantes que hoje formam a sua popula&ccedil;&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Moravam cerca de mil pessoas quando a obra da constru&ccedil;&atilde;o da Estrada de Ferro foi conclu&iacute;da, grande parte funcion&aacute;rios da empresa construtora.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A capital rondoniense se localiza na parte oeste da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte do Brasil</a>, na &aacute;rea abrangida pela <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia_Ocidental" id="w">Amaz&ocirc;nia Ocidental</a> no <a href="http://en.wikipedia.org/wiki/Planalto_Sul&shy;Amaz%C3%B4nico" id="w">Planalto Sul&shy;Amaz&ocirc;nico</a>, uma das parcelas do <a href="http://en.wikipedia.org/wiki/Planalto_Central" id="w">Planalto Central</a> Brasileiro.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O relevo do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> &eacute; pouco acidentado, n&atilde;o apresentando grandes eleva&ccedil;&otilde;es ou depress&otilde;es, com varia&ccedil;&otilde;es de altitudes que v&atilde;o de 70 metros a pouco mais de 600 metros. A regi&atilde;o situa&shy;se no vale do <a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">rio Madeira</a>, entre a plan&iacute;cie amaz&ocirc;nica e o planalto central brasileiro.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portovelho11062007.JPG%7Cthumb%7Cesquerda" id="w">[[Rio Madeira]] e parte da cidade.</a>  &#10;Porto Velho est&aacute; localizada na Bacia do Rio Amazonas. O Rio Madeira &eacute; o principal rio que banha o munic&iacute;pio, vindo do sul da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>.</p>&#10;<p>Os principais rios s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Madeira" id="w">Rio Madeira</a> (principal bra&ccedil;o direito do Rio Amazonas): banha Porto Velho, possui grande quantidade de ouro em seu leito e at&eacute; pouco tempo, na &eacute;poca da vazante, abrigava 30 000 garimpeiros. Seu curso &eacute; dividido em dois n&iacute;veis: Alto Madeira, trecho das cachoeiras e corredeiras, e o Baixo Madeira. Dois lagos se destacam pela sua import&acirc;ncia biol&oacute;gica: Lago do Cuni&atilde;, com 104 000 hectares, na reserva biol&oacute;gica de Cuni&atilde;, e Lago Belmont, no rio Madeira. O rio tem pesca abundante, destacando&shy;se os seguintes peixes: pira&iacute;ba, ja&uacute;, dourado, caparari, surubim, pirara, piramutaba, tambaqui, <a href="http://en.wikipedia.org/wiki/Tucunar%C3%A9" id="w">tucunar&eacute;</a>, jatuarana, <a href="http://en.wikipedia.org/wiki/Pacu" id="w">pacu</a>, pirapitinga, curimat&aacute;, a <a href="http://en.wikipedia.org/wiki/Piranha" id="w">piranha</a> preta e o terr&iacute;vel <a href="http://en.wikipedia.org/wiki/Candiru" id="w">candiru</a>.<sup id="_ref&shy;http_a" class="reference"><a href="#_note&shy;http" title="">[5]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Rio Abun&atilde; (afluente da margem direita do rio Madeira): faz a delimita&ccedil;&atilde;o da fronteira entre Brasil e Bol&iacute;via, banha o distrito de Fortaleza do Abun&atilde; e nasce no <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>.</li>&#10;<li>Rio Mutum&shy;Paran&aacute;.</li>&#10;<li>Rio Jacy&shy;Paran&aacute;.</li>&#10;<li>Rio Candeias do Jamari.</li>&#10;<li>Rio Ji&shy;Paran&aacute; (&#34&semi;Rio Machado&#34&semi;).</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O clima predominante &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">tropical super&uacute;mido</a>, de transi&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">clima semi&uacute;mido</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste</a> e o <a href="http://en.wikipedia.org/wiki/Clima_equatorial" id="w">equatorial</a> predominante na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte</a>. &Eacute; caracterizado por ser muito quente, mas mesmo assim provido de bastante umidade, com uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a> que dura cerca de tr&ecirc;s meses, entre junho e agosto.</p>&#10;<p>A temperatura m&eacute;dia anual &eacute; de  , sendo setembro o m&ecirc;s mais quente (  e julho o mais frio ( ),<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[6]</a></sup> e ao mesmo tempo o mais seco ( ). O m&ecirc;s mais chuvoso do ano &eacute; de janeiro ( ), e a <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual ultrapassa   mil&iacute;metros.<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[7]</a></sup> Com 156 dias de chuva por ano em m&eacute;dia,<sup id="_ref&shy;DiasdeChuvaINMET_a" class="reference"><a href="#_note&shy;DiasdeChuvaINMET" title="">[8]</a></sup> a <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> &eacute; relativamente elevada durante o ano todo, com m&eacute;dias acima dos  ,<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[9]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> m&eacute;dio de insola&ccedil;&atilde;o &eacute; de aproximadamente   horas por ano, variando desde apenas 98 horas em fevereiro at&eacute; 260 horas em julho.<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[10]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo entre 1961 e 1990, a temperatura m&iacute;nima registrada em Porto Velho foi de   em 19 em julho de 1975,<sup id="_ref&shy;RecTempM&iacute;nINMET_a" class="reference"><a href="#_note&shy;RecTempM&iacute;nINMET" title="">[11]</a></sup><sup id="_ref&shy;Agritempo_PortoVelho_a" class="reference"><a href="#_note&shy;Agritempo_PortoVelho" title="">[12]</a></sup> e a maior atingiu   em 16 de agosto de 1969.<sup id="_ref&shy;RecTempM&aacute;xINMET_a" class="reference"><a href="#_note&shy;RecTempM&aacute;xINMET" title="">[13]</a></sup><sup id="_ref&shy;Agritempo_PortoVelho_b" class="reference"><a href="#_note&shy;Agritempo_PortoVelho" title="">[12]</a></sup> At&eacute; 2013, o maior acumulado de chuva registrado em menos de 24 horas foi de   mil&iacute;metros em 7 de maio de 2003.<sup id="_ref&shy;Agritempo_PortoVelho_c" class="reference"><a href="#_note&shy;Agritempo_PortoVelho" title="">[12]</a></sup>&#10; </p>&#10;<a id="Pol%C3%ADtica_municipal" name="Pol%C3%ADtica_municipal"></a><h2> Pol&iacute;tica municipal </h2>&#10;<p>O atual prefeito de Porto Velho &eacute; <a href="http://en.wikipedia.org/wiki/Mauro_Nazif_Rasul" id="w">Mauro Nazif Rasul</a> (2013/2016), do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a>, e o atual vice&shy;prefeito &eacute; <a href="http://en.wikipedia.org/wiki/Dalton_Di_Franco" id="w">Dalton Di Franco</a>, do PDT.</p>&#10;<p>Por ser uma capital de estado relativamente nova (<a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>), a cidade possui muitos funcion&aacute;rios p&uacute;blicos, tanto federais quanto estaduais. Como h&aacute; pouca qualifica&ccedil;&atilde;o, grande parte da m&atilde;o&shy;de&shy;obra especializada vem de outros estados.</p>&#10;<a id="C%C3%A2mara_de_vereadores" name="C%C3%A2mara_de_vereadores"></a><h3> C&acirc;mara de vereadores </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Porto_Velho" id="w">C&acirc;mara Municipal de Porto Velho</a> fica no bairro Meu Pedacinho de Ch&atilde;o, distante do Centro da cidade. O atual presidente &eacute; o vereador Allan Queiroz, do PSDB, para o per&iacute;odo de 1&ordm; de janeiro de 2013 a 31 de dezembro de 2016.</p>&#10;<a id="Rela%C3%A7%C3%B5es_exteriores_e_intermunicipais" name="Rela%C3%A7%C3%B5es_exteriores_e_intermunicipais"></a><h3> Rela&ccedil;&otilde;es exteriores e intermunicipais </h3>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h4> Cidades&shy;irm&atilde;s </h4>&#10;<p>A pol&iacute;tica das <i>cidades&shy;irm&atilde;s</i> procura incentivar o interc&acirc;mbio entre cidades que t&ecirc;m algo em comum com Porto Velho. A troca de informa&ccedil;&otilde;es e o aumento do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> entre elas s&atilde;o meios de tornar as cidades&shy;irm&atilde;s mais pr&oacute;ximas. Porto Velho possui apenas uma cidade&shy;irm&atilde;, que &eacute;:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top" width="48%">&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Candeias" id="w">Candeias</a></b>, (2011)<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10; &#10;&#10;<a id="Reservas_ind%C3%ADgenas" name="Reservas_ind%C3%ADgenas"></a><h3> Reservas ind&iacute;genas </h3>&#10;&#10;<ul>&#10;<li>Reserva Karitiana</li>&#10;<li>Reserva Kaxaraxi</li>&#10;<li>Reserva Karipuna</li></ul>&#10;O munic&iacute;pio de Porto Velho conta com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Reserva_ind%C3%ADgena" id="w">reservas ind&iacute;genas</a>.<sup id="_ref&shy;http_b" class="reference"><a href="#_note&shy;http" title="">[5]</a></sup>&#10;&#10;A <a href="http://en.wikipedia.org/wiki/Reserva_Karitiana" id="w">Reserva Karitiana</a>, com 89.098 hectares, fica a 95 quil&ocirc;metros da capital. &Eacute; habitada por cerca de 100 &iacute;ndios, que se dedicam &agrave; agricultura de subsist&ecirc;ncia (arroz, milho, farinha, etc.). L&aacute; j&aacute; foram constru&iacute;das casas em alvenaria, dep&oacute;sitos, uma enfermaria e uma pista de pouso.&#10;&#10;A <a href="http://en.wikipedia.org/wiki/Reserva_Kaxaraxi" id="w">Reserva Kaxaraxi</a>, com mais de 85 mil hectares, fica na divisa com o estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Seus mais de 100 &iacute;ndios vivem do extrativismo da <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanha</a> e da <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>.&#10;&#10;A terceira reserva ind&iacute;gena &eacute; a dos <a href="http://en.wikipedia.org/wiki/Reserva_dos_Karipunas" id="w">Karipunas</a>, com 2.200 hectares, situada no Distrito de Jaci&shy;Paran&aacute;.&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<a href="http://en.wikipedia.org/wiki/File:Pvh_ro.jpg%7Cthumb" id="w">Reflexo do crescimento populacional</a>&#10;&#10;O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de Porto Velho &eacute; de R$ 7.522.929,00 e o PIB Per capita R$ 17.636,36.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o econ&ocirc;mica de Porto Velho</b></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<i>Fonte: <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a></i>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Porto_Velho_(2012).png%7C600px" id="w">Atividades econ&ocirc;micas em Porto Velho &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;&#10; &#10;&#10;Porto Velho recebeu 5 mil novas empresas em apenas um ano, al&eacute;m de 30 mil novos empregos.&#10;Segundo a Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de Rond&ocirc;nia (FIERO), o Estado possui hoje a maior taxa de ocupa&ccedil;&atilde;o da popula&ccedil;&atilde;o economicamente ativa da regi&atilde;o Norte (94,6%) e a segunda menor taxa de desemprego do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A renda m&eacute;dia do trabalhador porto&shy;velhense &eacute; tamb&eacute;m a mais alta da regi&atilde;o: R$ 880,00, acima da m&eacute;dia nacional.&#10;&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caixas_d%26%2339%3B%C3%A1gua.jpg%7Cthumb%7Cleft%7C%5B%5BCultura_de_Porto_Velho#Monumentos" id="w">As Tr&ecirc;s Caixas D&#39&semi;&Aacute;gua]], um dos mais importantes pontos tur&iacute;sticos de Porto Velho.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:18&shy;Madeira&shy;Mamor%C3%A9.jpg%7Cthumb" id="w">Locomotiva da lend&aacute;ria [[Estrada de Ferro Madeira&shy;Mamor&eacute;]].</a>&#10;Porto Velho tem pequeno potencial  tur&iacute;stico, devido ao seu patrim&ocirc;nio hist&oacute;rico e humano. &Eacute; a 8&ordf; cidade da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte" id="w">Regi&atilde;o Norte</a>, 5&ordm; destino de empres&aacute;rios vindos da Bol&iacute;via a neg&oacute;cios e eventos.&#10;&#10;As atra&ccedil;&otilde;es hist&oacute;ricas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a>, cen&aacute;rio da s&eacute;rie de televis&atilde;o <a href="http://en.wikipedia.org/wiki/Mad_Maria" id="w">Mad Maria</a> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, produzida pela Rede Globo&semi; a <a href="http://en.wikipedia.org/wiki/Catedral_do_Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Catedral do Sagrado Cora&ccedil;&atilde;o de Jesus</a>&semi; o Cemit&eacute;rio da Candel&aacute;ria&semi; a sede da Arquidiocese&semi; o terminal ferrovi&aacute;rio&semi; a locomotiva Coronel Church (a primeira m&aacute;quina vinda para a Amaz&ocirc;nia, em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>), as <a href="http://en.wikipedia.org/wiki/Cultura_de_Porto_Velho#Monumentos" id="w">Caixas D&#39&semi;&Aacute;gua</a> (s&iacute;mbolos da cidade, edificadas pelos ingleses)&semi; a igreja de Santo Ant&ocirc;nio do rio Madeira e sua bel&iacute;ssima cachoeira, marco inicial de Porto Velho.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10;&#10;&#10;<ul>&#10;<li>As Tr&ecirc;s Caixas D&#39&semi;&Aacute;gua: vindas em m&oacute;dulos met&aacute;licos dos Estados Unidos. </li>&#10;<li>Estrada de Ferro Madeira&shy;Mamor&eacute;: apesar de ter sido um centro ferrovi&aacute;rio, a cidade n&atilde;o conta mais com o passeio de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a>, que foi desativado por falta de conserva&ccedil;&atilde;o da linha, que acabou ruindo por conta de um temporal.</li>&#10;<li>Parque Natural Municipal de Porto Velho</li>&#10;<li>Parque Urbano de Porto Velho</li>&#10;<li>Passeio de Barco no Rio Madeira</li>&#10;<li>Pal&aacute;cio Get&uacute;lio Vargas</li>&#10;<li>Mercado Cultural</li>&#10;<li>Museu Geol&oacute;gico</li>&#10;<li>Museu Internacional do Pres&eacute;pio</li>&#10;<li>Museu Ferrovi&aacute;rio</li>&#10;<li>Casa de Cultura Ivan Marrocos</li></ul>&#10;<a id="Centros_de_Compras_e_Lazer" name="Centros_de_Compras_e_Lazer"></a><h3> Centros de Compras e Lazer </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:portomadeirashopping.jpg%7Cthumb" id="w">Maquete eletr&ocirc;nica do Porto Madeira Shopping, atualmente em constru&ccedil;&atilde;o e sem previs&atilde;o de inaugura&ccedil;&atilde;o.</a>&#10;<b>Porto Velho Shopping</b>&#10;&#10;O <a href="http://en.wikipedia.org/wiki/Porto_Velho_Shopping" id="w">Porto Velho Shopping</a> &eacute; o mais completo centro de compras, servi&ccedil;os e lazer da cidade.&#10;&#10;Abriga lojas de grandes marcas regionais e nacionais, muitas delas encontradas em Rond&ocirc;nia apenas no Porto Velho Shopping. Moda, tend&ecirc;ncias, divers&atilde;o, ampla pra&ccedil;a de alimenta&ccedil;&atilde;o com 672 lugares e 14 lojas de <i>fast food</i>, com 143 lojas sat&eacute;lite, 7 Mega lojas, 4 lojas &acirc;ncoras, 5 salas de cinema multiplex, Planet Park, Faculdade. Localizado na Av. Rio Madeira, esquina com Av. Calama.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;&#10;<b>Porto Madeira Shopping</b>&#10;&#10;O <a href="http://en.wikipedia.org/wiki/Porto_Madeira_Shopping" id="w">Porto Madeira Shopping</a> &eacute; um shopping localiza&shy;se na Av. Guapor&eacute;, esquina com a BR&shy;364, sem previs&atilde;o para sua inaugura&ccedil;&atilde;o, inicialmente prevista para 10 de dezembro de 2010.&#10;&#10;Quando conclu&iacute;do, ser&aacute; o maior shopping center do estado de Rond&ocirc;nia, superando o Porto Velho Shopping, atualmente o &uacute;nico da capital e um dos dois existentes no estado (somando&shy;se a este, o <a href="http://en.wikipedia.org/wiki/Park_Shopping_Vilhena" id="w">Park Shopping Vilhena</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Vilhena" id="w">Vilhena</a>, RO). O shopping contar&aacute; com 180 lojas sat&eacute;lite, 6 lojas &acirc;ncoras, incluindo 1 hipermercado, 4 mega lojas, 6 salas de cinema Multiplex Stadium, pra&ccedil;a de alimenta&ccedil;&atilde;o com capacidade de 400 lugares, 17 lojas de alimenta&ccedil;&atilde;o e estacionamento com pouco mais de 1.500 vagas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10; &#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:UNIR.jpg%7Cthumb" id="w">A sede da UNIR fica no pr&eacute;dio do antigo Porto Velho Hotel. Seu campus est&aacute; situado na BR&shy;364, sentido Rio Branco (Acre).</a>&#10;&#10;<b>Ensino B&aacute;sico</b>&#10;&#10;Existem poucas escolas particulares e estas se encontram praticamente sem vagas, devido ao grande afluxo populacional que a constru&ccedil;&atilde;o das usinas hidrel&eacute;tricas j&aacute; come&ccedil;ou a atrair.&#10;&#10;<b>Ensino superior</b>&#10;&#10;Porto Velho conta com uma universidade p&uacute;blica &mdash; <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Rond%C3%B4nia" id="w">UNIR</a> &mdash; e as seguintes faculdades particulares: Faculdade S&atilde;o Lucas, FARO, FATEC, FIMCA, FIP, Universidade Cat&oacute;lica de Rond&ocirc;nia, UNIRON, ULBRA e IMAm &shy; Instituto Metodista da Amaz&ocirc;nia. Os cursos ministrados virtualmente contam com alguns pontos de presen&ccedil;a de faculdades e universidades de outras cidades do pa&iacute;s.&#10;&#10;Os tr&ecirc;s cursos de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, de Direito, de Engenharia e outros bem cotados t&ecirc;m atra&iacute;do muitos estudantes do interior e de estados vizinhos, tornando esta capital uma cidade universit&aacute;ria.&#10;&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3> Seguran&ccedil;a p&uacute;blica </h3>&#10;<dl><dt>For&ccedil;as Armadas</dt></dl>A cidade conta com os quart&eacute;is do 5&ordm; BEC, 17&ordf; Brigada de Infantaria de Selva, 31&ordf; Circunscri&ccedil;&atilde;o do Servi&ccedil;o Militar, 17&ordm; Base Log&iacute;stica, 3&ordm; Cia do 54&ordm; BIS e o Hospital de Guarni&ccedil;&atilde;o. Al&eacute;m disso, disp&otilde;e de base a&eacute;rea, que foi modernizada para acolher o Sistema de Prote&ccedil;&atilde;o da Amaz&ocirc;nia <a href="http://en.wikipedia.org/wiki/(SIPAM)" id="w">(SIPAM)</a>.&#10;&#10;De acordo com a revista <a href="http://en.wikipedia.org/wiki/&Eacute;poca" id="w">&Eacute;poca</a>, Porto Velho &eacute; a 3&ordf; capital mais violentas do pa&iacute;s. No ranking nacional, ocupa a 19&ordf; posi&ccedil;&atilde;o em rela&ccedil;&atilde;o aos munic&iacute;pios brasileiros mais violentos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_Internacional_de_Porto_Velho.jpg%7Cthumb" id="w">Terminal de passageiros do Aeroporto Internacional Governador Jorge Teixeira.</a>&#10;O principal meio de transporte para se chegar a Porto Velho &eacute; o rodovi&aacute;rio. Para o estado do Amazonas, devido ao estado prec&aacute;rio da <a href="http://en.wikipedia.org/wiki/BR&shy;319" id="w">BR&shy;319</a>, o melhor meio de transporte &eacute; o a&eacute;reo. A cidade conta com um aeroporto internacional. Em 2012, Porto Velho possu&iacute;a uma frota de   ve&iacute;culos.<sup id="_ref&shy;Transporte de Porto Velho_a" class="reference"><a href="#_note&shy;Transporte de Porto Velho" title="">[21]</a></sup>&#10;&#10;<a id="Aeroporto" name="Aeroporto"></a><h4> Aeroporto </h4>&#10;O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Porto_Velho" id="w">Aeroporto Internacional Governador Jorge Teixeira</a> &eacute; o mais importante do estado e recebe voos di&aacute;rios de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> e <a href="http://en.wikipedia.org/wiki/Rio_Branco" id="w">Rio Branco</a>, dos munic&iacute;pios do interior do estado de Rond&ocirc;nia como <a href="http://en.wikipedia.org/wiki/Ji&shy;Paran%C3%A1" id="w">Ji&shy;Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Vilhena" id="w">Vilhena</a> e do interior do Amazonas como <a href="http://en.wikipedia.org/wiki/Humait%C3%A1" id="w">Humait&aacute;</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1brea" id="w">L&aacute;brea</a> e <a href="http://en.wikipedia.org/wiki/Manicor%C3%A9" id="w">Manicor&eacute;</a>. Tamb&eacute;m conta com voo para <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, com escalas em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a> e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>&semi; para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, com escala em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>&semi; e para <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, com escala em <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> e <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a>,al&eacute;m de outros destinos com menor fluxo de passageiros. A TRIP pretende operar voo ligando Porto Velho a Lima.&#10;&#10;O aeroporto tem capacidade de receber 920 mil passageiros por ano e opera com as principais companhias a&eacute;reas nacionais e regionais, tais como TAM, Gol, Azul, TRIP e Avianca.&#10;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BR&shy;364_Duplicada.jpg%7Cthumb%7Cleft" id="w">Trecho duplicado da BR&shy;364, pr&oacute;ximo a Porto Velho.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rodoviaria_de_Porto_Velho.jpg%7Cthumb" id="w">T&aacute;xis enfileirados em uma tarde movimentada na Rodovi&aacute;ria de Porto Velho.</a>&#10;&#10;<a id="Rodovias" name="Rodovias"></a><h4> Rodovias </h4>&#10;A Rodovi&aacute;ria fica na Avenida Governador Jorge Teixeira (hoje considerada uma rodovia, a BR&shy;319, sob administra&ccedil;&atilde;o dos &oacute;rg&atilde;os p&uacute;blicos federais).&#10;&#10;Porto Velho &eacute; cortada por duas rodovias federais, a citada <a href="http://en.wikipedia.org/wiki/BR&shy;319" id="w">BR&shy;319</a> e a principal delas, a <a href="http://en.wikipedia.org/wiki/BR&shy;364" id="w">BR&shy;364</a>, &uacute;nica rodovia federal a cortar o Estado no sentido norte&shy;sul, passando pelas principais cidades rondonienses.&#10;&#10;<a id="Porto" name="Porto"></a><h4> Porto </h4>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_Velho_1_09072007.jpg%7Cthumb%7Cleft" id="w">&Aacute;rea portu&aacute;ria de Porto Velho.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PortoVelho_Cainagua.JPG%7Cthumb" id="w">Porto do Cai n&#39&semi;&Aacute;gua.</a>&#10;O Porto Graneleiro &shy; Sociedade de Portos e Hidrovias de Rond&ocirc;nia (SOPH) &shy; faz parte do <b>corredor de exporta&ccedil;&atilde;o de gr&atilde;os</b>, principalmente a soja, que vem do sul do Estado e do Mato Grosso (Sapezal e cidades vizinhas). A soja <i>in natura</i> embarcada em Porto Velho segue a Itacoatiara, de balsa, e de l&aacute; em navios para a Am&eacute;rica do Norte, Europa e &Aacute;sia. Al&eacute;m de gr&atilde;os e outras mercadorias, como a madeira, o porto tamb&eacute;m escoa os produtos a da cadeia de carne e latic&iacute;nios.&#10;&#10;No Porto do Cai n&#39&semi;&Aacute;gua, h&aacute; embarca&ccedil;&otilde;es que fazem o trajeto at&eacute; <a href="http://en.wikipedia.org/wiki/Humait%C3%A1" id="w">Humait&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Manicor%C3%A9" id="w">Manicor&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, como tamb&eacute;m das localidades do Baixo Madeira, como S&atilde;o Carlos, Calama e outras pequenas localidades.&#10;&#10;<a id="Ferrovia" name="Ferrovia"></a><h4> Ferrovia </h4>&#10;Nos finais de semana eram realizadas viagens de trem &agrave; antiga Primeira Esta&ccedil;&atilde;o, na Cachoeira de Santo Ant&ocirc;nio. Atualmente, a linha est&aacute; desativada.&#10;&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10; &#10;&#10;Porto Velho &eacute; a s&iacute;ntese da diversidade cultural do Estado de Rond&ocirc;nia e demonstra seu pluralismo atrav&eacute;s de seu calend&aacute;rio de festas, onde se destacam os festejos de Carnaval com a tradicional Banda do Vai Quem Quer, fundado no ano de 1981 por Manoel Mendo&ccedil;a, o Manel&atilde;o, e que re&uacute;ne mais de 100 mil pessoas nas ruas da capital de Rond&ocirc;nia durante os festejos de Carnaval.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>&#10;&#10;Evidenciando a for&ccedil;a da cultura nordestina na capital, o Arraial Flor do Maracuj&aacute;, realizado a mais de 30 anos na cidade de Porto Velho durante as festas juninas &eacute; o segundo maior arraial do Brasil, onde re&uacute;nem artistas de fora e local, mesclando desta forma as regi&otilde;es.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;&#10;H&aacute; ainda a realiza&ccedil;&atilde;o da Expovel, (Exposi&ccedil;&atilde;o Agropecu&aacute;ria de Porto Velho) e o Festival da Costela Assada, realizado pelas Lojas Ma&ccedil;&ocirc;nicas de Rond&ocirc;nia todos os anos.&#10;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>&#10;&#10;Na literatura, &eacute; relevante a obra do poeta <a href="http://en.wikipedia.org/wiki/Augusto_Branco" id="w">Augusto Branco</a>, cujos livros s&atilde;o publicados no Brasil e na Europa, e cujos textos t&ecirc;m grande popularidade na internet em n&iacute;vel mundial&semi; J&aacute; no teatro destacam&shy;se obras como a pe&ccedil;a Bizarrus, dirigida por Marcelo Felice, e encenada por presidi&aacute;rios e ex&shy;presidi&aacute;rios do Estado, que constroem o enredo da pe&ccedil;a a partir de suas pr&oacute;prias experi&ecirc;ncias pessoais, num trabalho que &eacute; refer&ecirc;ncia nacional em reabilita&ccedil;&atilde;o social,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> e a encena&ccedil;&atilde;o anual de &lsquo;O Homem de Nazar&eacute;&rsquo;, pelo grupo teatral &Ecirc;xodo, durante o feriado de Corpus Cristhi, na Jerusal&eacute;m da Amaz&ocirc;nia &ndash; o maior teatro a c&eacute;u aberto da regi&atilde;o norte do Brasil.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>&#10;&#10;Abaixo, segue a rela&ccedil;&atilde;o dos principais atrativos culturais de Porto Velho:&#10;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_da_Cultura_de_Porto_Velho.jpg%7Cthumb" id="w">Casa da Cultura Ivan Marrocos em Porto Velho.</a>&#10;&#10;&#10;<ul>&#10;<li>Centros culturais: Casa de Cultura Ivan Marrocos, para exposi&ccedil;&otilde;es diversas.</li>&#10;<li>Teatro: <a href="http://en.wikipedia.org/wiki/Teatro_Estadual_Pal%C3%A1cio_das_Artes_Rond%C3%B4nia" id="w">Teatro Estadual Pal&aacute;cio das Artes Rond&ocirc;nia</a>, Teatro Municipal Banzeiros, Teatro do SESC e Teatro do SEST&shy;SENAT.</li>&#10;<li>Salas de Cinema: oito salas de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, sendo o Cine Rio, Cine Veneza e Cine Ara&uacute;jo (5 salas Multiplex no Porto Velho Shopping).</li>&#10;<li>Museus: Museu da Estrada de Ferro Madeira&shy;Mamor&eacute;.</li>&#10;<li>Shoppings: <a href="http://en.wikipedia.org/wiki/Porto_Velho_Shopping" id="w">Porto Velho Shopping</a>, com 150 lojas, 3 andares e cinco salas de cinema e Porto Madeira Shopping (EM CONSTRU&Ccedil;&Atilde;O), com 180 lojas, 2 andares e 6 salas de cinema.</li>&#10;<li>Leitura: Biblioteca municipal, bibliotecas em v&aacute;rias institui&ccedil;&otilde;es de ensino, tanto superior quanto m&eacute;dio, livrarias como Exclusiva, Nobel e Dimens&atilde;o e sebos como Carlos Gomes e Revistaria Central.</li>&#10;<li>Calend&aacute;rio de eventos anuais: Expovel &eacute; a festa agropecu&aacute;ria de Porto Velho, que se inicia com uma grande cavalgada&semi; a pe&ccedil;a &#34&semi;O homem de Nazar&eacute;&#34&semi;, encenada na cidade cenogr&aacute;fica <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m_da_Amaz%C3%B4nia" id="w">Jerusal&eacute;m da Amaz&ocirc;nia</a>&semi; o festival de m&uacute;sica independente chamado Festival Casar&atilde;o&semi; Micaretas (carnavais fora de &eacute;poca), sendo a principal o Bloco Maria Fuma&ccedil;a&semi; o Arraial Flor do Maracuj&aacute;, o maior da cidade e a Zombie Walk (Caminhada Zumbi).</li>&#10;<li>Culturas populares e folcl&oacute;ricas s&atilde;o oriundas de todas as partes do Brasil e de outros pa&iacute;ses, trazidas com os imigrantes.</li></ul>&#10;Nas manifesta&ccedil;&otilde;es musicais existem os blocos de carnaval, grupos de rock, MPB, forr&oacute;, pagode, sertanejo e bail&otilde;es, ax&eacute;, m&uacute;sicas ga&uacute;chas (CTG), quadrilhas, reggae, Bumba&shy;meu&shy;boi/Boi Bumb&aacute;, dentre v&aacute;rios outros grupos diversos.&#10;&#10;&#10;<ul>&#10;<li>Diversos bares e casas de shows complementam as op&ccedil;&otilde;es culturais dos porto&shy;velhenses e seus visitantes.</li></ul>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3> Comunica&ccedil;&atilde;o </h3>&#10;<b>Jornal Impresso</b>&#10;&#10;<ul>&#10;<li>Correio de Not&iacute;cias</li>&#10;<li>Di&aacute;rio da Amaz&ocirc;nia</li>&#10;<li>Folha Rondoniense</li>&#10;<li>Jornal O Guapor&eacute;</li>&#10;<li>Imprensa Popular</li>&#10;<li>O Estad&atilde;o do Norte</li>&#10;<li>Rond&ocirc;nia Agora</li></ul>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h4> Televis&atilde;o </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Rond%C3%B4nia" id="w">TV Rond&ocirc;nia</a> &shy; <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> &shy; canal 4</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Meridional" id="w">TV Meridional</a> &shy; <a href="http://en.wikipedia.org/wiki/Band" id="w">Band</a> &shy; canal 9</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Candel%C3%A1ria" id="w">TV Candel&aacute;ria</a> &shy; <a href="http://en.wikipedia.org/wiki/Rede_Record_de_Televis%C3%A3o" id="w">Rede Record de Televis&atilde;o</a> &shy; canal 11</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TV_Allamanda" id="w">TV Allamanda</a> &shy; <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a> &shy; canal 13</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rede_TV!_Rond%C3%B4nia" id="w">Rede TV! Rond&ocirc;nia</a> &shy; <a href="http://en.wikipedia.org/wiki/Rede_TV" id="w">Rede TV</a> &shy; canal 17 UHF</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Record_News_Porto_Velho" id="w">Record News Porto Velho</a> &shy; canal 58 UHF</li></ul>&#10;<a id="R%C3%A1dio" name="R%C3%A1dio"></a><h4> R&aacute;dio </h4>&#10;&#10;<ul>&#10;<li>Rond&ocirc;nia FM &shy; 93,3 FM</li>&#10;<li>Transam&eacute;rica Hits FM &shy; 94,1 FM</li>&#10;<li>R&aacute;dio Deus &eacute; Amor FM &shy; 96,9 FM</li>&#10;<li>R&aacute;dio Parecis FM &shy; 98,1 FM (<a href="http://en.wikipedia.org/wiki/Rede_Jovem_Pan" id="w">Rede Jovem Pan</a> AM)</li>&#10;<li>R&aacute;dio Senado FM &shy; 103,7 FM (<a href="http://en.wikipedia.org/wiki/Rede_Senado" id="w">Rede Senado</a>)</li>&#10;<li>R&aacute;dio Aleluia FM &shy; 104,5 FM (<a href="http://en.wikipedia.org/wiki/Rede_Aleluia" id="w">Rede Aleluia</a>)</li>&#10;<li>R&aacute;dio Cultura FM &shy; 107,9 FM</li>&#10;<li>R&aacute;dio Boas Novas AM &shy; 660 AM</li>&#10;<li>R&aacute;dio Nacional AM &shy; 840 AM</li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo" id="w">R&aacute;dio Globo</a> AM &shy; 1310 AM (Rede Globo de R&aacute;dio)</li>&#10;<li>R&aacute;dio Cariri AM &shy; 1430 AM (Rede Bandeirante de R&aacute;dio)</li></ul>&#10;<a id="Lazer" name="Lazer"></a><h3> Lazer </h3>&#10;Al&eacute;m de se refugiarem nas v&aacute;rias ch&aacute;caras, s&iacute;tios e fazendas pr&oacute;ximas &agrave; cidade, &eacute; comum os moradores da cidade buscarem os balne&aacute;rios nos finais de semana, o que inclui os balne&aacute;rios locais (o do Rio Bonito, do Souza, do 21 e outros) e alguns localizados nos munic&iacute;pios vizinhos, como o do Rio Preto, em Candeias do Jamari. Os igarap&eacute;s mais conhecidos s&atilde;o Periquitos e Areia Branca. Estas verdadeiras praias de &aacute;gua doce s&atilde;o uma das principais fontes de lazer da fam&iacute;lia porto&shy;velhense. Alguns desses &#34&semi;banhos&#34&semi; possuem uma grande infraestrutura para receber centenas de banhistas nos finais de semana, como restaurantes, pousadas, quadras e campos de futebol.&#10;&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;A Capital tem quatro representantes na primeira divis&atilde;o do Campeonato Rondoniense de Futebol: <a href="http://en.wikipedia.org/wiki/Sport_Club_Genus_de_Porto_Velho" id="w">Sport Club Genus de Porto Velho</a>, <a href="http://en.wikipedia.org/wiki/Moto_Esporte_Clube" id="w">Moto Esporte Clube</a>, <a href="http://en.wikipedia.org/wiki/Sport_Clube_Shallon" id="w">Sport Clube Shallon</a> e <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube_(Rond%C3%B4nia)" id="w">Cruzeiro Esporte Clube</a>. O clube de maior torcida &eacute; o <a href="http://en.wikipedia.org/wiki/Moto_Esporte_Clube" id="w">Moto Esporte Clube</a> tamb&eacute;m sendo esse o mais antigo em atividade fundado ainda na d&eacute;cada de 40. No ano de 2009 o programa Esporte Espetacular em um quadro denominado &#34&semi;Cl&aacute;ssicos Perdidos&#34&semi;, enfocou aquele que foi um dos maiores cl&aacute;ssico regionais do Brasil, Moto Clube contra Ferrovi&aacute;rio, que arrastava multid&otilde;es para o Est&aacute;dio Aluizio Ferreira. Era comum nesse cl&aacute;ssico alguns jogadores de renome no Brasil como Garrincha e Rivelino virem a Porto Velho disputar o cl&aacute;ssico jogando em um dos dois times. Hoje o esporte de Porto Velho n&atilde;o tem o seu devido valor ficando em segundo plano, entretanto ja saiu daqui v&aacute;rios &iacute;dolos do esporte como a jogadora de futebol Nen&eacute;m que foi formada pelo clube Ypiranga e jogou pela sele&ccedil;&atilde;o brasileira, disputando diversos campeonatos entre 1995 e 2000. &#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Porto_Velho" id="w">Rondonianos de Porto Velho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferrovia_Madeira&shy;Mamor%C3%A9" id="w">Estrada de Ferro Madeira&shy;Mamor&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o_em_Porto_Velho" id="w">Meios de comunica&ccedil;&atilde;o em Porto Velho</a></li></ul>&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10; &#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.portovelho.ro.gov.br/" rel="nofollow" title="http://www.portovelho.ro.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.portovelho.ro.leg.br/" rel="nofollow" title="http://www.portovelho.ro.leg.br/">P&aacute;gina da c&acirc;mara municipal</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#y=&shy;8764635&#38&semi;x=&shy;63805504&#38&semi;z=11&#38&semi;l=0&#38&semi;m=a" rel="nofollow" title="http://WikiMapia.org/#y=&shy;8764635&#38&semi;x=&shy;63805504&#38&semi;z=11&#38&semi;l=0&#38&semi;m=a">Porto Velho no WikiMapia</a></li></ul>&#10; &#10;&#10; &#10;&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Porto_Velho" id="w"> </a></td></tr></table></div></body></html>