<html><title>Barra de Santana</title><body>&#10;<p> </p>&#10;<p><b>Barra de Santana</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campina_Grande" id="w">Regi&atilde;o Metropolitana de Campina Grande</a>, <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Sua popula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi estimada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica) em 8.198 habitantes,<sup id="_ref&shy;IBGE_Pop_2011_a" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[1]</a></sup> distribu&iacute;dos em 369 km&sup2; de &aacute;rea.</p>&#10;<a id="Hist%C3%B3ria%3Cref%3E%7B%7Bcitar_web%7D%7D%3C/ref%3E" name="Hist%C3%B3ria%3Cref%3E%7B%7Bcitar_web%7D%7D%3C/ref%3E"></a><h2> Hist&oacute;ria&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; </h2>&#10;&#10;<p>A ocupa&ccedil;&atilde;o de Barra de Santana era primitivamente ocupada pelos povos ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a>, do tronco <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupi</a>, que deixaram impressos os seus registros no <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tio arqueol&oacute;gico</a> da Pedra do Altar, localizado a 14&#160&semi;km da sede, &agrave; margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba" id="w">Rio Para&iacute;ba</a>.</p>&#10;<p>A ocupa&ccedil;&atilde;o da regi&atilde;o iniciou&shy;se no final do s&eacute;culo XVII. Segundo fontes orais, a fam&iacute;lia Alvino doou as terras para os primeiros habitantes do local. Ainda segundo estas fontes, a primeira capela do local foi constru&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Padre_Ibiapina" id="w">Padre Ibiapina</a>, dedicada a Sant&rsquo;Ana.</p>&#10;<p>Assim iniciou&shy;se a Vila de Bodocong&oacute;, &agrave;s margens de um rio do mesmo nome. A cidade foi palco da <a href="http://en.wikipedia.org/wiki/Revolta_do_Quebra&shy;Quilos" id="w">Revolta do Quebra&shy;Quilos</a>.</p>&#10;<p>O distrito foi criado com a denomina&ccedil;&atilde;o de Bodocong&oacute;, pela lei municipal n&ordm; 2, de 06&shy;051893 e por lei provincial n&ordm; 235, de <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, subordinado ao munic&iacute;pio de Cabaceiras. Pela lei estadual n&ordm; 2078, de <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, o distrito de Bodocong&oacute; passou a pertencer ao novo munic&iacute;pio de Carnoi&oacute;. Cornoi&oacute; viria a ser chamado de Boqueir&atilde;o em 1961. Barra de Santana foi Elevada &agrave; categoria de munic&iacute;pio com esta denomina&ccedil;&atilde;o  pela lei estadual n&ordm; 5925, de <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, desmembrado de Boqueir&atilde;o, e instalado em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica), no ano de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> sua popula&ccedil;&atilde;o era estimada em 8.909 habitantes, distribuida quase totalmente na zona rural do munic&iacute;pio, que al&eacute;m do distrito sede, possui distritos e vilarejos de renomada import&acirc;ncia, se considerada a dimens&atilde;o do munic&iacute;pio. S&atilde;o eles: Moror&oacute;, Santana, Pitombeiras, Malhadinha, Vereda Grande,Caboclos e Barriguda. &Aacute;rea territorial de 369&#160&semi;km&sup2;. O distrito sede localiza&shy;se as margens do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba" id="w">Rio Para&iacute;ba</a>, mais precisamente no encontro de seu afluente Riacho de Bodocong&oacute;.</p>&#10;<a id="Fisiografia" name="Fisiografia"></a><h3> Fisiografia </h3>&#10;<p>O munic&iacute;pio est&aacute; inclu&iacute;do na &aacute;rea geogr&aacute;fica de abrang&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> brasileiro, definida pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a> em 2005.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  Esta delimita&ccedil;&atilde;o tem como crit&eacute;rios o &iacute;ndice pluviom&eacute;trico, o &iacute;ndice de aridez e o risco de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>.</p>&#10;<p>Barra de Santana insere&shy;se na <a href="http://en.wikipedia.org/wiki/Unidade_geoambiental" id="w">unidade geoambiental</a> das <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcies_Dissecadas_Diversas" id="w">Superf&iacute;cies Dissecadas Diversas</a>, com relevo movimentado, moderadamente dissecado e com altitudes entre 300 e 700 metros. A vegeta&ccedil;&atilde;o &eacute; composta por Floresta Caducif&oacute;lia, <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a> e <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a>.<sup id="_ref&shy;CPRM_a" class="reference"><a href="#_note&shy;CPRM" title="">[3]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O munic&iacute;pio insere&shy;se na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba" id="w">Rio Para&iacute;ba</a>, no M&eacute;dio Para&iacute;ba e os principais tribut&aacute;rios s&atilde;o rios Para&iacute;ba e Bodocong&oacute;, e os riachos Curimat&atilde;, Manoel Triburino, Marinho, Pereira, Canudos, Pedra d&rsquo; &Aacute;gua, de Santo Ant &ocirc;nio, Pedras Pretas, Salinas, P&eacute; de Ju&aacute;, Olho d&rsquo; &Aacute;gua dos Bodes e Olho d&rsquo;&Aacute;gua do Meio, a maioria de regime intermitente.<sup id="_ref&shy;CPRM_b" class="reference"><a href="#_note&shy;CPRM" title="">[3]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Por ser um munic&iacute;pio tipicamente rural, sua economia centra&shy;se na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a> e <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> (principalmente para produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>).</p>&#10;<p>Como o clima do munic&iacute;pio &eacute; caracterizado por chuvas irregulares, a cultura do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (tradicionalmente cultivados no cariri paraibano)pode ser considerada de pouca relev&acirc;ncia comercial, mas ainda muito utilizada para consumo familiar.</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<p>Os s&iacute;mbolos que representam o munic&iacute;pio s&atilde;o: O Bras&atilde;o e a Bandeira municipal, autoria de Jos&eacute; Berivaldo&semi; O Hino Municipal, autoria de Sebasti&atilde;o Gon&ccedil;alves e Vade&iacute;lson Costa&semi; Ambos os s&iacute;mbolos foram acolhidos por meio de concurso p&uacute;blico.</p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>O esporte preferido &eacute; o futebol. Existem no munic&iacute;pio v&aacute;rios clubes amadores e dentre eles podemos destacar: Ponte Preta e Madureira (distrito sede), S&atilde;o Paulo, Real Madri, Juventus e Escolinha de Futebol Moror&oacute; (Moror&oacute;), CESES e Independente (Santana), Sport Clube Moc&oacute;s (Moc&oacute;s), Cantagalo e Flamengo da Serra e Sport Clube de Torres (Torres) e Cruzeiro (Malhadinha).</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_da_Para%C3%ADba" id="w">Categoria:Munic&iacute;pios da Para&iacute;ba</a></p></body></html>