<html><title>Megatokyo</title><body>&#10;<p> &#10; &#10;<b>Megatokyo</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Webcomic" id="w">webcomic</a> desenhada por <a href="http://en.wikipedia.org/wiki/Fred_Gallagher" id="w">Fred Gallagher</a> (tamb&eacute;m conhecido como &#34&semi;Piro&#34&semi;). Fred cuida dos desenhos, do roteiro e do design do s&iacute;tio. Rodney Caston (tamb&eacute;m conhecido como &#34&semi;Largo&#34&semi;) ajudou no primeiro ano da hist&oacute;ria, mais ou menos, mas agora ela encontra&shy;se inteiramente a cargo de Fred. Fred foi demitido de seu trabalho diurno em fins de 2002, e por isso agora ele produz a hist&oacute;ria em tempo integral.</p>&#10;<p>Megatokyo narra as aventuras de dois americanos, Piro e Largo, fan&aacute;ticos por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> e <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogames</a>, que viajam ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.</p>&#10;<p>Uma boa parte do humor se baseia na cultura dos videogames e da <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>. Na &eacute;poca em que Rodney participava, a banda tinha um caracter mais voltado para a com&eacute;dia, com piadas recorrentes sobre videogames e inform&aacute;tica. Quando Fred tomou as r&eacute;deas do trabalho, o formato mudou de bandas isoladas de quatro quadros para um <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> sequencial, onde uma p&aacute;gina da hist&oacute;ria era publicada por vez. Al&eacute;m disso, o Megatokyo de Fred tem um caracter de <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> rom&acirc;ntico, onde parte do humor deu lugar para o romance e o drama.&#10;</p><a id="Publica%C3%A7%C3%A3o" name="Publica%C3%A7%C3%A3o"></a><h2> Publica&ccedil;&atilde;o </h2>&#10;&#10;<p>Todas as bandas est&atilde;o dispon&iacute;veis gratuitamente em <a class="externallink" href="http://www.megatokyo.com" rel="nofollow" title="http://www.megatokyo.com">Megatokyo.com</a>. A <a href="http://en.wikipedia.org/wiki/I.C._Entertainment" id="w">I.C. Entertainment</a> (anteriormente IronCat Studios) publicou o volume 1 de Megatokyo em formato impresso, contendo os cap&iacute;tulos 0 e 1 da hist&oacute;ria, os tr&ecirc;s volumes primeiro volumes foram publicados pela <a href="http://en.wikipedia.org/wiki/Dark_Horse" id="w">Dark Horse</a>, os outros tr&ecirc;s foram publicados pela CMX (selo de mang&aacute; da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>).</p>&#10;<p>Em julho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a <a href="http://en.wikipedia.org/wiki/Kodansha" id="w">Kodansha</a> anunciou que publicaria Megatokyo no idioma japon&ecirc;s em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Dependendo resposta do leitor, a Kodansha espera, posteriormente, publicar mais volumes da s&eacute;rie Megatokyo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O primeiro volume foi lan&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> a Kodansha adquiriu os direitos para publicar o Volume 2. </p>&#10;<p>Em Maio de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o selo CMX foi cancelado, por&eacute;m a DC prometeu continuar publicando Megatokyo<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p>Note que os nomes dos personagens japoneses seguem a conven&ccedil;&atilde;o japonesa, com o nome de fam&iacute;lia antes do primeiro nome.</p>&#10;&#10;<ul>&#10;<li><b>Piro</b> &mdash; Americano fan&aacute;tico por <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;s</a> (especialmente <a href="http://en.wikipedia.org/wiki/Shoujo" id="w">shoujo</a>), que sabe falar japon&ecirc;s. Ele prefere jogos do tipo <i><a href="http://en.wikipedia.org/wiki/Simulador_de_romance" id="w">simuladores de romance</a></i> e <i><a href="http://en.wikipedia.org/wiki/Visual_novel" id="w">visual novels</a></i>, mas &eacute; bastante inepto ao interagir com garotas na vida real. Ele &eacute; um excelente desenhista, mas sua baixa auto&shy;estima o impede de acreditar nisso. Piro &eacute; a encarna&ccedil;&atilde;o de Fred Gallagher na hist&oacute;ria.</li>&#10;<li><b>Largo</b> &mdash; Americano fan&aacute;tico por jogos de computator e cerveja. Ele prefere <a href="http://en.wikipedia.org/wiki/Tiro_em_primeira_pessoa" id="w">jogos de tiro em primeira pessoa</a>, e n&atilde;o faz boa distin&ccedil;&atilde;o entre fic&ccedil;&atilde;o e realidade (ou, ao contr&aacute;rio, ele consegue ver o que <i>de facto</i> &eacute; real?) Largo &eacute; a encarna&ccedil;&atilde;o de Rodney Caston na hist&oacute;ria.</li>&#10;<li><b>Tsubasa</b> &mdash; Amigo japon&ecirc;s de Piro. Ele abriga Piro e Largo depois que eles ficam sem dinheiro no Jap&atilde;o. Um dia ele parte para os Estados Unidos e deixa Ping&shy;chan com os dois.</li>&#10;<li><b>Ed</b> &mdash; Empregado da <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>, &eacute; paradoxalmente o melhor amigo e rival de Dom.</li>&#10;<li><b>Dom</b> &mdash; Empregado da <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>, &eacute; paradoxalmente o melhor amigo e rival de Ed. Dom &eacute; a encarna&ccedil;&atilde;o, na hist&oacute;ria, de Dominic Nguyen, que faz bandas <i>tapa&shy;buraco</i> quando Fred n&atilde;o est&aacute; dispon&iacute;vel.</li>&#10;<li><b>Sonoda Yuki</b> &mdash; Estudante secundarista japonesa, filha de um oficial da fict&iacute;cia Divis&atilde;o de Cataclismos da Pol&iacute;cia de <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> e de uma ex&shy;<a href="http://en.wikipedia.org/wiki/Garota_m%C3%A1gica" id="w">garota m&aacute;gica</a>. Ela admira o talento art&iacute;stico de Piro.</li>&#10;<li><b>Hayasaka Erika</b> &mdash; Garota japonesa, companheira de quarto de Kimiko. Ela &eacute; bastante segura de si e reage com viol&ecirc;ncia a homens atrevidos. Erika trabalha em uma loja de videogames chamada MegaGamers.</li>&#10;<li><b>Nanasawa Kimiko</b> &mdash; Garota japonesa, companheira de quarto de Erika. Trabalha como gar&ccedil;onete em um restaurante <i>Anna Miller&#39&semi;s</i>, e &eacute; uma aspirante a <a href="http://en.wikipedia.org/wiki/Seiyu" id="w">actora de voz</a>. Como Piro, ela tem baixa auto&shy;estima.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Secretlondon_Manga_Hair_1.png%7Cthumb" id="w">Cabelo usado pela Ping&shy;chan</a>&#10;</p>&#10;<ul>&#10;<li><b>Ping&shy;chan</b> &mdash; Garota&shy;<a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;</a>, um <a href="http://en.wikipedia.org/wiki/Prot%C3%B3tipo" id="w">prot&oacute;tipo</a> de acess&oacute;rio para o <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PS2</a>, desenhada para ser usada com jogos do tipo <i><a href="http://en.wikipedia.org/wiki/Simulador_de_romance" id="w">simuladores de romance</a></i> n&atilde;o&shy;H(n&atilde;o pode ser usada em jogos <a href="http://en.wikipedia.org/wiki/Hentai" id="w">hentai</a>, s&oacute; de <a href="http://en.wikipedia.org/wiki/Amor_plat%C3%B4nico" id="w">amores plat&ocirc;nicos</a>). O sistema EDS (<i>Emotional Doll System</i>) da <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> permite que ela absorva tra&ccedil;os de personalidade das personagens femininas com as quais o jogador interage nos jogos. Tsubasa recebeu um prot&oacute;tipo porque ele investiu no projecto. Depois de Tsubasa partir para os Estados Unidos, Ping&shy;chan fica com Piro e Largo.</li>&#10;<li><b>Tohya Miho</b> &mdash; Uma garota misteriosa e de ar <a href="http://en.wikipedia.org/wiki/G%C3%B3tico_(estilo_de_vida)" id="w">g&oacute;tico</a>&shy;<i><a href="http://en.wikipedia.org/wiki/Noir" id="w">noir</a></i>, trabalha na discoteca &#34&semi;Caverna do Mal&#34&semi;, especializada em <i><a href="http://en.wikipedia.org/wiki/Rave" id="w">raves</a></i>. Largo cr&ecirc; que ela est&aacute; no comando de um ex&eacute;rcito de zumbis.</li>&#10;<li><b>Seraphim</b> &mdash; Uma min&uacute;scula <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anja</a> no papel de consci&ecirc;ncia de Piro. Seraphim &eacute; a encarna&ccedil;&atilde;o, na hist&oacute;ria, da esposa de Fred, Sarah.</li>&#10;<li><b>Boo</b> &mdash; Um <a href="http://en.wikipedia.org/wiki/Hamster" id="w">hamster</a> com asas amarradas com uma correia, encarregado do papel de consci&ecirc;ncia de Largo, uma tarefa quase imposs&iacute;vel na qual ele &eacute; totalmente incompetente. Uma refer&ecirc;ncia ao personagem Boo do jogo <a href="http://en.wikipedia.org/wiki/Baldur%26%2339%3Bs_Gate" id="w">Baldur&#39&semi;s Gate</a>, o &#34&semi;hamster espacial gigante em miniatura&#34&semi; de Minsc.</li>&#10;<li><b>Asmodeus</b> &mdash; Um min&uacute;sculo diabrete designado para tentar induzir Piro a cometer erros de conduta, como envolver&shy;se com garotas com idade de estudantes secundaristas. Seu parceiro &eacute; um gato alado chamado Belphegor.</li>&#10;<li><b>Junpei</b> &mdash; <a href="http://en.wikipedia.org/wiki/Ninja" id="w">Ninja</a> que &eacute; derrotado por Largo no <a href="http://en.wikipedia.org/wiki/Arcade" id="w">arcade</a> de <a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a> e posteriormente se torna seu aprendiz nos segretos do <i><a href="http://en.wikipedia.org/wiki/Leet" id="w">l33t</a></i>.</li></ul>&#10;<a id="Grupos_e_personagens_menores" name="Grupos_e_personagens_menores"></a><h3> Grupos e personagens menores </h3>&#10;&#10;<ul>&#10;<li><b>Divis&atilde;o de Cataclismos da Pol&iacute;cia de T&oacute;quio</b> &mdash; Uma divis&atilde;o da for&ccedil;a policial de T&oacute;quio encarregada de combater (e at&eacute; organizar!) a ac&ccedil;&atilde;o de monstros e outros elementos destrutivos na cidade. O pai de Yuki, Sonoda Masamichi, &eacute; um membro frequentemente encontrado nas p&aacute;ginas de Megatokyo.</li>&#10;<li><b>Rent&shy;a&shy;Zilla</b> &mdash; Uma esp&eacute;cie de &#34&semi;<a href="http://en.wikipedia.org/wiki/Godzilla" id="w">Godzilla</a> de aluguel&#34&semi;, contratado por Junpei quando necess&aacute;rio.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Zumbi" id="w">Zumbis</a></b> &mdash; Largo os v&ecirc; (ou imagina) por toda parte.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/John_Romero" id="w">John Romero</a></b> &mdash; Um outrora grande projetista de jogos, tais como <a href="http://en.wikipedia.org/wiki/Doom" id="w">Doom</a> e <a href="http://en.wikipedia.org/wiki/Quake" id="w">Quake</a>. Ele fundou a casa de desenvolvimento de jogos Ion Storm, famosa por fazer <a href="http://en.wikipedia.org/wiki/Daikatana" id="w">Daikatana</a> (um jogo que foi um fiasco not&aacute;vel depois de grande promessas publicit&aacute;rias), ap&oacute;s o que ele foi prontamente demitido. Agora ele est&aacute; falido e sem emprego.</li>&#10;<li>o <b>tipo <a href="http://en.wikipedia.org/wiki/L33t" id="w">l33t</a></b> &mdash; Um fan&aacute;tico por computadores e videogames que fala exclusivamente em <i>leetspeak</i>. Ele sofre uma dor no peito no mesmo avi&atilde;o em que Piro e Largo viagiam para o Jap&atilde;o, e Largo serve de int&eacute;rprete entre ele e a comiss&aacute;ria de bordo. Embora ele use uma linguagem cheia de g&iacute;ria, suas falas s&atilde;o traduzidas em linguagem culta em legendas.</li>&#10;<li><b>Asako</b> e <b>Mami</b> &mdash; Estudantes secundaristas japonesas e amigas de Yuki. Elas suspeitam que ela tem uma queda por Piro, e podem ter raz&atilde;o.</li></ul>&#10;<a id="A_origem_do_nome" name="A_origem_do_nome"></a><h2> A origem do nome </h2>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Anim%C3%AA" id="w">anima&ccedil;&atilde;o japonesa</a>, a <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> do futuro frequentemente se denomina &#34&semi;Megat&oacute;quio&#34&semi; ou &#34&semi;Neot&oacute;quio&#34&semi;. Em muitas dessas hist&oacute;rias, a cidade foi destru&iacute;da por um desastre natural ou nuclear, mas foi reconstru&iacute;da maior e melhor do que nunca. Veja por exemplo filmes como <a href="http://en.wikipedia.org/wiki/Bubblegum_Crisis" id="w">Bubblegum Crisis</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, <a href="http://en.wikipedia.org/wiki/AD_Police" id="w">AD Police</a>, <a href="http://en.wikipedia.org/wiki/Neon_Genesis_Evangelion" id="w">Evangelion</a> e <a href="http://en.wikipedia.org/wiki/Akira" id="w">Akira</a>. O nome foi atribu&iacute;do &agrave; banda desenhada simplesmente porque era um nome de dom&iacute;nio que Largo tinha dispon&iacute;vel. Largo originalmente estabeleceu o s&iacute;tio como un s&iacute;tio de not&iacute;cias sobre anim&ecirc;s, mas ele n&atilde;o obteve sucesso e afinal foi substitu&iacute;do pela banda desenhada.</p>&#10;<a id="A_trama_b%C3%A1sica_inicial" name="A_trama_b%C3%A1sica_inicial"></a><h2> A trama b&aacute;sica inicial </h2>&#10;<p>Piro e Largo come&ccedil;am a hist&oacute;ria tentando entrar na <i>Electronic Entertainment Expo</i> (<a href="http://en.wikipedia.org/wiki/E3" id="w">E3</a>). Sua entrada n&atilde;o &eacute; permitida porque a E3 &eacute; aberta somente aos medios de comunica&ccedil;&atilde;o. Largo se aborrece, se embriaga e provoca um esc&acirc;ndalo. Piro decide sair do pa&iacute;s por uns tempos e leva Largo (inconsciente) consigo. No Jap&atilde;o eles compram toda sorte de jogos e aparelhos eletr&ocirc;nicos. No aeroporto, descobrem que o limite de seus cart&otilde;es de cr&eacute;dito foi excedido. Agora eles est&atilde;o presos no Jap&atilde;o.</p>&#10;<p>Ao redor de Piro a hist&oacute;ria se desenrola em um tom mais rom&acirc;ntico, com mais de uma protagonista feminina se interessando por ele, enquanto que ao redor de Largo ganha ares de humor desvairado, com <a href="http://en.wikipedia.org/wiki/Ninja" id="w">ninjas</a>, ataques de zumbis, monstros destruindo a cidade e coisas do g&ecirc;nero, que acontecem(?) sem que Piro venha a tomar conhecimento delas.&#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.megatokyo.com/" rel="nofollow" title="http://www.megatokyo.com/">http://www.megatokyo.com/</a> &mdash; O s&iacute;tio oficial de Megatokyo</li>&#10;<li><a class="externallink" href="http://www.mtfn.net/" rel="nofollow" title="http://www.mtfn.net/">http://www.mtfn.net/</a> &mdash; <i>MegaTokyo Fan Network</i>, um s&iacute;tio de f&atilde;s</li>&#10;<li><a class="externallink" href="http://www.ic&shy;ent.com/" rel="nofollow" title="http://www.ic&shy;ent.com/">http://www.ic&shy;ent.com/</a> &mdash; I.C. Entertainment, editora do primeiro volume impresso de Megatokyo</li>&#10;<li><a class="externallink" href="http://www.darkhorse.com/" rel="nofollow" title="http://www.darkhorse.com/">http://www.darkhorse.com/</a> &mdash; Dark Horse Comics, actual editora de Megatokyo</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="4" class="infobox bordered" style="margin: 1em&semi; width: 12em&semi;">&#10;<tr>&#10;<th style="background:#ccf&semi;"><i>Tradu&ccedil;&otilde;es de F&atilde;s</i></th></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></td></tr></table></div>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:T%C3%ADtulos_da_Dark_Horse_Comics" id="w">Categoria:T&iacute;tulos da Dark Horse Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_manga" id="w">Categoria:S&eacute;ries de manga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mang%C3%A1_original_em_ingl%C3%AAs" id="w">Categoria:Mang&aacute; original em ingl&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Banda_desenhada_dos_Estados_Unidos" id="w">Categoria:Banda desenhada dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dojinshi" id="w">Categoria:Dojinshi</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Webcomics_inspiradas_em_anime_e_mang%C3%A1" id="w">Categoria:Webcomics inspiradas em anime e mang&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Webcomics_dos_Estados_Unidos" id="w">Categoria:Webcomics dos Estados Unidos</a></p>&#10;<p> </p></body></html>