<html><title>Francisco Macedo</title><body>&#10;<p> </p>&#10;<p><b>Francisco Macedo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;19&#39&semi;50&#34&semi; <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 40&ordm;47&#39&semi;18&#34&semi; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, estando a uma altitude de 360 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 2.450 habitantes.</p>&#10;<p><b>Hist&oacute;ria</b></p>&#9;&#10;<p>Francisco Macedo teve origem com a chegada da fam&iacute;lia do Sr. Joaquim Ant&atilde;o de Alencar, este trocou o sobrenome Alencar por Carvalho para fugir de persegui&ccedil;&otilde;es pol&iacute;ticas no Cear&aacute;, filho da Sra. B&aacute;rbara de Alencar, que se instalou as margens do Rio Curimat&aacute;, onde criou a Fazenda Canabrava, nome este que perdurou por varias d&eacute;cadas, em 1958 foi elevado a categoria de Povoado atrav&eacute;s da Lei n&ordm;. 8.410. S&oacute; a partir do ano de 1995 com o desmembramento e emancipa&ccedil;&atilde;o pol&iacute;tica, onde a antiga Canabrava deixou de fazer parte do munic&iacute;pio de Padre Marcos tornando&shy;se independente passando assim chamar&shy;se Francisco Macedo, nome dado em homenagem ao Ex&shy;Prefeito de Padre Marcos e M&eacute;dico Dr. <a href="http://en.wikipedia.org/wiki/Francisco_Lu%C3%ADs_de_Macedo" id="w">Francisco Lu&iacute;s de Macedo</a>.</p>&#10;<p><b>Localiza&ccedil;&atilde;o</b></p>&#10;<p>O munic&iacute;pio esta localizado na Micro Regi&atilde;o do Alto M&eacute;dio Canind&eacute; no Centro Sul do Estado do Piau&iacute;, com uma &aacute;rea de 152&#160&semi;km, limitando&shy;se ao Norte: com Alegrete do Piau&iacute;, ao Sul: com Padre Marcos, ao Leste: com Marcol&acirc;ndia e Caldeir&atilde;o Grande do Piau&iacute; e ao Oeste: com Padre Marcos. Sua popula&ccedil;&atilde;o atualmente &eacute; de 2.525 habitantes. Encontra&shy;se situado no pol&iacute;gono da seca no semi&shy;&aacute;rido piauiense, uma regi&atilde;o com baixa precipita&ccedil;&atilde;o pluviom&eacute;trica e distribui&ccedil;&atilde;o irregular das chuvas, apresentando um Clima Tropical Megat&eacute;rmico com pouca umidade.</p>&#10;<p><b>Economia</b></p>&#10;<p>A economia municipal baseia&shy;se no com&eacute;rcio varejista, da renda do funcionalismo p&uacute;blico e de aposentados e pensionistas do INSS, outra fonte de renda &eacute; a agricultura de subsist&ecirc;ncia destacando&shy;se o cultivo de feij&atilde;o, milho ab&oacute;bora e amendoim. Quanto &agrave; pecu&aacute;ria, destaca&shy;se a cria&ccedil;&atilde;o de gado em pequenas propriedades, outros segmentos em destaque s&atilde;o a ovinocaprinocultura e a avicultura.&#10;Em conseq&uuml;&ecirc;ncia de estarmos localizados na regi&atilde;o do semi&shy;&aacute;rido, a economia torna&shy;se restrita devido &agrave; escassez de chuvas, limitando a produ&ccedil;&atilde;o agr&iacute;cola em larga escala e afetando tamb&eacute;m a cria&ccedil;&atilde;o dos rebanhos causando assim um grande impacto na conviv&ecirc;ncia no semi&shy;&aacute;rido. Como possibilidades de conviv&ecirc;ncia no semi&shy;&aacute;rido, temos que desenvolver t&eacute;cnicas alternativas para o desenvolvimento de a&ccedil;&otilde;es auto&shy;sustent&aacute;vel como constru&ccedil;&atilde;o de cisternas para o armazenamento de &aacute;gua e a perfura&ccedil;&atilde;o de po&ccedil;os artesianos para atender o consumo humano, de animais e o cultivo de pequenas hortas familiares. &#10;Devido ao baixo &Iacute;ndice de Desenvolvimento Humano &ndash; IDH que &eacute; de 0,545%, no tocante social o munic&iacute;pio vem desenvolvendo v&aacute;rias a&ccedil;&otilde;es para sanar as desigualdades sociais . Como forma de minimizar a car&ecirc;ncia social e aumento da renda familiar o munic&iacute;pio vem oferecendo periodicamente cursos de aperfei&ccedil;oamento profissional nas &aacute;reas de: culin&aacute;ria, corte&shy;costura, artesanato, manicura e cabeleireiro.</p>&#10;<p><b>Sa&uacute;de</b></p>&#10;<p>Quanto &agrave; sa&uacute;de, o munic&iacute;pio estruturou a Secretaria de Sa&uacute;de onde desenvolve todos os programas veiculados a &aacute;rea e para o atendimento da popula&ccedil;&atilde;o o munic&iacute;pio disp&otilde;e de 1 Equipe do PSF &ndash; Programa de Sa&uacute;de da Fam&iacute;lia, 5 Agentes Comunit&aacute;rios de Sa&uacute;de, 3 M&eacute;dicos, 1 Odontologo e 4 Auxiliares de Enfermagem, 1 Centro de Sa&uacute;de, 1 Farm&aacute;cia B&aacute;sica para a distribui&ccedil;&atilde;o de medicamentos gratuitos, 2 Ambul&acirc;ncias para o deslocamento de pacientes para outras cidades, mantendo conv&ecirc;nios com Laborat&oacute;rios de Analises Clinicas, Radiol&oacute;gicas e Oftalmol&oacute;gicas e com doa&ccedil;&otilde;es de &oacute;culos, na cidade de Picos e na Capital Teresina onde disponibiliza uma casa de apoio para receber as pessoas doentes e carentes que est&atilde;o em tratamento de sa&uacute;de.</p>&#10;<p><b>Comunica&ccedil;&atilde;o</b></p>&#10;<p>Como meios de comunica&ccedil;&atilde;o o munic&iacute;pio disp&otilde;e dos servi&ccedil;os de Telefonia Fixa e m&oacute;vel, Internet, Servi&ccedil;os Postais, recebe Sinais Convencionais de Televis&atilde;o e como n&atilde;o disp&otilde;e de Servi&ccedil;os de Radio Comunit&aacute;rio no munic&iacute;pio, utiliza para divulga&ccedil;&atilde;o os servi&ccedil;os das r&aacute;dios das cidades de Alegrete, Padre Marcos e Araripina no Estado do Pernambuco. Ainda disp&otilde;e de uma pagina na internet com noticias da cidade: www.fmnews.com.br</p>&#10;<p><b>Educa&ccedil;&atilde;o</b></p>&#10;<p>No segmento educacional o munic&iacute;pio de Francisco Macedo pertence a 16&ordf; GRE &ndash; Ger&ecirc;ncia Regional de Educa&ccedil;&atilde;o, com sede na cidade de Fronteiras. O munic&iacute;pio conta com 14 estabelecimentos educacionais, sendo 03 na Zona Urbana com 501 alunos e 11 na Zona Rural com 273 alunos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Piau%C3%AD" id="w">Categoria:Munic&iacute;pios do Piau&iacute;</a></p></body></html>