<html><title>Jaic&oacute;s</title><body>&#10;<p> </p>&#10;<p><b>Jaic&oacute;s</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;&#10;<p>Os primeiros dados sobre Jaic&oacute;s datam de <a href="http://en.wikipedia.org/wiki/1731" id="w">1731</a>, numa aldeia de &Iacute;ndios chamados Ic&oacute;s, cuja tribo tinha como cacique um senhor chamado Jac&oacute; ou Jaic&oacute;, da&iacute; o nome da referida cidade.&#10;Ao longo do tempo foi ganhando habitantes, pessoas de outras partes do estado e do pa&iacute;s.&#10;Conseguiu sua emancipa&ccedil;&atilde;o pol&iacute;tica em 21 de fevereiro de 1834, possui personagens hist&oacute;ricos como Padre Marcos de Ara&uacute;jo Costa, nascido na comunidade Paulista, atual munic&iacute;pio de Paulistana, na &eacute;poca pertencente ao territ&oacute;rio de Jaic&oacute;s (fundador da Igreja de Nossa Senhora das Merc&ecirc;s em 1837), Aristides Mendes de Carvalho]], <a href="http://en.wikipedia.org/wiki/Marechal_Ant%C3%B4nio_Alves_Feitosa_Filho" id="w">Marechal Ant&ocirc;nio Alves Feitosa Filho</a>, <a href="http://en.wikipedia.org/wiki/Valdemar_de_Moura_Ramos" id="w">Valdemar de Moura Ramos</a>, <a href="http://en.wikipedia.org/wiki/Const%C3%A2ncio_Carvalho" id="w">Const&acirc;ncio Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Luz" id="w">Alberto Luz</a> e <a href="http://en.wikipedia.org/wiki/Humberto_Reis_da_Silveira" id="w">Humberto Reis da Silveira</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 07&ordm;21&#39&semi;33&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 41&ordm;08&#39&semi;16&#34&semi; oeste, estando a uma altitude de 280 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2013</a> segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> &eacute; de 18.501 habitantes.</p>&#10;<a id="Bairros" name="Bairros"></a><h2> Bairros </h2>&#10;&#10;&#10;<ul>&#10;<li>Centro</li>&#10;<li>Serran&oacute;plis</li>&#10;<li>Nova Olinda</li>&#10;<li>Arm&iacute;nio Jos&eacute; de Sousa</li>&#10;<li>Bonsucesso</li>&#10;<li>Nossa Senhora das Merc&ecirc;s</li>&#10;<li>Jo&atilde;o Mel&eacute;</li>&#10;<li>Bela Vista </li>&#10;<li>Cohab </li>&#10;<li>Pedrinhas </li>&#10;<li>Matadouro  </li></ul>&#10;<a id="Filhos_Ilustres" name="Filhos_Ilustres"></a><h2>Filhos Ilustres</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_Teles_Coutinho" id="w">Afonso Teles Coutinho</a> &shy; Advogado e Procurador Aposentado do Poder Legislativo do Piau&iacute;, onde exerceu as fun&ccedil;&otilde;es dos cargos de diretor legislativo, administrativo, geral e Procurador Geral da Procuradoria daquele Poder. Foi conselheiro e Presidente do Tribunal de &Eacute;tica e Disciplina da Ordem dos Advogados do Brasil &shy; OAB&shy;PI &shy; Seccional Piau&iacute;, bem como membro do Minist&eacute;rio P&uacute;blico do Estado, tendo sido promotor de Justi&ccedil;a de Piripiri&shy;PI, de onde pediu exonera&ccedil;&atilde;o para se dedicar ao exerc&iacute;cio da advocacia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alberto_Bessa_Luz" id="w">Alberto Bessa Luz</a> &shy; foi um dos pol&iacute;ticos mais influentes do Piau&iacute;, sobretudo no governo do parnaibano Chagas Rodrigues, tendo sido secret&aacute;rio de Estado, deputado estadual e deputado federal, dentre seus filhos teve dois advogados, Agat&acirc;ngelo Neiva Luz e In&aacute;cio Neiva Luz&semi; tamb&eacute;m dentre seus genros, tem o advogado e professor doutor em direito penal, Ademar Gon&ccedil;alves Bastos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_dos_Santos_Pacheco" id="w">&Aacute;lvaro dos Santos Pacheco</a> &shy; &eacute; empres&aacute;rio, jornalista e pol&iacute;tico brasileiro, Exerceu em duas oportunidades o mandato de senador pelo estado do Piau&iacute; na qualidade de primeiro suplente de Hugo Napole&atilde;o. Escritor com 20 livros publicados de alta qualidade liter&aacute;ria e inven&ccedil;&atilde;o po&eacute;tica, &Aacute;lvaro Pacheco representa o melhor da poesia brasileira contempor&acirc;nea. A escritora Rachel de Queiroz destacou que a poesia de &Aacute;lvaro Pacheco &eacute; uma flor que se arranca da terra j&aacute; dentro da geometria impec&aacute;vel da sua lapida&ccedil;&atilde;o. &Aacute;lvaro Pacheco quando jovem escreveu para o Jornal do Brasil, para a revista Manchete e O Cruzeiro. Recebeu o Pr&ecirc;mio Nacional de Literatura do PEN Clube do Brasil, o Pr&ecirc;mio Cec&iacute;lia Meireles da Uni&atilde;o Brasileira de Escritores do Rio de Janeiro e a comenda da Ordem do Rio Branco, a maior honraria pol&iacute;tica da rep&uacute;blica brasileira. &Aacute;lvaro Pacheco pertence a Academia Piauiense de Letras, ao PEN Clube do Brasil e ao Conselho Federal de Cultura. Como pol&iacute;tico, foi senador e deputado federal. Atualmente vive no Rio de Janeiro, onde exerceu a advocacia bem como produziu cinema com a Artenova Filmes e a Ariel Cinematogr&aacute;fica, ambas de sua propriedade. Estreou na poesia com OS INSTANTES E OS GESTOS, em 1958. Escreveu outros importantes livros como A FOR&Ccedil;A HUMANA (1970), BALADA DO NADADOR DO INFINITO (1984) e VASO ETRUSCO(2003).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marechal_Alves_Filho" id="w">Marechal Alves Filho</a> &shy; Primeiro aviador brevetado do Piau&iacute;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Humberto_Reis_da_Silveira" id="w">Humberto Reis da Silveira</a> &shy; Deputado estadual por mais de 50 anos, Foi Presidente da Assembl&eacute;ia Legislativa do Estado do Piau&iacute;, sendo o principal representante de sua regi&atilde;o no Estado do Piau&iacute;. Foi o primeiro Secret&aacute;rio de Estado da Justi&ccedil;a do Piau&iacute;, na d&eacute;cada de 80, no governo Hugo Napole&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacinto_Teles_Coutinho" id="w">Jacinto Teles Coutinho</a> &shy; Agente Penitenci&aacute;rio, Advogado (aprovado no V Exame Nacional da OAB em Direito Constitucional). Exerceu o mandato de Vereador de Teresina por dois per&iacute;odos &shy; entre 2002 a 2008 (foi presidente das Comiss&otilde;es de Legisla&ccedil;&atilde;o Participativa e de Direitos Humanos), S&oacute;cio Fundador e ex&shy;Presidente do SINPOLJUSPI, ex&shy;Presidente da FENEPOL &shy; Federa&ccedil;&atilde;o Nordestina dos Policiais Civis, foi Diretor de Seguran&ccedil;a P&uacute;blica e do Departamento Jur&iacute;dico da COBRAPOL &shy; Confedera&ccedil;&atilde;o Brasileira de Trabalhadores Policiais Civis, foi Conselheiro Penitenci&aacute;rio do Piau&iacute; (2005&shy;2013), atualmente &eacute; Presidente da AGEPEN&shy;PI &shy; Associa&ccedil;&atilde;o Geral do Pessoal Penitenci&aacute;rio do Estado do Piau&iacute;. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Solon_de_Souza_&shy;_Solon_Reis" id="w">Jos&eacute; Solon de Souza &shy; Solon Reis</a> &shy; M&eacute;dico (Titular da Sociedade Brasileira de Urologia), Escritor (Titular da Academia de Letras da Regi&atilde;o de Picos, Compositor (Titular da Ordem dos M&uacute;sicos do Brasil).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vicente_Leal_de_Ara%C3%BAjo" id="w">Vicente Leal de Ara&uacute;jo</a> &shy; Ministro Aposentado do Superior Tribunal de Justi&ccedil;a (STJ), jurista brasileiro. Atualmente advogado em Bras&iacute;lia/DF. Iniciou a carreira p&uacute;blica como Oficial da PM do Cear&aacute;, juiz de direito do mesmo estado  e posteriormente aprovado em primeiro lugar para o concorrido cargo de juiz federal.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>A cidade de Jaic&oacute;s &eacute; considerada no Piau&iacute; o ber&ccedil;o da educa&ccedil;&atilde;o, foi atrav&eacute;s do padre Marcos de Ara&uacute;jo Costa, que fundou o primeiro col&eacute;gio na fazenda Boa esperan&ccedil;a, hoje cidade de <a href="http://en.wikipedia.org/wiki/Padre_Marcos" id="w">Padre Marcos</a>. O primeiro col&eacute;gio cenecista foi na cidade de Jaic&oacute;s e teve influ&ecirc;ncia direta de Felipe Tiago Gomes, idealizador da CNEC (Campanha Nacional de Escolas da Comunidade) e de Alberto Bessa Luz, jaicoense de atua&ccedil;&atilde;o destacada no cen&aacute;rio pol&iacute;tico de sua &eacute;poca, principalmente no governo de Chagas Rodrigues, em que foi secret&aacute;rio de Estado por mais de uma oportunidade, sendo tamb&eacute;m deputado estadual e deputado federal. A cidade tamb&eacute;m tem seu destaque no que se refere &agrave; m&uacute;sica. Uma das melhores bandas de m&uacute;sica nos anos 40 era de Jaic&oacute;s, nos anos 60 teve um grupo musical por nome Inocentes, que muito sucesso alcan&ccedil;ou nos estados do nordeste, assim como uma Roda de Samba por nome de Sambatuk&shy;Show, idealizada pelo jornalista e m&uacute;sico Ivo Farias de Oliveira, em parceria com o Cantor David Mendes e Fl&aacute;vio Jos&eacute; da Silveira. A Banda foi criada em meados dos anos 80, sendo  refer&ecirc;ncia musical no  cen&aacute;rio nordestino at&eacute; o ano de 1994. Um munic&iacute;pio  ber&ccedil;o da educa&ccedil;&atilde;o e cultura, tem como destaque educacional o Padre Marcos de Ara&uacute;jo Costa e o Padre Mariano ( ambos in memoriam) entre outros. No cen&aacute;rio da m&uacute;sica tem destaque o acordionista Chambinho do Acordeon, o violonista Ivo Farias de Oliveira, o maestro Isael Veloso, o compositor Jos&eacute; solon de Sousa e os cantores Beeco (in memoriam) e David Mendes. O munic&iacute;pio tem no DNA a m&uacute;sica, um grande plantel se destaca neste cen&aacute;rio que anima as noites de festas da cidade.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jaic%C3%B3s" id="w">Categoria:Jaic&oacute;s</a></p></body></html>