<html><title>Lagoa de S&atilde;o Francisco</title><body>&#10;<p> &#10; &#10;<b>Lagoa de S&atilde;o Francisco</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Inicialmente chamava&shy;se Lagoa dos Cl&aacute;udios,depois Lagoa Redonda, posteriormente, o seu nome foi modificado para Lagoa de S&atilde;o Francisco por causa da devo&ccedil;&atilde;o ao santo cat&oacute;lico. Esta devo&ccedil;&atilde;o foi especialmente alimentada pelo Padre Lot&aacute;rio, alem&atilde;o, que ainda exerce seu minist&eacute;rio sacerdotal na diocese de Parna&iacute;ba.</p>&#10;<p>Em 26 de Janeiro 1994 conforme lei n&ordm; 4.680/94 atrav&eacute;s do Governador do Estado do Piau&iacute; Freitas Neto,decretou a localidade Munic&iacute;pio de Lagoa de S&atilde;o Francisco&shy;Pi.</p>&#10;<p>A partir de 1995 os frades capuchinhos assumiram a miss&atilde;o neste munic&iacute;pio. Com aux&iacute;lio de Frei Ribeiro e Frei James e Frei Mois&eacute;s.Utilizaram a casa mission&aacute;ria como apoio log&iacute;stico para realizar miss&otilde;es na Diocese de Parna&iacute;ba. O Convento foi inaugurado no ano de 1997 como casa do noviciado, pelo <a href="http://en.wikipedia.org/wiki/Ministro_Provincial" id="w">Ministro Provincial</a> Frei Jo&atilde;o Alberto, tendo como Construtor: Frei Mois&eacute;s Siqueira de Moraes. Desde ent&atilde;o, os frades t&ecirc;m procurado trabalhar com o povo nas mais b&aacute;sicas necessidades da vida, procurando levar cada um a uma vida mais digna. Aten&ccedil;&atilde;o especial as comunidades de eclesiais de base, com a chegada de Frei Fern&acirc;ncio, em 1996, inicia um processo de liberta&ccedil;&atilde;o popular, na cria&ccedil;&atilde;o do Sindicato dos Trabalhadores Rurais e Partido dos Trabalhadores, logo em seguida, com a chegada em 1997 de Frei Dom Geraldo do Nascimento, a cidade ganhou cidadania na luta pela &aacute;gua, r&aacute;dio comunit&aacute;ria Liberta&ccedil;&atilde;o, moradia e conviv&ecirc;ncia com a regi&atilde;o que faz parte do semi&shy;&aacute;rido piauiense. Com isto fez o projeto de constru&ccedil;&atilde;o de cisternas de placas em parceria com a Caritas Regionla do Piau&iacute;, construindo com mutir&atilde;o da comunidade inicialmente 80 cisternas com capacidade cada uma de 20.000 litros. Chico Fran&ccedil;a era o capacitador, juntamente com o vereador Henrique, fizeram a revolu&ccedil;&atilde;o de acompanhamento da constru&ccedil;&atilde;o de cisternas, ap&oacute;s a sa&iacute;da de Frei Geraldo e Frei Fern&acirc;ncio, para outras atividades pastorais. O trabalho deu continuidade, gra&ccedil;as ao apoio do Projeto Mandacaru de Pedro II, cidade vizinha que deu origem a cidade de Lagoa de S&atilde;o Francisco. Outra entidade de destaque no munic&iacute;pio &eacute; a obra Kolping, entidade alem&atilde;, atrav&eacute;s de Pe. Lot&aacute;rio, tem sido interventora na cidade de Lagoa de s&atilde;o Francisco, tem sede a comunidade Kolping lagoa redonda, com mais de 20 anos de exist&ecirc;ncia, comunidade Kolping Nazar&eacute;, comunidade Koping engano de baixo. Al&eacute;m das associa&ccedil;&otilde;es comunit&aacute;rias localizada na zona rural, sossego tem sido destaque na implanta&ccedil;&atilde;o de assentamento agr&aacute;rio, gra&ccedil;as ao trabalho de Pe. Ladislau e fam&iacute;lia. Ultimamente tem sido criado sindicato de categorias, em defesa dos direitos dos trabalhadores e trabalhadores do munic&iacute;pio.</p>&#10;<p>Em 1&ordm; de Janeiro de 1997 tomou posse o 1&ordm; Prefeito Sr.Jo&atilde;o Rodrigues do Nascimento,para uma gest&atilde;o de 8 anos como rege a lei da reelei&ccedil;&atilde;o de 1997 a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>Em 1&ordm; de janeiro de 2005 foi dado posse ao 2&ordm; Prefeito Sr.Jos&eacute; Pio Mendes de Mesquita,para uma Gest&atilde;o de <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Reeleito novamente em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> para o Mandato de mais 4 anos at&eacute; 2012.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;23&#39&semi;30&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 41&ordm;36&#39&semi;04&#34&semi; oeste, estando a uma altitude de 368 metros. Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 6.094 habitantes.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Piau%C3%AD" id="w">Categoria:Munic&iacute;pios do Piau&iacute;</a></p></body></html>