<html><title>Lagoa do Piau&iacute;</title><body>&#10;<p> &#10;<b>Lagoa do Piau&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Lagoa do Piau&iacute; recebeu status de munic&iacute;pio pela Lei Estadual n&ordm; 4810 de 14 de dezembro de 1995, com territ&oacute;rio desmembrado dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Demerval_Lob%C3%A3o" id="w">Demerval Lob&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">Beneditinos</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Placa_Lagoa_do_Piau%C3%AD.JPG%7Cthumb" id="w">Placa na BR que atravessa a CidadeLocaliza</a>&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 05&ordm;24&#39&semi;54&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 42&ordm;38&#39&semi;36&#34&semi; oeste, estando a uma altitude de 185 metros. Est&aacute; localizado na microrregi&atilde;o de Teresina, tendo como limites os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Demerval_Lob%C3%A3o" id="w">Demerval Lob&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">Beneditinos</a> e <a href="http://en.wikipedia.org/wiki/Monsenhor_Gil" id="w">Monsenhor Gil</a>. &#10;Sua popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> era de 3 847 habitantes. Por sua riqueza mineral, existem na regi&atilde;o diversas empresas no ramo da extra&ccedil;&atilde;o de pedras, especialmente para constru&ccedil;&atilde;o civil. &Eacute; considerada por muitos como &#34&semi;cidade da minera&ccedil;&atilde;o&#34&semi;.&#10;Lagoa do Piau&iacute; possui um relevo predominantemente plano, com algumas montanhas distribu&iacute;das por algumas &aacute;reas do munic&iacute;pio. A regi&atilde;o &eacute; rica em <a href="http://en.wikipedia.org/wiki/Len%C3%A7%C3%B3is_fre%C3%A1ticos" id="w">len&ccedil;&oacute;is fre&aacute;ticos</a> e pequenos c&oacute;rregos. O principal rio a passar pelo munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a>, que est&aacute; no limite entre Lagoa do Piau&iacute; e Beneditinos.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h2> Vegeta&ccedil;&atilde;o </h2>&#10;&#10;<p>O munic&iacute;pio apresenta predomin&acirc;ncia de vegeta&ccedil;&atilde;o t&iacute;pica de cerrado, com presen&ccedil;a da Mata de Cocais, formada por palmeiras como baba&ccedil;u, tucum, carna&uacute;ba e buriti. Na paisagem local tamb&eacute;m &eacute; comum encontrar amplos campos de gram&iacute;neas.</p>&#10;<p>Possui uma &aacute;rea de 456,75&#160&semi;km&sup2;.</p>&#10;<a id="Religiosidade" name="Religiosidade"></a><h2> Religiosidade </h2>&#10;&#10;<p>A religiosidade dos lagopienses &eacute;, por tradi&ccedil;&atilde;o, predominantemente cat&oacute;lica, mas atualmente j&aacute; &eacute; poss&iacute;vel encontrar um cen&aacute;rio religioso bem diversificado, com as presen&ccedil;a de adeptos de outras manifesta&ccedil;&otilde;es religiosas, como o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, as religiosidades afro brasileiras (ainda com manifesta&ccedil;&otilde;es t&iacute;midas), as igrejas <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licas" id="w">evang&eacute;licas</a> (crescentes) de v&aacute;rias denomina&ccedil;&otilde;es e tamb&eacute;m adeptos de religiosidades <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;s</a>.</p>&#10;<a id="Gruta_da_Bet%C3%A2nia" name="Gruta_da_Bet%C3%A2nia"></a><h3>Gruta da Bet&acirc;nia</h3>&#10;<p>&Eacute; um santu&aacute;rio religioso localizado nas margens da BR&shy;316, a 50 Km de <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, entre os munic&iacute;pios de Lagoa do Piau&iacute; e <a href="http://en.wikipedia.org/wiki/Monsenhor_Gil" id="w">Monsenhor Gil</a>. &#10;A gruta foi fundada em 11 de fevereiro de 1948 por Maria Carmeli Santos, devota da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>. Carmeli faleceu em 1992 e foi sepultada na pr&oacute;pria gruta. &#10;A Gruta &eacute; uma express&atilde;o de louvor e adora&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Lourdes" id="w">Nossa Senhora de Lourdes</a>, um local bastante visitado por turistas, romeiros, devotos de Nossa Senhora de Lourdes e outros que buscam em Lourdes a cura para diversas enfermidades. S&atilde;o visitantes das mais diversas cidades do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e demais estados brasileiros.</p> &#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Piau%C3%AD" id="w">Categoria:Munic&iacute;pios do Piau&iacute;</a></p></body></html>