<html><title>Prata do Piau&iacute;</title><body>&#10;<p> </p>&#10;<p><b>Prata do Piau&iacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. A cidade estende&shy;se as margens do <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">rio Poti</a>, e &eacute; atravessada pela Rodovia PI&shy;224.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Por n&atilde;o haver nenhum livro biogr&aacute;fico que conte oficialmente a hist&oacute;ria de Prata do Piau&iacute;, muitas s&atilde;o as especula&ccedil;&otilde;es em torno da hist&oacute;ria anteriormente a sua emancipa&ccedil;&atilde;o. Por isso as informa&ccedil;&otilde;es com data anterior ao ano de 1962, s&atilde;o baseadas em informa&ccedil;&otilde;es dos moradores mais antigos de Prata do Piau&iacute;. J&aacute; partir de 1962, temos o IBGE, o Di&aacute;rio Oficial dos Munic&iacute;pios do Piau&iacute; e os Livros de Atas da C&acirc;mara Municipal, onde est&atilde;o relatadas as informa&ccedil;&otilde;es que ser&atilde;o postadas aqui.</p>&#10;<p>De acordo com alguns dos moradores mais antigos do munic&iacute;pio, os primeiros colonizadores de Prata do Piau&iacute; apareceram na regi&atilde;o, em 1889. Dona Isabel Francisca de Lima, que veio de Valen&ccedil;a foi a primeira pessoa a chegar &agrave;s terras que pertencem ao munic&iacute;pio de Prata. Em seguida foi &agrave; vez de Jos&eacute; Rufino. Ele veio do Cear&aacute;. O Sr. Rufino Mendes fincou terreno onde hoje &eacute; o per&iacute;metro urbano de Prata. Com o passar dos anos ele doou parte destas terras para o munic&iacute;pio.Depois disso muitos outros vindos principalmente tamb&eacute;m do Cear&aacute; e de Valen&ccedil;a do Piau&iacute;. O intuito principal deles era vender ou comprar animais e alimentos, nas cidades circunvizinhas. Passando pelas terras de Prata, resolviam se instalar nelas. Eles eram chamados de tropeiros. Paravam principalmente nas proximidades do encontro dos rios: Sambito e Poty. A justificativa da parada seria a exist&ecirc;ncia de &aacute;gua em abund&acirc;ncia. Alguns ilustres colonizadores de Prata s&atilde;o bastante lembrados at&eacute; hoje, entre eles: Oleg&aacute;rio Gon&ccedil;alves da Silva Chicoteiro e Agostinho Martins Pessoa.</p>&#10;<p>Uma mulher chamada de Dorot&eacute;ia Mendes Fraz&atilde;o e um homem chamado de Pedro Mendes gostaram das terras que ficavam em torno de onde hoje &eacute; o Balne&aacute;rio Prata Velha. L&aacute; eles constru&iacute;ram a Fazenda Prata Velha. Com o passar dos anos, a Senhora Dorot&eacute;ia teria doado parte das suas terras para Igreja Cat&oacute;lica, em especial para Nossa Senhora da Concei&ccedil;&atilde;o. Ainda de acordo com alguns dos moradores mais antigos da regi&atilde;o, o nome da cidade de Prata do Piau&iacute;, &eacute; originalizado do nome da Fazenda Prata Velha.</p>&#10;<p>Em 1912 foi organizada a primeira feira semanal, que aconteceu embaixo de um cajueiro. Em torno da arvore foram sendo constru&iacute;das casas e mais casas, transformando&shy;se assim em uma esp&eacute;cie de povoado. Em 1923 foi constru&iacute;da a primeira capela de Prata. Em 1954, quando S&atilde;o Felix do Piau&iacute; passou a ser cidade, o Povoado de Prata que anteriormente pertencia &agrave; cidade de Valen&ccedil;a, passou a pertencer ao novo munic&iacute;pio.</p>&#10;<p>Em 1926 a Coluna Prestes ou Revoltosos, como tamb&eacute;m eram conhecidos em Prata do Piau&iacute; e regi&atilde;o, passou por aqui. De acordo com alguns dos moradores mais antigos da cidade, os Revoltosos, tiveram em tr&ecirc;s comunidades que ficam pr&oacute;ximo ao per&iacute;metro urbano de Prata. Segundo os moradores, os Revoltosos pregavam terror por onde passavam. Eles roubavam, furtavam e at&eacute; matavam quem fosse contr&aacute;rio as suas reivindica&ccedil;&otilde;es. Primeiro os Revoltosos tiveram na Comunidade Gado Magro&semi; terras pertenciam ao Senhor Manoel Cristov&atilde;o, que &eacute; bisav&ocirc; do atual presidente da C&acirc;mara Municipal de Prata Piau&iacute;, Chico Chagas. Durante o tempo que estiveram por l&aacute;, destru&iacute;ram algumas planta&ccedil;&otilde;es e na sa&iacute;da levaram animais e alimentos. Do Gado Magro eles seguiram rumo a Comunidade Alivio, onde obrigaram um Senhor chamado Am&acirc;ncio a ensinar a eles o caminho para Comunidade S&atilde;o Domingo, onde morava um senhor muito rico para &eacute;poca, chamado Jo&atilde;o Sarvino, ele tamb&eacute;m era bisav&oacute; do vereador Chico Chagas. Em vida Am&acirc;ncio sempre contava que s&oacute; n&atilde;o morreu porque carregava Dona Maria Rocha, que tinha apenas um ano de idade. Dona Maria &eacute; av&oacute; do vereador Chico Chagas e filha do Seu Jo&atilde;o Sarvino. Em S&atilde;o Domingo eles n&atilde;o conseguiram o que queriam, retornaram para o Alivio e depois seguiram viagem para outras partes do estado e do pa&iacute;s. Eles ficaram na regi&atilde;o, por aproximadamente tr&ecirc;s meses.</p>&#10;<p>Mas para quem n&atilde;o se lembra do assunto, alguns livros de hist&oacute;ria relatam que o movimento contou com lideran&ccedil;as das mais diversas correntes pol&iacute;ticas, mas a maior parte do movimento era composta por capit&atilde;es e tenentes da classe m&eacute;dia, de onde se originou o ideal do &#34&semi;Soldado Cidad&atilde;o&#34&semi;. Deslocou&shy;se pelo interior do pa&iacute;s pregando reformas pol&iacute;ticas e sociais e combatendo o governo do ent&atilde;o presidente Artur Bernardes e, posteriormente, de Washington Lu&iacute;s.</p>&#10;<p>Em sua marcha pelo Brasil, os integrantes da Coluna Prestes denunciavam a mis&eacute;ria da popula&ccedil;&atilde;o e a explora&ccedil;&atilde;o das camadas mais pobres pelos l&iacute;deres pol&iacute;ticos. Sob o comando principal de Miguel Costa e de Lu&iacute;s Carlos Prestes(chefe de estado&shy;maior), a Coluna Prestes enfrentou as tropas regulares do Ex&eacute;rcito ao lado de for&ccedil;as policiais de v&aacute;rios estados, al&eacute;m de tropas de jagun&ccedil;os, estimulados por promessas oficiais de anistia.</p>&#10;<p>Partindo do munic&iacute;pio de Santo &Acirc;ngelo, que hoje abriga o Memorial da Coluna Prestes, o movimento percorreu vinte e cinco mil quil&ocirc;metros pelo interior do Brasil durante dois anos e meio. Apesar dos esfor&ccedil;os, a Coluna Prestes n&atilde;o conseguiu a ades&atilde;o da popula&ccedil;&atilde;o. A longa marcha foi conclu&iacute;da em fevereiro de 1927, na Bol&iacute;via, perto de nossa fronteira, sem cumprir seu objetivo, disseminar a revolu&ccedil;&atilde;o no Brasil.</p>&#10;<p>Em 1961, o pratense e vereador por S&atilde;o Felix, Antonio Bezerra da Silva, com o apoio de Antonio Maria da Silva, L&aacute;zaro Alves Pereira e Jo&atilde;o Campelo da Silva iniciaram a campanha que resultou na cria&ccedil;&atilde;o e instala&ccedil;&atilde;o do munic&iacute;pio de Prata.</p>&#10;<p>Um pouco antes da emancipa&ccedil;&atilde;o o Povoado de Prata era uma pot&ecirc;ncia econ&ocirc;mica na regi&atilde;o, isso por ser um entroncamento, por ser um elo entre os munic&iacute;pios vizinhos e por est&aacute; no caminho de acesso entre as principais cidades do interior do Piau&iacute; da &eacute;poca, como Campo Maior, Malv&atilde;o e Valen&ccedil;a do Piau&iacute;. Por causa disso, a prefeitura de Valen&ccedil;a do Piau&iacute;, cidade a qual, o Povoado Prata pertencia bem antes da sua emancipa&ccedil;&atilde;o, construiu um grande mercado municipal para &eacute;poca, que mais tarde veio ser demolido pela prefeitura da cidade de Prata. Enquanto Povoado e depois de transformada cidade, em Prata se comercializava de tudo. O primeiro grande com&eacute;rcio foi o do Sr. Jo&atilde;o Campelo, tamb&eacute;m conhecido como Jo&atilde;o Galinha. O pr&eacute;dio foi constru&iacute;do em 1949. Desde 1997, parte deste pr&eacute;dio pertence &agrave; C&acirc;mara Municipal de Prata do Piau&iacute;. Em 2013&semi; a c&acirc;mara comprou a outra parte e um terreno que fica ao lado, que tamb&eacute;m pertencia a fam&iacute;lia do Sr. Jo&atilde;o Campelo.</p>&#10;<p>A prefeitura municipal j&aacute; funcionou em tr&ecirc;s endere&ccedil;os. O primeiro endere&ccedil;o da prefeitura foi na Avenida Getulio Vargas, S/N, centro, mais precisamente onde hoje mora o Sr. Josivan, filho do ex. vereador Jos&eacute; Lu&iacute;z de Dona Luizinha. Na &eacute;poca o pr&eacute;dio pertencia ao Sr. Nestor, que era cunhado do Sr. Jo&atilde;o Campelo. O segundo pr&eacute;dio tamb&eacute;m ficava na Av: Get&uacute;lio Vargas, S/N, centro, onde hoje &eacute; a resid&ecirc;ncia do Sr. Tito e um terreno baldio, que fica ao lado da resid&ecirc;ncia do comerciante. Na &eacute;poca o espa&ccedil;o pertencia ao Sr. Jo&atilde;o Campelo. O atual pr&eacute;dio da prefeitura &eacute; pr&oacute;prio e fica na Rua Rui Barbosa, 210, centro.</p>&#10;<p>J&aacute; de acordo com o Di&aacute;rio Oficial dos Munic&iacute;pios do Piau&iacute;, no dia primeiro de janeiro de 1962, o ent&atilde;o povoado de Prata, que pertencia &agrave; cidade de S&atilde;o F&eacute;lix do Piau&iacute; e anteriormente ao munic&iacute;pio de Valen&ccedil;a do Piau&iacute;, passou a ser cidade. Isso aconteceu depois da aprova&ccedil;&atilde;o, san&ccedil;&atilde;o e publica&ccedil;&atilde;o da Lei Estadual, n&ordm; 2253, do dia primeiro de janeiro de 1962 e publicada no Di&aacute;rio Oficial do Estado, no dia 27 de fevereiro do mesmo ano. J&aacute; a inaugura&ccedil;&atilde;o oficial aconteceu tamb&eacute;m no mesmo ano, mais precisamente no dia 10 de dezembro. C&oacute;pia da publica&ccedil;&atilde;o da Lei que instituiu o munic&iacute;pio de Prata est&aacute; dispon&iacute;vel no pr&eacute;dio da C&acirc;mara Municipal e neste site. (A publica&ccedil;&atilde;o foi doada para C&acirc;mara, em 2013 pelo professor Longa, que um grande pesquisador).</p>&#10;<p>Durante a inaugura&ccedil;&atilde;o muitas autoridades estiveram presentes, entre eles: o Dr. Jeremias Abreu Pereira da Silva, que representava o governador&semi; o deputado estadual Djalma Martins Veloso&semi; o prefeito eleito de Prata, Antonio Maria da Silva&semi; o prefeito eleito de Beneditinos Pedro Mendes Pessoa&semi; o presidente da comarca local, Raimundo Araujo Prado&semi; o vice&shy;prefeito eleito Gilberto de Azevedo Campelo&semi; Ot&aacute;vio Mendes Fraz&atilde;o, que foi nomeado o prefeito de Prata&semi; os vereadores eleitos: Ermelino Martins de Oliveira, Jo&atilde;o Lopes Feitosa, Francisco de Assis de Azevedo Campelo, Francisco Mel&atilde;o Sobrinho e Cineas Marreiros dos Santos e os ex. prefeitos: Doroteu Barbosa Lima e Luiz Rodrigues do Nascimento. Para saber quem eram os demais presentes, basta consultar a primeira Ata de Sess&otilde;es da C&acirc;mara, que est&aacute; dispon&iacute;vel na secretaria do legislativo municipal.</p>&#10;<p>Como o prefeito eleito n&atilde;o poderia tomar posse no mesmo dia da elei&ccedil;&atilde;o, foi nomeado o Sr. Ot&aacute;vio Mendes Fraz&atilde;o que ficou como prefeito do dia 15 de dezembro de 1962, quando foi instalada oficialmente a cidade de Prata do Piau&iacute;, at&eacute; o dia 02 de fevereiro 1963. No dia seguinte o Sr. Antonio Maria da Silva assumiu ficando quatro (04) anos como prefeito&semi; depois voltou novamente o Sr. Ot&aacute;vio Mendes Fraz&atilde;o, agora eleito. Ot&aacute;vio ficou no poder tamb&eacute;m por quatro (04) anos&semi; depois voltou o Sr. Antonio Maria (04 anos)&semi; em seguida o Sr. Doroteu Barbosa Lima &eacute; eleito (04 anos)&semi; depois volta novamente o Sr. Antonio Maria (04 anos)&semi; depois foi a vez do Sr. Luiz Rodrigues do Nascimento, que ficou no poder por seis (06) anos&semi; em seguida volta novamente o Sr. Antonio Maria (04 anos), depois &eacute; a vez de voltar o Sr. Doroteu Barbosa (04 anos), em seguida o Sr. Sebasti&atilde;o Hubaldo de Andrade e Silva assumiu por (04) anos, depois foi &agrave; vez de Sr. Charles Barbosa Lima ser eleito e quatro (04) anos depois sendo reeleito e ficando aproximadamente mais dois (02) anos no poder, at&eacute; ser cassado. Assumiu por ser o segundo colocado nas elei&ccedil;&otilde;es anteriores, o Sr. Antonio Maria (ele ficou aproximadamente 02 anos no poder). Depois o vencedor foi Ludmar Pereira da Silva, ficando 03 anos aproximadamente como prefeito e em seguida sendo cassado pela justi&ccedil;a eleitoral&semi; desta vez assumiu o ent&atilde;o presidente da c&acirc;mara municipal, Fransu&eacute;lio Mel&atilde;o da Silva, que foi eleito a prefeito em seguida e ficou no poder por aproximadamente um (01) ano, quando terminou o per&iacute;odo daquela gest&atilde;o. Fransu&eacute;lio tentou a reelei&ccedil;&atilde;o e foi derrotado em 2012 por Antonio Gomes de Sousa (Antonio Paramb&uacute;), o qual &eacute; prefeito at&eacute; agora (2013). Paramb&uacute; teve 1522 votos, contra os 910 de Fransu&eacute;lio. Ao todo em 51 anos de exist&ecirc;ncia, Prata foi governada por nove (09) prefeitos.</p>&#10;<p>Segundo o Censo Demogr&aacute;fico 2010 do IBGE, em 2013&semi; Prata tinha 3085 habitantes. Segundo o TRE&shy;PI. Em junho deste mesmo ano, Prata tinha com 3435 pessoas aptas a votar&semi; 11,24% a mais do que o n&uacute;mero de habitantes. Quem nasce em Prata &eacute; pratense. A extens&atilde;o territorial de Prata do Piau&iacute; &eacute; de 196.326 KM2. A vegeta&ccedil;&atilde;o predominante &eacute; a Caatinga. Prata faz limites com os seguintes munic&iacute;pios: Beneditinos, S&atilde;o F&eacute;lix do Piau&iacute;, S&atilde;o Miguel da Baixa Grande, S&atilde;o Miguel do Tapuio, Santa Cruz dos Milagres e Alto Long&aacute;. Prata do Piau&iacute; Localiza&shy;se a uma latitude 05&ordm;40&#39&semi;02&#34&semi; sul e a uma longitude 42&ordm;12&#39&semi;24&#34&semi; oeste, ao Centro&shy;Norte do estado, estando a uma altitude de 115 metros em m&eacute;dia. A cidade &eacute; rica em &aacute;gua natural, ela &eacute; banhada pelo Rio Poti, Sambito e Berlenga e ainda por v&aacute;rios riachos e cachoeiras.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 05&ordm;40&#39&semi;02&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 42&ordm;12&#39&semi;24&#34&semi; oeste, ao Centro&shy;Norte do estado, estando a uma altitude de 115 metros em m&eacute;dia. A cidade &eacute; banhada pelo Rio Poti e por v&aacute;rios riachos e cachoeiras ao seu redor.</p>&#10;<p>O Rio Poti &eacute; uma grande fonte de pescados para a popula&ccedil;&atilde;o, e al&eacute;m disso, &eacute; uma das principais fontes de lazer dos Pratenses, com suas pequenas praias fluviais formadas por bancos de areia no per&iacute;odo veraneiro. O rio tamb&eacute;m &eacute; a principal fonte de abastecimento de &aacute;gua do munic&iacute;pio.</p>&#10;<a id="Clima" name="Clima"></a><h2>Clima</h2>&#10;<p>O clima &eacute; tropical sub&uacute;mido. H&aacute; duas esta&ccedil;&otilde;es bem definidas: inverno ou esta&ccedil;&atilde;o das chuvas (novembro a mar&ccedil;o) e ver&atilde;o ou esta&ccedil;&atilde;o da seca (abril a outubro). Os meses em que o &#34&semi;frio&#34&semi; predomina novembro a abril (&eacute;poca que come&ccedil;a a chover), e o &#34&semi;calor&#34&semi;, de abril a outubro. A temperatura m&eacute;dia no munic&iacute;pio oscila entre 23&deg; e 40&ordm;, com picos de mais de 43&deg; graus em dias mais quentes. Com sensa&ccedil;&otilde;es t&eacute;rmicas que chegam a 29&ordm; no inverno e 47&ordm; no ver&atilde;o.</p>&#10;<a id="Relevo" name="Relevo"></a><h2>Relevo</h2>&#10;<p>Seu relevo &eacute; formado basicamente de plan&iacute;cies, chapadas e em sua vegeta&ccedil;&atilde;o predominam cerrados.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h2>Hidrografia</h2>&#10;<p>O munic&iacute;pio de Prata &eacute; banhado pelo rio Poti, al&eacute;m dos riachos da Taboca, do Rodiador, Canal (fazenda Malhada Alta) e Sambito. O rio Poti &eacute; um dos rios mais importantes do estado do Piau&iacute;, e como conseq&uuml;&ecirc;ncia, do munic&iacute;pio de Prata do Piau&iacute;.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>A popula&ccedil;&atilde;o da cidade de Prata &eacute; de 3.326 habitantes. Tal popula&ccedil;&atilde;o encontra&shy;se espalhada numa &aacute;rea de 1.850,400&#160&semi;km&sup2;.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<p>Desde o ano de 2009, Prata vem sendo palco de uma significativa reestrutura&ccedil;&atilde;o urbana, fen&ocirc;meno que decorre, sobretudo, do crescimento populacional e da dinamiza&ccedil;&atilde;o da economia municipal, que at&eacute; ent&atilde;o girava apenas com o rendimento de aposentadorias e benef&iacute;cios oriundos de programas sociais dos governos. Observa&shy;se que a economia de Prata vem se erguendo como nunca visto em sua hist&oacute;ria, devido a grandes investimentos de ambos os governos, estadual e federal em parceria com a prefeitura municipal, que atrav&eacute;s de um grande empenho garantiu a vinda de verbas que viabilizassem grandes obras no municipio.</p>&#10;<p>Prata conta hoje com escolas municipais e estaduais de ensimo fundamental e m&eacute;dio servidas de laborat&oacute;rios de inform&aacute;tica e pr&eacute;dios com uma boa estrutura, e com uma creche para crian&ccedil;as em idade pr&eacute;&shy;escolar. Em 2009, atrav&eacute;s do atual prefeito (2009&shy;2012), prata passou a contar tamb&eacute;m com seu primeiro centro de ensino superior, a FAMEP (Faculdade do Meio Parna&iacute;ba), que proporciona aos pratenses o acesso ao ensino superior de baixissimo custo sem sair da cidade, e tamb&eacute;m o seu primeiro Telecentro, d&aacute; aos municipes pratenses a oportunidade de acessar &agrave; Internet gratuitamente, al&eacute;m de ter sito implantado no municipio o servi&ccedil;o de Internet Banda Larga que fez surgir os Cybers Caf&eacute;s e Lan Houses que at&eacute; ent&atilde;o os pratenses desconheciam e n&atilde;o tinham acesso.</p>&#10;<p>E para quem pensa em fazer turismo por l&aacute;, pode fazer sua pr&oacute;pria programa&ccedil;&atilde;o, seja, tomar banho ou pescar no rio Poty, se esbaldar nos riachos ao redor, fazer alpinisto nos morros e serras, subir nos cajueiros, piquijeiros e uma infinidade &aacute;rvores frutiferas de &eacute;poca e pegar seus frutos fresquinhos. E para todo conforto, a cidade conta ainda com a pousada ARTELI, apta a acomodar grandes ou pequenos grupos.</p>&#10;<p>Tamb&eacute;m est&aacute; dispon&iacute;vel na cidade o sinal da rede de telefonia m&oacute;vel, que funciona inicialmente com a operadora TIM, e a transmiss&atilde;o do sinal aberto da TV Cidade Verde, TV Meio Norte e TV Clube, uma das poucas dispon&iacute;veis na cidade, onde a maioria da popula&ccedil;&atilde;o utiliza&shy;se de TV por assinatura e antenas parab&oacute;licas convencionais para ter acesso a Televis&atilde;o. Tamb&eacute;m conta com uma r&aacute;dio comunit&aacute;ria, a Poty FM 107,1&#160&semi;MHz, &uacute;nica na cidade (que no momento infelizmente se encontra fechada por determina&ccedil;&atilde;o da ANATEL).</p>&#10;<a id="Transporte" name="Transporte"></a><h3>Transporte</h3>&#10;<p>Basicamente a malha vi&aacute;ria da cidade &eacute; composta por cal&ccedil;amentos de cimento com pedras, formando uma esp&eacute;cie de cal&ccedil;amento, por&eacute;m com a constru&ccedil;&atilde;o da ponte sobre o rio Poti ligando a cidade ao municipio de <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">Beneditinos</a>, a cidade ganhou sua primeira rua com uma pequena camada de malha asf&aacute;ltica, e tamb&eacute;m a pavimenta&ccedil;&atilde;o do trecho da Rodovia PI&shy;222 que liga a cidade ao municipio de S&atilde;o Miguel da Baixa Grande, facilitando assim o acesso e a melhora na economia e presta&ccedil;&atilde;o de servi&ccedil;os, assim como, a chegada de mercadorias ao municipio. J&aacute; o outro trecho da rodovia que liga ao municipio de Beneditinos, encurtando a dist&acirc;ncia entre Prata e a Capital Teresina ainda n&atilde;o conta com asfalto, estando constantemente em p&eacute;ssimo estado de conserva&ccedil;&atilde;o.</p>&#10;<p>A cidade conta com 3 (tr&ecirc;s) &ocirc;nibus de empresas distintas e um micro&shy;&ocirc;nibus alternativo, que fazem o transporte de cargas e passageiros para a capital do estado, Teresina, n&atilde;o contando ainda com nenhum terminal rodovi&aacute;rio. O transporte de pessoas na cidade &eacute; feita por alguns poucos mototaxistas.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3>Sa&uacute;de</h3>&#10;<p>O municipio de prata &eacute; servido com apenas um hospital (Unidade Mista de Sa&uacute;de), um posto de sa&uacute;de (onde funciona a ESF)e uma ambul&acirc;ncia para levar a popula&ccedil;&atilde;o para Teresina em casos de emerg&ecirc;ncia.</p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p>Na cultura, os reizados (Festa em homenagen aos Tr&ecirc;s Reis Magos) s&atilde;o tradi&ccedil;&atilde;o na cidade de Prata e na zona rural do munic&iacute;pio, e tamb&eacute;m os festejos de Julho de Dezembro tamb&eacute;m fazem parte da cultura pratense, onde s&atilde;o realizados shows e festas na cidade. A vaquejada tamb&eacute;m fazia parte das festividades pratense, por&eacute;m por falta de incentivo do poder p&uacute;blico deixou de acontecer h&aacute; alguns anos na cidade. N&atilde;o podendo esquecer de destacar a Festa da Garota Prata realizada na cidade  &agrave; 10 anos</p>&#10;<a id="Politica_municipal" name="Politica_municipal"></a><h2>Politica municipal</h2>&#10;<p>Na hist&oacute;ria do municipio de prata, foram realizadas at&eacute; hoje 11 posses de prefeitos, sendo sete prefeitos diferentes. J&aacute; no poder legislativo municipal, s&atilde;o nove vereadores que comp&otilde;em a c&acirc;mara municipal.</p>&#10;<a id="Lista_de_prefeitos" name="Lista_de_prefeitos"></a><h3>Lista de prefeitos</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Rela&ccedil;&atilde;o dos eleitos</b></td>&#10;<td bgcolor="#cccccc"><b>Eleito</b></td>&#10;<td bgcolor="#cccccc"><b>Partido</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria_da_Silva" id="w">Ant&ocirc;nio Maria da Silva</a></td>&#10;<td>1970</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">ARENA</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Doroteu_Barbosa_Lima" id="w">Doroteu Barbosa Lima</a></td>&#10;<td>1972</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">ARENA</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria_da_Silva" id="w">Ant&ocirc;nio Maria da Silva</a></td>&#10;<td>1976</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">ARENA</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Luiz_Rodrigues_do_Nascimento" id="w">Luiz Rodrigues do Nascimento</a></td>&#10;<td>1982</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria_da_Silva" id="w">Ant&ocirc;nio Maria da Silva</a></td>&#10;<td>1988</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Social" id="w">PDS</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Doroteu_Barbosa_Lima" id="w">Doroteu Barbosa Lima</a></td>&#10;<td>1992</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Hubaldo_de_Andrade_Silva" id="w">Sebasti&atilde;o Hubaldo de Andrade Silva</a></td>&#10;<td>1996</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PPB</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charles_Barbosa_Lima" id="w">Charles Barbosa Lima</a></td>&#10;<td>2000</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">PFL</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charles_Barbosa_Lima" id="w">Charles Barbosa Lima</a></td>&#10;<td>2004</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">PDT</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria_da_Silva" id="w">Ant&ocirc;nio Maria da Silva</a></td>&#10;<td>2007</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ludmar_Pereira_da_Silva" id="w">Ludmar Pereira da Silva</a></td>&#10;<td>2008</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">PRB</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fransu%C3%A9lio_Mel%C3%A3o_da_Silva" id="w">Fransu&eacute;lio Mel&atilde;o da Silva</a></td>&#10;<td>2011</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Antonio_Gomes_de_Sousa" id="w">Antonio Gomes de Sousa</a></td>&#10;<td>2013</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a></td></tr></table></div>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/historicos_cidades/historico_conteudo.php?codmun=220860" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/historicos_cidades/historico_conteudo.php?codmun=220860">ibge.gov.br: Hist&oacute;rico</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Munic%C3%ADpios_do_Piau%C3%AD" id="w">Categoria:Munic&iacute;pios do Piau&iacute;</a></p></body></html>