<html><title>Piracuruca</title><body>&#10;<p> &#10;<b>Piracuruca</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 03&ordm; 55&#39&semi; 41&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 41&ordm; 42&#39&semi; 33&#34&semi; oeste, estando a uma altitude de 60 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 26 754 habitantes.</p>&#10;<p>Em Piracuruca, fica localizado o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Sete_Cidades" id="w">Parque Nacional de Sete Cidades</a>.</p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>&#34&semi;Piracuruca&#34&semi; &eacute; um termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;peixe resmung&atilde;o&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>pir&aacute;</i> (peixe) e <i>kuruk</i> (resmungar)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. &Eacute; uma refer&ecirc;ncia ao Rio Piracuruca, que corta a cidade.&#10;</p><a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h2> Localiza&ccedil;&atilde;o </h2>&#10;<p>Est&aacute; localizado no norte do estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A dist&acirc;ncia entre a sede e a capital do estado, <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> &eacute; de 196 quil&ocirc;metros, que podem ser vencidos em tr&ecirc;s horas e meia de carro, com acesso pela <a href="http://en.wikipedia.org/wiki/BR&shy;343" id="w">BR&shy;343</a> ou pela <a href="http://en.wikipedia.org/wiki/PI&shy;115" id="w">PI&shy;115</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>O munic&iacute;pio de Piracuruca encontra&shy;se na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>. Sua hist&oacute;ria ainda &eacute; pouco pesquisada, repleta de mitos e lendas. N&atilde;o se sabe a data da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Freguesia_de_Nossa_Senhora_do_Monte_do_Carmo_de_Piracuruca" id="w">Freguesia de Nossa Senhora do Monte do Carmo de Piracuruca</a>. Mas, de acordo com o historiador padre <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Melo" id="w">Cl&aacute;udio Melo</a> em seu livro &#34&semi;F&eacute; e Civiliza&ccedil;&atilde;o&#34&semi;, provavelmente aconteceu em 1722 ou em 1723, em raz&atilde;o do desmembramento da <a href="http://en.wikipedia.org/wiki/Freguesia_do_Surubim" id="w">Freguesia do Surubim</a> (<a href="http://en.wikipedia.org/wiki/Campo_Maior_(Piau%C3%AD)" id="w">Campo Maior</a>). &Eacute; prov&aacute;vel que o primeiro sacerdote cat&oacute;lico tenha sido o padre <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Costa_Pereira" id="w">Jo&atilde;o da Costa Pereira</a>, <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmeiro</a> e desbravador do s&eacute;culo XVII. Sabe&shy;se que, em 1732, o padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lopes_Pereira" id="w">Jos&eacute; Lopes Pereira</a> iniciou suas atividades, interrompendo&shy;as em 1742, quando foi transferido para a rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Freguesia_do_Desterro_do_Piau%C3%AD" id="w">Freguesia do Desterro do Piau&iacute;</a>. Segundo o padre Cl&aacute;udio Melo, o vig&aacute;rio Jos&eacute; Lopes Pereira ainda retornou em dois per&iacute;odos: de 1763 a 1767&semi; e o &uacute;ltimo, de 1772 a 1780. Durante seu exerc&iacute;cio, foi auxiliado por frades <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">carmelitas</a> e outros mission&aacute;rios.</p>&#10;<p>A ocupa&ccedil;&atilde;o da &aacute;rea de sua jurisdi&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Brejo" id="w">Brejo</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Parna&iacute;ba</a>&semi; <a href="http://en.wikipedia.org/wiki/Buriti_dos_Lopes" id="w">Buriti dos Lopes</a>&semi; <a href="http://en.wikipedia.org/wiki/Bom_Princ%C3%ADpio_do_Piau%C3%AD" id="w">Bom Princ&iacute;pio do Piau&iacute;</a>&semi; <a href="http://en.wikipedia.org/wiki/Batalha_(Piau%C3%AD)" id="w">Batalha</a>&semi; <a href="http://en.wikipedia.org/wiki/Pedro_II_(Piau%C3%AD)" id="w">Pedro II</a>&semi; <a href="http://en.wikipedia.org/wiki/Domingos_Mour%C3%A3o" id="w">Domingos Mour&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Milton_Brand%C3%A3o" id="w">Milton Brand&atilde;o</a>&semi; <a href="http://en.wikipedia.org/wiki/Lagoa_de_S%C3%A3o_Francisco" id="w">Lagoa de S&atilde;o Francisco</a>&semi; Piracuruca&semi; <a href="http://en.wikipedia.org/wiki/Cocal" id="w">Cocal</a>&semi; <a href="http://en.wikipedia.org/wiki/Cocal_dos_Alves" id="w">Cocal dos Alves</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Divino" id="w">S&atilde;o Jos&eacute; do Divino</a>&semi; <a href="http://en.wikipedia.org/wiki/Brasileira_(Piau%C3%AD)" id="w">Brasileira</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Fronteira" id="w">S&atilde;o Jo&atilde;o da Fronteira</a>) est&aacute; relacionada com o fim do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holand&ecirc;s</a> no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, em 1654, decorrendo na migra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Tabajaras" id="w">tabajaras</a>, liderados pela fam&iacute;lia Camar&atilde;o, para a <a href="http://en.wikipedia.org/wiki/Serra_da_Ibiapaba" id="w">serra da Ibiapaba</a>&semi;  o povoamento de <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os&shy;novos" id="w">crist&atilde;os&shy;novos</a>, <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> convertidos, e demais <a href="http://en.wikipedia.org/wiki/Degredados" id="w">degredados</a> (<a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, inclusive) por determina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Coroa_portuguesa" id="w">Coroa portuguesa</a>, oriundos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>&semi; a constru&ccedil;&atilde;o das estradas de liga&ccedil;&atilde;o entre o Maranh&atilde;o e o <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; a <a href="http://en.wikipedia.org/wiki/Revolta_de_Beckman" id="w">revolta de Beckman</a>, irm&atilde;os crist&atilde;os&shy;novos, donos de <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenho</a> no Maranh&atilde;o&semi; o aldeamento dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> em <a href="http://en.wikipedia.org/wiki/Vi%C3%A7osa_do_Cear%C3%A1" id="w">Vi&ccedil;osa do Cear&aacute;</a>, na serra da Ibiapaba&semi; a atua&ccedil;&atilde;o de bandeirantes paulistas (capit&atilde;o&shy;mor, mestre do campo da conquista do Piau&iacute;, <a href="http://en.wikipedia.org/wiki/Francisco_Dias_de_Siqueira" id="w">Francisco Dias de Siqueira</a>, conhecido como &#34&semi;O Surdo&#34&semi; ou &#34&semi;O Apu&ccedil;&aacute;&#34&semi;, auxiliado por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pires_de_Brito" id="w">Jo&atilde;o Pires de Brito</a>&semi; capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Amaro_Maciel_Parente" id="w">Jo&atilde;o Amaro Maciel Parente</a>), baianos (capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Bernardo_de_Carvalho_e_Aguiar" id="w">Bernardo de Carvalho e Aguiar</a>, Coronel <a href="http://en.wikipedia.org/wiki/Pedro_Barbosa_Leal" id="w">Pedro Barbosa Leal</a>)&semi; e maranhenses (Capit&atilde;o&shy;mor do Maranh&atilde;o <a href="http://en.wikipedia.org/wiki/Vital_Maciel_Parente" id="w">Vital Maciel Parente</a>) e pernambucanos (capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Cunha_Souto_Maior" id="w">Ant&ocirc;nio da Cunha Souto Maior</a>, mestre da conquista do Piau&iacute; e do Maranh&atilde;o)&semi; a a&ccedil;&atilde;o evangelizadora de mission&aacute;rios de v&aacute;rias ordens religiosas: <a href="http://en.wikipedia.org/wiki/Merced%C3%A1rios" id="w">merced&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">carmelitas</a> e jesu&iacute;tas, por exemplo.</p>&#10;<p>A data do in&iacute;cio da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Monte_do_Carmo" id="w">Igreja de Nossa Senhora do Monte do Carmo</a> &eacute; ignorada. A hist&oacute;ria corrente na regi&atilde;o diz que ela est&aacute; associada aos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Manuel_Dantas_Correia" id="w">Manuel Dantas Correia</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dantas_Correia" id="w">Jos&eacute; Dantas Correia</a>. Por&eacute;m, desconhece&shy;se se os dois tinham alguma liga&ccedil;&atilde;o com os carmelitas e merced&aacute;rios que atuavam no norte do Piau&iacute;. Uma de suas primeiras imagens, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Monte_Serrate" id="w">Nossa Senhora do Monte Serrate</a>, fora trazida da Ermida de Nossa Senhora do Monte Serrate, constru&iacute;da em 1711 pelo Coronel Pedro Barbosa Leal na <a href="http://en.wikipedia.org/wiki/Vila_Velha_da_Parna%C3%ADba" id="w">Vila Velha da Parna&iacute;ba</a>, em raz&atilde;o do aumento dos ataques dos <a href="http://en.wikipedia.org/wiki/Trememb%C3%A9s" id="w">trememb&eacute;s</a> &agrave; regi&atilde;o, no come&ccedil;o do segundo dec&ecirc;nio do s&eacute;culo XVIII.</p>&#10;<p>A freguesia de Nossa Senhora do Monte do Carmo tornou&shy;se vila de Nossa Senhora do Carmo da Piracuruca atrav&eacute;s de Decreto Regencial em 6 de julho de 1832, e foi emancipada politicamente, elevando&shy;se &agrave; categoria de cidade pelo Decreto Estadual n&ordm; 1, de 28 de dezembro de 1889.</p>&#10;<p>Piracuruca &eacute; um nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> que significa &#34&semi;peixe que ronca&#34&semi;. A cidade foi fundada a partir de antiqu&iacute;ssima fazenda de gado, situada &agrave;s margens do rio do mesmo nome, na rota da passagem de colonizadores que, do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, adentravam pela terra dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tocarijus" id="w">tocarijus</a> rumo ao <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<p>A cidade guarda, at&eacute; hoje, a apar&ecirc;ncia da arquitetura do tempo <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">colonial</a> e destaca&shy;se pela hospitalidade do seu povo. A economia baseia&shy;se na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e no <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> da <a href="http://en.wikipedia.org/wiki/Carnaubeira" id="w">carnaubeira</a>, palmeira nativa que produz resinas vegetais de larga aplica&ccedil;&atilde;o na ind&uacute;stria.</p>&#10;<a id="Lista_de_ex&shy;prefeitos_de_Piracuruca" name="Lista_de_ex&shy;prefeitos_de_Piracuruca"></a><h2> Lista de ex&shy;prefeitos de Piracuruca </h2>&#10;<p>Alguns prefeitos de Piracuruca ( lista a completar).</p>&#10;<p>Lu&iacute;s de Brito Melo, Raimundo da Silva Ribeiro, Torquato Pereira de Ara&uacute;jo, Jos&eacute; Mendes de Morais, Franklin de A. Fontenelle, Gon&ccedil;alo Rodrigues Magalh&atilde;es, Adelino Fortes de M Melo, Raimundo Gomes Machado, Raimundo Alves Filho, Alcides Cardoso de Ara&uacute;jo, Raimundo Vieira de Brito (ex&shy;gestor).</p>&#10;<a id="Potencialidades" name="Potencialidades"></a><h2> Potencialidades </h2>&#10;<p>O munic&iacute;pio de Piracuruca apresenta muitas potencialidades no setor prim&aacute;rio, devido principalmente a sua riqu&iacute;ssima <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> natural, ou seja, v&aacute;rias s&atilde;o as possibilidades <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecol&oacute;gicas</a> encontradas dentro dos limites da cidade.</p>&#10;<p>Encontramos grande diversidade de vegeta&ccedil;&atilde;o que variam desde &aacute;reas de mata, passando por <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, <a href="http://en.wikipedia.org/wiki/Carrasco" id="w">carrasco</a>  at&eacute; <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>. Os solos tamb&eacute;m apresentam bastante diversifica&ccedil;&atilde;o. Podemos encontr&aacute;&shy;los em condi&ccedil;&otilde;es topogr&aacute;ficas planas aptas &agrave; mecaniza&ccedil;&atilde;o. Temos solos <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluviais</a> com &aacute;reas de <a href="http://en.wikipedia.org/wiki/Massap%C3%AA" id="w">massap&ecirc;</a> , que garantem a sustenta&ccedil;&atilde;o e nutri&ccedil;&atilde;o das mais variadas culturas.</p>&#10;<p>As condi&ccedil;&otilde;es do munic&iacute;pio propiciam que a <a href="http://en.wikipedia.org/wiki/Caju" id="w">cajucultura</a> seja uma grande geradora de empregos e renda bastante significativa, levando em conta que a safra ocorre nos meses mais castigados pela seca. S&atilde;o in&uacute;meras as possibilidades do uso do pseudofruto na fabrica&ccedil;&atilde;o de caju&iacute;na, popa e suco concentrado, doces e outros. Sendo ent&atilde;o, uma maneira de agregar valor aos produtos com essa explora&ccedil;&atilde;o.</p>&#10;<p>Paralelo a isso, Piracuruca tem a <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">apicultura</a> se desenvolvendo com muita intensidade, devido principalmente &agrave;s boas floradas e a &oacute;tima qualidade dos m&eacute;is obtidos, tornando o munic&iacute;pio uma refer&ecirc;ncia na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> na regi&atilde;o norte do estado.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Extrativismo" id="w">extrativismo</a> da cera de <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a>, n&atilde;o poderia ser esquecido, uma vez que essa atividade, tanto no passado como no presente, continua sendo uma importante fonte de renda em &aacute;reas onde a atividade agr&iacute;cola seria impratic&aacute;vel.</p>&#10;<p>A agricultura de sequeiro e irrigada quando bem conduzidas, al&eacute;m de garantir a fixa&ccedil;&atilde;o do homem do campo &agrave; sua terra, proporciona o abastecimento da <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> com produtos de melhores pre&ccedil;os e qualidade superior, assim como o fomento de toda a economia do munic&iacute;pio com boas possibilidades de exporta&ccedil;&atilde;o dos excedentes.</p>&#10;<a id="Perspectivas" name="Perspectivas"></a><h2> Perspectivas </h2>&#10;<a id="Agroind%C3%BAstria" name="Agroind%C3%BAstria"></a><h3> Agroind&uacute;stria </h3>&#10;<p>O munic&iacute;pio de Piracuruca &eacute; um dos maiores produtores de <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanha</a> de <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a> da regi&atilde;o norte do estado bem como se desenvolve aceleradamente a atividade ap&iacute;cola, que juntos formam dois importantes vetores que viabilizam a cria&ccedil;&atilde;o de pequenas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstrias" id="w">ind&uacute;strias</a> do setor.</p>&#10;<p>A administra&ccedil;&atilde;o municipal busca resgatar esta viabilidade e proporcionar incentivo a investimentos nesta &aacute;rea, que seguramente ser&aacute; um forte gerador de empregos.</p>&#10;<a id="Agricultura_familiar" name="Agricultura_familiar"></a><h3> Agricultura familiar </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragem</a> do rio Piracuruca, que acumula 250 000 000 de metros c&uacute;bicos de &aacute;gua, oferece, em suas margens, a fant&aacute;stica oportunidade de fixa&ccedil;&atilde;o de pequenos lotes onde centenas de fam&iacute;lias podem produzir legumes e verduras durante o ano inteiro, al&eacute;m de possibilitar a <a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">piscicultura</a> em tanques&shy;rede.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>O potencial tur&iacute;stico do munic&iacute;pio de Piracuruca encontra&shy;se nas belezas naturais e arquitet&ocirc;nicas, o Complexo Tur&iacute;stico Prainha, Barragem, Parque Nacional de Sete Cidades, Parque Ambiental Henriqueta Fortes de Cerqueira, dentre outras. A arquitetura e os casar&otilde;es do centro da cidade, a monumental igreja matriz constru&iacute;da de pedra em estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> e a rica hist&oacute;ria da cidade formam um conjunto de belezas que enchem os olhos de quem vem conhecer a cidade.</p>&#10;<a id="Biblioteca" name="Biblioteca"></a><h3> Biblioteca </h3>&#10;<p>A biblioteca P&uacute;blica Municipal funciona no Espa&ccedil;o Jovem sediado no pr&eacute;dio do Padre S&aacute; Pal&aacute;cio, localizada na Pra&ccedil;a Irm&atilde;os Dantas, onde tamb&eacute;m funciona academia p&uacute;blica, aulas de m&uacute;sica, e emiss&atilde;o de documentos de identifica&ccedil;&atilde;o.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p />&#10;<div style=" ">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baci&shy;4s.jpg%7Cborder" id="w">50px</a> O munic&iacute;pio possui s&iacute;tio <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a> (<a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>) de interesse <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a> e <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a>!</p></div>&#10;&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Piracuruca" id="w"> </a></p></body></html>