<html><title>Piripiri (Piau&iacute;)</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Piripiri</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;16&#39&semi;24&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 41&ordm;46&#39&semi;37&#34&semi; oeste (Google Earth: lat=&shy;4.270664, lon=&shy;41.781189), estando a uma altitude de 170 metros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_Piripiri.JPG%7Cminiaturadaimagem%7Cesquerda" id="w">Vista de Piripiri de cima do morro.</a></p>&#10;<a id="Lista_de_prefeitos_de_Piripiri" name="Lista_de_prefeitos_de_Piripiri"></a><h2> Lista de prefeitos de Piripiri </h2>&#10;<p>Alguns ex&shy;prefeitos de Piripiri (lista a completar):&#10;Antono Alves de Oliveira Lopes, Onofre Jos&eacute; de Melo, Jos&eacute; Joaquim da Silva Rabelo, Estev&atilde;o Rabelo de Ara&uacute;jo Silva, Francisco Gaudioso de Sousa Mem&oacute;ria, Tom&aacute;z Rebelo de Olveira Castro, Nelson Francisco Carvalho, Jo&atilde;o Paulo da Silva Rabelo, Antonio Coelho de Resende, Jo&atilde;o de Freitas Silva, Jos&eacute; Higino de Sousa, Jo&atilde;o de Freitas e Silva, Nelson Coelho de Resende, Francisco Justino de Sousa Medeiros, Lic&iacute;nio de Brito Melo, Aderson Alves Ferreira, Joaquim Canuto de Melo, Jo&atilde;o Coelho de Resende, Jo&atilde;o Bandeira de Resende, Isidoro machado Brito, Jeronimo Bezerra de Melo, Antonio Monteiro Alves, C&iacute;cero medeiros, Antonio de Andrade Poti, J&ocirc;natas de Melo (1970/1972), Ant&ocirc;nio Ferreira Neto,J&ocirc;natas Melo (1976/1982) Luis Cavalcante de Menezes (1983/1988), Jos&eacute; Arimat&eacute;ia de Melo Rodrigues (1989/1992),<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pinto_Mesquita" id="w">Jos&eacute; Pinto Mesquita</a>(1993/1996), Luis Cavalcante de Menezes (1997/2004), <a href="http://en.wikipedia.org/wiki/Odival_Jos%C3%A9_de_Andrade" id="w">Odival Jos&eacute; de Andrade</a>(2005/2008), Luis Cavalcante de Menezes (2009/2012), <a href="http://en.wikipedia.org/wiki/Odival_Jos%C3%A9_de_Andrade" id="w">Odival Jos&eacute; de Andrade</a> (2013/atual).</p>&#10;&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas"></a><h2> Atra&ccedil;&otilde;es tur&iacute;sticas </h2>&#10;<p>A cidade de Piripiri desenvolve seu potencial tur&iacute;stico com os seguintes atrativos:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SantaNSdosRemediosPiripiri16102010.jpg%7C225px%7Cminiaturadaimagem%7Cdireita" id="w">Santu&aacute;rio de Nossa Senhora dos Rem&eacute;dios</a>&#10;<b>A&ccedil;ude Caldeir&atilde;o</b> &shy; Est&aacute; localizado a 7,5 km da cidade e conta com uma capacidade de 54.600.000 metros c&uacute;bicos de &aacute;gua. Bastante utilizado como fonte de lazer com varios bares e restaurantes, movimentado o ano inteiro.</p>&#10;<p><b>Museu Perypery</b> &shy; Museu que funciona em um pr&eacute;dio que funcionava uma ag&ecirc;ncia banc&aacute;ria e uma casa de festas. Conta com v&aacute;rias pe&ccedil;as que resgatam a hist&oacute;ria de Piripiri.</p>&#10;<p><b>Parque Municipal Cachoeira da Concei&ccedil;&atilde;o</b> &shy; Com 28 hect&aacute;res de floresta nativa, est&aacute; localizado distante do centro. Possui uma piscina natural e &aacute;reas para lazer.</p>&#10;<p><b>Igreja Matriz de Nossa Senhora dos Rem&eacute;dios</b> &shy; Constru&iacute;da pelos franciscanos na d&eacute;cada de 1950 com base na Catedral de St. Paulus, em M&uuml;nster, na Alemanha. &Egrave; o local onde &eacute; realizado a festa religiosa da padroeira da regi&atilde;o, atraindo centenas de turistas.</p>&#10;<p><b>Memorial Expedito Resende</b> &shy; Erguido em 1985 e &eacute; mantido pelo Governo do Estado. Possui pe&ccedil;as em exposi&ccedil;&atilde;o do Embaixador Expedito Resende, um audit&oacute;rio com capacidade para 200 pessoas, e ainda uma biblioteca com cerca de 2 mil obras.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3B%26%2339%3B%26%2339%3BBiblioteca_Municipal_Casa_das_Letras%26%2339%3B%26%2339%3B%26%2339%3B" id="w">&#39&semi;&#39&semi;&#39&semi;Biblioteca Municipal Casa das Letras&#39&semi;&#39&semi;&#39&semi;</a> &shy; Funciona onde era uma antiga Usina de Energia. Recebe v&aacute;rios estudantes e professores por dia. Atualmente conta com uma biblioteca com cerca de 5 mil livros.</p>&#10;<p><b>Pra&ccedil;a de Eventos Arimat&eacute;a Sousa</b> &shy; Funciona em um local onde se encontrava a antiga Esta&ccedil;&atilde;o Ferrovi&aacute;ria da cidade, e conta com um grandioso espa&ccedil;o que recebe eventos de muito p&uacute;blico.</p>&#10;<p><b>Cachoeira do Bota&shy;Fora</b> &shy; Tamb&eacute;m conhecida como Cachoeira Grande &eacute; um local de lazer que possu&iacute; um centro de visitantes e uma cachoeira para os banhistas.</p>&#10;<p><b>A&ccedil;ude Anaj&aacute;s</b> &shy; Local que &eacute; pouco utilizado como lazer, e principalmente &eacute; utilizado por pescadores por ter grande quantidade de peixes.</p>&#10;<p><b>Pra&ccedil;a da bandeira</b> &shy; Principal pra&ccedil;a em frente &agrave; igreja matriz de Nossa Senhora dos Rem&eacute;dios.</p>&#10;<p><b>Santu&aacute;rio de Nossa Senhora dos Rem&eacute;dios</b> &shy; Localizado no Morro da Saudade, possui uma grande est&aacute;tua da santa padroeira do munic&iacute;pio.</p>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h2> Bibliotecas </h2>&#10;&#10;<ul>&#10;<li>Biblioteca Municipal Casa das Letras, Biblioteca da UESPI.</li>&#10;<li>Biblioteca da Unidade Escolar Jos&eacute; Narciso da Rocha Filho.Biblioteca Desembargadora N&iacute;dia de Assun&ccedil;&atilde;o Aguiar.</li>&#10;<li>Biblioteca Centro Educacional SESC LER Piripiri</li></ul>&#10;<a id="Universidades" name="Universidades"></a><h2> Universidades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Piau%C3%AD" id="w">Universidade Estadual do Piau&iacute;</a>.(cursos: Direito, Pedagogia , Ingl&ecirc;s , Portugu&ecirc;s, Qu&iacute;mica, F&iacute;sica, Ci&ecirc;ncias da computa&ccedil;&atilde;o e matem&aacute;tica).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_da_UESPi_em_Piripiri.JPG%7Cminiaturadaimagem" id="w">Pra&ccedil;a em frente ao campus da [[UESPI]] em Piripiri</a>&#10;Christus Faculdade do Piau&iacute;.(cursos:Administra&ccedil;&atilde;o, Cont&aacute;beis, Direito, Enfermagem, Fisioterapia, Servi&ccedil;o Social, Pedagogia e Gest&atilde;o Comercial).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Piau%C3%AD" id="w">Instituto Federal do Piau&iacute;</a>. (cursos:Matem&aacute;tica, t&eacute;cnico em Administra&ccedil;&atilde;o, t&eacute;cnico em Vestu&aacute;rio).</p>&#10;<p>Universidade do norte do Paran&aacute; &shy; <a href="http://en.wikipedia.org/wiki/Unopar" id="w">Unopar</a>. (cursos: servi&ccedil;o social, administra&ccedil;&atilde;o, hist&oacute;ria, pedagogia, ciencias cont&aacute;beis dentro outros.&#10;</p><a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<a id="Esta%C3%A7%C3%B5es_de_r%C3%A1dios" name="Esta%C3%A7%C3%B5es_de_r%C3%A1dios"></a><h3> Esta&ccedil;&otilde;es de r&aacute;dios </h3>&#10;<p>Consulte abaixo a listagem das r&aacute;dios que s&atilde;o captadas em <b>Piripiri</b>:&#10; &#10;</p><a id="Emissoras_de_TV" name="Emissoras_de_TV"></a><h3> Emissoras de TV </h3>&#10;<p>Consulte abaixo a listagem dos canais de televis&atilde;o que s&atilde;o captadas em <b>Piripiri</b>:&#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_das_Letras_Piripiri.JPG%7Cminiaturadaimagem" id="w">Vista interior da Biblioteca Municipal Casa das Letras.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:EFCP_Piripiri_1935.JPG%7Cminiaturadaimagem" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Piripiri, restaurada pelo IPHAN e prefeitura.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_de_Peripiri.JPG%7Cminiaturadaimagem" id="w">Museu de Piripiri.</a></p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;&#10;<ul>&#10;<li>BASTOS, Cl&aacute;udio de Albuquerque. <i>Dicion&aacute;rio Hist&oacute;rico e Geogr&aacute;fico do Piau&iacute;</i>. Teresina, FCMC/Prefeitura de Teresina, 1994. P&aacute;gina 452/3.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_dos_Munic%C3%ADpios_Brasileiros" id="w">Enciclop&eacute;dia dos Munic&iacute;pios Brasileiros</a>. Volume 15. Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>. 1959.</li>&#10;<li>SOARES, Sidney. <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_dos_Munic%C3%ADpios_Piauienses" id="w">Enciclop&eacute;dia dos Munic&iacute;pios Piauienses</a>. Fortaleza&semi; Escola gr&aacute;fica Santo Antonio. 1972.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Piripiri_(Piau%C3%AD)" id="w"> </a></p></body></html>