<html><title>Pedro II (Piau&iacute;)</title><body>&#10;<p> </p>&#10;<p><b>Pedro II</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Fundado e emancipado por portugueses em 1854, s&eacute;culo XIX,</p>&#10;<p>De acordo com a Lei Provincial N&ordm;. 295 de 26 de Agosto de 1851, foi criada a Par&oacute;quia de Nossa Senhora da Concei&ccedil;&atilde;o dos Mat&otilde;es. Em 11 de Agosto de 1854 segundo a Lei N&ordm;. 367 o povoado dos Mat&otilde;es foi elevado &agrave; categoria de Vila, com a denomina&ccedil;&atilde;o de Pedro II, em homenagem ao <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Imperador do Brasil</a>. J&aacute; foi chamado tamb&eacute;m de Pequizeiro.</p>&#10;<p>Com a proclama&ccedil;&atilde;o da Rep&uacute;blica, a Vila voltou a ter o nome de Mat&otilde;es mas, pela Lei N&ordm;. 641 de 13 de julho de 1911, j&aacute; na categoria de cidade, foi restabelecida a denomina&ccedil;&atilde;o de Pedro II.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 04&ordm;25&#39&semi;29&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 41&ordm;27&#39&semi;31&#34&semi; oeste, estando a uma altitude de 743 metros. Sua popula&ccedil;&atilde;o estimada em 2004 era de 37 158 habitantes.&#10;Possui uma &aacute;rea de 1957,2&#160&semi;km&sup2;.</p>&#10;<p>Pedro II est&aacute; localizada a 208&#160&semi;km da capital <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, mais precisamente ao norte do estado.</p> &#10;<p>A cidade est&aacute; localizada na Serra dos Mat&otilde;es e &eacute; privilegiada naturalmente com um clima ameno. Sua temperatura varia entre 28&ordm; e 30&ordm; ao dia e 20&ordm; a 16&ordm; &agrave; noite.</p>&#10;<p>Pedro II possui bel&iacute;ssimas paisagens naturais o que chama muito a aten&ccedil;&atilde;o dos turistas que a visitam.</p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>A cidade tem como principal produto de sua economia a extra&ccedil;&atilde;o de pedras semipreciosas, com destaque para as minas de <a href="http://en.wikipedia.org/wiki/Opala" id="w">opalas</a>, que s&atilde;o as mais belas e puras encontradas em todo o solo brasileiro. Tamb&eacute;m se destaca um rico artesanato &agrave; base de fio de algod&atilde;o, que d&aacute; origem a belas tape&ccedil;arias e redes,mas a base da economia ainda &eacute; a agricultura.</p>&#10;<a id="Turismo" name="Turismo"></a><h2>Turismo</h2>&#10;<p>Entre as belezas naturais, est&atilde;o o Morro do Gritador, <i>canion</i> com cerca de 280 metros a uma altitude de 730 metros acima do n&iacute;vel do mar&semi; a Cachoeira do Salto Liso, com suas &aacute;guas frias e cristalinas com v&eacute;u de &aacute;gua de cerca de 30m&semi; o Olho d&#39&semi;&aacute;gua Buritizinho, entre outros. Os s&iacute;tios arqueol&oacute;gicos (da Lapa) retratam a vida do homem pr&eacute;&shy;hist&oacute;rico nestas terras. Um conjunto arquitet&ocirc;nico em estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> revela uma Pedro II hist&oacute;rica. O artesanato local, com sua tecelagem de redes e tapetes encanta os visitantes.</p>&#10;<a id="Lista_de_prefeitos" name="Lista_de_prefeitos"></a><h2>Lista de prefeitos</h2>&#10;<p>O cargo de prefeito municipal at&eacute; lei federal de 1930 era denominado: Intendente Municipal.&#10;</p>&#10;<ul>&#10;<li>Jacob Uchoa Filho</li>&#10;<li>Tertuliano Pereira Brand&atilde;o</li>&#10;<li>Raimundo Solon Mendes Brand&atilde;o</li>&#10;<li>Domingos Mour&atilde;o Filho</li>&#10;<li>Lauro Cordeiro Brand&atilde;o</li>&#10;<li>Tertuliano Brand&atilde;o Filho</li>&#10;<li>Benedicto Passos de Carvalho</li>&#10;<li>Manoel Nogueira LIma</li>&#10;<li>Joaquim Nogueira Lima</li>&#10;<li>Tertuliano Miltom Brand&atilde;o</li>&#10;<li>Raimundo Braga Campelo</li>&#10;<li>Tom&aacute;s Caf&eacute;  de Oliveira</li>&#10;<li>Jos&eacute; Rodrigues de Castro</li>&#10;<li>Francisco Barros de Sousa</li>&#10;<li>Manoel Nogueira Filho</li>&#10;<li>Jo&atilde;o Eudes Martins</li>&#10;<li>Walmir Rodrigues Caf&eacute; de Oliveira</li>&#10;<li>Carlos Castro Braga</li>&#10;<li>Alvimar Oliveira de Andrade (2005/08 &shy; 2009/2012).</li>&#10;<li>Walmir Caf&eacute; (jan a mar/2013 &shy; renunciou ao mandato em 20 mar&ccedil;o/2013, 79 dias ap&oacute;s assumir a Prefeitura)</li>&#10;<li>Neuma Cafh&eacute; (mar/2013 &shy; atual)</li></ul>&#10;<p>Fonte: BASTOS. Cl&aacute;udio. <i>Dicion&aacute;rio His/Geo do Estado do Piau&iacute;</i>. Teresina&semi; FCMC/PMT, 1994.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<a id="Esta%C3%A7%C3%B5es_de_r%C3%A1dios" name="Esta%C3%A7%C3%B5es_de_r%C3%A1dios"></a><h3> Esta&ccedil;&otilde;es de r&aacute;dios </h3>&#10;<p>Consulte abaixo a listagem das r&aacute;dios que s&atilde;o captadas em <b>Pedro II</b>:&#10; &#10;</p><a id="Emissoras_de_TV" name="Emissoras_de_TV"></a><h3> Emissoras de TV </h3>&#10;<p>Consulte abaixo a listagem dos canais de televis&atilde;o que s&atilde;o captadas em <b>Pedro II</b>:&#10; &#10;</p><a id="Curiosidade" name="Curiosidade"></a><h3> Curiosidade </h3>&#10;<p>Na Serra dos Mat&otilde;es, situada a seis quil&ocirc;metros da sede, foi instalado na d&eacute;cada de 70 a retransmiss&atilde;o por ondas do sinal da <a href="http://en.wikipedia.org/wiki/TV_Clube_(Teresina)" id="w">TV Clube</a> <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">(Rede Globo)</a> de Teresina pelo canal 6. Gra&ccedil;as a altitude, o sinal da emissora de TV chegava em todos os munic&iacute;pios do norte do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e munic&iacute;pios vizinhos do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pedro_II_(Piau%C3%AD)" id="w">Categoria:Pedro II (Piau&iacute;)</a></p></body></html>