<html><title>Monocarril</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schwebebahn_ueber_Strasse.jpg%7Cthumb" id="w">O [[Wuppertaler Schwebebahn]], monorail em [[Wuppertal]] na [[Alemanha]], um dos mais antigos e ainda em funcionamento.</a>&#10;Um   &eacute; uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> constitu&iacute;da por um &uacute;nico <a href="http://en.wikipedia.org/wiki/Carril" id="w">carril</a>/<a href="http://en.wikipedia.org/wiki/Trilho" id="w">trilho</a>, em oposi&ccedil;&atilde;o &agrave;s ferrovias tradicionais que possuem dois trilhos paralelos. Um dos mais antigos monotrilhos do mundo, o de <a href="http://en.wikipedia.org/wiki/Wuppertal" id="w">Wuppertal</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> e ainda se encontra em funcionamento.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PalmersSchienenweg.JPG%7Cthumb%7Cleft%7CMonocarril_de_%5B%5BHenry_Robinson_Palmer" id="w">Palmer]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Einschienerp.jpg%7Cthumb%7CMonocarril_de_giro_de_%5B%5BLouis_Brennan" id="w">Brennan]].</a>&#10;O primeiro monocarril foi constru&iacute;do na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a> por <a href="http://en.wikipedia.org/wiki/Ivan_Elmanov" id="w">Ivan Elmanov</a>, em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> <a href="http://en.wikipedia.org/wiki/Henry_Palmer" id="w">Henry Palmer</a> constuiu o primeiro monocarril do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, esse foi o primeiro a carregar passageiros. Em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> foi constru&iacute;do o primeiro monocarril suspenso, o <a href="http://en.wikipedia.org/wiki/Wuppertaler_Schwebebahn" id="w">Wuppertaler Schwebebahn</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.. Em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> foi criado o  <a href="http://en.wikipedia.org/wiki/Monocarril_de_giro" id="w">monocarril de giro</a> por <a href="http://en.wikipedia.org/wiki/Louis_Brennan" id="w">Louis Brennan</a>.</p>&#10;<a id="Tipos_de_monotrilho_e_aspectos_t%C3%A9cnicos" name="Tipos_de_monotrilho_e_aspectos_t%C3%A9cnicos"></a><h2> Tipos de monotrilho e aspectos t&eacute;cnicos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MonorailOverLagoon_wb.jpg%7Cthumb%7Cleft" id="w">O monocarril do parque [[Walt Disney World]].</a></p>&#10;<p>Existem dois tipos principais de monocarril: nos monocarris suspensos o <a href="http://en.wikipedia.org/wiki/Comboio" id="w">ve&iacute;culo</a> est&aacute; localizado debaixo do carril e suspenso por cima.  No modelo mais popular, o ve&iacute;culo encaixa&shy;se no carril. Existe ainda um outro modelo no qual as rodas s&atilde;o colocadas dentro do carril.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Oeiras_(Portugal)" id="w">Oeiras</a> foi a primeira cidade portuguesa a ter um sistema monotrilho. O SATU (Sistema de Transportes Autom&aacute;tico de Oeiras) foi inaugurado a <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Trata&shy;se de um sistema autom&aacute;tico, sem condutor, el&eacute;trico e n&atilde;o poluente. Numa primeira fase, este monotrilho faz a liga&ccedil;&atilde;o entre a esta&ccedil;&atilde;o dos Navegantes, em <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_de_Arcos" id="w">Pa&ccedil;o de Arcos</a> e o Oeiras Parque, junto ao Parque dos Poetas. Os vag&otilde;es t&ecirc;m capacidade para transportar 79 passageiros, podendo percorrer as tr&ecirc;s esta&ccedil;&otilde;es desta primeira fase em tr&ecirc;s minutos. Deve&shy;se observar, contudo, que o SATU n&atilde;o &eacute; um verdadeiro monotrilho, j&aacute; que, na verdade circula em <b>dois</b> trilhos, propulsionado por um cabo, &agrave; semelhan&ccedil;a do que acontece no elevador de Santa Luzia (Viana do Castelo), por exemplo. No entanto, &eacute; popularmente considerado como tal, devido ao seu aspecto e funcionamento.</p>&#10;<a id="Brasil" name="Brasil"></a><h2>Brasil</h2>&#10;&#10;<a id="Minas_Gerais" name="Minas_Gerais"></a><h3>Minas Gerais</h3>&#10;&#10;<p>No Brasil, o primeiro sistema de monotrilho a operar foi o da cidade de <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a>. De propriedade particular, a linha elevada interligava o terminal rodovi&aacute;rio da cidade at&eacute; a &aacute;rea central, totalizando 6 Km de extens&atilde;o e 11 esta&ccedil;&otilde;es. Atualmente, esse monotrilho est&aacute; desativado tendo sido uma parte de sua via destru&iacute;da no ano de 2003, dificultando assim o rein&iacute;cio imediato das opera&ccedil;&otilde;es. H&aacute; planos para a sua revitaliza&ccedil;&atilde;o.</p>&#10;<a id="Rio_de_Janeiro" name="Rio_de_Janeiro"></a><h3>Rio de Janeiro</h3>&#10;<p>Na Cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, o centro de compras <a href="http://en.wikipedia.org/wiki/Barra_Shopping" id="w">Barra Shopping</a> em 1996 com o objetivo de facilitar a circula&ccedil;&atilde;o dos clientes e de substituir o sistema de <a href="http://en.wikipedia.org/wiki/Micro%C3%B4nibus" id="w">micro&ocirc;nibus</a> que circulava gratuitamente no estacionamento ligando todas as entradas, foi inaugurado um sistema de monotrilho com 3 esta&ccedil;&otilde;es com o custo de <a href="http://en.wikipedia.org/wiki/R%24" id="w">R$</a> 1,50 por pessoa, mas apos o Per&iacute;odo de novidade, foi demonstrado sua Inefici&ecirc;ncia devido ao custo para os clientes, levando seu fechamento no ano de 2000, onde com o tempo, todos os trilhos e seus suportes foram removidos dando lugar a poucas vagas e uma de suas esta&ccedil;&otilde;es foi remodela como <a href="http://en.wikipedia.org/wiki/Passarela_de_pedestres" id="w">passarela de pedestres</a> para o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Regional_da_Barra_da_Tijuca" id="w">F&oacute;rum Regional da Barra da Tijuca</a>.</p>&#10;<a id="S%C3%A3o_Paulo" name="S%C3%A3o_Paulo"></a><h3>S&atilde;o Paulo</h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_S%C3%A3o_Paulo" id="w">Governo do Estado de S&atilde;o Paulo</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Companhia_do_Metropolitano_de_S%C3%A3o_Paulo" id="w">Companhia do Metropolitano de S&atilde;o Paulo</a>&shy;(Metr&ocirc;) constr&oacute;i atualmente duas linhas de monotrilho de alta capacidade de forma simult&acirc;nea na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a> (linha&shy;15 prata, indo do <a href="http://en.wikipedia.org/wiki/Ipiranga" id="w">Ipiranga</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Cidade_Tiradentes" id="w">Cidade Tiradentes</a> e linha 17&shy;ouro, indo do <a href="http://en.wikipedia.org/wiki/Jabaquara" id="w">Jabaquara</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Morumbi" id="w">Morumbi</a>, passando ainda pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Aeroporto de Congonhas</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) e j&aacute; tem projeto divulgado para uma terceira linha (linha 18) ligando o <a href="http://en.wikipedia.org/wiki/ABC_paulista" id="w">ABC paulista</a> ao sistema de metro da cidade de S&atilde;o Paulo <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, usando assim essa modalidade de transporte como alternativa de menor custo e impacto urbano e paisag&iacute;stico para a expans&atilde;o da rede metrovi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_S%C3%A3o_Paulo" id="w">regi&atilde;o metropolitana de S&atilde;o Paulo</a>. </p>&#10;<p>O sistema de monotrilho em implanta&ccedil;&atilde;o na linha 15 &ndash; Prata do metr&ocirc; de S&atilde;o Paulo ser&aacute; o primeiro a ser utilizado como meio de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> urbano de alta capacidade no mundo&rsquo;&rsquo;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>. Assim como j&aacute; ocorre na <a href="http://en.wikipedia.org/wiki/Linha_4&shy;Amarela" id="w">Linha 4&shy;Amarela</a> do metr&ocirc; de S&atilde;o Paulo o monotrilho da linha 15&shy;Prata ter&aacute; a tecnologia &#34&semi;<i>driverless</i>&#34&semi; que dispensa a necessidade de condutor al&eacute;m de ser o de maior capacidade de transporte de passageiros no mundo com 40 mil passageiros por hora, por sentido, totalizando 500 mil usu&aacute;rios por dia<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, superando inclusive o sistema existente na cidade de <a href="http://en.wikipedia.org/wiki/T%C3%B3kio" id="w">T&oacute;kio</a> que det&ecirc;m esse t&iacute;tulo atualmente e que serviu de inspira&ccedil;&atilde;o para o sistema paulista <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Outra caracter&iacute;stica do sistema em implanta&ccedil;&atilde;o na cidade de S&atilde;o Paulo &eacute; uma adapta&ccedil;&atilde;o no sistema que far&aacute; com que haja passarelas met&aacute;licas centrais ao longo da linha, permitindo assim a evacua&ccedil;&atilde;o das composi&ccedil;&otilde;es sem grandes transtornos em caso de necessidade, j&aacute; que a dificuldade desse tipo de procedimento em sistemas de monotrilho ao redor do mundo sempre foi apontada como uma das maiores fragilidades desse tipo de meio de transporte.</p>&#10;<p>As composi&ccedil;&otilde;es que prestar&atilde;o servi&ccedil;o na linha 15&shy;Prata j&aacute; se encontram em produ&ccedil;&atilde;o pela linha de montagem da empresa canadense <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a> em sua unidade de produ&ccedil;&atilde;o na cidade de <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a>, interior do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, j&aacute; que a constru&ccedil;&atilde;o desta linha &eacute; fruto de um cons&oacute;rcio desta empresa junto ao <a href="http://en.wikipedia.org/wiki/Grupo_Queiroz_Galv%C3%A3o" id="w">Grupo Queiroz Galv&atilde;o</a>. </p>&#10;<p>Nas composi&ccedil;&otilde;es da linha 17&shy;Ouro, a empresa malaia <a href="http://en.wikipedia.org/wiki/Scomi" id="w">Scomi</a>, que construiu monotrilhos em <a href="http://en.wikipedia.org/wiki/Kuala_Lumpur" id="w">Kuala Lumpur</a> ser&aacute; respons&aacute;vel pela tecnologia empregada em uma linha de montagem no Rio de Janeiro em parceria com o <a href="http://en.wikipedia.org/wiki/Grupo_MPE" id="w">Grupo MPE</a>. Al&eacute;m do fornecimento do primeiro carro, importado da Mal&aacute;sia, como modelo para a produ&ccedil;&atilde;o dos demais (de um total de 72 que ser&atilde;o produzidos para a Linha 17&shy;Ouro) a Scomi trar&aacute; ainda ao pa&iacute;s os sistemas eletr&ocirc;nicos e de rodas dos ve&iacute;culos j&aacute; prontos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O Projeto do monotrilho paulista da linha 15&shy;prata foi premiado no ano de 2013, em Genebra na Su&iacute;&ccedil;a, pela Uni&atilde;o Internacional dos Transportes P&uacute;blicos, durante a 60&ordm; edi&ccedil;&atilde;o do Congresso Mundial de Mobilidade e Transporte P&uacute;blico (UITP), na categoria &lsquo;&rsquo;Inova&ccedil;&atilde;o em Intermodalidade&rsquo;&rsquo;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.Nessa mesma ocasi&atilde;o o sistema de Metr&ocirc; da cidade de S&atilde;o Paulo foi o vencedor do &lsquo;&rsquo;Pr&ecirc;mio Crescendo com o Transporte P&uacute;blico&rsquo;&rsquo;  na categoria &lsquo;&rsquo;Inova&ccedil;&atilde;o em Servi&ccedil;os ao Cliente&rsquo;&rsquo;<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Amazonas" name="Amazonas"></a><h3>Amazonas</h3>&#10;&#10;<p>Atualmente encontra&shy;se em curso projeto que prev&ecirc; a instala&ccedil;&atilde;o de um monotrilho na cidade de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> por&eacute;m ainda sem data certa para a sua implementa&ccedil;&atilde;o.</p>&#10;<a id="Vantagens_e_desvantagens" name="Vantagens_e_desvantagens"></a><h2> Vantagens e desvantagens </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tokyo_Monorail_&shy;03.jpg%7Cthumb" id="w">Monotrilho de alta capacidade em [[T&oacute;quio]]</a></p>&#10;<a id="Vantagens" name="Vantagens"></a><h3>Vantagens</h3>&#10;&#10;<ul>&#10;<li>A principal vantagem dos monocarris em rela&ccedil;&atilde;o aos sistemas de carris convencionais &eacute; que necessitam de muito menos espa&ccedil;o, tanto na horizontal como na vertical.  A largura necess&aacute;ria &eacute; determinada pelo tamanho do ve&iacute;culo e n&atilde;o pelo tamanho da linha&semi;  sendo normalmente, elevados, ocupam muito menos espa&ccedil;o no ch&atilde;o, sendo este limitado praticamente ao pilares de sustenta&ccedil;&atilde;o.</li>&#10;<li>Devido ao pouco espa&ccedil;o que ocupam no ch&atilde;o, s&atilde;o mais atrativos que os sistemas elevados convencionais e visualmente apenas impedem a vis&atilde;o de uma pequena parte do c&eacute;u.</li>&#10;<li>S&atilde;o menos ruidosos, j&aacute; que usam rodas de borracha quando em contacto com o solo.</li>&#10;<li>Os monocarris s&atilde;o capazes de subir, descer e virar, mais rapidamente que os comboios convencionais</li>&#10;<li>S&atilde;o mais seguros, j&aacute; que n&atilde;o descarrilam e como s&atilde;o elevados, dificilmente entrar&atilde;o em choque com pessoas e tr&acirc;nsito.</li>&#10;<li>S&atilde;o mais baratos e mais f&aacute;ceis de construir, especialmente quando comparados com os sistemas de <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metro</a>.</li></ul>&#10;<a id="Desvantagens" name="Desvantagens"></a><h3>Desvantagens</h3>&#10;&#10;<ul>&#10;<li>Os monocarris necessitam da sua pr&oacute;pria &ldquo;estrada&rdquo;</li>&#10;<li>Ocupando menos espa&ccedil;o no ch&atilde;o do que os sistemas elevados convencionais, ocupam mais do que os sistemas subterr&acirc;neos.</li>&#10;<li>Os desvios implicam que uma parte da linha fique suspensa no ar, num determinado espa&ccedil;o de tempo. Ao contr&aacute;rio dos desvios convencionais, um comboio que circule nessa linha suspensa, pode descarrilar, com o risco adicional de cair de uma altura de v&aacute;rios metros do ch&atilde;o.</li>&#10;<li>Numa emerg&ecirc;ncia, os passageiros n&atilde;o podem sair imediatamente visto n&atilde;o existirem plataformas para o poderem fazer&semi;  &eacute; necess&aacute;rio esperar que os bombeiros apaguem o fogo ou que sejam recolhidos por um ve&iacute;culo de emerg&ecirc;ncia. Se o comboio estiver a arder, os passageiros poder&atilde;o ter que tomar a desagrad&aacute;vel decis&atilde;o de se lan&ccedil;arem para o ch&atilde;o, de uma altura de v&aacute;rios metros correndo o risco de partir alguns ossos, ou ficarem no comboio, podendo assim sufocarem&semi; os novos sistemas de monocarril, resolvem esta situa&ccedil;&atilde;o, criando plataformas a longo da linha.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bonde" id="w">Bonde</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maglev" id="w">Maglev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">Ferrovia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transrapid" id="w">Transrapid</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trem" id="w">Trem</a></li></ul>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p>Monocarris em geral:&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.monorails.org/" rel="nofollow" title="http://www.monorails.org/">The Monorail Society</a></li>&#10;<li><a class="externallink" href="http://faculty.washington.edu/jbs/itrans" rel="nofollow" title="http://faculty.washington.edu/jbs/itrans">faculty.washington.edu/jbs/itrans</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Transporte_ferrovi%C3%A1rio" id="w">Categoria:Transporte ferrovi&aacute;rio</a></p>&#10;<p> </p>&#10;&#10;<p> </p></body></html>