<html><title>Guitarra portuguesa</title><body>&#10;<p> &#10;A <b>guitarra portuguesa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumento musical</a> de cordas.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Assim como outros <a href="http://en.wikipedia.org/wiki/Cistre" id="w">cistres</a> europeus, ela representa tanto ao nivel da afina&ccedil;&atilde;o como ao nivel da constru&ccedil;&atilde;o do seu interior e exterior um dos desenvolvimentos diretos do <a href="http://en.wikipedia.org/wiki/Cistre" id="w">cistre</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentista</a>. Este instrumento esteve fortemente presente na m&uacute;sica de corte de toda a Europa, mas especialmente na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> desde meados do s&eacute;culo XVI at&eacute; finais do s&eacute;culo XVIII.</p> &#10;<p>Deste instrumento existem ainda centenas de exemplares bem conservados espalhados em v&aacute;rios museus por toda a Europa.  Os primeiros cistres com ligeiras altera&ccedil;&otilde;es em dimens&atilde;o da caixa de resson&acirc;ncia, bra&ccedil;o, material das cordas, etc, divulgaram&shy;se a partir do inicio do s&eacute;culo XVIII como um instrumento tamb&eacute;m bastante usado pela <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">Burguesia</a> para interpretar m&uacute;sica mais ao seu gosto (como suites, minuetos, modinhas, etc) e, em dado momento, nalgumas regi&otilde;es tamb&eacute;m usado pelas camadas mais populares para interpretar <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> (das quais nos resta menos documenta&ccedil;&atilde;o).  </p>&#10;<p>O cistre ter&aacute;, por sua vez, baseando&shy;se no vasto legado iconogr&aacute;fico da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, como antepassado mais prov&aacute;vel a <a href="http://en.wikipedia.org/wiki/C%C3%ADtola_medieval" id="w">c&iacute;tola medieval</a>, da qual existem v&aacute;rias imagens, esculturas e relatos em cr&oacute;nicas da &eacute;poca e um &uacute;nico exemplar num museu em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, do s&eacute;culo XIII.</p>&#10;<p>O cistre ingl&ecirc;s do s&eacute;culo XVIII (em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> chamada Guitarra Inglesa), por vezes erroneamente considerada o antepassado da guitarra portuguesa, &eacute; tambem uma descendente do cistre renascentista, mas acrescentada de altera&ccedil;&otilde;es substanciais, como uma afina&ccedil;&atilde;o e uma constru&ccedil;&atilde;o interior completamente diferentes das t&iacute;picas do cistre. Nao &eacute; pois um antepassado, mas sim parente pr&oacute;ximo. O &uacute;nico elemento que a guitarra portuguesa provavelmente assimilou &#34&semi;por empr&eacute;stimo&#34&semi; da guitarra inglesa, foi a mec&acirc;nica de afina&ccedil;&atilde;o, posteriormente alterada e aprimorada esteticamente em Portugal. </p>&#10;<p>Nas suas origens remotas e mais incertas, esta fam&iacute;lia de instrumentos remonta provavelmente &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%ADtara" id="w">c&iacute;tara</a> grega e aos primeiros instrumentos de corda com bra&ccedil;o, dos quais os vest&iacute;gios mais antigos foram encontrados na presente <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> (n&atilde;o confundir com o <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a>, que &eacute; muito mais tardio e ao n&iacute;vel da constru&ccedil;&atilde;o e afina&ccedil;&atilde;o, apesar das semelhan&ccedil;as na forma, pertence a outra genealogia de instrumentos).</p>&#10;<a id="Guitarristas" name="Guitarristas"></a><h2>Guitarristas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Paredes" id="w">Gon&ccedil;alo Paredes</a> e <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Rodrigues" id="w">Fl&aacute;vio Rodrigues</a>, entre outros, foram os compositores do sec. XX mais respeitados dentro do estilo solista tradicional. Posteriormente <a href="http://en.wikipedia.org/wiki/Artur_Paredes" id="w">Artur Paredes</a> surgiu com a sua abordagem e interpreta&ccedil;&atilde;o pessoal do instrumento, ampliando a versatilidade, o report&oacute;rio, a expressividade, a tecnica e at&eacute; melhorando em colabora&ccedil;&atilde;o com construtores a ac&uacute;stica do instrumento.</p>&#10;<p>Trabalhando com a fam&iacute;lia de construtores <a href="http://en.wikipedia.org/wiki/Gr%C3%A1cio" id="w">Gr&aacute;cio</a>, de Coimbra, Paredes trouxe o instrumento para a era moderna, onde ele se mant&eacute;m hoje, como perfeitamente actual.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Carlos_Paredes" id="w">Carlos Paredes</a>, filho de <a href="http://en.wikipedia.org/wiki/Artur_Paredes" id="w">Artur Paredes</a> e neto de <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Paredes" id="w">Gon&ccedil;alo Paredes</a>, criou novas melodias e tornou a Guitarra Portuguesa num instrumento de concerto, tocando a solo ou em grupo com m&uacute;sicos de alto gabarito, como musicos de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> como <a href="http://en.wikipedia.org/wiki/Charlie_Haden" id="w">Charlie Haden</a>, entre outros. Simultaneamente, em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Brojo" id="w">Ant&oacute;nio Brojo</a> e Ant&oacute;nio Portugal e tantos outros desenvolveram tanto a Guitarra Portuguesa como o <a href="http://en.wikipedia.org/wiki/Fado" id="w">Fado</a> de Coimbra, ultrapassando limita&ccedil;&otilde;es anteriores, quer na composi&ccedil;&atilde;o quer na improvisa&ccedil;&atilde;o. Carlos Paredes fez pela composi&ccedil;&atilde;o o que seu pai fez pelo instrumento propriamente dito.</p>&#10;<p>Ser&aacute; tamb&eacute;m de referir o papel fundamental de <a href="http://en.wikipedia.org/wiki/Pedro_Caldeira_Cabral" id="w">Pedro Caldeira Cabral</a> na divulga&ccedil;&atilde;o a nivel internacional da Guitarra Portuguesa como instrumento solista e em portugal a v&aacute;rios n&iacute;veis, nomeadamente na compila&ccedil;&atilde;o e publica&ccedil;&atilde;o de &#34&semi;A Guitarra Portuguesa&#34&semi;, editado pela Ediclube, e na composi&ccedil;ao, nos arranjos e interpreta&ccedil;&atilde;o de repert&oacute;rio erudito para a Guitarra Portuguesa.</p>&#10;<a id="Lista_de_guitarristas" name="Lista_de_guitarristas"></a><h3>Lista de guitarristas</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Chainho" id="w">Ant&oacute;nio Chainho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armandinho_(fadista)" id="w">Armandinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arm%C3%A9nio_de_Melo" id="w">Arm&eacute;nio de Melo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artur_Paredes" id="w">Artur Paredes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Parreira" id="w">Ant&oacute;nio Parreira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Paredes" id="w">Carlos Paredes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cust%C3%B3dio_Castelo" id="w">Cust&oacute;dio Castelo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Paredes" id="w">Gon&ccedil;alo Paredes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Fernando_(fadista)" id="w">Jorge Fernando</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Fontes_Rocha" id="w">Jos&eacute; Fontes Rocha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Guerreiro" id="w">Lu&iacute;s Guerreiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pacheco" id="w">M&aacute;rio Pacheco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Valentim_(guitarrista)" id="w">Paulo Valentim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Caldeira_Cabral" id="w">Pedro Caldeira Cabral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raul_Nery" id="w">Raul Nery</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Neto" id="w">Jos&eacute; Manuel Neto</a> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.verdesanos.com/gp.htm" rel="nofollow" title="http://www.verdesanos.com/gp.htm">&#39&semi;&#39&semi;Hist&oacute;ria e Ac&uacute;stica da Guitarra Portuguesa&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://flickr.com/photos/jsome1/sets/72157601102248391" rel="nofollow" title="http://flickr.com/photos/jsome1/sets/72157601102248391">Fotos da Guitarra Portuguesa</a></li></ul>&#10;&#10;<ul>&#10;<li><a class="externallink" href="https://www.academia.edu/1811030/A_guitarra_portuguesa_e_a_cancao_de_Coimbra_subsidios_para_o_seu_estudo_e_contextualizacao" rel="nofollow" title="https://www.academia.edu/1811030/A_guitarra_portuguesa_e_a_cancao_de_Coimbra_subsidios_para_o_seu_estudo_e_contextualizacao">A guitarra portuguesa e a can&ccedil;&atilde;o de Coimbra : subs&iacute;dios para o seu estudo e contextualiza&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsica_de_Portugal" id="w">Categoria:M&uacute;sica de Portugal</a></p></body></html>