<html><title>Olorun</title><body>&#10;<p>Na tradicional <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_yor%C3%B9b%C3%A1" id="w">religi&atilde;o yor&ugrave;b&aacute;</a> e nas afrodescentes, o Ser Supremo &eacute; <b><i>Ol&oacute;d&ugrave;mar&egrave;</i></b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> que vive numa dimens&atilde;o &#34&semi;paralela&#34&semi; &agrave; nossa, conhecida por <i>&ograve;run</i>. Por isso tamb&eacute;m aclamado de <b><i>Ol&oacute;run</i></b>, Senhor do <i>&Ograve;run</i>, &eacute; o Criador do <a href="http://en.wikipedia.org/wiki/&Ograve;run" id="w">&Ograve;run</a> e do <a href="http://en.wikipedia.org/wiki/&Agrave;iy%C3%A9" id="w">&Agrave;iy&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> conhecido e ou ainda desconhecido por n&oacute;s. &Eacute; o Ser Superior e Criador dos <i>&Ograve;r&igrave;&#7779;&agrave;</i> e do Homem.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;&shy; &#34&semi;Embora reconhecido e louvado como o Ser Supremo, para Ele n&atilde;o existe <a href="http://en.wikipedia.org/wiki/Culto" id="w">culto</a> direto e nem templo individual. De acordo com os mitos da cria&ccedil;&atilde;o <i>yor&ugrave;b&aacute;</i>, ele delega poderes aos <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">&#39&semi;&#39&semi;&Ograve;r&igrave;&#7779;&agrave;&#39&semi;&#39&semi;</a>, como a <i>&Ograve;r&iacute;n&#7779;&agrave;nl&aacute;</i>, (o grande <i>&ograve;r&igrave;&#7779;&agrave; funfun</i>) o primeiro a ser criado, tamb&eacute;m chamado de <i>&Ograve;r&igrave;&#7779;&agrave;&shy;nl&aacute;</i> e principalmente de <a href="http://en.wikipedia.org/wiki/Obatal%C3%A1" id="w">&#39&semi;&#39&semi;&#7884;b&agrave;t&aacute;l&aacute;&#39&semi;&#39&semi;</a>, em terras <i>yor&ugrave;b&aacute;</i>.&#10;&#10;<p>As tentativas de adapta&ccedil;&atilde;o dos conceitos teol&oacute;gicos e filos&oacute;ficos de outras culturas n&atilde;o cabem na concep&ccedil;&atilde;o teol&oacute;gica <i>yor&ugrave;b&aacute;</i> do Preexistente, <i>Ol&oacute;d&ugrave;mar&egrave;</i>, o gerador de todos os poderes, inclusive o maior deles, o <i>&Agrave;&#7779;&#7865;</i>, o grande e divino poder, a potente for&ccedil;a com a qual <i>Ol&oacute;d&ugrave;mar&egrave;</i> criou, atrav&eacute;s dos <i>&Ograve;r&igrave;&#7779;&agrave;</i>, o complexo <i>&Ograve;run&shy;&Agrave;iy&eacute;</i>.</p>&#10;<p>A teologia <i>yor&ugrave;b&aacute;</i> sobre <i>Ol&oacute;d&ugrave;mar&egrave;</i> &eacute; completamente diferente de todos os conceitos existentes na teologia atual, e precisa ser reconsiderada pelos te&oacute;logos africanistas a partir de uma vis&atilde;o tradicional &#34&semi;africana&#34&semi; dos <i>yor&ugrave;b&aacute;</i>. O conceito e a vis&atilde;o crist&atilde; e mu&ccedil;ulmana do monote&iacute;smo n&atilde;o encontra fundamento na religi&atilde;o dos <i>yor&ugrave;b&aacute;</i>.</p>&#10;<p>A religi&atilde;o tradicional <i>yor&ugrave;b&aacute;</i>, assim como todas as religi&otilde;es dela descendentes na di&aacute;spora, n&atilde;o se enquadra nos atuais conceitos teol&oacute;gicos importados e impostos pelos colonizadores e/ou pesquisadores estrangeiros. Estes, por sua vez, n&atilde;o s&atilde;o cuidadosos com os conceitos tradicionais, principalmente os escritores <i>yor&ugrave;b&aacute;</i> aculturados e n&atilde;o tradicionalistas quanto &agrave; religi&atilde;o.</p>&#10;<p>Assim, nenhum dos conceitos teol&oacute;gicos e filos&oacute;ficos &ldquo;importados&rdquo; n&atilde;o podem, sequer por analogia, ser considerados para se estudar a forma e o modo da religiosidade dos <i>yor&ugrave;b&aacute;</i>, devendo ser completamente expurgados.&#34&semi; (Barretti F&ordm;, 2012 (dados e recortes).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Mais dados sobre o tema confira em <a href="http://en.wikipedia.org/wiki/Exu_(orix%C3%A1)" id="w">Exu_(orix&aacute;)</a>, no t&oacute;pico &#34&semi;Algumas Considera&ccedil;&otilde;es&#34&semi;.</p>&#10;<p><i>Kosi oba kan afi Ol&oacute;run</i> (N&atilde;o h&aacute; um rei maior que <i>Ol&oacute;run</i>).</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://aulobarretti.wordpress.com/revista&shy;ebano&shy;ile&shy;ife/ile&shy;ife/" rel="nofollow" title="http://aulobarretti.wordpress.com/revista&shy;ebano&shy;ile&shy;ife/ile&shy;ife/"> &#39&semi;&#39&semi;Il&eacute;&shy;If&egrave;&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://aulobarretti.wordpress.com/orisaismo/" rel="nofollow" title="http://aulobarretti.wordpress.com/orisaismo/">&Ograve;r&igrave;&#7779;&agrave;&iacute;smo: do Preexistente &#39&semi;&#39&semi;Ol&oacute;d&ugrave;mar&egrave; e dos &Ograve;r&igrave;&#7779;&agrave;&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mitologia_yoruba" id="w">Categoria:Mitologia yoruba</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candombl%C3%A9_Ketu" id="w">Categoria:Candombl&eacute; Ketu</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Palavras_e_frases_yoruba" id="w">Categoria:Palavras e frases yoruba</a></p></body></html>