<html><title>Likud</title><body>&#10;<p> </p>&#10;<p><b>Likud</b> (Uni&atilde;o, em <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>) &eacute; um partido pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, que congrega a <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a> <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadora</a>. Foi criado em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, como uma coliga&ccedil;&atilde;o liderada pelo partido <a href="http://en.wikipedia.org/wiki/Herut" id="w">Herut</a> que representa os sionistas conservadores. Entre os primeiro&shy;ministros do Likud encontra&shy;se <a href="http://en.wikipedia.org/wiki/Ariel_Sharon" id="w">Ariel Sharon</a>, que em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o abandonou para fundar o <a href="http://en.wikipedia.org/wiki/Kadima" id="w">Kadima</a>.</p>&#10;<p>Atualmente o partido lidera o governo, tendo como <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_de_Israel" id="w">primeiro&shy;ministro</a> <a href="http://en.wikipedia.org/wiki/Benjamin_Netanyahu" id="w">Benjamin Netanyahu</a>, tendo 27 cadeiras no parlamento, dentro de uma coliga&ccedil;&atilde;o de 66 assentos.</p>&#10;<p>O partido, que ficou em segundo lugar nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_legislativas_em_Israel_em_2009" id="w">elei&ccedil;&otilde;es de 2009</a>, sofreu em 2005 uma dissid&ecirc;ncia liderada pelo ent&atilde;o primeiro&shy;ministro Ariel Sharon (2001&shy;2006), que provocou a sa&iacute;da de v&aacute;rios de seus l&iacute;deres mais dispostos a negociar com os palestinos.</p>&#10;<p>O Likud esteve pela primeira vez &agrave; frente do governo em 1977 e liderava o pa&iacute;s em 1979, quando foi assinado o hist&oacute;rico acordo de paz entre Israel e o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Os dois pa&iacute;ses haviam se enfrentado dez anos antes na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra dos Seis Dias</a> e, desde ent&atilde;o, mant&ecirc;m uma rela&ccedil;&atilde;o de reconhecimento m&uacute;tuo &uacute;nica entre pa&iacute;ses &aacute;rabes e o <a href="http://en.wikipedia.org/wiki/Estado_judeu" id="w">Estado judeu</a>. O primeiro l&iacute;der do Likud, que foi chefe de governo de Israel entre 1977 e 1983, foi <a href="http://en.wikipedia.org/wiki/Menachem_Begin" id="w">Menachem Begin</a>. Em 1948, juntamente com os representantes da ala caracterizadamente fascista do revisionismo sionista, Menachem Begin fundou o Partido da Liberdade, que assegurou &agrave; velha extrema&shy;direita sionista um novo alento na vida pol&iacute;tica do Estado de Israel. Pouco depois, v&aacute;rias figuras proeminentes do juda&iacute;smo, incluindo <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> e <a href="http://en.wikipedia.org/wiki/Hannah_Arendt" id="w">Hannah Arendt</a>, publicaram no <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a> carta onde se l&ecirc;: &laquo;Um dos mais perturbadores fen&oacute;menos pol&iacute;ticos do nosso tempo &eacute; o aparecimento do Partido da Liberdade no rec&eacute;m&shy;criado Estado de Israel, um partido pol&iacute;tico que nas suas formas de organiza&ccedil;&atilde;o, nos seus m&eacute;todos, na sua filosofia pol&iacute;tica e na sua audi&ecirc;ncia social tem um parentesco muito estreito com os partidos nazis e fascistas. Ele deveu a sua forma&ccedil;&atilde;o aos membros e seguidores da antiga Irgun Z&rsquo;vai Le&rsquo;umi, uma organiza&ccedil;&atilde;o terrorista, de direita e xen&oacute;foba [&hellip;]&raquo;.</p>&#10;<p>O partido &eacute; favor&aacute;vel ao estabelecimento de um <a href="http://en.wikipedia.org/wiki/Estado_palestino" id="w">Estado palestino</a> que garanta &agrave; Israel fronteiras defens&aacute;veis. Alguns membros mais conservadores e religiosos, por&eacute;m, ainda reivindicam a pen&iacute;nsula do <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a> como territ&oacute;rio israelense (a pen&iacute;nsula do Sinai foi conquistada por Israel durante a Guerra dos Seis Dias, quando se defendeu da amea&ccedil;a de pa&iacute;ses &aacute;rabes. Foi devolvida ao Egito por Israel em troca de paz) al&eacute;m de serem contra a desocupa&ccedil;&atilde;o da Cisjord&acirc;nia. &#10;</p><a id="L%C3%ADderes_do_Likud" name="L%C3%ADderes_do_Likud"></a><h2> L&iacute;deres do Likud </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Menachem_Begin" id="w">Menachem Begin</a>, 1973&ndash;1983</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yitzhak_Shamir" id="w">Yitzhak Shamir</a>, 1983&ndash;1993</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benjamin_Netanyahu" id="w">Benjamin Netanyahu</a>, 1993&ndash;1999 e 2005&shy;Atualidade</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ariel_Sharon" id="w">Ariel Sharon</a>, 1999&ndash;2005</li></ul>&#10;<a id="Outros_pol%C3%ADticos_de_destaque_do_Likud" name="Outros_pol%C3%ADticos_de_destaque_do_Likud"></a><h2> Outros pol&iacute;ticos de destaque do Likud </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Moshe_Ya%26%2339%3Balon" id="w">Moshe Ya&#39&semi;alon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benny_Begin" id="w">Benny Begin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Silvan_Shalom" id="w">Silvan Shalom</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Yuval_Steinitz" id="w">Yuval Steinitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moshe_Feiglin" id="w">Moshe Feiglin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reuven_Rivlin" id="w">Reuven Rivlin</a></li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Benjamin_Netanyahu_portrait.jpg|<a href="http://en.wikipedia.org/wiki/Benjamin_Netanyahu" id="w">Benjamin Netanyahu</a>&#10;Ficheiro:Ariel Sharon Headshot.jpg|<a href="http://en.wikipedia.org/wiki/Ariel_Sharon" id="w">Ariel Sharon</a> em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>&#10;Ficheiro:Yitzhak Shamir.jpg|<a href="http://en.wikipedia.org/wiki/Yitzhak_Shamir" id="w">Yitzhak Shamir</a>&#10;Ficheiro:Menachem Begin 1978.jpg|<a href="http://en.wikipedia.org/wiki/Menachem_Begin" id="w">Menachem Begin</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Partidos_pol%C3%ADticos_de_Israel" id="w">Categoria:Partidos pol&iacute;ticos de Israel</a></p></body></html>