<html><title>Caso Watergate</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Watergate_complex.jpg%7Cthumb%7C280px" id="w">O [[Complexo Watergate]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nixon_leaving_whitehouse.jpg%7Cthumb" id="w">Richard Nixon deixa a Casa Branca em consequ&ecirc;ncia do Caso Watergate.</a>&#10;O <b>caso Watergate</b> foi o esc&acirc;ndalo pol&iacute;tico ocorrido na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> que, ao vir &agrave; tona, acabou por culminar com a ren&uacute;ncia do presidente americano <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> eleito pelo partido republicano. &#34&semi;Watergate&#34&semi; de certo modo tornou&shy;se um caso paradigm&aacute;tico de corrup&ccedil;&atilde;o.</p>&#10;<a id="O_caso" name="O_caso"></a><h2> O caso </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/18_de_Junho" id="w">18 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, o jornal <a href="http://en.wikipedia.org/wiki/Washington_Post" id="w">Washington Post</a> noticiava na primeira p&aacute;gina o assalto do dia anterior &agrave; sede do Comit&ecirc; Nacional Democrata, no <a href="http://en.wikipedia.org/wiki/Complexo_Watergate" id="w">Complexo Watergate</a>, na capital dos Estados Unidos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Durante a campanha eleitoral, cinco pessoas foram detidas quando tentavam fotografar documentos e instalar <a href="http://en.wikipedia.org/wiki/Microfone" id="w">aparelhos de escuta</a> no escrit&oacute;rio do <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">Partido Democrata</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bob_Woodward" id="w">Bob Woodward</a> e <a href="http://en.wikipedia.org/wiki/Carl_Bernstein" id="w">Carl Bernstein</a>, dois rep&oacute;rteres do Washington Post, come&ccedil;aram a investigar o ent&atilde;o j&aacute; chamado caso Watergate. Durante muitos meses, os dois rep&oacute;rteres estabeleceram as liga&ccedil;&otilde;es entre a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> e o assalto ao edif&iacute;cio de Watergate. Eles foram informados por uma pessoa conhecida apenas por <a href="http://en.wikipedia.org/wiki/Garganta_funda_(nome_de_c%C3%B3digo)" id="w">Garganta profunda</a> (<i>Deep Throat</i>) que revelou que o presidente sabia das opera&ccedil;&otilde;es ilegais.</p>&#10;<p>Richard Nixon foi eleito presidente em 1968, sucedendo a <a href="http://en.wikipedia.org/wiki/Lyndon_Johnson" id="w">Lyndon Johnson</a>, tornando&shy;se o terceiro presidente dos Estados Unidos a ter de lidar com a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>. Nixon voltou a candidatar&shy;se em 1972, tendo como opositor o senador democrata <a href="http://en.wikipedia.org/wiki/George_McGovern" id="w">George McGovern</a>, e obteve uma vit&oacute;ria esmagadora, ganhando em 48 dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a>. McGovern venceu apenas em <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> e em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>.</p>&#10;<p>Foi durante essa campanha de 1972 que se verificou o incidente na sede do Comit&ecirc; Nacional Democr&aacute;tico. Durante a investiga&ccedil;&atilde;o oficial que se seguiu, foram apreendidas fitas gravadas que demonstravam que o presidente tinha conhecimento das opera&ccedil;&otilde;es ilegais contra a oposi&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/9_de_Agosto" id="w">9 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, quando v&aacute;rias provas j&aacute; ligavam os atos de espionagem ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a>, Nixon renunciou &agrave; presid&ecirc;ncia. Foi substitu&iacute;do pelo vice <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Gerald Ford</a>, que assinou uma anistia, retirando&shy;lhe as devidas responsabilidades legais perante qualquer infra&ccedil;&atilde;o que tivesse cometido.</p>&#10;<p>Por muitos anos a identidade de &#34&semi;Garganta Profunda&#34&semi; foi desconhecida, at&eacute; que a <a href="http://en.wikipedia.org/wiki/31_de_Maio" id="w">31 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o ex&shy;vice&shy;presidente do <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a>, <a href="http://en.wikipedia.org/wiki/W._Mark_Felt" id="w">W. Mark Felt</a>, revelou que era o Garganta. Bob Woodward e Carl Bernstein confirmaram o fato.</p>&#10;<a id="Adapta%C3%A7%C3%A3o_ao_cinema" name="Adapta%C3%A7%C3%A3o_ao_cinema"></a><h2> Adapta&ccedil;&atilde;o ao cinema </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Letter_of_Resignation_of_Richard_M._Nixon%2C_1974.jpg%7C160%7Cright%7Cthumb" id="w">&#60&semi;center&#62&semi;A carta de ren&uacute;ncia de Nixon&#60&semi;/center&#62&semi;</a>&#10;O Caso Watergate foi retratado ainda em forma cinematogr&aacute;fica no filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Todos_os_Homens_do_Presidente" id="w">Todos os Homens do Presidente</a>&#34&semi; tendo como protagonistas os atores <a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a> e <a href="http://en.wikipedia.org/wiki/Dustin_Hoffman" id="w">Dustin Hoffman</a> representando <a href="http://en.wikipedia.org/wiki/Bob_Woodward" id="w">Bob Woodward</a> e <a href="http://en.wikipedia.org/wiki/Carl_Bernstein" id="w">Carl Bernstein</a> respectivamente. O filme foi dirigido por <a href="http://en.wikipedia.org/wiki/Alan_J._Pakula" id="w">Alan J. Pakula</a> e ganhou 4 Oscar, nas seguintes categorias: Melhor Ator Coadjuvante (Jason Robards), Melhor Dire&ccedil;&atilde;o de Arte, Melhor Som e Melhor Roteiro Adaptado. Foi ainda indicado em outras 4 categorias: Melhor Filme, Melhor Diretor, Melhor Atriz Coadjuvante (Jane Alexander) e Melhor Edi&ccedil;&atilde;o.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> <a href="http://en.wikipedia.org/wiki/Dick" id="w">Dick</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> (que no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> recebeu o t&iacute;tulo de <i>Todas as Garotas do Presidente</i>), <a href="http://en.wikipedia.org/wiki/Garganta_profunda" id="w">Garganta profunda</a> seriam duas estudantes: Arlene Lorenzo (<a href="http://en.wikipedia.org/wiki/Michelle_Williams_(atriz)" id="w">Michelle Williams</a>) e Betsy Jobs (<a href="http://en.wikipedia.org/wiki/Kirsten_Dunst" id="w">Kirsten Dunst</a>) que ,em uma de suas sa&iacute;das noturnas, acabaram descobrindo sobre o caso Watergate. Ao descobrirem sobre o caso, <a href="http://en.wikipedia.org/wiki/Nixon" id="w">Nixon</a> resolve contrat&aacute;&shy;las para serem acompanhantes oficiais do c&atilde;o presidencial. Mas ao descobrirem a destrui&ccedil;&atilde;o dos documentos sobre Watergate, <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> resolve promov&ecirc;&shy;las a &#34&semi;Conselheiras Oficiais da Presid&ecirc;ncia&#34&semi;. Quando v&ecirc;em as coisas apertarem ainda mais, resolvem chamar os dois jornalistas do <a href="http://en.wikipedia.org/wiki/Washington_Post" id="w">Washington Post</a>. Segundo os cr&iacute;ticos, este filme &eacute; uma das melhores par&oacute;dias do filme <i>Todos os Homens do Presidente</i>.   </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Nixon" id="w">Nixon</a>, filme realizado por <a href="http://en.wikipedia.org/wiki/Oliver_Stone" id="w">Oliver Stone</a>, com interpreta&ccedil;&otilde;es de: <a href="http://en.wikipedia.org/wiki/Anthony_Hopkins" id="w">Anthony Hopkins</a> (no papel de <a href="http://en.wikipedia.org/wiki/Richard_M._Nixon" id="w">Richard M. Nixon</a>), <a href="http://en.wikipedia.org/wiki/Joan_Allen" id="w">Joan Allen</a> e <a href="http://en.wikipedia.org/wiki/Ed_Harris" id="w">Ed Harris</a>, este caso &eacute; tamb&eacute;m retratado.</p>&#10;<p>Em 2008, o filme <a href="http://en.wikipedia.org/wiki/Frost/Nixon" id="w">Frost/Nixon</a>, de <a href="http://en.wikipedia.org/wiki/Ron_Howard" id="w">Ron Howard</a>, retratou uma s&eacute;rie de entrevistas p&oacute;s&shy;Watergate dadas por Nixon em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> para o jornalista brit&acirc;nico <a href="http://en.wikipedia.org/wiki/David_Frost" id="w">David Frost</a>, interpretado por <a href="http://en.wikipedia.org/wiki/Michael_Sheen" id="w">Michael Sheen</a>. Neste filme, <a href="http://en.wikipedia.org/wiki/Frank_Langella" id="w">Frank Langella</a> recebeu uma indica&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> de melhor ator interpretando Nixon.</p>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esc%C3%A2ndalos_de_corrup%C3%A7%C3%A3o" id="w">Categoria:Esc&acirc;ndalos de corrup&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica_dos_Estados_Unidos" id="w">Categoria:Pol&iacute;tica dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_Estados_Unidos" id="w">Categoria:Hist&oacute;ria dos Estados Unidos</a></p>&#10;<p> </p>&#10;<p> </p></body></html>