<html><title>Koutammakou</title><body>&#10;<p> &#10;A regi&atilde;o <b>Koutammakou</b> no nordeste do <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>, estendendo&shy;se para o vizinho <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benin</a>, &eacute; o dom&iacute;nio dos Batammariba (tamb&eacute;m chamados Katammariba ou Temberma), onde se encontram as famosas casas de barro em forma de torre, chamadas Takienta (ou Tatas), &uacute;nicas em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, e que se tornaram um s&iacute;mbolo de Togo. Nesta paisagem cultural, de 50 mil hectares (regi&atilde;o Kara, a 10&ordm; 04&rsquo; N&shy;1&ordm; 08&rsquo; E), a natureza est&aacute; fortemente associada aos rituais e cren&ccedil;as esta popula&ccedil;&atilde;o, que utiliza os seus recursos de forma harmoniosa e, por essa raz&atilde;o, foi inscrita na lista do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>As Takienta s&atilde;o circulares e t&ecirc;m geralmente dois andares, por vezes encimadas por um celeiro, tamb&eacute;m feito de terra, de forma quase esf&eacute;rica. Outras t&ecirc;m telhado plano e outras ainda s&atilde;o cobertas por capim, numa forma c&oacute;nica. O conjunto da habita&ccedil;&atilde;o comprende sempre um celeiro, um est&aacute;bulo para as cabras e um p&aacute;tio usado para as cerim&oacute;nias rituais. A aldeia, de que Nadoba &eacute; um exemplo bem conhecido e procurado pelos turistas, inclui ainda outros espa&ccedil;os cerimoniais, como fontes, rochas, locais para os ritos de inicia&ccedil;&atilde;o e, por vezes, <a href="http://en.wikipedia.org/wiki/Catacumba" id="w">catacumbas</a> para os seus mortos.</p>&#10;<p>Os Katammariba, cujo pa&iacute;s &eacute; atravessado pelo rio K&eacute;ran, s&atilde;o ainda conhecidos pela cria&ccedil;&atilde;o de galinhas do mato e pela comercializa&ccedil;&atilde;o dos seus ovos. No entanto, esta riqueza cultural n&atilde;o se traduziu no melhoramento das condi&ccedil;&otilde;es de vida deste povo. Apesar das centenas de milhares de turistas que anualmente vivitam Nadoba e que deixam no pa&iacute;s bili&otilde;es de francos CFA, a estrada que ali conduz continua em terra batida e impratic&aacute;vel durante a &eacute;poca das chuvas. Os jovens s&atilde;o for&ccedil;ados a emigrar para as cidades e assim v&atilde;o perdendo muitas das suas caracter&iacute;sticas culturais, incluindo a pr&oacute;pria constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o das Takienta. Finalmente, a cultura do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e o gado permitem a alguns construir casas melhoradas e, assim, descurar as tradicionais, muitas das quais se encontram a cair em ru&iacute;nas.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Locais_Patrim%C3%B3nio_Mundial_em_%C3%81frica" id="w">Lista de Locais Patrim&oacute;nio Mundial em &Aacute;frica</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_no_Togo" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO no Togo</a></p></body></html>