<html><title>Parque Nacional de Ichkeul</title><body>&#10;<p> &#10;O <b>Parque Nacional de Ichkeul</b>, situado na plan&iacute;cie Mateur, aproximadamente a 25 km a sudoeste de Bizerte (Bizerta), no norte da <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> (37&deg; 10&#39&semi;N, 09&deg; 40&#39&semi;E), consiste num monte isolado e coberto de vegeta&ccedil;&atilde;o (<i>Djebel Ichkeul</i>) e num lago permanente de &aacute;gua salobra (Lac Ichkeul). O lago est&aacute; indirectamente ligado ao mar pelo rio <i>Oued Tindja</i>, que o liga &agrave; ria denominada Lago de Bizerte. Com uma &aacute;rea total de 12 mil hectares (m&aacute;xima, na &eacute;poca das chuvas&semi; aproximadamente dez mil na &eacute;poca seca), o parque conta com pouco mais de mil hectares de terreno montanhoso e aproximadamente dois mil de terra pantanosa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1240" id="w">1240</a>, a &aacute;rea foi declarada reserva de ca&ccedil;a dos reis da dinastia H&aacute;fsida&semi; em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, o monte Djebel Ichkeul foi adquirido pelo governo e no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> o complexo foi considerado de import&acirc;ncia internacional, mas a cria&ccedil;&atilde;o do parque nacional s&oacute; foi decretada em <a href="http://en.wikipedia.org/wiki/18_de_Dezembro" id="w">18 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>. Foi reconhecido como <a href="http://en.wikipedia.org/wiki/Reserva_da_Biosfera" id="w">Reserva da Biosfera</a> em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, designado &ldquo;Terra H&uacute;mida de Import&acirc;ncia Internacional&rdquo; sob a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Ramsar" id="w">Conven&ccedil;&atilde;o de Ramsar</a> em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e finalmente inscrito pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> na lista dos locais que s&atilde;o <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_da_Humanidade" id="w">Patrim&oacute;nio da Humanidade</a>, igualmente em 1980. Em Dezembro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> o parque foi inscrito na <a href="http://en.wikipedia.org/wiki/Lista_do_Patrim%C3%B3nio_Mundial_em_Perigo" id="w">Lista do Patrim&oacute;nio Mundial em Perigo</a>. </p>&#10;<p>O lago &eacute; alimentado por v&aacute;rios rios a oeste e a sul, como o Oued Djoumine, mas estes cursos de &aacute;gua secam durante o ver&atilde;o e, com os altos n&iacute;veis de evapora&ccedil;&atilde;o, h&aacute; durante esse per&iacute;odo uma grande redu&ccedil;&atilde;o do seu volume. O parque tem um clima tipicamente semi&shy;&aacute;rido, o que favoreceu o desenvolvimento duma flora dominada por esp&eacute;cies pan&shy;Mediterr&acirc;nica, incluindo o lentisco, <i>Pistacia lentiscus</i>, e a oliveira selvagem, <i>Olea europea</i>. O sistema varia entre um denso <a href="http://en.wikipedia.org/wiki/Maquis" id="w">maquis</a> e o <a href="http://en.wikipedia.org/wiki/Garigue" id="w">garigue</a>, com <i>Euphorbia dendroides</i> na vertente sueste e <i>Juniperus phoenicea</i> na vertente norte.</p>&#10;<p>No local foram encontrados dep&oacute;sitos <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> de import&acirc;ncia internacional, incluindo vest&iacute;gios do <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a> e early <a href="http://en.wikipedia.org/wiki/Quatern%C3%A1rio" id="w">Quatern&aacute;rio</a>, entre os quais se acharam restos de <a href="http://en.wikipedia.org/wiki/Homin%C3%ADdeo" id="w">homin&iacute;deos</a> e outros <a href="http://en.wikipedia.org/wiki/Primata" id="w">primatas</a> do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> (Villafranquense). Outros achados incluem ossos de <i>Elaphas planifrons, Stylohipparion libycum, Libytherium maurusium, Anacus osiris, Testudo gigans</i> e <i>T.emys</i>. </p>&#10;<p>A fauna actual &eacute; extremamente diversificada, devido &agrave; variedade de <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitates</a>, encontrando&shy;se, por exemplo, <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a> t&iacute;picos de &aacute;gua <a href="http://en.wikipedia.org/wiki/Salobra" id="w">salobra</a>, enquanto que, nas margens do <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntano</a> salgado se encontram esp&eacute;cies pr&oacute;prias da <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>. A plan&iacute;cie de inunda&ccedil;&atilde;o &eacute; um dos locais mais importantes em todo o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> para <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> aqu&aacute;ticas do <a href="http://en.wikipedia.org/wiki/Palae%C3%A1rctico" id="w">Palae&aacute;rctico</a>, havendo registos de 300 a 400 mil aves presentes numa ocasi&atilde;o, pertencentes a 185 species, as mais numerosas sendo o pato, <i>Anas penelope</i> (39 mil), <i>Aythya ferina</i> (120 mil) e <i>Fulica atra</i> (36 mil). Quantidades significativas do pato de cabe&ccedil;a branca, <i>Oxyura leucocephala</i>, amea&ccedil;ado de extin&ccedil;&atilde;o t&ecirc;m tamb&eacute;m sido observados em Ichkeul.&#10;</p><a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_Locais_Patrim%C3%B3nio_Mundial_em_%C3%81frica" id="w">Lista de Locais Patrim&oacute;nio Mundial em &Aacute;frica</a></li></ul>&#10;<a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://whc.unesco.org/pg.cfm?cid=31&#38&semi;id_site=8" rel="nofollow" title="http://whc.unesco.org/pg.cfm?cid=31&#38&semi;id_site=8">UNESCO &ndash; Patrim&oacute;nio Mundial &shy; Ichkeul National Park</a></li>&#10;<li><a class="externallink" href="http://www.wcmc.org.uk/protected_areas/data/wh/ichkeul.html" rel="nofollow" title="http://www.wcmc.org.uk/protected_areas/data/wh/ichkeul.html">Protected Areas Programmme &shy; Ichkeul National Park</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Tun%C3%ADsia" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Tun&iacute;sia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Parques_nacionais_da_Tun%C3%ADsia" id="w">Ichkeul</a></p></body></html>