<html><title>Revolu&ccedil;&atilde;o de 1930</title><body>&#10;<p> &#10;A <b>Revolu&ccedil;&atilde;o de 1930</b> foi o movimento armado, liderado pelos estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, que culminou com o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe de Estado</a>, o <b>Golpe de 1930</b>, que dep&ocirc;s o presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, impediu a posse do presidente eleito <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a> e p&ocirc;s fim &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>.<sup id="_ref&shy;be_a" class="reference"><a href="#_note&shy;be" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, lideran&ccedil;as de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> romperam a alian&ccedil;a com os mineiros, conhecida como <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9&shy;com&shy;leite" id="w">pol&iacute;tica do caf&eacute;&shy;com&shy;leite</a></i>, e indicaram o paulista J&uacute;lio Prestes como candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica. Em rea&ccedil;&atilde;o, o Governador de Minas Gerais, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada_(IV)" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada</a> apoiou a candidatura oposicionista do ga&uacute;cho <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>.<sup id="_ref&shy;uol_a" class="reference"><a href="#_note&shy;uol" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a> de 1930, foram realizadas as elei&ccedil;&otilde;es para presidente da Rep&uacute;blica que deram a vit&oacute;ria ao candidato governista, que era o governador do estado de S&atilde;o Paulo, J&uacute;lio Prestes. Por&eacute;m, ele n&atilde;o tomou posse, em virtude do golpe de estado desencadeado a <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de 1930, e foi exilado.</p>&#10;<p>Get&uacute;lio Vargas assumiu a chefia do <i>&#34&semi;Governo Provis&oacute;rio&#34&semi;</i> em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de 1930, data que marca o fim da Rep&uacute;blica Velha.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h2> Contexto hist&oacute;rico </h2>&#10;<p>A crise da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> havia se prolongado ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>. Os expoentes pol&iacute;ticos da Rep&uacute;blica Velha vinham perdendo for&ccedil;a com a mobiliza&ccedil;&atilde;o do trabalhador industrial, com as Revoltas nazifascistas e as dissid&ecirc;ncias pol&iacute;ticas que enfraqueceram as grandes <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquias</a>. Esses acontecimentos amea&ccedil;avam a estabilidade da tradicional alian&ccedil;a rural entre os estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> &shy; a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9_com_leite" id="w">pol&iacute;tica do caf&eacute; com leite</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, surge a quarta e &uacute;ltima dissid&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a> (PRP), e os dissidentes liderados pelo Dr. Jos&eacute; Adriano de Marrey Junior fundaram o <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(1930)" id="w">Partido Democr&aacute;tico</a> (PD), que defendia um programa de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_superior" id="w">educa&ccedil;&atilde;o superior</a> entre outras reformas e a derrubada do PRP do poder. Esta crise pol&iacute;tica em S&atilde;o Paulo originou&shy;se em uma crise da ma&ccedil;onaria paulista presidida pelo Dr. Jos&eacute; Adriano de Marrey J&uacute;nior. S&atilde;o Paulo, ent&atilde;o, chegou dividido &agrave;s elei&ccedil;&otilde;es de 1930.</p>&#10;<p>Entretanto, o maior sinal do desgaste republicano era a superprodu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, durante a <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a>, alimentada pelo governo com constantes &ldquo;valoriza&ccedil;&otilde;es&rdquo;.</p>&#10;<p>Assim em 1930, S&atilde;o Paulo estava dividido, e o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> que estivera em guerra civil em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, agora estava unido, com o governador do Rio Grande do Sul, Dr. <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> tendo feito o <a href="http://en.wikipedia.org/wiki/PRR" id="w">PRR</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Libertador" id="w">Partido Libertador</a> se unirem.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Mineiro" id="w">Partido Republicano Mineiro</a> (PRM) passa para a oposi&ccedil;&atilde;o, forma a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a> com os segmentos progressistas de outros estados e lan&ccedil;a o ga&uacute;cho Get&uacute;lio Vargas para a presid&ecirc;ncia, tendo o pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">paraibano</a> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa_Cavalcanti_de_Albuquerque" id="w">Jo&atilde;o Pessoa</a> como candidato a vice&shy;presidente. Minas Gerais estava dividida, n&atilde;o conseguindo impor um nome mineiro de consenso para a presid&ecirc;ncia da rep&uacute;blica. Parte do PRM apoiou a candidatura Get&uacute;lio Vargas mas a &#34&semi;<i>Concentra&ccedil;&atilde;o Conservadora</i>&#34&semi; liderada pelo vice&shy;presidente da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Fernando_de_Melo_Viana" id="w">Fernando de Melo Viana</a> e pelo ministro da Justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Augusto_Viana_do_Castelo" id="w">Augusto Viana do Castelo</a> apoiam a candidatura oficial do Dr. <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a> para as elei&ccedil;&otilde;es presidenciais de <a href="http://en.wikipedia.org/wiki/1_de_mar%C3%A7o" id="w">1 de mar&ccedil;o</a> de 1930.</p>&#10;<a id="A_revolu%C3%A7%C3%A3o" name="A_revolu%C3%A7%C3%A3o"></a><h2> A revolu&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<a id="O_problema_da_sucess%C3%A3o_presidencial" name="O_problema_da_sucess%C3%A3o_presidencial"></a><h3> O problema da sucess&atilde;o presidencial </h3>&#10;&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> (<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>&shy;<a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>), vigorava no Brasil a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9_com_leite" id="w">pol&iacute;tica do caf&eacute; com leite</a>&#34&semi;, em que pol&iacute;ticos apoiados por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> se alternavam na presid&ecirc;ncia da rep&uacute;blica (mas n&atilde;o eram necessariamente Paulistas ou Mineiros os seus indicados). Por&eacute;m, no come&ccedil;o de 1929, o ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> indicou o nome do Presidente de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, como seu sucessor, no que foi apoiado por presidentes de 17 estados. Apenas tr&ecirc;s estados negaram o apoio a Prestes: Minas Gerais, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Os pol&iacute;ticos de Minas Gerais esperavam que <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada</a>, o ent&atilde;o governador do estado, fosse o indicado, por Washington Lu&iacute;s, para ser o candidato &agrave; presid&ecirc;ncia.</p>&#10;<p>Assim a pol&iacute;tica do <i>caf&eacute; com leite</i> chegou ao fim e iniciou&shy;se a articula&ccedil;&atilde;o de uma frente oposicionista ao intento do presidente e dos 17 estados de eleger J&uacute;lio Prestes. Minas Gerais, Rio Grande do Sul e Para&iacute;ba uniram&shy;se a pol&iacute;ticos de oposi&ccedil;&atilde;o de diversos estados, inclusive do Partido Democr&aacute;tico de S&atilde;o Paulo, para se oporem &agrave; candidatura de J&uacute;lio Prestes, formando, em agosto de 1929, a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> do mesmo ano, foram lan&ccedil;ados os candidatos da Alian&ccedil;a Liberal &agrave;s elei&ccedil;&otilde;es presidenciais: Get&uacute;lio Vargas como candidato a presidente e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa_Cavalcanti_de_Albuquerque" id="w">Jo&atilde;o Pessoa</a>, como candidato a vice&shy;presidente. Apoiaram  Alian&ccedil;a Liberal, intelectuais como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Am%C3%A9rico_de_Almeida" id="w">Jos&eacute; Am&eacute;rico de Almeida</a> e <a href="http://en.wikipedia.org/wiki/Lindolfo_Collor" id="w">Lindolfo Collor</a>,  membros das camadas m&eacute;dias urbanas e a corrente pol&iacute;tico&shy;militar chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Tenentismo" id="w">Tenentismo</a>&#34&semi; (que organizou, entre outras, a <a href="http://en.wikipedia.org/wiki/Revolta_Paulista_de_1924" id="w">Revolta Paulista de 1924</a>), na qual se destacavam <a href="http://en.wikipedia.org/wiki/Cordeiro_de_Farias" id="w">Cordeiro de Farias</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Gomes" id="w">Eduardo Gomes</a>, <a href="http://en.wikipedia.org/wiki/Siqueira_Campos" id="w">Siqueira Campos</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alberto_Lins_de_Barros" id="w">Jo&atilde;o Alberto Lins de Barros</a>, <a href="http://en.wikipedia.org/wiki/Juarez_T%C3%A1vora" id="w">Juarez T&aacute;vora</a> e <a href="http://en.wikipedia.org/wiki/Miguel_Costa" id="w">Miguel Costa</a> e <a href="http://en.wikipedia.org/wiki/Juraci_Magalh%C3%A3es" id="w">Juraci Magalh&atilde;es</a> e tr&ecirc;s futuros presidentes da rep&uacute;blica (<a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Geisel</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">M&eacute;dici</a> e <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Castelo Branco</a>).</p>&#10;<p>Nesse momento, setembro de 1929, j&aacute; era percebido, em S&atilde;o Paulo, que a Alian&ccedil;a Liberal, e uma eventual revolu&ccedil;&atilde;o, visava especificamente S&atilde;o Paulo. Tendo o senador estadual de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Nanzianzeno_Nogueira_da_Motta" id="w">C&acirc;ndido Nanzianzeno Nogueira da Motta</a> denunciado na tribuna do <a href="http://en.wikipedia.org/wiki/Senado_do_Congresso_Legislativo_do_Estado_de_S%C3%A3o_Paulo" id="w">Senado do Congresso Legislativo do Estado de S&atilde;o Paulo</a>, em <a href="http://en.wikipedia.org/wiki/24_de_setembro" id="w">24 de setembro</a> de 1929, que:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Crowd_outside_nyse.jpg%7Cthumb%7C180px%7CA_%5B%5BGrande_Depress%C3%A3o" id="w">Crise de 1929]] foi uma das causas da Revolu&ccedil;&atilde;o de 30.</a></p>&#10;<p>C&acirc;ndido Mota citou ainda o senador fluminense <a href="http://en.wikipedia.org/wiki/Irineu_Machado" id="w">Irineu Machado</a> que previra a rea&ccedil;&atilde;o de S&atilde;o Paulo:</p>&#10;<p> </p>&#10;<p>Essa resposta paulista &agrave; revolu&ccedil;&atilde;o de 1930 veio um ano e meio depois, com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1932" id="w">Revolu&ccedil;&atilde;o de 1932</a>.</p>&#10;<p>O presidente de Minas Gerais, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada</a> diz em discurso, ainda em 1929:</p>&#10;<p> </p>&#10;<p>Esta frase foi vista como a express&atilde;o do instinto de sobreviv&ecirc;ncia de um pol&iacute;tico experiente e um press&aacute;gio: Minas Gerais, se aliando ao Rio Grande do Sul e aos tenentes, consegue preservar sua oligarquia. Uma revolu&ccedil;&atilde;o que fosse feita s&oacute; pelos tenentes teria derrubado tamb&eacute;m o PRM (<a href="http://en.wikipedia.org/wiki/Partido_Republicano_Mineiro" id="w">Partido Republicano Mineiro</a>) do poder em Minas Gerais e o PRR do poder no Rio Grande do Sul.</p>&#10;<a id="As_elei%C3%A7%C3%B5es_e_a_revolu%C3%A7%C3%A3o" name="As_elei%C3%A7%C3%B5es_e_a_revolu%C3%A7%C3%A3o"></a><h3> As elei&ccedil;&otilde;es e a revolu&ccedil;&atilde;o </h3>&#10;<p>As elei&ccedil;&otilde;es foram realizadas no dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a> de 1930 e deram a vit&oacute;ria a J&uacute;lio Prestes, que obteve 1.091.709 votos, contra apenas 742.794 dados a Get&uacute;lio. Notoriamente, Get&uacute;lio teve quase 100% dos votos no Rio Grande do Sul, e apenas 10% dos votos em S&atilde;o Paulo. </p>&#10;<p>A Alian&ccedil;a Liberal recusou&shy;se a aceitar a validade das elei&ccedil;&otilde;es, alegando que a vit&oacute;ria de J&uacute;lio Prestes era decorrente de <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a>. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a> eleitos em estados onde a Alian&ccedil;a Liberal conseguiu a vit&oacute;ria, n&atilde;o obtiveram o reconhecimento dos seus mandatos. A partir da&iacute;, iniciou&shy;se uma <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_(pol%C3%ADtica)" id="w">conspira&ccedil;&atilde;o</a>, com base no Rio Grande do Sul e em Minas Gerais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Getuliovargas1930.jpg%7Cthumb%7Cdireita%7C450px" id="w">Get&uacute;lio Vargas no [[Pal&aacute;cio do Catete]] em [[31 de outubro]] de [[1930]], no dia que chegou ao Rio de Janeiro, ap&oacute;s vitoriosa a Revolu&ccedil;&atilde;o de 1930.</a></p>&#10;<p>A conspira&ccedil;&atilde;o sofreu um rev&eacute;s em junho com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a>. Um ex&shy;membro do <a href="http://en.wikipedia.org/wiki/Tenentismo" id="w">movimento tenentista</a>, Prestes tornou&shy;se adepto das ideias de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> e apoiador do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>. Isso o levou, depois de um tempo, a tentativa frustrada da <a href="http://en.wikipedia.org/wiki/Intentona_comunista" id="w">intentona comunista</a> pela <a href="http://en.wikipedia.org/wiki/ANL" id="w">ANL</a>.</p>&#10;<p>Logo em seguida, ocorre outro contratempo &agrave; conspira&ccedil;&atilde;o: morre, em acidente a&eacute;reo, o tenente <a href="http://en.wikipedia.org/wiki/Siqueira_Campos" id="w">Siqueira Campos</a>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de 1930, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa_Cavalcanti_de_Albuquerque" id="w">Jo&atilde;o Pessoa</a> foi assassinado por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Dantas" id="w">Jo&atilde;o Dantas</a> em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, por quest&otilde;es pol&iacute;ticas e de ordem pessoal, servindo como estopim para a mobiliza&ccedil;&atilde;o armada. Jo&atilde;o Dantas e seu cunhado e c&uacute;mplice, Moreira Caldas, foram encontrados degolados em sua cela, na Casa de Deten&ccedil;&atilde;o (Hoje Casa da Cultura) em outubro de 1930.</p>&#10;<p>As acusa&ccedil;&otilde;es de fraude e a <i>degola</i> arbitr&aacute;ria de  deputados mineiros e de toda a bancada da Para&iacute;ba da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a>, o descontentamento popular devido &agrave; crise econ&ocirc;mica causada pela <a href="http://en.wikipedia.org/wiki/Grande_depress%C3%A3o" id="w">grande depress&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, o assassinato de Jo&atilde;o Pessoa e o rompimento da pol&iacute;tica do caf&eacute; com leite foram os principais fatores, (ou <i>pretextos</i> na vers&atilde;o dos partid&aacute;rios de J&uacute;lio Prestes), que criaram um clima favor&aacute;vel a uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jequi%C3%A9_durante_Revolu%C3%A7%C3%A3o_1930.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Missa celebrada em [[Jequi&eacute;]], [[Bahia]], no dia [[15 de novembro]] de [[1930]], por motivo da vit&oacute;ria da Revolu&ccedil;&atilde;o.</a>&#10;Get&uacute;lio tentou v&aacute;rias vezes a concilia&ccedil;&atilde;o com o governo de Washington Lu&iacute;s e s&oacute; se decidiu pela revolu&ccedil;&atilde;o quando j&aacute; se aproximava a posse de J&uacute;lio Prestes que se daria em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a>.</p>&#10;<p>A Revolu&ccedil;&atilde;o teve seu inicio em 03 de outubro de 1930, uma sexta feira, com movimentos sincronizados que foram levados a efeito no Rio Grande do Sul, Paran&aacute;, Minas Gerais e Para&iacute;ba. As 17h30m deste dia, revolucion&aacute;rios comandados por <a href="http://en.wikipedia.org/wiki/Oswaldo_Aranha" id="w">Oswaldo Aranha</a> e G&oacute;es Monteiro, tomam o Quartel General do Exercito em Porto Alegre, prendendo o comandante da 3a Regi&atilde;o Militar, General Gil de Almeida, e seu chefe do Estado Maior, Coronel Firmo Freire. Pouco ap&oacute;s, tomam o arsenal de guerra, e partem para tomada do 3o e 4o Regimentos de Cavalaria Division&aacute;ria. Na madrugada do dia seguinte, avan&ccedil;am no7o Batalh&atilde;o de Cavalaria. Os rebeldes tomam, com poucas exce&ccedil;&otilde;es (O Regimento de cavalaria Independente, em S&atilde;o Borja, resistiu pouco tempo), os quart&eacute;is e guarni&ccedil;&otilde;es do Exercito em todo o Estado.</p>&#10;<p>Logo ap&oacute;s a deflagra&ccedil;&atilde;o do movimento pelos ga&uacute;chos, <a href="http://en.wikipedia.org/wiki/Osvaldo_Aranha" id="w">Osvaldo Aranha</a> telegrafou a <a href="http://en.wikipedia.org/wiki/Juarez_T%C3%A1vora" id="w">Juarez T&aacute;vora</a> comunicando in&iacute;cio da Revolu&ccedil;&atilde;o. A chefia civil do movimento na regi&atilde;o nordeste (Governo Provis&oacute;rio do Norte) coube a Jos&eacute; Am&eacute;rico de Almeida, pol&iacute;tico paraibano, enquanto o comando militar regional ficou a cargo de Juarez T&aacute;vora. A rebeli&atilde;o rapidamente se alastrou por todo o pa&iacute;s. Oito governos estaduais no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> foram depostos pelos tenentes. Na regi&atilde;o, a atividade revolucion&aacute;ria teve in&iacute;cio na capital paraibana na madrugada do dia 4 de outubro, poucas horas ap&oacute;s o movimento ter&shy;se iniciado, na noite do dia anterior, em Porto Alegre e Belo Horizonte. Os revolucion&aacute;rios atacaram o 22&ordm; Batalh&atilde;o de Ca&ccedil;adores (22&ordm; BC) , e a&iacute; morreu o general legalista Alberto Laven&egrave;re Wanderley, comandante da 7&ordf; Regi&atilde;o Militar&semi; o assalto ao quartel do 22&ordm; B.C., levado a efeito por v&aacute;rios oficiais do ex&eacute;rcito e civis. Naquela pra&ccedil;a militar houve ligeira luta, logo jugulada pelos elementos aliciados pelos ent&atilde;o tenentes <a href="http://en.wikipedia.org/wiki/Juraci_Magalh%C3%A3es" id="w">Juraci Magalh&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Agildo_Barata" id="w">Agildo Barata</a>, <a href="http://en.wikipedia.org/wiki/Landry_Salles_Gon%C3%A7alves" id="w">Landry Salles Gon&ccedil;alves</a> e outros.</p>&#10;<p>Os contingentes de outras unidades estavam espalhados pela capital e cidade do interior, enviados pelo governo da Rep&uacute;blica como medidas preliminares para interven&ccedil;&atilde;o federal projetada e que foi procrastinadas devido a morte de Jo&atilde;o Pessoa, terminaram por aderir ao movimento, salvo o 23&ordm; B.C., estacionado em Sousa, que op&ocirc;s resist&ecirc;ncia aos revolucion&aacute;rios. Logo em seguida, sublevaram&shy;se o 25&ordm; BC de Teresina, o 24&ordm; BC de S&atilde;o Lu&iacute;s, o 29&ordm; BC de Natal, seguindo o exemplo da Para&iacute;ba.</p>&#10;<p>Em Recife, o movimento encontrou uma resist&ecirc;ncia maior por parte das for&ccedil;as legalistas, que se haviam colocado de prontid&atilde;o ao surgirem as primeiras not&iacute;cias da revolu&ccedil;&atilde;o. A vit&oacute;ria dos revolucion&aacute;rios, contudo, foi garantida pelo apoio popular &agrave; insurrei&ccedil;&atilde;o, tendo ocorrido, inclusive, distribui&ccedil;&atilde;o de armas aos populares. J&aacute; na manh&atilde; do dia 5 de outubro, o movimento havia triunfado em Pernambuco, antes mesmo que os refor&ccedil;os provenientes da Para&iacute;ba chegassem a Recife. No dia seguinte, a posi&ccedil;&atilde;o dos revoltosos se consolidou quando o presidente do estado, Est&aacute;cio Coimbra, abandonou o governo.</p>&#10;<p>No Cear&aacute;, o movimento se iniciou no quartel do 23&ordm; Batalh&atilde;o de Ca&ccedil;adores, onde no dia 4 de outubro de 1930 houve um levante articulado por Juarez T&aacute;vora e executado por alguns tenentes, tais como: Landri Sales, Jo&atilde;o da Silva Leal, J&uacute;lio Veras e Ari Correia. &ldquo;O objetivo principal foi conquistar aquele importante espa&ccedil;o militar e libertar os presos pol&iacute;ticos participantes da revolu&ccedil;&atilde;o, entre eles o futuro primeiro interventor do Cear&aacute; depois do triunfo do movimento, Fernandes T&aacute;vora&rdquo;. Nesse levante, destaca, foi morto o comandante do 23&ordm; BC, Pedro &Acirc;ngelo. </p>&#10;<p>O ent&atilde;o governador cearense <a href="http://en.wikipedia.org/wiki/Matos_Peixoto" id="w">Matos Peixoto</a>, acuado pelas derrotas de governadores da situa&ccedil;&atilde;o em Pernambuco e Rio Grande do Norte resolve, depois de frustradas as iniciativas que inclu&iacute;ram at&eacute; a convoca&ccedil;&atilde;o de jagun&ccedil;os, renunciar no dia 7 de outubro e decide viajar para o Rio de Janeiro no dia seguinte. Na Pra&ccedil;a do Ferreira houve uma aglomera&ccedil;&atilde;o populacional que contou com a fala de personagens como o jornalista Dem&oacute;crito Rocha e o poeta Quintino Cunha.</p>&#10;<p>Em seguida &agrave;s vit&oacute;rias conquistadas em Pernambuco e na Para&iacute;ba, as tropas revolucion&aacute;rias seguiram para Alagoas, onde o governo local foi deposto. Em Sergipe n&atilde;o houve resist&ecirc;ncia, j&aacute; que o 28&ordm; Batalh&atilde;o de Ca&ccedil;adores, sediado em Aracaju, aderiu ao movimento. O &uacute;ltimo obst&aacute;culo &agrave; vit&oacute;ria da revolu&ccedil;&atilde;o no Nordeste foi o estado da Bahia, onde as for&ccedil;as militares fi&eacute;is ao governo de Washington Lu&iacute;s montaram o seu quartel&shy;general em Salvador.</p>&#10;<p>Em Minas Gerais, os revolucion&aacute;rios, liderados pela For&ccedil;a P&uacute;blica de Minas Gerais, atacaram, com pouqu&iacute;ssima resist&ecirc;ncia, as unidades militares&semi; porem, houve not&aacute;vel resist&ecirc;ncia de cinco dias, por parte do 12o batalh&atilde;o de infantaria, em Belo Horizonte, que por fim caiu em 8 de outubro, al&eacute;m da guarni&ccedil;&atilde;o de Ouro Preto, que no dia 5/10/1930 se dispersou e concentrou a defesa legalista no dia seguinte, at&eacute; o dia 15 de outubro no quartel do 11o regimento, em S&atilde;o Jo&atilde;o Del Rey&semi; Os &uacute;ltimos redutos legalistas no Estado foram em Tr&ecirc;s Cora&ccedil;&otilde;es e em Juiz de Fora, que caiu no dia 23 de outubro&semi; No dia 19 de outubro, os rebeldes mineiros, em outra coluna, chegaram &agrave; Vit&oacute;ria, capital do Espirito Santo, com a For&ccedil;a P&uacute;blica Mineira avan&ccedil;ando tamb&eacute;m no sul da Bahia, no norte do Estado do Rio de Janeiro, e expulsando tropas regulares do Triangulo Mineiro.</p>&#10;<p>Com o Rio Grande do Sul sob controle, os revolucion&aacute;rios precisavam atravessar quatro estados (Santa Catarina, Paran&aacute;, S&atilde;o Paulo e Rio de Janeiro) at&eacute; a capital da Rep&uacute;blica. N&atilde;o dispondo do apoio da Marinha de Guerra, o &uacute;nico caminho era pela Ferrovia S&atilde;o Paulo &ndash;&#10;Rio Grande. Por esta via, ainda no dia 03 de outubro, horas antes dos eventos em Porto Alegre, for&ccedil;as rebeldes (chamada de Divis&atilde;o do Litoral, comandada pelo Major Ptolomeu Assis Brasil) seguiram pelo interior de Santa Catarina, com o objetivo de chegar rapidamente at&eacute; Porto Uni&atilde;o, na divisa com o Paran&aacute;. Houve alguma resist&ecirc;ncia na capital catarinense, com bombardeios &agrave; cidade, que reagiu at&eacute; o dia 24 de outubro, com a retirada do Presidente do Estado <a href="http://en.wikipedia.org/wiki/F%C3%BAlvio_Aducci" id="w">F&uacute;lvio Aducci</a> e o comandante legalista, o General Nepomucemo, deixaram Florian&oacute;polis. </p>&#10;<p>O dom&iacute;nio desta ferrovia garantiu aos revolucion&aacute;rios o controle sobre a antiga &aacute;rea do Contestado, preservando a seguran&ccedil;a e o deslocamento das suas tropas com seus suprimentos que deveriam fluir por esta &uacute;nica via. Quando as for&ccedil;as revolucion&aacute;rias chegam a Porto Uni&atilde;o, o Batalh&atilde;o de Ca&ccedil;adores vindo de Joinville e ai estacionado, j&aacute; havia se rebelado e aderido &agrave; Revolu&ccedil;&atilde;o. Neste mesmo dia, 04 de outubro, o 13&ordm; Regimento de Infantaria tamb&eacute;m se rebelou e assumiu o controle sobre a cidade de Ponta Grossa. Em Curitiba, o Major <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_Tourinho" id="w">Pl&iacute;nio Tourinho</a>, em acordo com os ga&uacute;chos, conduziu um conjunto de a&ccedil;&otilde;es que levou a ades&atilde;o da guarni&ccedil;&atilde;o federal, da Policia Militar e do Corpo de Bombeiros. O Presidente do Estado, <a href="http://en.wikipedia.org/wiki/Affonso_Camargo" id="w">Affonso Camargo</a>, sem apoio militar, retirou&shy;se para Paranagu&aacute; e da&iacute; para S&atilde;o Paulo. Desta forma, em 05 de Outubro, em Curitiba encontrava&shy;se sob um governo revolucion&aacute;rio, seu chefe era o General da Reserva M&aacute;rio Tourinho (irm&atilde;o do Major Pl&iacute;nio), que obteve r&aacute;pida e grande apoio popular na cidade.</p>&#10;<p>Com a ades&atilde;o paranaense, as tropas ga&uacute;chas avan&ccedil;am pelo estado e chegam a Ponta Grossa. O 5&ordm; Regimento de Cavalaria Division&aacute;ria, sediado em Castro permaneceu fiel a Legalidade quando realizou seu recuo em dire&ccedil;&atilde;o a S&atilde;o Paulo destruiu trechos da ferrovia e&#10;danificou pontes. Em Itarar&eacute;&shy;SP, junto a divisa com o Paran&aacute;, foram organizadas for&ccedil;as para impedir o avan&ccedil;o revolucion&aacute;rio e as primeiras for&ccedil;as rebeldes que seguem naquela dire&ccedil;&atilde;o eram formadas pelo 13&ordm; Regimento de Infantaria e pela Policia Militar do Paran&aacute;. Os rebeldes paranaenses foram seguidos pelos ga&uacute;chos que em Jaguaria&iacute;va adentraram pelo Ramal Ferrovi&aacute;rio do Paranapanema, atingindo sem dificuldades o Norte Pioneiro do Paran&aacute;.</p>&#10;<p>No dia 10, Get&uacute;lio Vargas lan&ccedil;ou o manifesto <i>O Rio Grande de p&eacute; pelo Brasil</i> e partiu, por <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, rumo ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, capital nacional &agrave; &eacute;poca. No dia 17 de outubro, Get&uacute;lio esteve em Ponta Grossa, e dois dias ap&oacute;s, foi aclamado pela multid&atilde;o curitibana, antes de seguir para a Capital.</p>&#10;<p>Esperava&shy;se que ocorresse uma grande batalha em <a href="http://en.wikipedia.org/wiki/Itarar%C3%A9" id="w">Itarar&eacute;</a> (na divisa com o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>), onde as tropas do governo federal estavam acampadas para deter o avan&ccedil;o das for&ccedil;as revolucion&aacute;rias, lideradas militarmente pelo <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> <a href="http://en.wikipedia.org/wiki/G%C3%B3is_Monteiro" id="w">G&oacute;is Monteiro</a>. Entretanto, em 12 e 13 de outubro ocorreu o <a href="http://en.wikipedia.org/wiki/Combate_de_Quatigu%C3%A1" id="w">Combate de Quatigu&aacute;</a>, que pode ter sido o maior combate desta Revolu&ccedil;&atilde;o, com derrota das for&ccedil;as legalistas, formadas por batalh&otilde;es de volunt&aacute;rios e pela for&ccedil;a p&uacute;blica paulista. <a href="http://en.wikipedia.org/wiki/Quatigu%C3%A1" id="w">Quatigu&aacute;</a> localiza&shy;se a direita de <a href="http://en.wikipedia.org/wiki/Jaguaria%C3%ADva" id="w">Jaguaria&iacute;va</a>, pr&oacute;xima a divisa entre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a> e Paran&aacute;. A batalha n&atilde;o ocorreu em Itarar&eacute;, j&aacute; que os generais <a href="http://en.wikipedia.org/wiki/Tasso_Fragoso" id="w">Tasso Fragoso</a> e <a href="http://en.wikipedia.org/wiki/Mena_Barreto" id="w">Mena Barreto</a> e o Almirante <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas_de_Noronha" id="w">Isa&iacute;as de Noronha</a> depuseram <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a>, em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> e formaram uma junta de governo.</p>&#10;<p>Jornais que apoiavam o governo deposto foram empastelados&semi; <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, Washington Lu&iacute;s e v&aacute;rios outros pr&oacute;ceres da Rep&uacute;blica Velha foram exilados. Washington Lu&iacute;s havia apostado na divis&atilde;o dos mineiros n&atilde;o acreditando em nenhum momento que Minas Gerais faria uma revolu&ccedil;&atilde;o, n&atilde;o se prevenindo, nem tomando medidas antirrevolucion&aacute;rias, sendo derrubado em poucos dias de combate. Com a vit&oacute;ria da Revolu&ccedil;&atilde;o, em 24 de outubro, outros governadores foram depostos, como no Amazonas, que assistiu uma Junta Revolucion&aacute;ria Governativa tomar posse, sem incidentes, com a ren&uacute;ncia do Presidente do Estado, <a href="http://en.wikipedia.org/wiki/Dorval_Porto" id="w">Dorval Porto</a>, at&eacute; a chegada da Divis&atilde;o do Extremo&shy;Norte, designada pelo Comando Militar do Norte, para ocupar o Par&aacute; e Amazonas, o que efetivamente ocorreu no inicio de novembro de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>.</p>&#10;<a id="Uma_rep%C3%BAblica_nova" name="Uma_rep%C3%BAblica_nova"></a><h2> Uma rep&uacute;blica nova </h2>&#10;<p>&Agrave;s 3 horas da tarde de 1 de novembro de 1930, a <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">junta militar</a> passou o poder, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Catete" id="w">Pal&aacute;cio do Catete</a>, a Get&uacute;lio Vargas, encerrando a chamada <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, derrubando todas as oligarquias estaduais exceto a mineira e a ga&uacute;cha.</p>&#10;<p>Na mesma hora, no centro do Rio de Janeiro, os soldados ga&uacute;chos cumpriam a promessa de amarrar os cavalos no <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obelisco</a> da Avenida Rio Branco, marcando simbolicamente o triunfo da Revolu&ccedil;&atilde;o de 1930.</p>&#10;<p>Get&uacute;lio tornou&shy;se chefe do Governo Provis&oacute;rio com amplos poderes. A constitui&ccedil;&atilde;o de 1891 foi revogada e Get&uacute;lio passou a governar por <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decretos</a>. Get&uacute;lio nomeou interventores para todos os Governos Estaduais, com exce&ccedil;&atilde;o de Minas Gerais. Esses interventores eram na maioria tenentes que participaram da Revolu&ccedil;&atilde;o de 1930.</p>&#10;<p>Por sua vez, o presidente eleito e n&atilde;o empossado J&uacute;lio Prestes criticou duramente a Revolu&ccedil;&atilde;o de 1930 quando, em 1931, exilado em Portugal, afirmou:</p>&#10;<p> </p>&#10;<p>Um dos maiores erros da revolu&ccedil;&atilde;o de 1930 foi entregar os estados &agrave; administra&ccedil;&atilde;o de tenentes inexperientes, um dos motivos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1932" id="w">revolu&ccedil;&atilde;o de 1932</a>. O despreparo dos tenentes para governar foi denunciado, logo no in&iacute;cio de 1932, por um dos principais tenentes, o tenente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabanas" id="w">Jo&atilde;o Cabanas</a>, que havia participado da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1924" id="w">revolu&ccedil;&atilde;o de 1924</a>, e que usou como exemplo o tenente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alberto_Lins_de_Barros" id="w">Jo&atilde;o Alberto Lins de Barros</a> que governou S&atilde;o Paulo. Jo&atilde;o Cabanas, em fevereiro de 1932, no seu livro &#34&semi;Fariseus da Revolu&ccedil;&atilde;o&#34&semi;, criticou especialmente o descalabro que foram as administra&ccedil;&otilde;es dos tenentes nos estados, chamando a aten&ccedil;&atilde;o para a grave situa&ccedil;&atilde;o paulista pouco antes de eclodir a Revolu&ccedil;&atilde;o de 1932:</p>&#10;<p> </p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p>Os efeitos da Revolu&ccedil;&atilde;o demoram a aparecer. A nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> s&oacute; &eacute; aprovada em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, chamada <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1934" id="w">Constitui&ccedil;&atilde;o de 1934</a>, depois de forte press&atilde;o social, como a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>. Mas a estrutura do Estado brasileiro modifica&shy;se profundamente depois de 1930, tornando&shy;se mais ajustada &agrave;s necessidades econ&ocirc;micas e sociais do pa&iacute;s.</p>&#10;<p>Get&uacute;lio n&atilde;o gostou desta constitui&ccedil;&atilde;o, e, tr&ecirc;s anos e meio depois, decreta uma nova constitui&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1937" id="w">Constitui&ccedil;&atilde;o de 1937</a>.</p>&#10;<p>E assim se posicionou em rela&ccedil;&atilde;o a Constitui&ccedil;&atilde;o de 1934, no 10&ordm; anivers&aacute;rio da revolu&ccedil;&atilde;o de 1930, em discurso de <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>:</p>&#10;<p> <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A partir da constitui&ccedil;&atilde;o de 1937, o regime centralizador, por vezes autorit&aacute;rio do getulismo, ou <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">Era Vargas</a>, estimula a expans&atilde;o das atividades urbanas e desloca o eixo produtivo da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> para a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, estabelecendo as bases da moderna economia brasileira.</p>&#10;<p>O balan&ccedil;o da revolu&ccedil;&atilde;o de 1930 e de seus 15 anos de governo, por Get&uacute;lio, foi feito, no Dia do Trabalho de 1945, em um discurso feito no Rio de Janeiro, no qual disse:</p>&#10;<p> </p>&#10;<a id="Legado_pol%C3%ADtico_e_social" name="Legado_pol%C3%ADtico_e_social"></a><h2> Legado pol&iacute;tico e social </h2>&#10;<a id="A_nova_pol%C3%ADtica_do_Brasil" name="A_nova_pol%C3%ADtica_do_Brasil"></a><h3> A nova pol&iacute;tica do Brasil </h3>&#10;<p>Tr&ecirc;s ex&shy;ministros de Get&uacute;lio Vargas chegaram &agrave; <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presid&ecirc;ncia da Rep&uacute;blica</a>: <a href="http://en.wikipedia.org/wiki/Eurico_Dutra" id="w">Eurico Dutra</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> e <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>. Este &uacute;ltimo n&atilde;o chegou a assumir o cargo, pois, na v&eacute;spera da posse, sentiu fortes dores abdominais sequenciais durante uma cerim&ocirc;nia religiosa no Santu&aacute;rio Dom Bosco diagnosticada como uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Diverticulite" id="w">diverticulite</a>&#34&semi;, que o levou &agrave; morte em 21 de abril de 1985, em S&atilde;o Paulo.</p>&#10;<p>Tr&ecirc;s tenentes de 1930 chegaram &agrave; Presid&ecirc;ncia da Rep&uacute;blica: <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castello_Branco" id="w">Castelo Branco</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">M&eacute;dici</a> e <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Geisel</a>.</p>&#10;<p>O ex&shy;tenente <a href="http://en.wikipedia.org/wiki/Juarez_T%C3%A1vora" id="w">Juarez T&aacute;vora</a> foi o segundo colocado nas elei&ccedil;&otilde;es presidenciais de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, e o ex&shy;tenente <a href="http://en.wikipedia.org/wiki/Eduardo_Gomes" id="w">Eduardo Gomes</a>, o segundo colocado, em 1945 e 1950. Ambos foram candidatos pela <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>, o que mostra tamb&eacute;m a influ&ecirc;ncia dos ex&shy;tenentes na UDN, partido que tinha ainda, entre seus l&iacute;deres, o ex&shy;tenente <a href="http://en.wikipedia.org/wiki/Juraci_Magalh%C3%A3es" id="w">Juraci Magalh&atilde;es</a>, que quase foi candidato em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>.</p>&#10;<p>Os partidos fundados por Get&uacute;lio Vargas, <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a> (partido dos ex&shy;interventores no <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> e intervencionista na economia) e o antigo <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>, dominaram a cena pol&iacute;tica de 1946 at&eacute; 1964.</p>&#10;<p>PSD, UDN e PTB, os maiores partidos pol&iacute;ticos daquele per&iacute;odo, eram liderados por mineiros (PSD e UDN) e por ga&uacute;chos (o PTB).</p>&#10;<p>Apesar de quinze anos (1930&shy;1945) n&atilde;o serem um per&iacute;odo longo em se tratando de carreira pol&iacute;tica, poucos pol&iacute;ticos da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> conseguiram retomar suas carreiras pol&iacute;ticas depois da queda de Get&uacute;lio em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. A renova&ccedil;&atilde;o do quadro pol&iacute;tico foi quase total, tanto de pessoas quanto da maneira de se fazer pol&iacute;tica.</p>&#10;<p>Sobre a queda da qualidade da representa&ccedil;&atilde;o pol&iacute;tica ap&oacute;s 1930, Gilberto Amado em seu livro &#34&semi;Presen&ccedil;a na Pol&iacute;tica&#34&semi;, explica:</p>&#10;<p> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Get&uacute;lio foi o primeiro a fazer no Brasil propaganda pessoal em larga escala &shy; o chamado <i><a href="http://en.wikipedia.org/wiki/Culto_da_personalidade" id="w">culto da personalidade</a></i>, com a Voz do Brasil, &shy; t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> e ancestral do <a href="http://en.wikipedia.org/wiki/Marketing_pol%C3%ADtico" id="w">marketing pol&iacute;tico</a> moderno.</p>&#10;<p>A alian&ccedil;a elite&shy;proletariado, criada por Get&uacute;lio, tornou&shy;se t&iacute;pica no Brasil, como a Alian&ccedil;a PTB&shy;PSD apoiada pelo clandestino <a href="http://en.wikipedia.org/wiki/PCB" id="w">PCB</a>.</p>&#10;<a id="A_nova_economia_do_Brasil" name="A_nova_economia_do_Brasil"></a><h2> A nova economia do Brasil </h2>&#10;<p>A pol&iacute;tica trabalhista &eacute; alvo de pol&ecirc;micas at&eacute; hoje e foi tachada de &#34&semi;paternalista&#34&semi; por intelectuais de <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a>. Esses intelectuais acusavam Get&uacute;lio de tentar anular a influ&ecirc;ncia desta esquerda sobre o <a href="http://en.wikipedia.org/wiki/Proletariado" id="w">proletariado</a>, desejando transformar a classe oper&aacute;ria num setor sob seu controle, nos moldes da <a href="http://en.wikipedia.org/wiki/Carta_do_Trabalho" id="w">Carta do Trabalho</a> do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>.</p>&#10;<p>Os defensores de Get&uacute;lio Vargas contra&shy;argumentam, dizendo que em nenhum outro momento da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a> houve avan&ccedil;os compar&aacute;veis nos <a href="http://en.wikipedia.org/wiki/Direito" id="w">direitos</a> dos trabalhadores. O expoentes m&aacute;ximos dessa posi&ccedil;&atilde;o foram <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> e <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>. Brizola foi considerado, por muitos , o &uacute;ltimo herdeiro pol&iacute;tico do &#34&semi;<i>Getulismo</i>&#34&semi;, ou da &#34&semi;<a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">Era Vargas</a>&#34&semi;, na linguagem dos brasilianistas.</p>&#10;<p>A cr&iacute;tica de <a href="http://en.wikipedia.org/wiki/Direita" id="w">direita</a>, ou <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a>, argumenta que, a longo prazo, estas leis trabalhistas prejudicam os trabalhadores porque aumentam o chamado <i><a href="http://en.wikipedia.org/wiki/Custo_Brasil" id="w">custo Brasil</a></i>, onerando muito as <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e gerando a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, que corr&oacute;i o valor real dos <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a>.</p>&#10;<p>Segundo esta vers&atilde;o, o custo Brasil faz com que as empresas brasileiras  contratem menos trabalhadores, aumentem a <a href="http://en.wikipedia.org/wiki/Trabalho_informal" id="w">informalidade</a> e faz que as empresas estrangeiras se tornem receosas de investir no Brasil. Assim, segundo a cr&iacute;tica liberal, as leis trabalhistas gerariam, al&eacute;m da infla&ccedil;&atilde;o, mais <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e <a href="http://en.wikipedia.org/wiki/Subemprego" id="w">subemprego</a> entre os trabalhadores.</p>&#10;<p>Os liberais afirmam tamb&eacute;m que <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">intervencionismo estatal</a> na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> iniciado por Get&uacute;lio s&oacute; cresceu com o passar dos anos,com a &uacute;nica exce&ccedil;&atilde;o de Castelo Branco atingindo seu m&aacute;ximo no governo do ex&shy;tenente de 1930 <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Ernesto Geisel</a>. Somente a partir do Governo de <a href="http://en.wikipedia.org/wiki/Fernando_Collor" id="w">Fernando Collor</a> se come&ccedil;ou a fazer o desmonte do Estado intervencionista. Durante sessenta anos, ap&oacute;s 1930, todos os <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministros</a> da &aacute;rea econ&ocirc;mica do governo federal foram favor&aacute;veis a interven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> na economia, exceto <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Gudin" id="w">Eug&ecirc;nio Gudin</a> por sete meses em 1954, e a dupla <a href="http://en.wikipedia.org/wiki/Roberto_Campos" id="w">Roberto Campos</a> &shy; <a href="http://en.wikipedia.org/wiki/Oct%C3%A1vio_Bulh%C3%B5es" id="w">Oct&aacute;vio Bulh&otilde;es</a>, por menos de tr&ecirc;s anos (1964 &shy;<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>).</p>&#10;<a id="%22Trabalhadores_do_Brasil%22" name="%22Trabalhadores_do_Brasil%22"></a><h3> &#34&semi;Trabalhadores do Brasil&#34&semi; </h3>&#10;<p>Era com esta frase que Get&uacute;lio iniciava seus <a href="http://en.wikipedia.org/wiki/Discurso" id="w">discursos</a>. Na vis&atilde;o dos apoiadores de Get&uacute;lio, ele n&atilde;o ficou s&oacute; no discurso. A orienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhista</a> de seu governo, que em seu &aacute;pice instituiu a <a href="http://en.wikipedia.org/wiki/CLT" id="w">CLT</a> e o <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>, marca, para os getulistas, um tempo das mudan&ccedil;as sociais c&eacute;lebres, onde os <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a> pareciam estar no centro do cen&aacute;rio pol&iacute;tico nacional, aplicando o <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a>.</p>&#10;<p>Infelizmente os trabalhadores rurais n&atilde;o foram beneficiados com igualdade pela CLT, tudo por for&ccedil;a das oligarquias que existiam e pressionavam o governo.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li>Ver: <a href="http://en.wikipedia.org/wiki/Anexo:Bibliografia_sobre_Get%C3%BAlio_Vargas" id="w">Anexo:Bibliografia sobre </a>fausto ,boris </li>&#10;<li></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque_de_Holanda" id="w">Buarque de Holanda, S&eacute;rgio</a>. <i>Ra&iacute;zes do Brasil</i>, S&atilde;o Paulo, Companhia das Letras, 1995</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Antonio_Candido_de_Mello_e_Souza" id="w">C&acirc;ndido, Ant&ocirc;nio</a>. <i>A Revolu&ccedil;&atilde;o de 1930 e a cultura</i>, S&atilde;o Paulo, Cebrap, 1984</li>&#10;<li>C&acirc;ndido, Ant&ocirc;nio. <i>O Significado de Ra&iacute;zes do Brasil</i>, S&atilde;o Paulo, Companhia das Letras, 1995</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boris_Fausto" id="w">Fausto, Boris</a>. <i>A Revolu&ccedil;&atilde;o de 1930: historiografia e hist&oacute;ria</i>, S&atilde;o Paulo, Brasiliense, 1972</li>&#10;<li>Fausto, Boris: <i>Hist&oacute;ria do Brasil</i>, S&atilde;o Paulo, Editora da Universidade de S&atilde;o Paulo, 1995</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juracy_Magalh%C3%A3es" id="w">Magalh&atilde;es, Juracy</a>. Gueiros, Jos&eacute; Alberto. <i>O &Uacute;ltimo Tenente</i>. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>: Editora Record, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Domingos_Meirelles" id="w">Meirelles, Domingos</a>. <a class="externallink" href="http://books.google.com.br/books?id=vpmU&shy;Lz0YPAC&#38&semi;printsec=frontcover&#38&semi;dq=orf%C3%A3os+da+revolu%C3%A7%C3%A3o+1930+livro&#38&semi;hl=pt&shy;BR&#38&semi;sa=X&#38&semi;ei=pJhwUpCzMIfgsAS79oHYDg&#38&semi;ved=0CC8Q6AEwAA#v=onepage&#38&semi;q=cordeiro%20de%20farias&#38&semi;f=false" rel="nofollow" title="http://books.google.com.br/books?id=vpmU&shy;Lz0YPAC&#38&semi;printsec=frontcover&#38&semi;dq=orf%C3%A3os+da+revolu%C3%A7%C3%A3o+1930+livro&#38&semi;hl=pt&shy;BR&#38&semi;sa=X&#38&semi;ei=pJhwUpCzMIfgsAS79oHYDg&#38&semi;ved=0CC8Q6AEwAA#v=onepage&#38&semi;q=cordeiro%20de%20farias&#38&semi;f=false">&#39&semi;&#39&semi;1930: Os &Oacute;rf&atilde;os da Revolu&ccedil;&atilde;o&#39&semi;&#39&semi;</a> <a href="http://en.wikipedia.org/wiki/Editora_Record" id="w">Editora Record</a>, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8501070688" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8501070688">ISBN 8501070688</a></li>&#10;<li>Murakami, Ana Maria Brand&atilde;o. <i>A Revolu&ccedil;&atilde;o de 1930 e seus antecedentes</i>. <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>: Nova Fronteira, <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cpdoc.fgv.br/nav_historia/htm/anos20/ev_rev30_001.htm" rel="nofollow" title="http://www.cpdoc.fgv.br/nav_historia/htm/anos20/ev_rev30_001.htm">Site da [[FGV</a>] &shy; Anos 20: Revolu&ccedil;&atilde;o de 1930]</li>&#10;<li><a class="externallink" href="http://www.mundoeducacao.com.br/historiadobrasil/revolucao&shy;1930.htm" rel="nofollow" title="http://www.mundoeducacao.com.br/historiadobrasil/revolucao&shy;1930.htm">Mundo Educa&ccedil;&atilde;o &shy; Revolu&ccedil;&atilde;o de 1930</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revoltas_no_Brasil" id="w">1930</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Era_Vargas" id="w">Categoria:Era Vargas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1930_no_Brasil" id="w">Categoria:1930 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Golpes_de_Estado_no_Brasil" id="w">Categoria:Golpes de Estado no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revolu%C3%A7%C3%B5es_do_s%C3%A9culo_XX" id="w">1930</a></p></body></html>