<html><title>Revolta Paulista de 1924</title><body>&#10;<p> &#10;A <b> Revolta Paulista de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a></b>, tamb&eacute;m chamada de <b>&#39&semi;Revolu&ccedil;&atilde;o Esquecida</b>&#39&semi;, &#34&semi;<i>Revolu&ccedil;&atilde;o do Isidoro</i>&#34&semi;, &#34&semi;<i>Revolu&ccedil;&atilde;o de 1924</i>&#34&semi;  e de &#34&semi;<i>Segundo <a href="http://en.wikipedia.org/wiki/5_de_julho" id="w">5 de julho</a></i>&#34&semi;, foi a segunda <a href="http://en.wikipedia.org/wiki/Revolta_tenentista" id="w">revolta tenentista</a>&semi; foi o maior conflito b&eacute;lico j&aacute; ocorrido na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>.</p>&#10;<p>Comandada pelo <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> reformado <a href="http://en.wikipedia.org/wiki/Isidoro_Dias_Lopes" id="w">Isidoro Dias Lopes</a>, contou com a participa&ccedil;&atilde;o de v&aacute;rios tenentes, dentre os quais <a href="http://en.wikipedia.org/wiki/Joaquim_do_Nascimento_Fernandes_T%C3%A1vora" id="w">Joaquim do Nascimento Fernandes T&aacute;vora</a> (que faleceu na revolta), <a href="http://en.wikipedia.org/wiki/Juarez_T%C3%A1vora" id="w">Juarez T&aacute;vora</a>, <a href="http://en.wikipedia.org/wiki/Miguel_Costa" id="w">Miguel Costa</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Gomes" id="w">Eduardo Gomes</a>, <a href="http://en.wikipedia.org/wiki/Artur_%C3%8Dndio_do_Brasil_e_Silva" id="w">&Iacute;ndio do Brasil</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabanas" id="w">Jo&atilde;o Cabanas</a>.</p>&#10;<p>Deflagrada na <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> <a href="http://en.wikipedia.org/wiki/Paulista" id="w">paulista</a> em 5 de julho de 1924 (2&ordm; <a href="http://en.wikipedia.org/wiki/Anivers%C3%A1rio" id="w">anivers&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/Revolta_dos_18_do_Forte_de_Copacabana" id="w">Revolta dos 18 do Forte de Copacabana</a>, primeira revolta tenentista), a revolta ocupou a cidade por 23 dias, for&ccedil;ando o presidente do estado, <a href="http://en.wikipedia.org/wiki/Carlos_de_Campos" id="w">Carlos de Campos</a>, a fugir para o interior de S&atilde;o Paulo, depois de ter sido bombardeado o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Campos_El%C3%ADsios" id="w">Pal&aacute;cio dos Campos El&iacute;sios</a>, sede do governo paulista na &eacute;poca.</p>&#10;<p>No interior do estado de S&atilde;o Paulo aconteceram rebeli&otilde;es em v&aacute;rias <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a>, com tomada de <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">prefeituras</a>.</p>&#10;<p>Os revoltosos entraram em contato com o vice&shy;presidente do estado <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> <a href="http://en.wikipedia.org/wiki/Fernando_Prestes_de_Albuquerque" id="w">Fernando Prestes de Albuquerque</a> em <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a> convidando&shy;o para assumir o governo revolucion&aacute;rio em S&atilde;o Paulo. O coronel Prestes que j&aacute; organizara um <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">batalh&atilde;o</a> em defesa da legalidade, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>, respondeu aos revoltosos:</p>&#10;<p> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>A cidade de S&atilde;o Paulo foi bombardeada por <a href="http://en.wikipedia.org/wiki/Avi%C3%B5es" id="w">avi&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">Governo Federal</a>. O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> legalista (leal ao presidente <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>) utilizou&shy;se do chamado &#34&semi;bombardeio terrificante&#34&semi;, atingindo v&aacute;rios pontos da cidade, em especial <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a>, como a <a href="http://en.wikipedia.org/wiki/Mooca_(bairro_de_S%C3%A3o_Paulo)" id="w">Mooca</a> e o <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_(bairro_de_S%C3%A3o_Paulo)" id="w">Br&aacute;s</a>, e de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>, como <a href="http://en.wikipedia.org/wiki/Perdizes_(bairro_de_S%C3%A3o_Paulo)" id="w">Perdizes</a>.</p>&#10;<p>Sem poderio militar equivalente (<a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> nem <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>) para enfrentar as tropas legalistas, os rebeldes retiraram&shy;se para <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>, onde <a href="http://en.wikipedia.org/wiki/Isidoro_Dias_Lopes" id="w">Isidoro Dias Lopes</a> ouviu not&iacute;cia de que o ex&eacute;rcito legalista se concentrava na cidade de <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Lagoas" id="w">Tr&ecirc;s Lagoas</a>, no atual <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.</p>&#10;<p>Isidoro Dias Lopes e <a href="http://en.wikipedia.org/wiki/Juarez_T%C3%A1vora" id="w">Juarez T&aacute;vora</a> planejaram, ent&atilde;o, um ataque &agrave;quela cidade. A derrota em Tr&ecirc;s Lagoas, no entanto, foi a maior derrota de toda esta revolta. Um ter&ccedil;o das tropas revoltosas morreu, feriram&shy;se gravemente, ou foram capturadas.</p>&#10;<p>Vencidos, os revoltosos marcharam, ent&atilde;o, rumo ao <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">sul do Brasil</a>, onde, na cidade de <a href="http://en.wikipedia.org/wiki/Foz_do_Igua%C3%A7u" id="w">Foz do Igua&ccedil;u</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, uniram&shy;se aos oficiais ga&uacute;chos comandados por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a>, no que veio a ser o maior feito <a href="http://en.wikipedia.org/wiki/Guerrilheiro" id="w">guerrilheiro</a> no Brasil at&eacute; ent&atilde;o: a <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:B%C3%B4nus_1924.png%7Cthumb%7Cdireita%7C250px" id="w">B&ocirc;nus de guerra utilizado pelos revolucion&aacute;rios de 1924.</a>&#10;Os revoltosos foram finalmente derrotados nos primeiros dias de agosto de 1924, retornando o Presidente Carlos de Campos &agrave; capital paulista.</p>&#10;<p>Um inqu&eacute;rito feito pelo Governo do Estado de S&atilde;o Paulo, logo ap&oacute;s o fracasso do movimento subversivo de julho de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, detectou in&uacute;meros casos de vandalismo e <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupros</a> no interior do estado de S&atilde;o Paulo, especialmente sob os <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> do Tenente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabanas" id="w">Jo&atilde;o Cabanas</a>, que comandava um grupo de revoltosos que foi denominado como a <a href="http://en.wikipedia.org/wiki/Coluna_da_Morte" id="w">Coluna da Morte</a>.</p>&#10;<p>O inqu&eacute;rito tamb&eacute;m apurou que muitos coron&eacute;is do interior que faziam oposi&ccedil;&atilde;o ao Dr. Carlos de Campos apoiaram o movimento subversivo de julho.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/General_de_divis%C3%A3o" id="w">general de divis&atilde;o</a> Ab&iacute;lio Noronha, comandante da <a href="http://en.wikipedia.org/wiki/2%C2%AA_Regi%C3%A3o_Militar" id="w">2&ordf; Regi&atilde;o Militar</a>, que abrangia S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e Mato Grosso do Sul, acusou pol&iacute;ticos de estarem por tr&aacute;s da revolta, incitando os militares a aderirem &agrave; revolu&ccedil;&atilde;o.</p>&#10;<p>O general Noronha criticou tamb&eacute;m a retirada precipitada, da capital paulista, do presidente do estado e das tropas leais a ele, alegando que o governo paulista tinha condi&ccedil;&otilde;es de ter resistido e vencido os revoltosos, logo no in&iacute;cio da revolta, e dentro da cidade de S&atilde;o Paulo.</p>&#10;<p>Os tenentes e demais militares que participaram desta revolta e das demais revoltas da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> receberam <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> dada por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> logo ap&oacute;s a vit&oacute;ria da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>.</p>&#10;<p>No bairro de Perdizes, a revolu&ccedil;&atilde;o de 1924 ainda &eacute; comemorada anualmente.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>______ <i>Revista da Semana</i>, n&uacute;mero extraordin&aacute;rio, S&atilde;o Paulo, edi&ccedil;&atilde;o de agosto de 1924.</li>&#10;<li>______, <i>S. Paulo triumphante</i>, in &#34&semi;Folha do Povo&#34&semi;, Ano I, n&uacute;mero I, Itapetininga, 6 de agosto de 1924.</li>&#10;<li>ALVES SOBRINHO, Rufino, <i>S&atilde;o Paulo Triunfante: depoimento e subs&iacute;dio para a hist&oacute;ria das revolu&ccedil;&otilde;es de 22, 24, 30 e 32, no Brasil</i>, S&atilde;o Paulo, Edi&ccedil;&atilde;o do autor, 1932.</li>&#10;<li>AMERICANO, Jorge, <i>A li&ccedil;&atilde;o dos fatos &shy; Revolta de 5 de julho de 1924</i>, Editora Saraiva, 1924.</li>&#10;<li>CABANAS, Jo&atilde;o, <i>A Columna da Morte Sob o commando do Tenente Cabanas</i>, Livraria Editora Almeida &#38&semi; Torres, Rio de Janeiro, 1927.</li>&#10;<li>CABRAL, C. Castilho, <i>Batalh&otilde;es Patri&oacute;ticos na Revolu&ccedil;&atilde;o de 1924</i>, Editora Livraria Liberdade, 1927.</li>&#10;<li>CAMARGO, Ayres de, <i>Patriotas Paulistas no Columna Sul</i>, Editora Liberdade, 1925.</li>&#10;<li>CARNEIRO, Glauco, <i>Hist&oacute;ria das Revolu&ccedil;&otilde;es Brasileiras</i>, 2 Volumes, Editora O Cruzeiro, 1965.</li>&#10;<li>CINTRA, Assis, <i>O Presidente Carlos de Campos e a Revolu&ccedil;&atilde;o de 5 de Julho de 1924</i>, Editora S&atilde;o Paulo, 1952.</li>&#10;<li>COHEN, Ilka Stern, <i>Bombas sobre S&atilde;o Paulo, A Revolu&ccedil;&atilde;o de 1924</i>, Editora Unesp, 2006.</li>&#10;<li>CORR&Ecirc;A, Anna Maria Martinez, <i>A rebeli&atilde;o de 1924 em S&atilde;o Paulo</i>, Editora Hucitec, 1976.</li>&#10;<li>CORREA DAS NEVES, <i>Siqueira Campos na Zona Nordeste: Subs&iacute;dio para a Hist&oacute;ria da Revolu&ccedil;&atilde;o de 1924</i>, Editora Typ. J. M. C.</li>&#10;<li>COSTA, Ciro, e GOES, Eurico de, <i>Sob a Metralha....S&atilde;o Paulo &shy; 1924</i>, S&atilde;o Paulo, Editora Monteiro Lobato &#38&semi; Cia., 1924.</li>&#10;<li>DUARTE, Paulo, <i>Agora N&oacute;s! Chronica da Revolu&ccedil;&atilde;o Paulista</i>, Editora S&atilde;o Paulo, 1927.</li>&#10;<li>FIGUEIREDO, Ant&ocirc;nio dos Santos, <i>1924 &shy; Epis&oacute;dios da Revolu&ccedil;&atilde;o em S&atilde;o Paulo</i>, Editora Empresa Gr&aacute;fica Porto, s/d.</li>&#10;<li>GEENEN, <i>Aventuras de uma Fam&iacute;lia de S&atilde;o Paulo durante a Revolu&ccedil;&atilde;o de 1924</i>, Editora Romero e Comp., 1925.</li>&#10;<li>LANDUCI, &Iacute;talo, <i>Cenas e Epis&oacute;dios da Coluna Prestes e da Revolu&ccedil;&atilde;o de 1924</i>, Editora Brasiliense, 1952.</li>&#10;<li>LEITE, Aureliano, <i>Dias de pavor</i>, Editora Roch&eacute;a, 1925.</li>&#10;<li>MACEDO SOARES, Gerson, <i>Ac&ccedil;&atilde;o da Marinha na Revolu&ccedil;&atilde;o Paulista de 1924</i>, Editora Guanabara, 1932.</li>&#10;<li>MACEDO SARES, Jos&eacute; Carlos de, <i>Justi&ccedil;a &shy; A Revolta Militar em S&atilde;o Paulo</i>, Editora Impr. Paul Dupont &ndash; Paris, 1925.</li>&#10;<li>MEIRELLES, Domingos, <i>A noite das Grandes Fogueiras</i>, S&atilde;o Paulo, Editora Record, 2001.</li>&#10;<li>NOGUEIRA, Edmundo Prestes, <i>Hero&iacute;smo desconhecido</i>, Editora Gr&aacute;fica Regional, Itapetininga, 1987.</li>&#10;<li>NORONHA, General de Divis&atilde;o Ab&iacute;lio, <i>Narrando a verdade</i>, S&atilde;o Paulo, Editora Monteiro Lobato &#38&semi; Cia, 1924.</li>&#10;<li>IDEM, <i>O Resto da Verdade</i>, Editora Roch&eacute;a, 1925.</li>&#10;<li>OLIVEIRA, Nelson Tabajara de, <i>1924: A Revolu&ccedil;&atilde;o de Isidoro</i>, Companhia Editora Nacional, 1956.</li>&#10;<li>POL&Iacute;CIA DE S&Atilde;O PAULO, <i>Movimento Subversivo de Julho</i>, S&atilde;o Paulo, Casa Garraux, 1925.</li>&#10;<li>PRESTES DE ALBUQUERQUE, J&uacute;lio, <i>1924 &shy; Um Depoimento</i>, Editora Imesp, 1981.</li>&#10;<li>RIBEIRO, &Aacute;lvaro, <i>Falsa Democracia: A Revolta de S&atilde;o Paulo em 1924</i>, Editora F. de Piro, 1927.</li>&#10;<li>SANTOS, Tenente Alm&iacute;car Salgado dos, <i>A Brigada Potyguara</i>, Editora Roch&eacute;a, 1925.</li>&#10;<li>SEGATTO, Jos&eacute; Ant&ocirc;nio, <i>A Light e a Revolu&ccedil;&atilde;o de 1924</i>, Editora Eletropaulo, 1987.</li>&#10;<li>T&Aacute;VORA, Juarez, <i>&Agrave; Guisa de Depoimento Sobre a Revolu&ccedil;&atilde;o Brasileira de 1924</i>, Editora O Combate, S&atilde;o Paulo, 1927.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.arquivoestado.sp.gov.br/exposicao_revolucao/index.php" rel="nofollow" title="http://www.arquivoestado.sp.gov.br/exposicao_revolucao/index.php">Exposi&ccedil;&atilde;o sobre a Revolu&ccedil;&atilde;o de 24</a></li>&#10;<li><a class="externallink" href="http://www.arquivoestado.sp.gov.br/cartas24.php" rel="nofollow" title="http://www.arquivoestado.sp.gov.br/cartas24.php">Cartas da Revolu&ccedil;&atilde;o de 24</a></li>&#10;<li><a class="externallink" href="http://www.exercito.gov.br/01inst/Historia/sinopse/geracoes.htm" rel="nofollow" title="http://www.exercito.gov.br/01inst/Historia/sinopse/geracoes.htm">Os movimentos tenentistas na vis&atilde;o do Ex&eacute;rcito Brasileiro</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_S%C3%A3o_Paulo" id="w">Categoria:Hist&oacute;ria de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tenentismo" id="w">Categoria:Tenentismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Revoltas_no_Brasil" id="w">Paulista 1924</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1924_no_Brasil" id="w">Categoria:1924 no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Mato_Grosso_do_Sul" id="w">Categoria:Hist&oacute;ria de Mato Grosso do Sul</a></p></body></html>