<html><title>Esqui aqu&aacute;tico</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belgrade_Ada_Water_skiing.jpg%7Cthumb%7C250px" id="w"> Esqui aqu&aacute;tico</a></p>&#10;<p>Para praticar o <b>Esqui Aqu&aacute;tico</b> s&atilde;o necess&aacute;rias no m&iacute;nimo duas pessoas. Uma conduz a lancha enquanto a outra &eacute; puxada por uma corda cujo tamanho&shy;padr&atilde;o &eacute; de 18,25 metros. A pessoa precisa manter o corpo em equil&iacute;brio na &aacute;gua a uma velocidade de 80&#160&semi;km/h.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Fan&aacute;ticos esquiadores da neve estavam curtindo o ver&atilde;o de 1927 no lago Anney (regi&atilde;o dos Alpes franceses). A&iacute; um oficial <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> teve uma id&eacute;ia. Ele resolveu tentar substituir a for&ccedil;a da gravidade &shy; que faz o esquiador deslizar montanha abaixo &shy; pela for&ccedil;a do arrasto. A brincadeira alcan&ccedil;ou tanto sucesso que no mesmo ano tinha virado moda na sofisticada C&ocirc;te d&#39&semi;Azur.</p>&#10;<p>Da primeira tentativa &agrave;s manobras arriscadas foi um pulo. Em 1936, Jack Anderson causou sensa&ccedil;&atilde;o na Feira de Nova York quando saltou esquiando uma rampa de um metro de altura. Quatro anos depois, aconteciam as primeiras competi&ccedil;&otilde;es oficiais, promovidas pela American Water Ski Association. Em 1949 o esqui aqu&aacute;tico j&aacute; tinha tantos praticantes em tantos pa&iacute;ses que a International Ski Organization p&ocirc;de realizar o primeiro Campeonato Mundial.</p>&#10;<a id="Modalidades" name="Modalidades"></a><h2> Modalidades </h2>&#10;<p>Embora alguns pa&iacute;ses reconhe&ccedil;am as provas de sola, o esqui de velocidade e o free style (acrobacias de rampa) em competi&ccedil;&atilde;o, h&aacute; apenas tr&ecirc;s categorias aceitas em todo o mundo.</p>&#10;<a id="Slalom" name="Slalom"></a><h3> Slalom </h3>&#10;<p>Esqui &uacute;nico, que permite maior desenvolvimento dentro da &aacute;gua. Num campeonato, o que conta numa prova de slalom &eacute; o n&uacute;mero de vezes que o esquiador consegue fazer a pista. Ela tem 259 metros, ao longo dos quais s&atilde;o colocadas seis bolas (a uma dist&acirc;ncia de onze metros e meio do centro), em lados alternados. A lancha passa pelo meio da pista e o esquiador deve cruz&aacute;&shy;la v&aacute;rias vezes para contornas as bolas. A prova come&ccedil;a com uma velocidade de 28 milhas por hora para homens e 26 milhas para mulheres. A medida que o esquiador completa as voltas, a velocidade aumenta at&eacute; 36 milhas (34 para mulheres). Em seguida, a corda vai sendo encurtada para dificultar as manobras. A prova termina quando o esquiador comete a primeira falha: cai ou deixa de contornar uma bola.</p>&#10;<a id="Rampa" name="Rampa"></a><h3> Rampa </h3>&#10;<p>O que determina o vencedor &eacute; a dist&acirc;ncia do salto. Para medir, s&atilde;o colocados tr&ecirc;s postos de observa&ccedil;&atilde;o, perpendiculares ao deslocamento do esquiador. Em cada posto, dois ju&iacute;zes observam o ponto onde o esquiador entra em contato com a &aacute;gua. A dist&acirc;ncia &eacute; calculada com a ajuda de transferidores especiais. O n&uacute;mero(em metros)obtido por um juiz &eacute; checado pelos outros cinco. Para os homens, a altura da rampa &eacute; de 1,65 metro a 1,80 metro e, para as mulheres, varia entre 1,50 metro e 1,65 metro.</p>&#10;<a id="Truques" name="Truques"></a><h3> Truques </h3>&#10;<p>O esqui de truque ficou conhecido como &#34&semi;banana&#34&semi; porque n&atilde;o tem quilha (uma l&acirc;mina que &eacute; colocada no fundo de pranchas e embarca&ccedil;&otilde;es para ajudar a manter a dire&ccedil;&atilde;o). Por isso, o equil&iacute;brio &eacute; muito dif&iacute;cil. Nas competi&ccedil;&otilde;es, o atleta faz um s&eacute;rie de figuras, as quais s&atilde;o atribu&iacute;dos pontos. O esquiador deve entregar por escrito as figuras que pretende realizar em duas passagens de vinte segundos cada ou duas passagens por uma pista de 175 metros. Os truques, s&atilde;o, basicamente, os giros, que podem ser feitos no ar ou na &aacute;gua, com o manete nas m&atilde;os ou nos p&eacute;s. Essas vari&aacute;veis aumentam o valor e o grau de dificuldade dos exerc&iacute;cios, considerando a proposta feita pelo competidor antes de come&ccedil;ar a prova.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esqui_aqu%C3%A1tico_do_Brasil" id="w">Esqui aqu&aacute;tico do Brasil</a></li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esqui_aqu%C3%A1tico" id="w">*</a></p></body></html>