<html><title>Despesa p&uacute;blica</title><body>&#10;<p><b>Despesa p&uacute;blica</b> &eacute; o conjunto de disp&ecirc;ndios realizados pelos entes p&uacute;blicos para custear os servi&ccedil;os p&uacute;blicos (despesas correntes) prestados &agrave; sociedade ou para a realiza&ccedil;&atilde;o de investimentos (despesas de capital). <sup id="_ref&shy;DP1_a" class="reference"><a href="#_note&shy;DP1" title="">[1]</a></sup></p>&#10;<p>As despesas p&uacute;blicas devem ser autorizadas pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Ato_administrativo" id="w">ato administrativo</a> chamado <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_p%C3%BAblico" id="w">or&ccedil;amento p&uacute;blico</a>. Exce&ccedil;&atilde;o s&atilde;o as chamadas despesas extra&shy;or&ccedil;ament&aacute;rias.</p>&#10;<p>As despesas p&uacute;blicas devem obedecer aos requisitos a seguir:&#10;</p>&#10;<ul>&#10;<li>utilidade (atender a um n&uacute;mero significativo de pessoas)</li>&#10;<li>legitimidade (deve atender uma necessidade p&uacute;blica real)</li>&#10;<li>discuss&atilde;o p&uacute;blica (deve ser discutida e aprovada pelo Poder Legislativo e pelo <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas" id="w">Tribunal de Contas</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capacidade_tribut%C3%A1ria" id="w">possibilidade contributiva</a> (possibilidade da popula&ccedil;&atilde;o atender &agrave; <a href="http://en.wikipedia.org/wiki/Carga_tribut%C3%A1ria" id="w">carga tribut&aacute;ria</a> decorrente da despesa)</li>&#10;<li>oportunidade</li>&#10;<li>hierarquia de gastos</li>&#10;<li>deve ser estipulada em <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a></li></ul>&#10;<p>Divide&shy;se, no Brasil, em <i>despesa or&ccedil;ament&aacute;ria</i> e <i>despesa extra&shy;or&ccedil;ament&aacute;ria</i>.&#10;</p><a id="Despesa_or%C3%A7ament%C3%A1ria" name="Despesa_or%C3%A7ament%C3%A1ria"></a><h2>Despesa or&ccedil;ament&aacute;ria</h2>&#10;<p><b>Despesa Or&ccedil;ament&aacute;ria</b> &eacute; aquela que depende de autoriza&ccedil;&atilde;o legislativa para ser realizada e que n&atilde;o pode ser efetivada sem a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_p%C3%BAblico" id="w">cr&eacute;dito or&ccedil;ament&aacute;rio</a> que a corresponda suficientemente.<sup id="_ref&shy;DP1_b" class="reference"><a href="#_note&shy;DP1" title="">[1]</a></sup></p>&#10;<p>Classificam&shy;se em categorias econ&ocirc;micas, tamb&eacute;m chamadas de natureza da despesa e tem como objetivo responder &agrave; sociedade o que ser&aacute; adquirido e qual o efeito econ&ocirc;mico do gasto p&uacute;blico. Dividem&shy;se, segundo a lei 4.320/64, art. 12, conforme o esquema abaixo:&#10;</p>&#10;<ul>&#10;<li><b>Despesas correntes</b>:&#10;<ul>&#10;<li><i>Despesas de custeio</i>: destinadas &agrave; manuten&ccedil;&atilde;o dos servi&ccedil;os criados anteriormente &agrave; <a href="http://en.wikipedia.org/wiki/Lei_or%C3%A7ament%C3%A1ria_anual" id="w">Lei Or&ccedil;ament&aacute;ria Anual</a>, e correspondem entre outros gastos, os com pessoal, material de consumo, servi&ccedil;os de terceiros e gastos com obras de conserva&ccedil;&atilde;o e adapta&ccedil;&atilde;o de bens im&oacute;veis&semi;</li>&#10;<li><i>Transfer&ecirc;ncias correntes</i>: s&atilde;o despesas que n&atilde;o correspondem a contrapresta&ccedil;&atilde;o direta de bens ou servi&ccedil;os por parte do Estado e que s&atilde;o realizadas &agrave; conta de <a href="http://en.wikipedia.org/wiki/Receita_p%C3%BAblica" id="w">receitas</a> cuja fonte seja transfer&ecirc;ncias correntes. Dividem&shy;se em:&#10;<ul>&#10;<li>Subven&ccedil;&otilde;es sociais: destinadas a cobrir despesas de custeio de institui&ccedil;&otilde;es p&uacute;blicas ou privadas de car&aacute;ter assistencial ou cultural, desde que sem fins lucrativos&semi;</li>&#10;<li>Subven&ccedil;&otilde;es econ&ocirc;micas: destinadas a cobrir despesas de custeio de empresas p&uacute;blicas de car&aacute;ter industrial, comercial, agr&iacute;cola ou pastoril.</li></ul></li></ul></li>&#10;<li><b>Despesas de capital</b>:&#10;<ul>&#10;<li><i>Despesas de investimentos</i>: despesas necess&aacute;rias ao planejamento e execu&ccedil;&atilde;o de obras, aquisi&ccedil;&atilde;o de instala&ccedil;&otilde;es, equipamentos e material permanente, constitui&ccedil;&atilde;o ou aumento do capital do Estado que n&atilde;o sejam de car&aacute;ter comercial ou financeiro, incluindo&shy;se as aquisi&ccedil;&otilde;es de im&oacute;veis considerados necess&aacute;rios &agrave; execu&ccedil;&atilde;o de tais obras&semi;</li>&#10;<li><i>Invers&otilde;es financeiras</i>: s&atilde;o despesas com aquisi&ccedil;&atilde;o de im&oacute;veis, <a href="http://en.wikipedia.org/wiki/Bem_de_capital" id="w">bens de capital</a> j&aacute; em utiliza&ccedil;&atilde;o, t&iacute;tulos representativos de capital de entidades j&aacute; constitu&iacute;das (desde que a opera&ccedil;&atilde;o n&atilde;o importe em aumento de capital), constitui&ccedil;&atilde;o ou aumento de capital de entidades comerciais ou financeiras (inclusive opera&ccedil;&otilde;es banc&aacute;rias e de seguros). Ou seja, opera&ccedil;&otilde;es que importem a troca de dinheiro por bens.</li>&#10;<li><i>Transfer&ecirc;ncias de capital</i>: transfer&ecirc;ncia de numer&aacute;rio a entidades para que estas realizem investimentos ou invers&otilde;es financeiras. Nessas despesas, inclui&shy;se as destinadas &agrave; amortiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_p%C3%BAblica" id="w">d&iacute;vida p&uacute;blica</a>. Podem ser:&#10;<ul>&#10;<li>Aux&iacute;lios: se derivadas da lei or&ccedil;ament&aacute;ria&semi;</li>&#10;<li>Contribui&ccedil;&otilde;es: derivadas de lei anterior &agrave; lei or&ccedil;ament&aacute;ria.</li></ul></li></ul></li></ul>&#10;<p>As categorias econ&ocirc;micas dividem&shy;se em elementos que se separam em subelementos, estes por sua vez bifurcam, por fim, em rubricas e sub&shy;rubricas.</p>&#10;<p>A estrutura da conta, para fins de consolida&ccedil;&atilde;o nacional dos Balan&ccedil;os das Contas P&uacute;blicas e cumprir dispositivo da LRF, apresenta 6 d&iacute;gitos. O 1&ordm; d&iacute;gito (1&ordm; n&iacute;vel) corresponde a categoria econ&ocirc;mica. O 2&ordm; d&iacute;gito (2&ordm; n&iacute;vel) correponde ao grupo da despesa. O 3&ordm; e 4&ordm; d&iacute;gitos (3&ordm; n&iacute;vel) corresponde a modalidade da despesa. O 5&ordm; e 6&ordm; d&iacute;gitos (4&ordm; n&iacute;vel) correspondem ao <a href="http://en.wikipedia.org/wiki/Elemento_da_despesa" id="w">elemento da despesa</a>.&#10;</p><a id="Categorias_Econ%C3%B4micas" name="Categorias_Econ%C3%B4micas"></a><h3> Categorias Econ&ocirc;micas </h3>&#10;&#10;<ul>&#10;<li>3 &shy; DESPESAS CORRENTES<sup id="_ref&shy;DP1_c" class="reference"><a href="#_note&shy;DP1" title="">[1]</a></sup></li>&#10;<li>4 &shy; DESPESAS DE CAPITAL</li></ul>&#10;<a id="Grupo_da_Natureza_da_Despesa" name="Grupo_da_Natureza_da_Despesa"></a><h3> Grupo da Natureza da Despesa </h3>&#10;&#10;<ul>&#10;<li>1 &shy; PESSOAL E ENCARGOS SOCIAIS<sup id="_ref&shy;DP1_d" class="reference"><a href="#_note&shy;DP1" title="">[1]</a></sup></li>&#10;<li>2 &shy; JUROS E ENCARGOS DA D&Iacute;VIDA</li>&#10;<li>3 &shy; OUTRAS DESPESAS CORRENTES</li>&#10;<li>4 &shy; INVESTIMENTOS</li></ul>&#10;&#10;<ul>&#10;<li>5 &shy; INVERS&Otilde;ES FINANCEIRAS</li>&#10;<li>6 &shy; AMORTIZA&Ccedil;&Atilde;O DA D&Iacute;VIDA</li>&#10;<li>7 &shy; RESERVA DO RPPS</li>&#10;<li>8 &shy; RESERVA DE CONTING&Ecirc;NCIA</li></ul>&#10;<a id="Despesa_extra&shy;or%C3%A7ament%C3%A1ria" name="Despesa_extra&shy;or%C3%A7ament%C3%A1ria"></a><h2>Despesa extra&shy;or&ccedil;ament&aacute;ria</h2>&#10;<p>Constituem despesa extra&shy;or&ccedil;ament&aacute;ria os pagamentos que n&atilde;o dependem de autoriza&ccedil;&atilde;o legislativa, ou seja, n&atilde;o integram o or&ccedil;amento p&uacute;blico. Se resumem a devolu&ccedil;&atilde;o de valores arrecadados sob t&iacute;tulo de receitas extra&shy;or&ccedil;ament&aacute;rias.<sup id="_ref&shy;DP2_a" class="reference"><a href="#_note&shy;DP2" title="">[2]</a></sup></p>&#10;<a id="Processamento_da_despesa_p%C3%BAblica" name="Processamento_da_despesa_p%C3%BAblica"></a><h2>Processamento da despesa p&uacute;blica</h2>&#10;<p>Processamento da despesa &eacute; o conjunto de atividades desempenhadas por &oacute;rg&atilde;os de despesa com a finalidade de adquirir bem ou servi&ccedil;o.<sup id="_ref&shy;DP2_b" class="reference"><a href="#_note&shy;DP2" title="">[2]</a></sup></p>&#10;<p>O processamento da despesa envolve dois per&iacute;odos ou est&aacute;gios: a <b>fixa&ccedil;&atilde;o da despesa</b> e a <b>realiza&ccedil;&atilde;o da despesa</b>.</p>&#10;<p>Sobre a fixa&ccedil;&atilde;o da despesa, veja <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_p%C3%BAblico" id="w">Or&ccedil;amento p&uacute;blico</a>.</p>&#10;<a id="Est%C3%A1gios_da_despesa" name="Est%C3%A1gios_da_despesa"></a><h3>Est&aacute;gios da despesa</h3>&#10;<p>Segundo a legisla&ccedil;&atilde;o vigente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, Lei 4.320/64, a despesa passa pelas seguintes fases:<sup id="_ref&shy;DP2_c" class="reference"><a href="#_note&shy;DP2" title="">[2]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Fixa&ccedil;&atilde;o (pois segundo a Lei Complementar no 101, de 4 de maio de 2000, a despesa &eacute; fixada)</li>&#10;<li>Empenho&semi;</li>&#10;<li>Liquida&ccedil;&atilde;o&semi;</li>&#10;<li>Pagamento.</li></ul>&#10;<p>Por&eacute;m, para Jo&atilde;o Ang&eacute;lico, autor do livro Contabilidade P&uacute;blica, a realidade do processamento da despesas engloba fases diferentes:&#10;</p>&#10;<ul>&#10;<li><b>Fixa&ccedil;&atilde;o da despesa</b>:</li></ul><dl><dt>Estimativa da despesa</dt><dd>Fase em que s&atilde;o estimadas as despesas para o <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcio_financeiro" id="w">exerc&iacute;cio financeiro</a>.</dd></dl><dl><dt>Convers&atilde;o das estimativas em or&ccedil;amento</dt><dd>as estimativas s&atilde;o convertidas em Lei or&ccedil;ament&aacute;ria anual.</dd></dl>&#10;<ul>&#10;<li><b>Realiza&ccedil;&atilde;o da despesa</b>:</li></ul><dl><dt>Programa&ccedil;&atilde;o da despesa</dt><dd>&Eacute; a programa&ccedil;&atilde;o dos gastos mensais que cada &oacute;rg&atilde;o vinculado ao &oacute;rg&atilde;o gerenciador da despesa poder&aacute; dispor. Esta programa&ccedil;&atilde;o est&aacute; intimamente relacionada com as flutua&ccedil;&otilde;es da arrecada&ccedil;&atilde;o durante o exerc&iacute;cio financeiro. Subdivide&shy;se em:</dd></dl>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Cronograma de desencaixes fixos&semi;</li>&#10;<li>Proje&ccedil;&atilde;o do comportamento da receita&semi;</li>&#10;<li>Decreto normativo.</li></ul></li></ul><dl><dt>Licita&ccedil;&atilde;o</dt><dd>&Eacute; o procedimento administrativo que tem por objetivo verificar, entre v&aacute;rios fornecedores habilitados, quem oferece condi&ccedil;&otilde;es mais vantajosas para a aquisi&ccedil;&atilde;o de bem ou servi&ccedil;o.</dd></dl>&#10;<p> &#10;</p><dl><dt>Empenho</dt><dd>&Eacute; o ato emanado da autoridade competente que cria para o Poder P&uacute;blico a obriga&ccedil;&atilde;o de pagamento. Empenhar uma despesa consiste na emiss&atilde;o de uma <b>Nota de Empenho</b>. Divide&shy;se em:</dd></dl>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Autoriza&ccedil;&atilde;o&semi;</li>&#10;<li>Emiss&atilde;o&semi;</li>&#10;<li>Assinatura&semi;</li>&#10;<li>Controle interno&semi;</li>&#10;<li>Contabiliza&ccedil;&atilde;o.</li></ul></li></ul>&#10;<dl><dt>Para entender melhor o que &eacute; o empenho</dt></dl><dl><dd>Observa&shy;se que o empenho &eacute; o verdadeiro criador de obriga&ccedil;&atilde;o. Todas as demais fases da despesa s&atilde;o dele dependentes, e seguem curso obrigat&oacute;rio ap&oacute;s essa fase.</dd></dl>&#10;<dl><dd>De fato, &eacute; o empenho que determina os termos do contrato. Procurando compreender melhor o tema, podemos dizer que o empenho &eacute; o pr&oacute;prio contrato, podendo, inclusive, dispensar a elabora&ccedil;&atilde;o de outro instrumento contratual em alguns casos. Com efeito, a Lei 8.666 de 1993, Estatuto das Licita&ccedil;&otilde;es, disp&otilde;e que somente h&aacute; obrigatoriedade de firmar contratos para contrata&ccedil;&otilde;es decorrentes de Concorr&ecirc;ncias e Tomada de Pre&ccedil;os, ou nas hip&oacute;teses de dispensas e inexigibilidades cujos valores pactuados estejam compreendidos nos limites daquelas duas modalidades licitat&oacute;rias. Al&eacute;m disso, independente do valor pactuado, na hip&oacute;tese de compras de entrega imediata e integral, para as quais n&atilde;o resultem compromissos futuros, &eacute; igualmente dispens&aacute;vel o contrato. Nesses casos, quando o contrato &eacute; dispens&aacute;vel, o pr&oacute;prio empenho funcionar&aacute; como o instrumento contratual, nos termos do artigo 62 da Lei 8.666/1993.</dd></dl>&#10;<dl><dd>Os empenhos, por sua vez, podem ser subdivididos conforme a forma de apura&ccedil;&atilde;o do valor a ser empenhado. De fato, a despesa p&uacute;blica, como qualquer despesa, nem sempre se revela inteiramente previs&iacute;vel e certa, assumindo, por vezes, natureza bastante vari&aacute;vel e estimativa, motivo pelo qual h&aacute; que se distinguir tais esp&eacute;cies de despesas mediante a emiss&atilde;o de notas de empenho de natureza equivalente.</dd></dl>&#10;<dl><dd>Em raz&atilde;o de tais diferen&ccedil;as os empenhos se subdividem em tr&ecirc;s categorias: empenhos ordin&aacute;rios, empenhos estimativos, e empenhos globais.</dd></dl>&#10;<dl><dd>Os empenhos ordin&aacute;rios destinam&shy;se a constitui&ccedil;&atilde;o de despesas cujos valores apresentam&shy;se de forma exata, como ocorre na compra de determinado n&uacute;mero de cadeiras.</dd></dl>&#10;<dl><dd>J&aacute; os empenhos estimativos destinam&shy;se &agrave; constitui&ccedil;&atilde;o de despesas cujos valores n&atilde;o &eacute; poss&iacute;vel determinar com exatid&atilde;o, como ocorre na contrata&ccedil;&atilde;o de fornecimento de energia el&eacute;trica. Nesse exemplo tem&shy;se como certo o objeto da contrata&ccedil;&atilde;o, o fornecimento de energia el&eacute;trica, mas em raz&atilde;o da demanda ser vari&aacute;vel, n&atilde;o se pode precisar o quantitativo a ser fornecido.</dd></dl>&#10;<dl><dd>Globais s&atilde;o os empenhos cujos valores podem ser conhecidos com exatid&atilde;o, mas cuja execu&ccedil;&atilde;o necessariamente ocorrer&aacute; de forma parcelada, como ocorre com nas contrata&ccedil;&otilde;es de servi&ccedil;os de vigil&acirc;ncia. Nesses casos os contratos possuem valor exato, mas sua execu&ccedil;&atilde;o ocorrer&aacute; m&ecirc;s a m&ecirc;s, necessitando a execu&ccedil;&atilde;o de procedimentos de liquida&ccedil;&atilde;o e pagamento com periodicidade mensal.</dd></dl>&#10;<dl><dd>A Lei 4.320 de 1964 prev&ecirc; que os empenhos devem observar restrita rela&ccedil;&atilde;o com a execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria do exerc&iacute;cio financeiro no qual foram constitu&iacute;dos, ficando adstrito aos cr&eacute;ditos or&ccedil;ament&aacute;rios a ele concedidos. Em outras palavras podemos dizer que o empenho ter&aacute; vig&ecirc;ncia adstrita ao exerc&iacute;cio financeiro, e limite de valor adstrito ao cr&eacute;dito or&ccedil;ament&aacute;rio a ele destinado.</dd></dl>                                                       &#10;<dl><dd>Todavia, cabe esclarecer que, embora seja o or&ccedil;amento uma pe&ccedil;a r&iacute;gida, n&atilde;o &eacute; imut&aacute;vel, e poder&aacute; sofrer altera&ccedil;&otilde;es. Dessa forma, a Lei 4.320 de 1964, embora preveja que o empenho da despesa n&atilde;o poder&aacute; exceder o limite dos cr&eacute;ditos concedidos, disp&otilde;e, em seu artigo 40, que o or&ccedil;amento poder&aacute; sofrer altera&ccedil;&otilde;es no decorrer do exerc&iacute;cio financeiro, mediante a cria&ccedil;&atilde;o de cr&eacute;ditos adicionais. De forma an&aacute;loga, os empenhos que n&atilde;o forem liquidados durante o exerc&iacute;cio em que foram criados poder&atilde;o ser inscritos em uma conta denominada Restos a Pagar, para que sejam liquidados no exerc&iacute;cio subseq&uuml;ente. Todavia, essas s&atilde;o exce&ccedil;&otilde;es a regra, motivo pelo qual somente s&atilde;o poss&iacute;veis diante das hip&oacute;teses legais, e sob o crivo de decis&otilde;es devidamente motivadas.</dd></dl>&#10;<dl><dd>Os cr&eacute;ditos adicionais classificam&shy;se conforme as dota&ccedil;&otilde;es &agrave;s quais est&atilde;o vinculados. Cr&eacute;ditos adicionais suplementares destinam&shy;se ao refor&ccedil;o de dota&ccedil;&otilde;es j&aacute; existentes. O que &eacute; suplementar refor&ccedil;a o que j&aacute; existe. Reforma um programa, um projeto, ou uma atividade que j&aacute; est&aacute; inserida no or&ccedil;amento. Dessa forma se os recursos para tal programa for insuficiente, demandando seu acr&eacute;scimo, o cr&eacute;dito ser&aacute; suplementar. A forma de abertura dos cr&eacute;ditos adicionais se d&aacute; atrav&eacute;s de decreto do Poder Executivo e possui a indica&ccedil;&atilde;o obrigat&oacute;ria da fonte de seus recursos.</dd></dl>&#10;<dl><dd>Cr&eacute;ditos adicionais especiais destinam&shy;se &agrave; despesas para as quais ainda n&atilde;o haja dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria. Serve para possibilitar o desenvolvimento de a&ccedil;&otilde;es que n&atilde;o est&atilde;o previstos na Lei Or&ccedil;ament&aacute;ria Anual. Dessa forma, o programa, a atividade, ou o projeto n&atilde;o existem. E para  cria&shy;los ser&aacute; necess&aacute;rio um cr&eacute;dito suplementar especial. Quando criados demandam cr&eacute;ditos especiais, mas nos pr&oacute;ximos exerc&iacute;cios, se regularmente incorporados no or&ccedil;amento anual como projetos, ou como atividades, podem ser executados mediante cr&eacute;ditos ordin&aacute;rios. Assim como os cr&eacute;ditos adicionais, os cr&eacute;ditos especiais tamb&eacute;m s&atilde;o abertos por meio de decreto do Executivo e possuem indica&ccedil;&atilde;o obrigat&oacute;ria quanto &agrave; fonte que os suprir&aacute;.</dd></dl>&#10;<dl><dd>Por fim, os cr&eacute;ditos adicionais extraordin&aacute;rios s&atilde;o como uma esp&eacute;cie do g&ecirc;nero cr&eacute;ditos adicionais especiais, criados em fun&ccedil;&atilde;o da distin&ccedil;&atilde;o de seu objeto, os quais ganharam relevo em face de tratarem&shy;se de item de car&aacute;ter urgente. Destinam&shy;se &agrave;s hip&oacute;teses de guerra, calamidade p&uacute;blica, e como&ccedil;&atilde;o interna, atendendo ao comando disposto no art. 167, &sect; 3&ordm; da CRFB/88. Diferentemente dos cr&eacute;ditos adicionais e especiais, o cr&eacute;dito extraordin&aacute;rio, no &acirc;mbito da Uni&atilde;o, &eacute; aberto por medida provis&oacute;ria, ou por decreto do Executivo para os entes que n&atilde;o disponham dessa ferramenta. Quanto &agrave; indica&ccedil;&atilde;o da origem dos recursos, dadas &agrave;s circunst&acirc;ncias da urg&ecirc;ncia, tem car&aacute;ter facultativo.</dd></dl>&#10;<dl><dt>Liquida&ccedil;&atilde;o</dt></dl><dl><dd>Consiste na verifica&ccedil;&atilde;o do direito adquirido pelo credor, tendo por base documentos comprobat&oacute;rios do cr&eacute;dito, tendo por fim apurar a origem e o objeto do pagamento, a import&acirc;ncia a ser paga e a quem ela deve ser paga a fim de que a obriga&ccedil;&atilde;o se extingua. A liquida&ccedil;&atilde;o ter&aacute; por base o contrato, o ajuste ou acordo, a nota de empenho e os comprovantes de entrega do material ou da presta&ccedil;&atilde;o do servi&ccedil;o. Divide&shy;se em:</dd></dl>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Recebimento da mercadoria ou dos servi&ccedil;os&semi;</li>&#10;<li>Inspe&ccedil;&atilde;o e libera&ccedil;&atilde;o&semi;</li>&#10;<li>Laudo de medi&ccedil;&atilde;o&semi;</li>&#10;<li>Atestado de presta&ccedil;&atilde;o de servi&ccedil;o&semi;</li>&#10;<li>Requisi&ccedil;&atilde;o de pagamento&semi;</li>&#10;<li>Controle interno&semi;</li>&#10;<li>Autoriza&ccedil;&atilde;o de pagamento&semi;</li>&#10;<li>Cheque.</li></ul></li></ul>&#10;<dl><dt>Suprimento de Fundos</dt></dl><dl><dd>&Eacute; a fase da realiza&ccedil;&atilde;o da despesa onde o Tesouro P&uacute;blico entrega aos agentes pagadores os meios de pagamento para liquidar as obriga&ccedil;&otilde;es j&aacute; liquidadas.</dd></dl>&#10;<dl><dd>&Eacute; um adiantamento de recursos ao servidor para que sejam efetuadas despesas cuja forma de realiza&ccedil;&atilde;o n&atilde;o possibilite ou recomende a utiliza&ccedil;&atilde;o da rede banc&aacute;ria. Na pr&aacute;tica, &eacute; o mesmo que o &#34&semi;pequeno caixa&#34&semi; das empresas privadas, usado para pequenas despesas (abastecer ve&iacute;culos, despesas em tr&acirc;nsito, despesas com material de almoxarifado, despesas urgentes, despesas fracionadas, despesas rotineiras, etc.).</dd></dl>&#10;<dl><dd>Portaria do Ministro da Fazenda define o valor para concess&atilde;o do suprimento.</dd></dl>&#10;<dl><dd>Emite&shy;se ordem banc&aacute;ria em favor do suprido ou cr&eacute;dito em conta banc&aacute;ria aberta em seu nome, autorizada pelo ordenador de despesas com finalidade espec&iacute;fica.</dd></dl>&#10;<dl><dd>PRESTA&Ccedil;&Atilde;O DE CONTAS &shy; O suprido tem obriga&ccedil;&atilde;o de prestar contas do uso que faz do suprimento, no prazo definido pelo ordenador e limitado pela legisla&ccedil;&atilde;o, sob pena que ter que responder &agrave; tomada de contas especial.</dd></dl>&#10;<dl><dt>Pagamento</dt><dd>Fase onde o credor comparece diante do agente pagador, identifica&shy;se e recebe o numer&aacute;rio que lhe corresponde para que se extinga determinada obriga&ccedil;&atilde;o. Divide&shy;se em:</dd></dl>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li>Liquida&ccedil;&atilde;o da obriga&ccedil;&atilde;o&semi;</li>&#10;<li>Quita&ccedil;&atilde;o do credor&semi;</li>&#10;<li>Contabiliza&ccedil;&atilde;o.</li></ul></li></ul>&#10;<a id="Restos_a_pagar" name="Restos_a_pagar"></a><h2>Restos a pagar</h2>&#10;<p>As despesas empenhadas mas n&atilde;o pagas at&eacute; o &uacute;ltimo dia do exerc&iacute;cio financeiro s&atilde;o apropriadas como <b>restos a pagar</b> (tamb&eacute;m chamada <i>res&iacute;duos passivos</i>), devendo ser distinguidas as despesas <i>processadas</i> (liquidadas) das <i>n&atilde;o processadas</i> (ainda n&atilde;o liquidadas).<sup id="_ref&shy;DP2_d" class="reference"><a href="#_note&shy;DP2" title="">[2]</a></sup></p>&#10;<p>S&atilde;o considerados <b>restos a pagar processados</b>, aqueles oriundos de despesas que j&aacute; ultrapassaram a fase de <i>autoriza&ccedil;&atilde;o de pagamento</i>, do est&aacute;gio de <i>liquida&ccedil;&atilde;o da despesas</i></p>&#10;<a id="Contabiliza%C3%A7%C3%A3o" name="Contabiliza%C3%A7%C3%A3o"></a><h2>Contabiliza&ccedil;&atilde;o</h2>&#10;<p>A contabiliza&ccedil;&atilde;o (vide <a href="http://en.wikipedia.org/wiki/Escritura%C3%A7%C3%A3o" id="w">escritura&ccedil;&atilde;o</a>) da despesa p&uacute;blica se d&aacute; de forma <b>anal&iacute;tica</b> e <b>sint&eacute;tica</b>.<sup id="_ref&shy;DP2_e" class="reference"><a href="#_note&shy;DP2" title="">[2]</a></sup></p>&#10;<p>A escritura&ccedil;&atilde;o anal&iacute;tica &eacute; feita em <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_das_partidas_simples" id="w">partidas simples</a> no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_despesa_prevista%2C_empenhada_e_realizada" id="w">di&aacute;rio da despesa prevista, empenhada e realizada</a>, no caso das despesas or&ccedil;ament&aacute;rias.</p>&#10;<p>As despesas extra&shy;or&ccedil;ament&aacute;rias s&atilde;o escrituradas no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_movimento_extra&shy;or%C3%A7ament%C3%A1rio" id="w">di&aacute;rio do movimento extra&shy;or&ccedil;ament&aacute;rio</a>, tamb&eacute;m utilizando&shy;se partidas simples.</p>&#10;<p>A escritura&ccedil;&atilde;o sint&eacute;tica &eacute; feita no <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_geral" id="w">di&aacute;rio geral</a> por totais mensais e utilizando&shy;se <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_das_partidas_dobradas" id="w">partidas dobradas</a>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Receita_p%C3%BAblica" id="w">Receita p&uacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Receita_tribut%C3%A1ria" id="w">Receita tribut&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_p%C3%BAblico" id="w">Or&ccedil;amento p&uacute;blico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_fiscal" id="w">Administra&ccedil;&atilde;o fiscal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito_tribut%C3%A1rio" id="w">Cr&eacute;dito tribut&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%ADvida_ativa" id="w">D&iacute;vida ativa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%ADvida_p%C3%BAblica" id="w">D&iacute;vida p&uacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_tribut%C3%A1ria" id="w">Administra&ccedil;&atilde;o tribut&aacute;ria</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S1413&shy;80502007000400001" rel="nofollow" title="http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S1413&shy;80502007000400001">Composi&ccedil;&atilde;o do gasto p&uacute;blico e crescimento econ&ocirc;mico: uma avalia&ccedil;&atilde;o macroecon&ocirc;mica da qualidade dos gastos dos Estados brasileiros</a>, por Fabiana Rocha e  Ana Carolina Giuberti. <i>Economia Aplicada</i> vol. 11 n&deg;. 4 Ribeir&atilde;o Preto. Outubro/dezembro de 2007. ISSN 1413&shy;8050</li></ul>&#10;&#10;<ul>&#10;<li>BRUNET, Julio Francisco Gregory&semi; BERTE, Ana Maria de Aveline e BORGES, Clayton Brito. <a class="externallink" href="http://www.tesouro.fazenda.gov.br/premio_TN/XIIPremio/qualidade/3qualidadeXIIPTN/estudo_comparativo_das_despesas.pdf" rel="nofollow" title="http://www.tesouro.fazenda.gov.br/premio_TN/XIIPremio/qualidade/3qualidadeXIIPTN/estudo_comparativo_das_despesas.pdf">&#39&semi;&#39&semi;Estudo Comparativo das Despesas P&uacute;blicas dos Estados Brasileiros: um &Iacute;ndice de Qualidade do Gasto P&uacute;blico&#39&semi;&#39&semi;</a> ou <a class="externallink" href="http://www.seplag.rs.gov.br/estadoscomparados/download_relatorio.asp?img=2194&#38&semi;tipo=arq" rel="nofollow" title="http://www.seplag.rs.gov.br/estadoscomparados/download_relatorio.asp?img=2194&#38&semi;tipo=arq">Secretaria do Planejamento e Gest&atilde;o do Estado do Rio Grande do Sul / &#39&semi;&#39&semi;Estados Comparados por Fun&ccedil;&otilde;es do Or&ccedil;amento&#39&semi;&#39&semi;</a></li></ul>&#10;&#10;<ul>&#10;<li>MARIOTTI, Francisco C. E. <a class="externallink" href="http://www.unifra.br/pos/gestaopublica/downloads/03_&shy;_AS_RECEITAS_E_AS_DESPESAS_P%C3%9ABLICAS.ppt" rel="nofollow" title="http://www.unifra.br/pos/gestaopublica/downloads/03_&shy;_AS_RECEITAS_E_AS_DESPESAS_P%C3%9ABLICAS.ppt">&#39&semi;&#39&semi;As receitas e as despesas p&uacute;blicas&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Contabilidade_p%C3%BAblica" id="w">Categoria:Contabilidade p&uacute;blica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_tribut%C3%A1rio" id="w">Categoria:Direito tribut&aacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Direito_financeiro" id="w">Categoria:Direito financeiro</a></p></body></html>