<html><title>Diamante&shy;de&shy;gould</title><body>&#10;<p> </p>&#10;<p>O <b>Diamante&shy;de&shy;gould</b> &eacute; um p&aacute;ssaro da ordem <a href="http://en.wikipedia.org/wiki/Passeriformes" id="w">Passeriformes</a>, cujo nome cient&iacute;fico &eacute; <i>Chloebia gouldiae</i>. &Eacute; origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. &Eacute; um p&aacute;ssaro muito procurado para <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animal de estima&ccedil;&atilde;o</a> por ser muito colorido. Sua colora&ccedil;&atilde;o no peito pode ser roxo, lil&aacute;s, branco. Na cabe&ccedil;a podem ser pretos vermelhos, laranja , branco azul escura ou ate cinza. Normalmente o macho tem o brilho mais forte. Os primeiros p&aacute;ssaros foram trazidos para a Europa no s&eacute;culo XIX pelo ornit&oacute;logo John Gould<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, sendo que o mesmo batizou esta nova esp&eacute;cie, uma ver que seu nome foi uma homenagem a Elizabeth Gould, esposa do <a href="http://en.wikipedia.org/wiki/Ornit%C3%B3logo" id="w">ornit&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/John_Gould" id="w">John Gould</a>.</p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Distin%C3%A7%C3%A3o" name="Distin%C3%A7%C3%A3o"></a><h3> Distin&ccedil;&atilde;o </h3>&#10;<p>Existem tr&ecirc;s varia&ccedil;&otilde;es de cores entre o Diamante&shy;de&shy;gould na natureza: cabe&ccedil;a&shy;vermelha, cabe&ccedil;a&shy;preta, e cabe&ccedil;a&shy;laranja. Os pr&oacute;prios nativos achavam que se tratavam de esp&eacute;cies diferentes, mas depois descobriu&shy;se que se trata de uma &uacute;nica esp&eacute;cie.</p>&#10;<p>Os diamante&shy;de&shy;gould, assim que nascem, s&atilde;o cor&shy;de&shy;rosa e despidos at&eacute; aproximadamente 12 dias, quando as primeiras penas come&ccedil;am a aparecer.</p>&#10;<p>Os diamante&shy;de&shy;gould jovens s&atilde;o distinguidos por suas cores, com a cabe&ccedil;a, lados e garganta cinzentas. Sua parte traseira, asas e penas da cauda s&atilde;o verde&shy;azeitona. Sua parte de baixo &eacute; marrom&shy;p&aacute;lido. Os bicos s&atilde;o negros com ponta avermelhada. Suas pernas e p&eacute;s s&atilde;o marrons claro.</p>&#10;<p>As f&ecirc;meas s&atilde;o menos coloridas e tem caudas menores, para ficarem mais camufladas nos ninhos, e os machos mais coloridos, para chamar aten&ccedil;&atilde;o dos predadores, dando mais seguran&ccedil;a para os filhotes.</p>&#10;<p>Os machos s&atilde;o os mais coloridos, variando entre as cores roxo, preto, verde, amarelo , branco e vermelho, com o bico amarelo claro e pontas da mesma cor da face. </p>&#10;<p>Medem normalmente de 12 a 14&#160&semi;cm.</p>&#10;<a id="Comportamento" name="Comportamento"></a><h3> Comportamento </h3>&#10;<p>S&atilde;o p&aacute;ssaros muito sociais, podem ser encontrados em bandos e, na &eacute;poca da ninhada, pode haver mais de um ninho na mesma &aacute;rvore. Os filhotes deixam os ninhos com 3 semanas de idade. S&atilde;o <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaros" id="w">p&aacute;ssaros</a> quietos, e vivem normalmente longe dos homens. Seu canto n&atilde;o &eacute; ouvido em longas dist&acirc;ncias mas &eacute; bastante melodioso.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h2> Alimenta&ccedil;&atilde;o </h2>&#10;<p>Na natureza, preferem se alimentar no alto do que no solo. Preferem sementes, mas tamb&eacute;m necessitam de insetos, pois estes s&atilde;o de alto valor prot&eacute;ico. Podem se alimentar sozinhos ou em grupo.</p>&#10;<p>Em cativeiro, deve&shy;se aliment&aacute;&shy;los com alimentos bem diversificados, para que tenham boa sa&uacute;de. Comem <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> (alpiste, pain&ccedil;o branco, pain&ccedil;o portugu&ecirc;s, senha, milheto, gergelim branco e com casca), <a href="http://en.wikipedia.org/wiki/Verdura" id="w">verduras</a> (almeir&atilde;o e chic&oacute;ria), farinhas (farinha de rosca, de ovo), areia m&eacute;dia de rio bem lavada (ajuda na digest&atilde;o), casca triturada de ovo de galinha, siba, suplementos vitam&iacute;nicos e prot&eacute;icos (duas vezes por semana) e vinagre de ma&ccedil;&atilde; fermentado naturalmente (uma vez por semana).</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h2> Reprodu&ccedil;&atilde;o </h2>&#10;<p>Para cortejar a f&ecirc;mea, o macho faz uma dan&ccedil;a impressionante de ver. Ele curva&shy;se perante ela, balan&ccedil;a a cabe&ccedil;a por uns 10 segundos (nesta posi&ccedil;&atilde;o) e logo ap&oacute;s, come&ccedil;a a saltitar com o peito estufado e com o olhar fixo na f&ecirc;mea. Acontece mais frequentemente no per&iacute;odo final das chuvas, pois h&aacute; uma abund&acirc;ncia de alimento. As f&ecirc;meas colocam de 4&shy;6 ovos. Tanto o macho quanto a f&ecirc;mea &#10;ajudam a chocar os ovos, e cuidam dos filhotes ap&oacute;s o nascimento.A incuba&ccedil;&atilde;o dura geralmente 14 dias, e a plumagem come&ccedil;a a nascer com 12 dias de vida.</p>&#10;<a id="Conserva%C3%A7%C3%A3o" name="Conserva%C3%A7%C3%A3o"></a><h2> Conserva&ccedil;&atilde;o </h2>&#10;<p>O n&uacute;mero de p&aacute;ssaros dessa esp&eacute;cie, foram reduzidos drasticamente na natureza no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Seu habitat foi reduzido e alterado. E tamb&eacute;m foram reduzidos consideravelmente por uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/&Aacute;caro" id="w">&aacute;caro</a>, que os levava &agrave; morte. Sua colora&ccedil;&atilde;o muito colorida, chama aten&ccedil;&atilde;o dos predadores, ficando f&aacute;cil sua identifica&ccedil;&atilde;o na hora da ca&ccedil;a.</p>&#10;<p>O n&uacute;mero de indiv&iacute;duos da esp&eacute;cie, entretanto, n&atilde;o &eacute; baixo. Por ser muito bonito, &eacute; muito apreciado por colecionadores e criadores, sendo muito usado como animal de estima&ccedil;&atilde;o.</p>&#10;<a id="Fotos" name="Fotos"></a><h2> Fotos </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Image:GouldianFinches.jpg|&#10;Image:Young&shy;gouldian&shy;finch.jpg|&#10;Image:Gouldamadine 060319 1.jpg|&#10;Image:Gouldian finch.jpg&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Chloebia" id="w">Categoria:Chloebia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aves_dom%C3%A9sticas" id="w">Categoria:Aves dom&eacute;sticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aves_da_Austr%C3%A1lia" id="w">Categoria:Aves da Austr&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1844" id="w">Categoria:Esp&eacute;cies descritas em 1844</a></p>&#10;<p> </p></body></html>