<html><title>Brian May</title><body>&#10;<p> &#10; &#10;<b>Brian Harold May</b>, <small><a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">CBE</a></small> (<a href="http://en.wikipedia.org/wiki/Hampton" id="w">Hampton</a>, <a href="http://en.wikipedia.org/wiki/Middlesex" id="w">Middlesex</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/19_de_Julho" id="w">19 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) &eacute; um m&uacute;sico <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sico</a>, mais conhecido por ser o <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> e, ocasionalmente <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocalista</a>, da <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> de rock <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>.</p>&#10;<p>Brian est&aacute; no Queen desde sua forma&ccedil;&atilde;o, tendo sido, inclusive, um dos respons&aacute;veis pela cria&ccedil;&atilde;o da banda, no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>, (juntamente com o ent&atilde;o baterista <a href="http://en.wikipedia.org/wiki/Roger_Meddows&shy;Taylor" id="w">Roger Taylor</a>).</p>&#10;<p>Brian foi considerado o 26&ordm; melhor guitarrista de todos os tempos, segundo a revista norte&shy;americana <a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Como guitarrista, Brian &eacute; conhecido por seu distintivo timbre, assim como pelo fato de ter constru&iacute;do (juntamente com seu pai) sua pr&oacute;pria guitarra, chamada de <i><a href="http://en.wikipedia.org/wiki/Red_Special" id="w">Red Special</a></i>, guitarra esta que ele usa at&eacute; hoje (tamb&eacute;m chamada &#39&semi;Old Lady&#39&semi;). Ele tamb&eacute;m escreveu v&aacute;rias m&uacute;sicas famosas enquanto esteve com o <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>, como <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/We_Will_Rock_You" id="w">We Will Rock You</a>&#34&semi;</i> (1977), <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Tie_Your_Mother_Down" id="w">Tie Your Mother Down</a>&#34&semi;</i> (1976), <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Show_Must_Go_On" id="w">The Show Must Go On</a>&#34&semi;</i> (1991), <i>&#34&semi;Hammer to Fall&#34&semi;</i> (1984), <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Who_Wants_to_Live_Forever" id="w">Who Wants to Live Forever</a>&#34&semi;</i> (1986) e <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/I_Want_It_All_(can%C3%A7%C3%A3o_do_Queen)" id="w">I Want It All</a>&#34&semi;</i> (1989). J&aacute; em carreira solo, os destaques s&atilde;o <i>&#34&semi;Back to the Light&#34&semi;</i> (1992), <i>&#34&semi;Driven by You&#34&semi;</i> (1992), <i>&#34&semi;Ressurection&#34&semi;</i> (1992), <i>&#34&semi;Last Horizon&#34&semi;</i> (1992) e <i>&#34&semi;Another World&#34&semi;</i> (1998).</p>&#10;<p>Em 2006, &eacute; publicado um livro sobre Astrof&iacute;sica, chamado &#34&semi;Bang! The Complete History of the Universe&#34&semi; (portugu&ecirc;s: &#34&semi;Bang! A Hist&oacute;ria Completa do Universo&#34&semi;), escrito em parceria com os astr&ocirc;nomos brit&acirc;nicos Sir Patrick Moore e Chris Lintott. Em 2007, concluiu sua tese de Doutorado em Astrof&iacute;sica, na Imperial College London, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</p>&#10;<p>Tamb&eacute;m vale destacar que em algumas m&uacute;sicas, ele utiliza uma moeda para tocar, ao inv&eacute;s da tradicional <a href="http://en.wikipedia.org/wiki/Palheta" id="w">palheta</a>. Em outras m&uacute;sicas, Brian toca somente com as unhas.</p>&#10;<a id="Carreira_musical" name="Carreira_musical"></a><h2>Carreira musical</h2>&#10;<p>Com uma carreira musical que abrange quatro d&eacute;cadas, Brian May um dos fundadores do Queen &eacute; um compositor e guitarrista de renome mundial, com a produ&ccedil;&atilde;o e cr&eacute;ditos em grava&ccedil;&otilde;es, que venderam mais de 100 milh&otilde;es de c&oacute;pias em todo o mundo.</p>&#10;<p>Brian j&aacute; escreveu 22 sucessos em todo o mundo para os Queen, entre eles os hinos <i>&#34&semi;We Will Rock You&#34&semi;</i>, <i>&#34&semi;The Show Must Go On&#34&semi;</i> e <i>&#34&semi;I Want It All&#34&semi;</i>, e baladas poderosas, incluindo <i>&#34&semi;Who Wants To Live Forever&#34&semi;</i>, <i>&#34&semi;No&shy;One But You                                                                                                                                  (Only The Good Die Young)</i>, e <i>&#34&semi;Save Me&#34&semi;</i>. Como um artista solo respeitado e de sucesso, Brian possui dois discos solo: <b>Back To The Light</b> (1992), com <i>&#34&semi;Too Much Love Will Kill You&#34&semi;</i> e <i>&#34&semi;Driven By You&#34&semi;</i>, ambos vencedores do Pr&ecirc;mio Ivor Novello, e <b>Another World</b>, de 1998.</p>&#10;<p>Suas can&ccedil;&otilde;es continuam a influenciar novas gera&ccedil;&otilde;es de artistas e tem inspirado grava&ccedil;&otilde;es de artistas t&atilde;o diversos como <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, <a href="http://en.wikipedia.org/wiki/Def_Leppard" id="w">Def Leppard</a>, The Royal Philharmonic Orchestra, <a href="http://en.wikipedia.org/wiki/Shirley_Bassey" id="w">Shirley Bassey</a> e <a href="http://en.wikipedia.org/wiki/Eminem" id="w">Eminem</a>. Brian tem desfrutado de colabora&ccedil;&otilde;es com v&aacute;rios artistas, incluindo <a href="http://en.wikipedia.org/wiki/Robbie_Williams" id="w">Robbie Williams</a>, <a href="http://en.wikipedia.org/wiki/Foo_Fighters" id="w">Foo Fighters</a>, <a href="http://en.wikipedia.org/wiki/Cliff_Richards" id="w">Cliff Richards</a>, <a href="http://en.wikipedia.org/wiki/Guns_N%26%2339%3B_Roses" id="w">Guns N&#39&semi; Roses</a>, <a href="http://en.wikipedia.org/wiki/Diana_Ross" id="w">Diana Ross</a> e <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Luciano Pavarotti</a>. Ele tamb&eacute;m tocou guitarra na m&uacute;sica de abertura Jogos Ol&iacute;mpicos de Inverno de 2002, tamb&eacute;m <i>&#34&semi;The Fire Within&#34&semi;</i>, para o seu amigo e compositor, o falecido <a href="http://en.wikipedia.org/wiki/Michael_Kamen" id="w">Michael Kamen</a>.</p>&#10;<p>Talvez a exibi&ccedil;&atilde;o mais memor&aacute;vel &#8203;&#8203;do estilo e musicalidade &uacute;nicos de Brian, foi o seu desempenho de seu pr&oacute;prio arranjo do hino brit&acirc;nico <i>&#34&semi;God Save the Queen&#34&semi;</i>, ao vivo a partir do telhado do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Buckingham" id="w">Pal&aacute;cio de Buckingham</a>, em Londres, em 2002, para abrir as celebra&ccedil;&otilde;es do Jubileu de Ouro da Rainha, &agrave; frente de um p&uacute;blico de mais de 200 milh&otilde;es de pessoas em todo o mundo.</p>&#10;<p>Um interesse em marcar filme desenvolvido quando o <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a> se tornou o primeiro grupo de rock a marcar um grande filme, Flash Gordon , com o hit &#34&semi;Flash!&#34&semi; escrita por Brian, seguido de m&uacute;sica definitiva para Highlander . Brian mais tarde contribuiu com uma mini&shy;&oacute;pera de 1996 Steve Bar&atilde;o Pin&oacute;quio , e comp&ocirc;s uma trilha sonora do filme completo para o filme de arte franc&ecirc;s 1999, Furia.</p>&#10;<p>May &eacute;, naturalmente, n&atilde;o &eacute; estranho ao mundo teatral, muitas vezes contribuindo para o trabalho performance ao vivo de sua esposa, Anita Dobson, mas em 1990, entrar neste mundo em seu pr&oacute;prio direito, ele escreveu e interpretou a m&uacute;sica para o Riverside Studios de Londres produ&ccedil;&atilde;o de Macbeth . Ele voltou com for&ccedil;a total para o Teatro em 2002, como uma das principais for&ccedil;as criativas por tr&aacute;s do inovador &#39&semi;Rock Teatral &#34&semi;, We Will Rock You , que se tornou um sucesso fenomenal, ainda um dos mais vendidos de Londres mostra depois de seis anos de nightly ova&ccedil;&otilde;es no Teatro Dominion, em Londres, eo show mais antigo de sempre a jogar no teatro. Apesar de We Will Rock You &eacute; hoje uma empresa global, Brian permanece envolvido pessoalmente no desenvolvimento de novas produ&ccedil;&otilde;es e atualizar aqueles que joga atualmente.</p>&#10;<p>Sobre a morte de <a href="http://en.wikipedia.org/wiki/Freddie_Mercury" id="w">Freddie</a>, os membros remanescentes dos Queen criaram uma institui&ccedil;&atilde;o de caridade para apoiar os doentes da AIDS, o &#34&semi;Mercury Phoenix Trust&#34&semi;. O MPT tem a data canalizados mais de oito milh&otilde;es de libras para mais de 1.000 projetos de SIDA em todo o mundo. Um compromisso permanente de conscientiza&ccedil;&atilde;o sobre a SIDA levou os Queen para se tornar uma for&ccedil;a matriz na campanha 46664 para a Funda&ccedil;&atilde;o Nelson Mandela. O primeiro de uma s&eacute;rie de concertos 46664, realizada na Cidade do Cabo, em novembro de 2003, foi transmitido em todo o mundo via Internet, TV e r&aacute;dio, tornando&shy;se o mais amplamente distribu&iacute;do evento de m&iacute;dia na hist&oacute;ria, com um p&uacute;blico de mais de 2 bilh&otilde;es em 166 pa&iacute;ses. Brian continua em seu papel como um embaixador e participante da s&eacute;rie de concertos 46,664 internacional destinada a promover a conscientiza&ccedil;&atilde;o da Aids em todo o mundo.&#10;<a href="http://en.wikipedia.org/wiki/File:Koeln1998_Brian_May.jpg%7Cthumb%7Cright%7C220px" id="w">Brian May em 1998.</a>&#10;As suas realiza&ccedil;&otilde;es foram reconhecidas com numerosos pr&ecirc;mios, inclusive sendo homenageado com uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a>, em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, em outubro de 2002, sendo introduzido tanto do Rock EUA e Roll Hall of Fame (mar&ccedil;o 2001) e da C&acirc;mara Songwriters of Fame (Junho 2003), e estar entre os homenageados pela primeira vez no Music UK Hall of Fame (novembro 2004), que foi um evento que era para mudar o curso dos Queen &shy; sendo o primeiro evento em que o cantor <a href="http://en.wikipedia.org/wiki/Paul_Rodgers" id="w">Paul Rodgers</a> juntou&shy;se &agrave; Brian e Roger Taylor, como vocalista. Ap&oacute;s uma turn&ecirc; mundial bem sucedida entre 2005 e 2006, Paul, Brian e Roger recentemente voltaram ao est&uacute;dio para criar novo material para uma estr&eacute;ia ansiosamente aguardada: o &aacute;lbum de est&uacute;dio do <a href="http://en.wikipedia.org/wiki/Queen%2BPaul_Rodgers" id="w">Queen+Paul Rodgers</a>.</p>&#10;<p>Em Julho de 2005, o Guinness World Records anunciou que os Queen tinham ultrapassado o grupo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>, ao tornar&shy;se o mais bem sucedido grupo em vendas de &aacute;lbuns, na hist&oacute;ria das paradas de sucesso no Reino Unido.</p>&#10;<p>Os cr&eacute;ditos de Brian s&atilde;o muito numerosas para listar, mas incluem a concep&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Planet%C3%A1rio" id="w">planet&aacute;rio</a>, actualmente em execu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. Apareceu na grava&ccedil;&atilde;o de uma faixa para um &eacute;pico an&uacute;ncio de TV, em 2003, para a <a href="http://en.wikipedia.org/wiki/Pepsi" id="w">Pepsi</a>, com Brian produzindo performances vocais de <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9" id="w">Beyonc&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a> e Pink, re&shy;mistura grava&ccedil;&otilde;es cl&aacute;ssicas do <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a> em 5.1 Surround Sound, escrevendo temas para v&aacute;rios programas de TV, produzindo um n&uacute;mero 1 hit, &#34&semi;The Stonk&#34&semi;, para o dia Comic Relief do Nariz Vermelho, bem como empr&eacute;stimos suas habilidades de inspira&ccedil;&atilde;o para os tr&ecirc;s primeiros volumes de venda de O Melhor &Aacute;lbum de Air Guitar no Mundo ... nunca!</p>&#10;<p>Brian mant&eacute;m um grande interesse em astronomia. Ele &eacute; um contribuinte regular para o programa &#34&semi;The Sky at Night&#34&semi;, de seu amigo de longa data, Sir Patrick Moore, com quem &eacute; co&shy;autor, juntamente com o Dr. Chris Lintott, do livro ilustrado de astrof&iacute;sica chamado <b>BANG! A Hist&oacute;ria Completa do Universo<i>. Publicado pela primeira vez em 2006, desde ent&atilde;o foi publicado em 20 l&iacute;nguas, al&eacute;m de ter uma segunda edi&ccedil;&atilde;o atualizada. Brian est&aacute; trabalhando actualmente em um livro sobre TR Williams, fot&oacute;grafo est&eacute;reo seminal de 1850, cujo trabalho Brian vem pesquisando h&aacute; 25 anos.</i></b></p>&#10;<p>Em dezembro de 2005, Brian foi homenageado com um <i>CBE Commander</i>, da Ordem do Imp&eacute;rio Brit&acirc;nico, por Sua Majestade a Rainha, em reconhecimento dos seus servi&ccedil;os para a m&uacute;sica.</p>&#10;<p>No ano de 2006 lan&ccedil;ou, em co&shy;autoria, um livro sobre como o universo foi desenvolvendo&shy;se ap&oacute;s o <i><a href="http://en.wikipedia.org/wiki/Big_Bang" id="w">Big Bang</a></i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 2007, ap&oacute;s uma pausa de 30 anos buscando sua carreira musical, Brian voltou ao <i>Imperial College</i>, de Londres, para se inscrever para completar a sua tese de doutorado em Astrof&iacute;sica, e em um ano, submeteu com sucesso a nova vers&atilde;o da sua tese sobre poeira interplanet&aacute;ria. Embora j&aacute; titular orgulhoso de diplomas honor&aacute;rios das Universidades de Hertfordshire, Exeter e John Moore, de Liverpool, Brian, em 2007, finalmente conseguiu a obten&ccedil;&atilde;o de um diploma de doutorado pleno e DIC &shy; <i>Diploma of Imperial College</i>. Brian posteriormente aceitou um cargo de Pesquisador Visitante do <i>Imperial College</i> e ir&aacute; ali continuar o &#10;seu trabalho em Astronomia. &#10;<a href="http://en.wikipedia.org/wiki/File:Sir_Patrick_Moore_and_Brian_May.jpg%7Cthumb%7Cright%7C220px" id="w">Sir Patrick Moore e Brian May.</a>&#10;Brian gosta de interagir com seus amigos e f&atilde;s, que pode contat&aacute;&shy;lo e desfrutar de atualiza&ccedil;&otilde;es em seu trabalho e pensamentos atrav&eacute;s de seu pr&oacute;prio canal na <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> (Soapbox Brian), em seu site (www.BrianMay.com).</p>&#10;<a id="Participa%C3%A7%C3%B5es_especiais" name="Participa%C3%A7%C3%B5es_especiais"></a><h2> Participa&ccedil;&otilde;es especiais </h2>&#10;&#10;<ul>&#10;<li>Tocou a m&uacute;sica All The Young Dudes com Mott The Hoople em dez/73.</li>&#10;<li>Participa&ccedil;&atilde;o especial ao lado do Black Sabbath em jan/81 tocando as m&uacute;sicas Paranoid e Children Of The Grave. Em set/89 e em set/90,tocou Heaven And Hell ao lado da banda.</li>&#10;<li>Nos anos oitenta Brian fez v&aacute;rias participa&ccedil;&otilde;es especiais ao lado da banda Bad News que tamb&eacute;m contava com participa&ccedil;&otilde;es de Jeff Beck e em outras ocasi&otilde;es Jimmy Page</li>&#10;<li>Nos anos oitenta ainda, Brian foi convidado para participa&ccedil;&atilde;o especial em shows de bandas como Marilion, Heart , Jerry lee Lewis e Def Leppard</li>&#10;<li>Em 1985 em New Orleans, Louisiana, USA tocou ao lado de  Eddie Van Halen &#38&semi; John Entwhistle</li>&#10;<li>Em jun/92 e em jul/93 teve participa&ccedil;&atilde;o especial em shows do Guns n Roses nas m&uacute;sicas Knockin&#39&semi; On Heaven&#39&semi;s Door( 1993), Tie Your Mother Down e We Will Rock You/fast( 1992)</li>&#10;<li>No dia 15.02.1994 em Londres, UK tocou no Brit Awards ao lado de Bon Jovi a m&uacute;sica  I&#39&semi;ll Sleep When I&#39&semi;m Dead</li>&#10;<li>Em 19 de outubro de 1991, no Audit&oacute;rio de la Cartuja, <a href="http://en.wikipedia.org/wiki/Sevilla" id="w">Sevilla</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, Brian participou da Expo&#39&semi;92 Guitar Festival, tocando ao lado de nomes como <a href="http://en.wikipedia.org/wiki/Joe_Satriani" id="w">Joe Satriani</a>, <a href="http://en.wikipedia.org/wiki/Steve_Vai" id="w">Steve Vai</a>, <a href="http://en.wikipedia.org/wiki/Nuno_Bettencourt" id="w">Nuno Bettencourt</a>, <a href="http://en.wikipedia.org/wiki/Gary_Cherone" id="w">Gary Cherone</a>, <a href="http://en.wikipedia.org/wiki/Joe_Walsh" id="w">Joe Walsh</a> e <a href="http://en.wikipedia.org/wiki/Paul_Rodgers" id="w">Paul Rodgers</a>, algumas m&uacute;sicas, tais como  Now I&#39&semi;m Here, Rocky Mountain Way e Hey Joe.</li>&#10;<li>Em out/91 e dez/92, Brian tocou ao lado da banda <a href="http://en.wikipedia.org/wiki/Extreme" id="w">Extreme</a> as m&uacute;sicas Tie Your Mother Down, Song For Love e I Want To Break Free (somente em 1992).</li>&#10;<li>Em Londres em fev/93, fev/94 e jun/94 e em 1996 em Los Angeles, Brian tocou ao lado de Paul Rodgers m&uacute;sicas como Bad Company,  I&#39&semi;m Ready , Feel Like Makin&#39&semi; Love , All Right Now ,  Crossroads entre outras, mostrando que a parceria entre os dois &eacute; de longa data.</li>&#10;<li>No ano de 1997, Brian May tocou em v&aacute;rias ocasi&otilde;es com  Joe Satriani &#38&semi; Steve Vai</li>&#10;<li>No dia  19.05.1998 em Wembley Arena, London, UK Brian tocou ao lado de  Joe Satriani, Michael Schenker e Uli Jon Roth, guitarristas da banda Scorpions as m&uacute;sicas  The Thrill Is Gone e  Voodoo Child de Jimi Hendrix</li>&#10;<li>Tocou com Foo Fighters em nov/99 em londres ao lado de Roger Taylor  as m&uacute;sicas We Will Rock You e Now I Here</li>&#10;<li>Tocou no 25&ordm;anivers&aacute;rio da banda MOTORHEAD em out/00 a m&uacute;sica Overkill</li>&#10;<li>Nos anos noventa fez participa&ccedil;&otilde;es especias ao lado de Zuchero, Gilby Clarke, Eric Singer, Five, SAS band , Satus Quo entre outros</li>&#10;<li>Em mai/01 tocou ao lado de Alice Cooper a m&uacute;sica We Will Rock You (instrumental) e School&#39&semi;s Out</li>&#10;<li>No dia 19.03.2001 em  New York,USA  no  Hall Of Fame induction ceremony, ao lado da banda FOO FIGHTERS tocou v&aacute;rias faixas do Queen em sua pr&oacute;pria homenagem!</li>&#10;<li>Em 2011 Tocou ao lado da Banda <a href="http://en.wikipedia.org/wiki/My_Chemical_Romance" id="w">My Chemical Romancee</a> no BBC music Festival.</li>&#10;<li>No dia 28 de agosto de 2011 no VMA (Video Music Award), Brian May tocou ao lado de Lady Gaga na m&uacute;sica Yo&uuml; and I</li>&#10;<li>No dia 12 de agosto de 2012 participou do festival de encerramento das Olimp&iacute;adas de Londres.</li></ul>&#10;<a id="Descend%C3%AAncia_e_fam%C3%ADlia" name="Descend%C3%AAncia_e_fam%C3%ADlia"></a><h2> Descend&ecirc;ncia e fam&iacute;lia </h2>&#10;<p>Brian May possui um filho e duas filhas, que s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Jimmy May (nascido em 15 de junho de 1978).</li>&#10;<li>Louise (nascida em 22 de maio de 1981).</li>&#10;<li>Emily Ruth (nascida em 17 de fevereiro de 1987).</li></ul>&#10;<a id="%C3%81lbuns" name="%C3%81lbuns"></a><h2> &Aacute;lbuns </h2>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>ano de lan&ccedil;amento</th>&#10;<th>nome do &aacute;lbum</th>&#10;<th>UK</th>&#10;<th>US</th></tr>&#10;<tr>&#10;<td>1983</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Star_Fleet_Project" id="w">Star Fleet Project</a></td>&#10;<td>35<sup id="_ref&shy;queenforum.parlophone.co.uk_a" class="reference"><a href="#_note&shy;queenforum.parlophone.co.uk" title="">[3]</a></sup></td>&#10;<td>125<sup id="_ref&shy;queenforum.parlophone.co.uk_b" class="reference"><a href="#_note&shy;queenforum.parlophone.co.uk" title="">[3]</a></sup></td></tr>&#10;<tr>&#10;<td>1992</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Back_to_the_Light" id="w">Back to the Light</a></td>&#10;<td>6<sup id="_ref&shy;queenforum.parlophone.co.uk_c" class="reference"><a href="#_note&shy;queenforum.parlophone.co.uk" title="">[3]</a></sup></td>&#10;<td>159<sup id="_ref&shy;queenforum.parlophone.co.uk_d" class="reference"><a href="#_note&shy;queenforum.parlophone.co.uk" title="">[3]</a></sup></td></tr>&#10;<tr>&#10;<td>1998</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Another_World_(Brian_May_album)" id="w">Another World</a></td>&#10;<td>23<sup id="_ref&shy;queenforum.parlophone.co.uk_e" class="reference"><a href="#_note&shy;queenforum.parlophone.co.uk" title="">[3]</a></sup></td>&#10;<td /></tr>&#10;<tr>&#10;<td>2000</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Furia" id="w">Furia</a> (Original Soundtrack)</td>&#10;<td />&#10;<td /></tr></table></div>&#10;&#10;<a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h3> &Aacute;lbuns ao vivo </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>ano de lan&ccedil;amento</th>&#10;<th>nome do &aacute;lbum</th>&#10;<th>UK</th>&#10;<th>US</th></tr>&#10;<tr>&#10;<td>1993</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Live_at_the_Brixton_Academy_(Brian_May_album)" id="w">Live at the Brixton Academy</a></td>&#10;<td>20<sup id="_ref&shy;queenforum.parlophone.co.uk_f" class="reference"><a href="#_note&shy;queenforum.parlophone.co.uk" title="">[3]</a></sup></td>&#10;<td /></tr></table></div>&#10;&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3> Colet&acirc;neas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>ano de lan&ccedil;amento</th>&#10;<th>nome do  &aacute;lbum</th>&#10;<th>UK</th>&#10;<th>US</th></tr>&#10;<tr>&#10;<td>1998</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Red_Special_(EP)" id="w">Red Special &shy; Japanese Tour Mini  </a></td>&#10;<td />&#10;<td /></tr></table></div>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Red_Special" id="w">Red Special</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bang!_The_Complete_History_of_the_Universe" id="w">Bang! The Complete History of the Universe</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astrof%C3%ADsicos_do_Reino_Unido" id="w">Categoria:Astrof&iacute;sicos do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Queen" id="w">Categoria:Membros do Queen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_rock" id="w">Categoria:M&uacute;sicos de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guitarristas_do_Reino_Unido" id="w">Categoria:Guitarristas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Categoria:Ordem do Imp&eacute;rio Brit&acirc;nico</a></p></body></html>