<html><title>Novo M&eacute;xico</title><body>&#10;<p> </p>&#10;<p> &#10;O <b>Novo M&eacute;xico</b> &eacute; um dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estados</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, localizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudoeste_dos_Estados_Unidos" id="w">Regi&atilde;o Sudoeste</a> do pa&iacute;s. &Eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">quinto maior estado em &aacute;rea do pa&iacute;s</a>, depois do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>, da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e de <a href="http://en.wikipedia.org/wiki/Montana" id="w">Montana</a>. Apesar disso, o estado, com uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 6,55 hab/km&sup2;, &eacute; relativamente pouco povoado. O Novo M&eacute;xico possui uma das taxas de crescimento populacional mais altas do pa&iacute;s.</p>&#10;<p>O Novo M&eacute;xico possui a maior percentagem de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">hisp&acirc;nicos</a> do pa&iacute;s. 42,1% da popula&ccedil;&atilde;o possui origem hisp&acirc;nica, e os dois maiores grupos &eacute;tnicos &shy; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, que formam 24% da popula&ccedil;&atilde;o do estado, e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a>, 18% &shy; s&atilde;o etnias hisp&acirc;nicas. A forte presen&ccedil;a hisp&acirc;nica no estado faz do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, bem como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, idiomas oficiais do Estado. Prev&ecirc;&shy;se que os hisp&acirc;nicos tornar&shy;se&shy;&atilde;o maioria no estado em <a href="http://en.wikipedia.org/wiki/2020" id="w">2020</a>. Cerca de 41% da popula&ccedil;&atilde;o do Novo M&eacute;xico &eacute; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lica</a>, a maior percentagem entre qualquer estado norte&shy;americano. Tamb&eacute;m possui a segunda maior percentagem de <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativos norte&shy;americanos</a>, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>.</p>&#10;<p>A economia do Novo M&eacute;xico &eacute; diversificada. Possui um forte setor <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;rio</a>, e rebanhos de gado <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovino</a> ocupam a maior parte das <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a> do estado. O Novo M&eacute;xico possui uma forte ind&uacute;stria de minera&ccedil;&atilde;o, sendo um l&iacute;der nacional na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. Al&eacute;m disso, uma geografia diversificada deu ao estado o cognome de <i>Land of Enrichment</i> (Terra do Enriquecimento). A diversidade geogr&aacute;fica do Novo M&eacute;xico est&aacute; expressa na forma de <a href="http://en.wikipedia.org/wiki/Montanha" id="w">cadeias montanhosas</a>, <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>, <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a>, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, que atraem anualmente centenas de milhares de turistas de outras partes do pa&iacute;s, fazendo do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> uma importante fonte de renda.</p>&#10;<p>O Novo M&eacute;xico foi inicialmente colonizado pelos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, tendo passado a controle <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicano</a> em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, com a independ&ecirc;ncia da mesma, tendo sido uma das prov&iacute;ncias mexicanas. Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, com o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a>, o Novo M&eacute;xico foi anexado pelos Estados Unidos. Sua hist&oacute;ria e sua rica cultura deram ao Novo M&eacute;xico um segundo cognome, <i>The Colorful State</i> (O Estado Colorido).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_%5B%5B1848%5D%5D" name="At%C3%A9_%5B%5B1848%5D%5D"></a><h3> At&eacute; [[1848]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Acoma_church_left_wall.jpg%7C250px%7Cleft%7Cthumb" id="w">Igreja de San Esteban Rey (1629&shy;1641), em Acoma. Fotografada por [[Ansel Adams]], c. 1941&shy;</a>&#10;Tribos <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativo americanas</a> habitaram a regi&atilde;o que atualmente constitui o Estado do Novo M&eacute;xico por milhares de anos antes da chegada dos primeiros exploradores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> na regi&atilde;o. Estas tribos eram os <a href="http://en.wikipedia.org/wiki/Anasazi" id="w">anasazi</a>, os <a href="http://en.wikipedia.org/wiki/Pueblo_(etnia)" id="w">pueblo</a> e os <a href="http://en.wikipedia.org/wiki/Navajos" id="w">navajos</a>.</p>&#10;<p>Os primeiros exploradores europeus a explorarem regi&otilde;es do atual Estado de Novo M&eacute;xico foram os membros de um pequeno grupo de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> liderados por  <a href="http://en.wikipedia.org/wiki/Cabeza_de_vaca" id="w">&Aacute;lvar Nunez Cabeza de Vaca</a>, que explorou a regi&atilde;o do Novo M&eacute;xico em <a href="http://en.wikipedia.org/wiki/1528" id="w">1528</a>. Vaca e seus companheiros eram membros de uma expedi&ccedil;&atilde;o espanhola que buscava <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> ao longo do litoral do atual <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, e que se haviam perdido no interior ap&oacute;s se separarem do grupo principal. Foi somente em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> que o grupo liderado por Vaca, reduzido a apenas dois espanh&oacute;is e um escravo, alcan&ccedil;ou um assentamento localizado na costa <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">pac&iacute;fica</a> do atual <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</p>&#10;<p>Cabeza de Vaca afirmou ter encontrado cidades onde existiam grandes riquezas no interior, fazendo com que os espanh&oacute;is se interessassem em explorar o sudoeste dos atuais Estados Unidos, incluindo o atual Novo M&eacute;xico. Em <a href="http://en.wikipedia.org/wiki/1539" id="w">1539</a>, <a href="http://en.wikipedia.org/wiki/Estevanico" id="w">Estevanico</a> explorou regi&otilde;es do atual Novo M&eacute;xico, e reivindicou a &aacute;rea para a coroa espanhola, embora n&atilde;o tenha encontrado nenhum vest&iacute;gio de riquezas. <a href="http://en.wikipedia.org/wiki/Francisco_V%C3%A1squez_de_Coronado" id="w">Francisco V&aacute;squez de Coronado</a> explorou a regi&atilde;o entre <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a> e <a href="http://en.wikipedia.org/wiki/1542" id="w">1542</a>, tamb&eacute;m em busca das riquezas descritas por Cabeza de Vaca. Os exploradores <a href="http://en.wikipedia.org/wiki/August%C3%ADn_Rodr%C3%ADguez" id="w">August&iacute;n Rodr&iacute;guez</a> e <a href="http://en.wikipedia.org/wiki/Francisco_S%C3%A1nchez_Chamuscado" id="w">Francisco S&aacute;nchez Chamuscado</a> subiram o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Am%C3%A9rica_do_Norte)" id="w">Rio Grande</a> e desembarcaram no sul do Novo M&eacute;xico em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>.</p>&#10;<p>O primeiro assentamento fundado pelos espanh&oacute;is no atual Novo M&eacute;xico foi <a href="http://en.wikipedia.org/wiki/Pueblo_de_San_Juan_de_Los_Caballeros" id="w">Pueblo de San Juan de Los Caballeros</a>, estabelecida em <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>, por <a href="http://en.wikipedia.org/wiki/Juan_de_Onate" id="w">Juan de Onate</a>, que tornou&shy;se governador da nova prov&iacute;ncia de Novo M&eacute;xico. Seu sucessor, <a href="http://en.wikipedia.org/wiki/Pedro_de_Peralta" id="w">Pedro de Peralta</a>, moveu a capital da prov&iacute;ncia colonial para <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Novo_M%C3%A9xico)" id="w">Santa F&eacute;</a> em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>. Santa F&eacute; &eacute; a capital do Novo M&eacute;xico desde que foi criada, sendo que &eacute; a capital de Estado mais antiga dos Estados Unidos.</p>&#10;<p>O Novo M&eacute;xico n&atilde;o prosperou economicamente como os espanh&oacute;is esperavam e as riquezas descritas por Cabeza de Vaca nunca foram encontradas na col&ocirc;nia, que n&atilde;o era ent&atilde;o mais do que um gigantesco <a href="http://en.wikipedia.org/wiki/Deserto" id="w">deserto</a>. As tentativas de povoamentos por parte dos espanh&oacute;is falharam, sendo que por mais do que dois s&eacute;culos a popula&ccedil;&atilde;o de colonos de ascend&ecirc;ncia europ&eacute;ia do Novo M&eacute;xico n&atilde;o superaria mil habitantes. Mission&aacute;rios espanh&oacute;is continuaram a explorar a regi&atilde;o durante este per&iacute;odo, tentando converter nativos americanos, com pouco sucesso. Em <a href="http://en.wikipedia.org/wiki/1676" id="w">1676</a>, os apaches revoltaram&shy;se contra os espanh&oacute;is, sendo que a <a href="http://en.wikipedia.org/wiki/Revolta_de_Pueblo" id="w">Revolta de Pueblo</a> de <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a> fez com que os espanh&oacute;is abandonassem o norte do Novo M&eacute;xico at&eacute; que a campanha de <a href="http://en.wikipedia.org/wiki/Diego_de_Vargas_Zapata" id="w">Diego de Vargas Zapata</a> restabeleceu o controle espanhol no Novo M&eacute;xico. Colonos espanh&oacute;is voltariam a assentar o Novo M&eacute;xico em <a href="http://en.wikipedia.org/wiki/1692" id="w">1692</a>, quando o governador <a href="http://en.wikipedia.org/wiki/Diego_de_Vargas" id="w">Diego de Vargas</a> invadiu a regi&atilde;o. Desde ent&atilde;o, n&atilde;o foram mais registrados incidentes violentos entre espanh&oacute;is e nativos americanos na regi&atilde;o.</p>&#10;<p>Em 26 de fevereiro de 1807, militares norte&shy;americanos integrantes da <a href="http://en.wikipedia.org/wiki/Expedi%C3%A7%C3%A3o_Pike" id="w">Expedi&ccedil;&atilde;o Pike</a> foram capturados por soldados espanh&oacute;is sediados em Santa_Fe,  <a href="http://en.wikipedia.org/wiki/Zebulon_Pike" id="w">Pike</a> e alguns do seu grupo foram libertados e repatriados em 01 julho de 1807, mas alguns daquele grupo permaneceram presos por alguns anos no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</p>&#10;<p>Os espanh&oacute;is foram os &uacute;nicos habitantes de ascend&ecirc;ncia europeia a habitarem o Novo M&eacute;xico por d&eacute;cadas. Por&eacute;m, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a>, primariamente comerciantes, vindos do leste do continente norte&shy;americano passaram a explorar a regi&atilde;o. Tais americanos n&atilde;o eram bem&shy;vindos pelas autoridades espanholas, que geralmente expulsavam ou prendiam os americanos que passavam pelo Novo M&eacute;xico. Em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, com a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, o Novo M&eacute;xico tornou&shy;se uma prov&iacute;ncia mexicana. A regi&atilde;o, localizada no extremo norte do M&eacute;xico e escassamente povoada, recebia pouca aten&ccedil;&atilde;o do governo. Em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, mexicanos e nativos americanos do Novo M&eacute;xico rebelaram&shy;se contra o governo mexicano, executando o governador da prov&iacute;ncia e tomando a sede de governo, em Santa F&eacute;, onde <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Gonzales" id="w">Jos&eacute; Gonzales</a>, um nativo americano <a href="http://en.wikipedia.org/wiki/Taos_(etnia)" id="w">taos</a>, foi declarado governador. A rebeli&atilde;o foi esmagada um m&ecirc;s depois pelo General <a href="http://en.wikipedia.org/wiki/Manuel_Armijo" id="w">Manuel Armijo</a>, que tornou&shy;se o novo governador do Novo M&eacute;xico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, uma expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Texas" id="w">texanos</a>, que era ent&atilde;o um pa&iacute;s independente, invadiu o Novo M&eacute;xico. Tal expedi&ccedil;&atilde;o, composta primariamente por americanos, reivindicava a regi&atilde;o localizada ao norte do Rio Grande, incluindo a regi&atilde;o do atual Novo M&eacute;xico. Os membros desta expedi&ccedil;&atilde;o foram capturados por autoridades do Novo M&eacute;xico, e enviados como prisioneiros para a capital mexicana, a <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, sendo posteriormente libertados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a> teve in&iacute;cio, entre os Estados Unidos e o M&eacute;xico. O General americano <a href="http://en.wikipedia.org/wiki/Stephen_W._Kearny" id="w">Stephen W. Kearny</a> marchou ao longo da <a href="http://en.wikipedia.org/wiki/Trilha_de_Santa_F%C3%A9" id="w">Trilha de Santa F&eacute;</a>, capturando a capital do Novo M&eacute;xico sem oposi&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, fazendo do Novo M&eacute;xico, que ent&atilde;o inclu&iacute;a o que atualmente &eacute; o Estado americano de <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, um territ&oacute;rio americano. Kearny afirmou que a ocupa&ccedil;&atilde;o seria apenas na regi&atilde;o leste do Novo M&eacute;xico (o Texas, anexado pelos Estados Unidos em <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, reivindicava todas as terras no seu lado do Rio Grande). Kearny tamb&eacute;m protegeu os cidad&atilde;os do territ&oacute;rio, ent&atilde;o sob <a href="http://en.wikipedia.org/wiki/Lei_marcial" id="w">lei marcial</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Kearny" id="w">C&oacute;digo de Kearny</a>, essencialmente, uma promessa que as condi&ccedil;&otilde;es legais e religiosas do Novo M&eacute;xico n&atilde;o seriam afetadas pelos Estados Unidos. A ocupa&ccedil;&atilde;o americana rapidamente incluiu a regi&atilde;o ocidental do Novo M&eacute;xico &shy; a regi&atilde;o que comp&otilde;e atualmente o Arizona. Enquanto isto, o C&oacute;digo de Kearny tornaria&shy;se uma das bases do c&oacute;digo legal do Novo M&eacute;xico, assim permanecendo ao longo do per&iacute;odo onde o Novo M&eacute;xico permaneceu como um territ&oacute;rio americano.</p>&#10;<p>Embora a captura do Novo M&eacute;xico por parte de Kearny tenha sido relativamente pac&iacute;fica, a regi&atilde;o n&atilde;o permaneceria neste estado por muito tempo. O General Kearny continuou rumo &agrave; <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, guiado por <a href="http://en.wikipedia.org/wiki/Kit_Carson" id="w">Kit Carson</a>, tendo deixado uma pequena for&ccedil;a de ocupa&ccedil;&atilde;o atr&aacute;s. Ap&oacute;s a sa&iacute;da de Kearny, uma <a href="http://en.wikipedia.org/wiki/Revolta_de_Taos" id="w">revolta</a> teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/19_de_Janeiro" id="w">19 de janeiro</a>, em <a href="http://en.wikipedia.org/wiki/Taos_Pueblo" id="w">Taos</a>, onde os nativos americanos <a href="http://en.wikipedia.org/wiki/Taos_(etnia)" id="w">taos</a> mataram o governador do Novo M&eacute;xico, <a href="http://en.wikipedia.org/wiki/Charles_Bent" id="w">Charles Bent</a>, e a grande maioria dos americanos presentes na cidade. Somente dois americanos sobreviveram. Respondendo rapidamente, uma for&ccedil;a americana comandada pelo Coronel <a href="http://en.wikipedia.org/wiki/Sterling_Price" id="w">Sterling Price</a> marchou sobre Taos, atacando a cidade, e concentrando os tiros de <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> da cidade, onde era o centro da revolta, resultando na morte de 150 insurgentes e na captura de outros 400. Seis l&iacute;deres da rebeli&atilde;o foram julgados e, em <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de Fevereiro</a>, <a href="http://en.wikipedia.org/wiki/Enforcamento" id="w">enforcados</a> pela sua participa&ccedil;&atilde;o na Revolta de Taos. Uma s&eacute;rie de confrontos entre rebeldes, instalados primariamente nas regi&otilde;es montanhosas do Novo M&eacute;xico, e for&ccedil;as americanas, continuaria at&eacute; <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, resultando em 30 baixas americanas &shy; &#34&semi;anglos&#34&semi;, como eram chamados pelos rebeldes &shy; e 300 baixas rebeldes.</p>&#10;<a id="1848_&shy;_%5B%5B1912%5D%5D" name="1848_&shy;_%5B%5B1912%5D%5D"></a><h3> 1848 &shy; [[1912]] </h3>&#10;<p>Sob o <a href="http://en.wikipedia.org/wiki/Tratado_de_Guadalupe_Hidalgo" id="w">Tratado de Guadalupe Hidalgo</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, o M&eacute;xico cedeu muito da regi&atilde;o norte do pa&iacute;s para os Estados Unidos, incluindo a regi&atilde;o do Novo M&eacute;xico. Segundo os termos do tratado, o Novo M&eacute;xico, o nome aplicado para o territ&oacute;rio existente entre Texas e Calif&oacute;rnia, deveria tornar&shy;se rapidamente um Estado americano. Por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado</a> unilateralmente <a href="http://en.wikipedia.org/wiki/Emenda" id="w">emendou</a> a provis&atilde;o do tratado que obrigava os Estados Unidos a fazerem do Novo M&eacute;xico um Estado. O Senado tamb&eacute;m anulou o Artigo X do Tratado de Guadalupe Hidalgo, que assegurava que a propriedade de terras de habitantes do Novo M&eacute;xico, que haviam sido autorizadas pelo governo mexicano, seria reconhecida e protegida pelo governo americano. A decis&atilde;o do Senado em anular o Artigo X permanece at&eacute; os dias atuais altamente controversa, especialmente entre algumas das comunidades hisp&acirc;nicas existentes na regi&atilde;o, sendo que a anula&ccedil;&atilde;o do Artigo X fez com que a posse de mais de dois milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Acre_(unidade)" id="w">acres</a> de propriedades concedidas pelo M&eacute;xico fossem removidas de seus respetivos propriet&aacute;rios e colocadas em dom&iacute;nio p&uacute;blico. Propriedades concedidas pelo governo colonial espanhol (antes de 1821) n&atilde;o foram afetadas pela anula&ccedil;&atilde;o do Artigo X, e sobreviveram contra tentativas de anula&ccedil;&atilde;o ou aquisi&ccedil;&atilde;o for&ccedil;ada.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Compromisso_de_1850" id="w">Compromisso de 1850</a> paralisou o processamento de uma lei que faria do Novo M&eacute;xico um Estado, sob uma Constitui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">abolicionista</a>. Al&eacute;m disso, sob os termos do Compromisso, o controle da regi&atilde;o oriental do Novo M&eacute;xico, ent&atilde;o controlada pelo Texas, foi transferida para o governo federal, iniciando uma longa disputa de fronteiras na regi&atilde;o. O Compromisso de 1850 estabeleceu o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Novo_M%C3%A9xico" id="w">Territ&oacute;rio de Novo M&eacute;xico</a> em <a href="http://en.wikipedia.org/wiki/9_de_Setembro" id="w">9 de setembro</a> de 1850. O territ&oacute;rio, que inclu&iacute;a o Arizona e partes do atual Estado de <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, oficialmente fez de Santa F&eacute; a capital do territ&oacute;rio. Os habitantes do Novo M&eacute;xico determinariam em uma vota&ccedil;&atilde;o se o uso do <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">trabalho escravo</a> deveria ser permitido no territ&oacute;rio ou n&atilde;o. Por&eacute;m, o estatuto legal do trabalho escravo causou consider&aacute;vel debate. Alguns (como <a href="http://en.wikipedia.org/wiki/Stepehn_A._Douglas" id="w">Stepehn A. Douglas</a>) acreditavam que o territ&oacute;rio n&atilde;o poderia proibir ou impor restri&ccedil;&otilde;es ao uso do trabalho escravo, sob os termos do antigo <a href="http://en.wikipedia.org/wiki/Compromisso_de_Missouri" id="w">Compromisso de Missouri</a>, enquanto outros (como <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>) eram a favor da proibi&ccedil;&atilde;o, alegando que antigas tradi&ccedil;&otilde;es legais mexicanas, que proibiam o uso do trabalho escravo, possu&iacute;am prefer&ecirc;ncia. Independentemente do estatuto legal, por&eacute;m, o trabalho escravo nunca foi usado extensivamente no Novo M&eacute;xico.</p>&#10;<p>Enquanto isto, durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, constantes ataques nativos americanos contra assentamentos americanos fizeram com que Kit Carson abandonasse sua inten&ccedil;&atilde;o de aposentar&shy;se, e mudar&shy;se para uma fazenda pr&oacute;xima a Taos. Carson aceitou um pedido do governo americano, tornando&shy;se um agente ind&iacute;gena, instalando sua sede em Taos, e lutando contra os nativos americanos com sucesso consider&aacute;vel.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, os territ&oacute;rios cedidos pelo M&eacute;xico aos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Compra_de_Gasden" id="w">Compra de Gasden</a> foram anexados pelo Novo M&eacute;xico. Estes territ&oacute;rios atualmente formam o extremo suroeste do Novo M&eacute;xico. Com a compra, os Estados Unidos estabeleceram sua soberania sob toda a extens&atilde;o do atual Novo M&eacute;xico.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>, tropas <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">confederadas</a> do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> inicialmente ocuparam a regi&atilde;o sul do Novo M&eacute;xico. Tropas da Uni&atilde;o recapturaram o territ&oacute;rio no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>. Kit Carson colaborou na organiza&ccedil;&atilde;o do Primeiro Grupo de Volunt&aacute;rios do Novo M&eacute;xico, que foi comandado pelo pr&oacute;prio. Este grupo enfrentou <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_apache" id="w">apaches</a>, <a href="http://en.wikipedia.org/wiki/Navajo" id="w">navajos</a> e <a href="http://en.wikipedia.org/wiki/Comanche_(etnia)" id="w">comanches</a>, no territ&oacute;rio e no Texas, bem como participaram na <a href="http://en.wikipedia.org/wiki/Batalha_de_Valverde" id="w">Batalha de Valverde</a> contra tropas confederadas. Durante a guerra, o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_do_Arizona" id="w">Territ&oacute;rio do Arizona</a> foi criado, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, atrav&eacute;s da regi&atilde;o ocidental do Territ&oacute;rio do Novo M&eacute;xico. Com isto, o Novo M&eacute;xico adquiriu suas atuais fronteiras atuais. O Novo M&eacute;xico foi o palco da decisiva <a href="http://en.wikipedia.org/wiki/Batalha_de_Glorieta_Pass" id="w">Batalha de Glorieta Pass</a>, onde tropas confederadas foram for&ccedil;adas a paralisarem um avan&ccedil;o rumo &agrave; <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, recuando para o Texas, tendo sido derrotados por tropas da Uni&atilde;o, bem como volunt&aacute;rios do Colorado (<i>The Pikes Peakers</i>) e do Novo M&eacute;xico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, a <i><a href="http://en.wikipedia.org/wiki/Santa_Fe_Railroad" id="w">Santa Fe Railroad</a> alcan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Lamy_(Novo_M%C3%A9xico)" id="w">Lamy</a>, localizado a 26 quil&ocirc;metros de Santa F&eacute;. A ferrovia foi estendida at&eacute; Santa F&eacute; em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, substitu&iacute;ndo a antiga lend&aacute;ria <a href="http://en.wikipedia.org/wiki/Trlha_de_Santa_F%C3%A9" id="w">Trlha de Santa F&eacute;</a>. A nova cidade de <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a> foi fundada em 1880 &agrave; medida que a ferrovia era estendida em dire&ccedil;&atilde;o ao oeste, pr&oacute;xima a Lamy.</i></p>&#10;<p>A ferrovia foi uma das respons&aacute;veis pela prosperidade da ind&uacute;stria do gado <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovino</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>, e pelo desenvolvimento de cidades que dependiam desta ind&uacute;stria. A cria&ccedil;&atilde;o de gado bovino n&atilde;o era fixa ent&atilde;o, com os criadores de gado bovino alimentando seus animais onde quisesse, levando ao confronto entre diversos fazendeiros, bem como autoridades locais, na <a href="http://en.wikipedia.org/wiki/Guerra_do_Condado_de_Lincoln" id="w">Guerra do Condado de Lincoln</a>. Um dos mais famosos criminosos foi <a href="http://en.wikipedia.org/wiki/Billy_The_Kid" id="w">Billy The Kid</a>, que foi assassinado em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>. O reinado da ind&uacute;stria do gado bovino perderia for&ccedil;a ao longo da d&eacute;cada de 1880, na medida em que criadores de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> passaram &agrave; cercar suas propriedades com cercas, impedindo que criadores de gado pudessem utilizar o pasto destas propriedades como alimento para seus animais. Isto aumentou ainda mais os atritos pela posse da terra da regi&atilde;o, primariamente entre os antigos habitantes espanh&oacute;is, os criadores de gado bovino, e novos fazendeiros, primariamente criadores de ovelhas. Apesar dos conflitos, a pecu&aacute;ria permanece como uma fonte de renda prim&aacute;ria do Novo M&eacute;xico at&eacute; os dias atuais.</p>&#10;<p>O chefe Apache <a href="http://en.wikipedia.org/wiki/Victorio" id="w">Victorio</a> iniciou uma s&eacute;rie de ataques contra assentamentos brancos, em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>. <a href="http://en.wikipedia.org/wiki/Geronimo" id="w">Geronimo</a> continuou a luta ap&oacute;s a morte de Victorio, em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>. Os apaches e os navajos continuaram seus ataques contra assentamentos brancos at&eacute; que Geronimo rendeu&shy;se, em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>.</p>&#10;<p>O Congresso americano admitiu o Novo M&eacute;xico como o 47&deg; Estado americano em <a href="http://en.wikipedia.org/wiki/6_de_Janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>. Ent&atilde;o, o Novo M&eacute;xico possu&iacute;a aproximadamente 330 mil habitantes. A admiss&atilde;o do <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> como o 48&deg; Estado, em <a href="http://en.wikipedia.org/wiki/14_de_Fevereiro" id="w">14 de fevereiro</a> do mesmo ano, completou os 48 Estados cont&iacute;guos dos Estados Unidos.</p>&#10;<a id="1912_&shy;_Tempos_atuais" name="1912_&shy;_Tempos_atuais"></a><h3> 1912 &shy; Tempos atuais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trinity_blast_10sec.jpg%7C250px%7Cright%7Cthumb%7CRegistro_da_primeira_explos%C3%A3o_de_uma_%5B%5Bbomba_at%C3%B4mica%5D%5D%2C_no_%5B%5BExperi%C3%AAncia_Trinity%7CExperimento_Trinity%5D%5D%2C_em_%5B%5B16_de_Julho" id="w">16 de julho]] de [[1945]].</a></p>&#10;<p>Aproximadamente 17 mil homens do Novo M&eacute;xico foram enviados &agrave; Europa, ap&oacute;s a entrada dos Estados Unidos na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, um longo per&iacute;odo de seca causou grande recess&atilde;o na ind&uacute;stria pecu&aacute;ria do Estado. Muitos fazendeiros, incapazes de pagarem suas d&iacute;vidas em crescimentos, foram obrigados a mudarem&shy;se para as cidades, ou para outras regi&otilde;es do pa&iacute;s. A recess&atilde;o do setor pecu&aacute;rio tamb&eacute;m levou a uma forte crise no setor <a href="http://en.wikipedia.org/wiki/Banco" id="w">banc&aacute;rio</a> do Novo M&eacute;xico, uma vez que as d&iacute;vidas contra&iacute;das pelos fazendeiros n&atilde;o eram pagas. A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> agravou a crise nestes setores da economia do Estado. Por&eacute;m, os efeitos da recess&atilde;o econ&ocirc;mica causada pela Grande Depress&atilde;o foram m&iacute;nimos, em contraste com outros Estados americanos em geral, gra&ccedil;as &agrave; descoberta de grandes reservas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> no Estado, no final da d&eacute;cada de 1920, e ao <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o governo americano instalou diversas bases a&eacute;reas no Novo M&eacute;xico. As bases a&eacute;reas continuariam a ser uma importante fonte de renda do Novo M&eacute;xico at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, o governo americano criou o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Los_Alamos" id="w">Laborat&oacute;rio Nacional de Los Alamos</a>, em <a href="http://en.wikipedia.org/wiki/Los_Alamos_(Novo_M%C3%A9xico)" id="w">Los Alamos</a>. O laborat&oacute;rio foi o respons&aacute;vel pela produ&ccedil;&atilde;o das duas <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bombas at&ocirc;micas</a> que destruiriam <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> e <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>, em agosto de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. A primeira detona&ccedil;&atilde;o de uma bomba at&ocirc;mica na hist&oacute;ria da humanidade foi realizada no <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_Trinity" id="w">Experimento Trinity</a>, em <a href="http://en.wikipedia.org/wiki/16_de_Julho" id="w">16 de julho</a> de 1945.</p>&#10;<p>O Novo M&eacute;xico permanceu um importante centro de pesquisa nuclear ap&oacute;s o fim da guerra. A economia do Novo M&eacute;xico continuou a diversificar&shy;se, sendo que o Estado passou a depender cada vez menos da ind&uacute;stria pecu&aacute;ria, com o turismo, a presta&ccedil;&atilde;o de servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiros</a>, a ind&uacute;stria nuclear (primariamente dependente de fundos do governo americano, e associados com fins militares), aeroespacial e a minera&ccedil;&atilde;o &shy; incluindo a descoberta de reservas de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> &shy; tornando&shy;se as principais fontes de renda do Estado. Cortes no setor militar, causados pelo fim da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, levou a uma recess&atilde;o econ&ocirc;mica no Estado durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Os efeitos desta recess&atilde;o foram minimizados pelo crescimento da <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> e de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a>.</p>&#10;<p>O Novo M&eacute;xico celebrou seu quarto centen&aacute;rio em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; quatro s&eacute;culos ap&oacute;s a funda&ccedil;&atilde;o da col&ocirc;nia de San Juan.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Newmexico_90.jpg%7C250px%7Cright%7Cthumb" id="w">Mapa do Novo M&eacute;xico e de seus 33 condados.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Messa_New_Mexico.jpg%7C250px%7Cright%7Cthumb%7CVista_de_uma_%5B%5Bchapada%5D%5D%2C_conhecidas_como_%26%2339%3B%26%2339%3Bmesas%26%2339%3B%26%2339%3B_em_%5B%5Bl%C3%ADngua_inglesa" id="w">ingl&ecirc;s]].</a>&#10;O Novo M&eacute;xico limita&shy;se ao norte com o <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, a leste com o <a href="http://en.wikipedia.org/wiki/Oklahoma" id="w">Oklahoma</a> e o <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, ao sul com o Texas e os Estados <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> de <a href="http://en.wikipedia.org/wiki/Chihuahua_(Estado)" id="w">Chihuahua</a> e <a href="http://en.wikipedia.org/wiki/Sonora" id="w">Sonora</a>, a oeste com o <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, e no extremo noroeste, com o <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>. Com   km&sup2;<sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">quinto maior estado em &aacute;rea do pa&iacute;s</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Am%C3%A9rica_do_Norte)" id="w">Rio Grande</a> &eacute; o principal <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> do Novo M&eacute;xico, cortando a regi&atilde;o sul do Estado, e formando a fronteira entre os Estados Unidos e o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> no sudeste do Novo M&eacute;xico. Devido ao seu clima muito seco, o Novo M&eacute;xico possui poucos rios perenes e lagos naturais. <a href="http://en.wikipedia.org/wiki/Floresta" id="w">Florestas</a> cobrem aproximadamente 25% do Estado, primariamente nas regi&otilde;es de maior altitude do Estado.</p>&#10;<p>O Novo M&eacute;xico pode ser dividido em quatro distintas regi&otilde;es geogr&aacute;ficas:</p>&#10;&#10;<ul>&#10;<li>O <i>Planalto do Colorado</i> localiza&shy;se no noroeste do Novo M&eacute;xico. Esta regi&atilde;o caracteriza&shy;se pelo seu terreno bastante acidentado, cheio de vales profundos, cadeias montanhosas, penhascos e chapadas, as &uacute;ltimas regionalmente chamadas de <i>mesas</i>.</li>&#10;<li>A <i>Basin and Range Region</i> &eacute; uma regi&atilde;o que ocupa toda a regi&atilde;o central e sudoeste do Novo M&eacute;xico. &Eacute; a maior das quatro regi&otilde;es geogr&aacute;ficas do Estado, ocupando mais de 35% do Novo M&eacute;xico. A <i>Basin and Range Region</i> caracteriza&shy;se pelo seu terreno acidentado, com regi&otilde;es relativamente planas intercaladas com cadeias montanhosas. O solo desta regi&atilde;o &eacute; extremamente pobre, e o seu <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; des&eacute;rtico.</li>&#10;<li>As <i><a href="http://en.wikipedia.org/wiki/Montanhas_Rochosas" id="w">Montanhas Rochosas</a></i> ocupam a regi&atilde;o centro&shy;norte do Novo M&eacute;xico. Possui as altitudes mais elevadas do Estado, entre eles, o <i><a href="http://en.wikipedia.org/wiki/Pico_Wheeler_(Novo_M%C3%A9xico)" id="w">Wheeler Peak</a></i>, o ponto mais alto do Novo M&eacute;xico, com seus 4 011 metros de altitude.</li>&#10;<li>As <i><a href="http://en.wikipedia.org/wiki/Grandes_Plan%C3%ADcies" id="w">Grandes Plan&iacute;cies</a></i> ocupam toda a regi&atilde;o leste do Novo M&eacute;xico. Caracteriza&shy;se pelo seu terreno relativamente plano e pelo seu solo f&eacute;rtil.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O Novo M&eacute;xico possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a>, com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> relativamente amenos e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> muito quentes. O Estado possui um clima no geral seco, mas com grandes varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, que no geral, aumentam &agrave; medida que se viaja em dire&ccedil;&atilde;o ao sul.</p>&#10;<p>A temperatura m&eacute;dia do Novo M&eacute;xico no inverno &eacute; de 1&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>. O norte possui uma temperatura m&eacute;dia de &shy;5&#160&semi;&deg;C, a regi&atilde;o central possui uma temperatura m&eacute;dia de 1&#160&semi;&deg;C, e a regi&atilde;o sul, de 5&#160&semi;&deg;C. A m&eacute;dia das m&iacute;nimas &eacute; de &shy;9&#160&semi;&deg;C na regi&atilde;o norte, &shy;5&#160&semi;&deg;C na regi&atilde;o central e de &shy;3&#160&semi;&deg;C na regi&atilde;o sul, enquanto que a m&eacute;dia das m&aacute;ximas &eacute; de 5&#160&semi;&deg;C na regi&atilde;o norte, 8&#160&semi;&deg;C na regi&atilde;o central, e de 13&#160&semi;&deg;C na regi&atilde;o sul. A temperatura mais baixa j&aacute; registrada no Novo M&eacute;xico foi de &shy;46&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/Gavilan_(Novo_M%C3%A9xico)" id="w">Gavilan</a>, em <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>.</p>&#10;<p>A temperatura m&eacute;dia do Novo M&eacute;xico no ver&atilde;o &eacute; de 23&#160&semi;&deg;C. No ver&atilde;o, as varia&ccedil;&otilde;es de temperatura devido &agrave; <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> s&atilde;o maiores, e por causa disso, a temperatura aumenta no geral &agrave; medida que se viaja em dire&ccedil;&atilde;o a leste (bem como ao sul), onde as altitudes s&atilde;o menores. O noroeste possui uma temperatura m&eacute;dia de 20&#160&semi;&deg;C, enquanto que a regi&atilde;o sudeste possui uma temperatura m&eacute;dia de 27&#160&semi;&deg;C. A m&eacute;dia das m&iacute;nimas &eacute; de 16&#160&semi;&deg;C no noroeste e de 19&#160&semi;&deg;C no sudeste, e a m&eacute;dia das m&aacute;ximas &eacute; de 29&#160&semi;&deg;C no noroeste e de 35&#160&semi;&deg;C no sudeste. <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>, por causa de sua baixa altitude, possui temperaturas quase t&atilde;o altas quanto na regi&atilde;o sudoeste, mesmo estando localizada na regi&atilde;o centro&shy;norte. A temperatura mais alta j&aacute; registrada no Novo M&eacute;xico foi de 50&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/Carlsbad_(Novo_M%C3%A9xico)" id="w">Carlsbad</a>, em <a href="http://en.wikipedia.org/wiki/27_de_Junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>O Novo M&eacute;xico possui um dos climas mais secos dos Estados Unidos. A taxa de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> do Novo M&eacute;xico n&atilde;o &eacute; maior do que 60 cent&iacute;metros anuais em nenhuma parte do Estado. Estas taxas s&atilde;o maiores nas regi&otilde;es mais elevadas do Estado. A taxa de precipita&ccedil;&atilde;o m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>, por sua vez, aumenta &agrave; medida que se viaja em dire&ccedil;&atilde;o ao norte.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NewMexicoCapitol_SantaFe.jpg%7C250px%7Cright%7Cthumb%7CVista_do_%5B%5BCapit%C3%B3lio_Estadual_do_Novo_M%C3%A9xico%5D%5D%2C_em_%5B%5BSanta_F%C3%A9_(Novo_M%C3%A9xico)" id="w">Santa F&eacute;]].</a></p>&#10;<p>A atual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> do Novo M&eacute;xico foi adotada em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. <a href="http://en.wikipedia.org/wiki/Emenda" id="w">Emendas</a> &agrave; Constitui&ccedil;&atilde;o podem ser propostas pelo Poder Legislativo do Novo M&eacute;xico. Emendas criadas por uma das c&acirc;maras do Poder Legislativos, para ser aprovada, precisa receber ao menos tr&ecirc;s quartos dos votos do Senado e da C&acirc;mara dos Representantes do Estado, e ent&atilde;o dois ter&ccedil;os dos votos da popula&ccedil;&atilde;o eleitoral do Novo M&eacute;xico, em um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>. Emendas tamb&eacute;m podem ser propostas atrav&eacute;s de um abaixo&shy;assinado, onde um m&iacute;nimo de 8% de assinaturas da popula&ccedil;&atilde;o eleitoral de dois ter&ccedil;os dos distritos legislativos do Novo M&eacute;xico &eacute; necess&aacute;ra para que esta emenda passe ent&atilde;o &agrave; vota&ccedil;&atilde;o em um referendo. Mudan&ccedil;as mais dr&aacute;sticas podem ser realizadas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional_nos_Estados_Unidos" id="w">Conven&ccedil;&otilde;es Constitucionais</a>, encontros pol&iacute;ticos especiais, que precisam ser aprovadas por ao menos 51% por cada C&acirc;mara do Poder Legislativo e ent&atilde;o por ao menos 75% da popula&ccedil;&atilde;o eleitoral do Estado (e 67% do eleitorado de cada condado), em um referendo. A Constitui&ccedil;&atilde;o do Novo M&eacute;xico recebeu mais de 100 amendas desde que fora adotado.</p>&#10;<p>O principal oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Poder Executivo</a> no Novo M&eacute;xico &eacute; o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>. Outros oficiais eleitos &agrave; parte s&atilde;o o <a href="http://en.wikipedia.org/wiki/Tenente&shy;governador" id="w">tenente&shy;governador</a>, o Secret&aacute;rio de Estado, o tesoureiro, o <i>attorney general</i>, o auditor e o comissionador de terras p&uacute;blicas. Todos oficiais do Executivo do Novo M&eacute;xico s&atilde;o eleitos pelos eleitores do Estado para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Uma dada pessoa pode exercer o cargo de governador quantas vezes puder, mas n&atilde;o duas vezes consecutivas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder Legislativo</a> do Novo M&eacute;xico &eacute; constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">C&acirc;mara dos Representantes</a>. O Senado possui um total de 42 membros, enquanto que a C&acirc;mara dos Representantes possui um total de 70 membros. O Novo M&eacute;xico est&aacute; dividido em 42 distritos senadoriais e 70 distritos representativos. Os eleitores de cada distrito elegem um senador/representante, que ir&aacute; representar tal distrito no Senado/C&acirc;mara dos Representantes. O termo dos senadores &eacute; de quatro anos e o termo dos representantes &eacute; de dois anos. Uma dada pessoa pode exercer o cargo de senador apenas duas vezes, e o cargo de representante quatro vezes.</p>&#10;<p>A corte mais alta do <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">Poder Judici&aacute;rio</a> do Novo M&eacute;xico &eacute; a Suprema Corte do Novo M&eacute;xico, composta por cinco <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. Estes ju&iacute;zes s&atilde;o eleitos pela popula&ccedil;&atilde;o do Estado para mandatos de at&eacute; cinco anos de dura&ccedil;&atilde;o. A elei&ccedil;&atilde;o para juiz &eacute; realizada anualmente, para apenas uma das cinco posi&ccedil;&otilde;es da corte. A segunda maior corte do Estado &eacute; a <i>Court of Appeals of New Mexico</i>, composta por sete ju&iacute;zes eleitos para mandatos de at&eacute; oito anos de dura&ccedil;&atilde;o. Como na Suprema Corte, estas elei&ccedil;&otilde;es s&atilde;o realizadas anualmente, para apenas uma das posi&ccedil;&otilde;es da corte. O Novo M&eacute;xico possui distritos judici&aacute;rios, que possuem um total de 47 ju&iacute;zes, eleitos pela popula&ccedil;&atilde;o de seus respectivos distritos para mandatos de at&eacute; seis anos de dura&ccedil;&atilde;o.</p>&#10;<p>O Novo M&eacute;xico est&aacute; dividido em 33 condados. 32 dos condados do Estado s&atilde;o administrados por um conselho de comissionadores eleitos pela popula&ccedil;&atilde;o de seus respectivos condados para mandatos de at&eacute; 4 anos de dura&ccedil;&atilde;o, podendo serem reeleitos novamente, e exercerem quantas vezes puder o cargo de comissionador, mas n&atilde;o podendo exercer nenhum cargo p&uacute;blico por dois anos ap&oacute;s o t&eacute;rmino de seu mandato, caso exer&ccedil;a o cargo de comissionador por duas vezes consecutivas. O <a href="http://en.wikipedia.org/wiki/Condado_de_Los_Alamos" id="w">Condado de Los Alamos</a> &eacute; administrado por um prefeito e um conselho municipal. O Novo M&eacute;xico d&aacute; &agrave;s suas municipalidades &shy; cidades (<i>cities</i> ou <i>towns</i>) e vilas &shy; grande liberdade para escolher seu formato de administra&ccedil;&atilde;o (prefeito/conselho municipal, comissionadores, administrador/conselho de comissionadores). Por&eacute;m, todas as municipalidades necessitam realizar elei&ccedil;&otilde;es a cada dois anos.</p>&#10;<p>Mais da metade da receita do or&ccedil;amento do governo do Novo M&eacute;xico &eacute; gerada por <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> estaduais. O resto v&ecirc;m de verbas recebidas do governo federal e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo do Estado gastou 10,084 bilh&otilde;es de d&oacute;lares, tendo gerado 8,746 bilh&otilde;es de d&oacute;lares. A <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_governamental" id="w">d&iacute;vida governamental</a> do Novo M&eacute;xico &eacute; de 4,493 bilh&otilde;es de d&oacute;lares. A d&iacute;vida per capita &eacute; de 2&#160&semi;426 d&oacute;lares, o valor dos impostos estaduais per capita &eacute; de 1&#160&semi;959 d&oacute;lares, e o valor dos gastos governamentais per capita &eacute; de 5&#160&semi;445 d&oacute;lares.</p>&#10;<p>Ao longo da hist&oacute;ria do Novo M&eacute;xico, o Estado tem sido politicamente dominado pelo <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Partido Democrata</a>. Isto se deve ao fato que nos prim&oacute;rdios da hist&oacute;ria do Estado de Novo M&eacute;xico, a regi&atilde;o recebeu grandes n&uacute;meros de colonos origin&aacute;rios do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Sul</a> americano, onde a maior parte da popula&ccedil;&atilde;o era a favor dos democratas. A maioria dos <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a> que habitavam o Estado antes da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> tamb&eacute;m s&atilde;o em sua maioria democratas, enquanto que imigrantes hisp&acirc;nicos tendem a apoiar os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> estimou a popula&ccedil;&atilde;o do Novo M&eacute;xico em 1&#160&semi;819&#160&semi;046 habitantes, um crescimento de 20% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do Estado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, de 1&#160&semi;515&#160&semi;069 habitantes. Uma estimativa realizada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> estima a popula&ccedil;&atilde;o do Estado em 1&#160&semi;928&#160&semi;384 habitantes, um crescimento de 27,3% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do Estado em 1990, de 6%, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do Estado em 2000, e de 1,3% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. </p>&#10;<p>O crescimento populacional natural do Novo M&eacute;xico entre 2000 e 2005 foi de 74&#160&semi;397 habitantes &shy; 143&#160&semi;617 nascimentos menos 69&#160&semi;220 &oacute;bitos &shy; o crescimento populacional causado pela <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> foi de 27&#160&semi;974 habitantes, enquanto que a migra&ccedil;&atilde;o interestadual resultou no ganho de 9&#160&semi;527 habitantes. Entre 2000 e 2005, a popula&ccedil;&atilde;o do Novo M&eacute;xico cresceu em 109&#160&semi;338 habitantes, e entre 2004 e 2005, em 25&#160&semi;378 habitantes.</p>&#10;<p>Estima&shy;se que 10% da popula&ccedil;&atilde;o do Novo M&eacute;xico tenham nascido fora dos Estados Unidos, e que 2% da popula&ccedil;&atilde;o do Estado sejam <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">imigrantes ilegais</a>.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o racial da popula&ccedil;&atilde;o de Novo M&eacute;xico:</p>&#10;&#10;<ul>&#10;<li>45,1% <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">Hisp&acirc;nicos</a></li>&#10;<li>42,7% <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">Anglo&shy;sax&otilde;es</a></li>&#10;<li>9,5% <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">Nativos americanos</a></li>&#10;<li>1,9% <a href="http://en.wikipedia.org/wiki/Negro" id="w">Afro&shy;americanos</a></li>&#10;<li>1,1% <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">Asi&aacute;ticos</a></li>&#10;<li>3,6% <a href="http://en.wikipedia.org/wiki/Multi&shy;racial" id="w">Duas ou mais etnias</a></li></ul>&#10;<p>Os cinco maiores grupos &eacute;tnicos do Novo M&eacute;xico s&atilde;o <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> (que comp&otilde;em 24% da popula&ccedil;&atilde;o do Estado), <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> (18,1%), <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (9,9%), nativos americanos (9,5%) e <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> (7,6%).</p>&#10;<p>Hisp&acirc;nicos de ascend&ecirc;ncia espanhola colonial est&atilde;o presentes na maior parte do Novo M&eacute;xico, especialmente na regi&atilde;o centro&shy;norte do Estado. Mexicanos est&atilde;o presentes primariamente na regi&atilde;o sul do Novo M&eacute;xico. A popula&ccedil;&atilde;o do noroeste do Estado &eacute; primariamente nativo americana, sendo que as principais tribos vivendo na regi&atilde;o s&atilde;o os <a href="http://en.wikipedia.org/wiki/Navajo" id="w">navajos</a> e os <a href="http://en.wikipedia.org/wiki/Pueblo_(etnia)" id="w">pueblo</a>. O Novo M&eacute;xico possui a maior percentagem de hisp&acirc;nicos do pa&iacute;s, a segunda maior percentagem de nativos americanos (atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>) e a maior percentagem de habitantes com ascend&ecirc;ncia espanhola.</p>&#10;<p>7,2% da popula&ccedil;&atilde;o do Novo M&eacute;xico possuem menos do que 5 anos de idade, 28% menos de 18 anos de idade, e 11,7% possuem 65 anos de idade ou mais. Pessoas do sexo feminino comp&otilde;em aproximadamente 50,8% da popula&ccedil;&atilde;o do Novo M&eacute;xico, e pessoas do sexo masculino, 49,2%.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Percentagem da popula&ccedil;&atilde;o do Novo M&eacute;xico por aflilia&ccedil;&atilde;o religiosa:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> &ndash; 77%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> &ndash; 41%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantes</a> &ndash; 35%&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> &ndash; 10%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> &ndash; 4%</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Igreja Presbiteriana</a> &ndash; 3%</li>&#10;<li>Outras afilia&ccedil;&otilde;es protestantes &ndash; 18%</li></ul></li>&#10;<li>Outras afilia&ccedil;&otilde;es crist&atilde;s &ndash; 4%</li></ul></li>&#10;<li>Outras religi&otilde;es &ndash; 1%</li>&#10;<li>N&atilde;o&shy;religiosos &ndash; 19%</li></ul>&#10;<p>O Novo M&eacute;xico possui a segunda maior porcentagem de cat&oacute;licos do pa&iacute;s, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a>. Como outros Estados da regi&atilde;o Oeste dos Estados Unidos, a percentagem da popula&ccedil;&atilde;o do Novo M&eacute;xico que n&atilde;o possui nenhuma afilia&ccedil;&atilde;o religiosa &eacute; maior do que a m&eacute;dia nacional.</p>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" style="font&shy;size: small&semi;">&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Las_Cruces" id="w">Las Cruces</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Novo_M%C3%A9xico)" id="w">Santa F&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Rancho" id="w">Rio Rancho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roswell_(Novo_M%C3%A9xico)" id="w">Roswell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/South_Valley_of_Albuquerque" id="w">South Valley of Albuquerque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Farmington_(Novo_M%C3%A9xico)" id="w">Farmington</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alamogordo_(Novo_M%C3%A9xico)" id="w">Alamogordo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clovis_(Novo_M%C3%A9xico)" id="w">Clovis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hobbs_(Novo_M%C3%A9xico)" id="w">Hobbs</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlsbad_(Novo_M%C3%A9xico)" id="w">Carlsbad</a></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gallup_(Novo_M%C3%A9xico)" id="w">Gallup</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deming" id="w">Deming</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sunland_Park" id="w">Sunland Park</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socorro_(Novo_M%C3%A9xico)" id="w">Socorro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/North_Valley_of_Albuquerque" id="w">North Valley of Albuquerque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Los_Alamos" id="w">Los Alamos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portales_(Novo_M%C3%A9xico)" id="w">Portales</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artesia" id="w">Artesia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Silver_City_(Novo_M%C3%A9xico)" id="w">Silver City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Los_Lunas" id="w">Los Lunas</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do Novo M&eacute;xico, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, foi de 195 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> do Estado, por sua vez, foi de 29&#160&semi;469 d&oacute;lares, o 27&deg; maior do pa&iacute;s. A taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> do Novo M&eacute;xico &eacute; de 5,7%.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 2% do PIB do Novo M&eacute;xico. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> respondem juntas por total por 2% do PIB do Estado, empregando cerca de 35,9 mil pessoas. O Novo M&eacute;xico possui cerca de 16 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, que cobrem cerca de 55% do Estado. Os principais produtos produzidos pela ind&uacute;stria agropecu&aacute;ria do Novo M&eacute;xico s&atilde;o <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovino</a>. Os efeitos da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e da <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> s&atilde;o neglig&iacute;veis na economia do Novo M&eacute;xico.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 28% do PIB do Novo M&eacute;xico. O valor total dos produtos fabricados no Estado &eacute; de 10 bilh&otilde;es de d&oacute;lares. Os principais produtos industrializados fabricados no Estado s&atilde;o equipamentos eletr&ocirc;nicos, produtos qu&iacute;micos e <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 16% do PIB do Estado, empregando aproximadamente 52 mil pessoas. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> responde por 5% do PIB do Estado, e emprega aproximadamente 60 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> responde por 7% do PIB do Novo M&eacute;xico, empregando cerca de 19 mil pessoas. Os principais recursos naturais minerados no Estado s&atilde;o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 70% do PIB do Novo M&eacute;xico. <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os comunit&aacute;rios e pessoais</a> s&atilde;o respons&aacute;veis por 18% do PIB do Estado, e emprega cerca de 288 mil pessoas. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> respondem por 17% do PIB do Estado, empregando aproximadamente 187 mil pessoas. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por atacado e varejo responde por 17% do PIB do Novo M&eacute;xico, e emprega aproximadamente 206 mil pessoas. Servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiros</a> e <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">imobili&aacute;rios</a> respondem por cerca de 13% do PIB do Estado, empregando aproximadamente 59 mil pessoas. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidades p&uacute;blicas</a> empregam cerca de 40 mil pessoas, respondendo por 8% do PIB do Estado. 70% da <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a> gerada no Novo M&eacute;xico &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a> a <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>, 29% em usinas termel&eacute;tricas a g&aacute;s natural, e a maior parte do restante em <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>. Aproximadamente metade da eletricidade gerada no Novo M&eacute;xico &eacute; vendida para o Estado vizinho de <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> do Novo M&eacute;xico foram fundadas durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> por mission&aacute;rios espanh&oacute;is. O Novo M&eacute;xico instituiu um sistema de escolas p&uacute;blicas durante o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>Atualmente, todas as institui&ccedil;&otilde;es educacionais no Novo M&eacute;xico precisam seguir regras e padr&otilde;es ditadas pelo Conselho Estadual de Educa&ccedil;&atilde;o do Novo M&eacute;xico. Este conselho controla diretamente o sistema de escolas p&uacute;blicas do Estado, que est&aacute; dividido em diferentes <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distritos escolares</a>. O conselho &eacute; composto por cinco membros escolhidos pelo governador e dez membros eleitos pela popula&ccedil;&atilde;o do Estado, para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Os 15 membros do Conselho ent&atilde;o indicam um superintendente de educa&ccedil;&atilde;o. Cada cidade prim&aacute;ria (<i>city</i>), diversas cidades secund&aacute;rias (<i>towns</i>) e cada condado, &eacute; servida por um distrito escolar. Nas cidades, a responsabilidade de administra&ccedil;&atilde;o do sistema escolar p&uacute;blico s&atilde;o dos distritos municipais, enquanto que em regi&otilde;es menos densamente habitadas, esta responsabilidade &eacute; dos distritos escolares operando em todo o condado em geral. O Novo M&eacute;xico permite a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola_charter" id="w">escolas charter</a> &shy; escolas p&uacute;blicas independentes, que n&atilde;o s&atilde;o administradas por distritos escolares, mas que dependem de verbas p&uacute;blicas para operarem. Atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de cinco anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os dezessete anos de idade.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> p&uacute;blica do Novo M&eacute;xico foi fundada em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, em Santa F&eacute;. Atualmente, o Estado possui aproximadamente 80 sistemas de bibliotecas p&uacute;blicas, que movimentam anualmente cerca de 4,9 livros por habitante, uma das m&eacute;dias mais baixas do pa&iacute;s. A primeira institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a> do Novo M&eacute;xico, a atual <a href="http://en.wikipedia.org/wiki/Universida_do_Novo_M%C3%A9xico" id="w">Universida do Novo M&eacute;xico</a>, foi fundada em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, em <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>. Atualmente, o Novo M&eacute;xico possui 43 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior, dos quais 27 s&atilde;o p&uacute;blicas e 16 s&atilde;o privadas. A maior institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior do Estado &eacute; a Universidade do Novo M&eacute;xico, uma institui&ccedil;&atilde;o p&uacute;blica.</p>&#10;<p>Atualmente, o estado do Novo M&eacute;xico sofre com vandalismo e <a href="http://en.wikipedia.org/wiki/Bulling" id="w">bulling</a> (termo pr&oacute;priamente americano) nas escolas p&uacute;blicas de grande parte do estado, e o principal motivo est&aacute; ligado &agrave; migra&ccedil;&atilde;o em massa de mexicanos para esse estado, gerando diverg&ecirc;ncia entre os povos americanos e mexicanos, principalmente na regi&atilde;o sul do estado. Esse tipo de diverg&ecirc;ncia tamb&eacute;m ocorre na regi&atilde;o sul do Arizona, extremo sul da Calif&oacute;rnia e em grande parte do estado do Texas.</p>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o Novo M&eacute;xico possu&iacute;a 3&#160&semi;159 quil&ocirc;metros de ferrovias. O transporte de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> responde por cerca de 77% de toda a carga transportada nas ferrovias do Estado. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o Estado possu&iacute;a 102&#160&semi;922 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a>, dos quais 1&#160&semi;609 quil&ocirc;metros eram rodovias interestaduais, parte do sistema rodovi&aacute;rio federal dos Estados Unidos. O <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> mais movimentado do Estado &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Albuquerque" id="w">Aeroporto Internacional de Albuquerque</a>, que movimentou 3,3 milh&otilde;es de passageiros em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> do Novo M&eacute;xico, o <i>El Crep&uacute;sculo de la Libertad</i>, um jornal em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, em Santa Fe. O primeiro jornal publicado em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> do Estado foi o <i>The Santa Fe Republican</i>, publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, tamb&eacute;m em Santa Fe. Atualmente, s&atilde;o publicados no Novo M&eacute;xico cerca de 50 jornais, dos quais 45 s&atilde;o di&aacute;rios. S&atilde;o impressos em Novo M&eacute;xico cerca de 50 per&iacute;odicos. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> do Novo M&eacute;xico foi fundada em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, em Albuquerque. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> do Estado foi fundada em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, tamb&eacute;m em Albuquerque. Atualmente, o Novo M&eacute;xico possui 105 esta&ccedil;&otilde;es de r&aacute;dio &shy; dos quais 40 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> e 65 s&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a> &shy; e 18 esta&ccedil;&otilde;es de televis&atilde;o.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="S%C3%ADmbolos_do_Estado" name="S%C3%ADmbolos_do_Estado"></a><h3> S&iacute;mbolos do Estado </h3>&#10;&#10;<ul>&#10;<li>&Aacute;rvore: <i>Ducampopinus</i> (desde 1949)</li>&#10;<li>Balada: <i>Land of Enchantment</i> (desde 1989)</li>&#10;<li>Cognomes:&#10;<ul>&#10;<li><i>The Land of Enchantment</i></li>&#10;<li><i>The Colorful State</i> (n&atilde;o oficial)</li></ul></li>&#10;<li>Flor: <a href="http://en.wikipedia.org/wiki/Yucca" id="w">Yucca</a></li>&#10;<li>F&oacute;ssil: <a href="http://en.wikipedia.org/wiki/Cel%C3%B3fise" id="w">Cel&oacute;fise</a></li>&#10;<li>Gema: <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">Turquesa</a></li>&#10;<li>Grama: <i>Bouteloua gracilis</i></li>&#10;<li>Inseto: <i>Pepsini</i></li>&#10;<li>Lema: <i>Crescit eundo</i> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: Crescendo &agrave; medida que vai)</li>&#10;<li>Mam&iacute;fero: <i>Ursus americanus</i></li>&#10;<li>M&uacute;sicas:&#10;<ul>&#10;<li><i>O Fair New Mexico</i> (O Lindo Novo M&eacute;xico&semi; desde 1917) </li>&#10;<li><i>Asi Es Nuevo M&eacute;xico</i> (Assim &eacute; Novo M&eacute;xico&semi; desde 1971)</li>&#10;<li><i>New Mexico</i> / <i>Mi Lindo Nuevo M&eacute;xico</i> (desde 1995)</li></ul></li>&#10;<li>Ave: <i>Geococcyx californianus</i> (desde 1949)</li>&#10;<li>Peixe: <i>Oncorhynchus clarki</i> (desde 1955)</li>&#10;<li>Pergunta: <i>Red or Green?</i> (Vermelho ou Verde? &shy; desde 1989)</li>&#10;<li>Poema: <i>A Nuevo M&eacute;xico</i> (desde 1991)</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Novo_M%C3%A9xico" id="w"> </a></p></body></html>