<html><title>Utah</title><body>&#10;<p> &#10;O <b>Utah</b> ou <b>Ut&aacute;</b> &eacute; um dos <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">50 estados</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, localizado no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Oeste_(Estados_Unidos)" id="w">oeste</a> do pa&iacute;s, na Regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mountain_States" id="w">Estados das Montanhas Rochosas</a>. &Eacute; um dos mais importantes centros de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a> e de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a> do Oeste americano. A capital e maior cidade de Utah &eacute; <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>, cuja regi&atilde;o metropolitana concentra aproximadamente 65% da popula&ccedil;&atilde;o do estado. &Eacute; limitado pelo <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a> ao leste, <a href="http://en.wikipedia.org/wiki/Idaho" id="w">Idaho</a> ao norte, <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a> ao nordeste, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> ao sul e <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a> ao oeste. Tamb&eacute;m chega a limitar&shy;se em uma pequena faixa ao sudeste com o <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>.</p>&#10;<p>A economia de Utah &eacute; diversificada. Salt Lake City &eacute; um importante centro financeiro e comercial do Oeste americano. A ind&uacute;stria de manufatura e de alta tecnologia tamb&eacute;m s&atilde;o das principais fontes de renda do estado, bem como a agropecu&aacute;ria. Utah tamb&eacute;m tem um sistema de educa&ccedil;&atilde;o e de sa&uacute;de nacionalmente renomados. A principal fonte de renda de Utah, por&eacute;m, &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Suas diversas belezas naturais atraem milh&otilde;es de turistas anualmente para o estado. Estas atra&ccedil;&otilde;es v&atilde;o desde grandes cadeias de montanhas prop&iacute;cias &agrave; pr&aacute;tica do esqui at&eacute; rochas que devido &agrave; a&ccedil;&atilde;o da eros&atilde;o foram escavadas &shy; formando &#34&semi;pontes&#34&semi; rochosas &shy; at&eacute; o <a href="http://en.wikipedia.org/wiki/Grande_Lago_Salgado" id="w">Grande Lago Salgado</a> &shy; o maior <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> a oeste do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>, e que &eacute; mais salgado do que &aacute;gua do mar. Muito do estado &eacute; de aspecto rochoso e tem um clima des&eacute;rtico.</p>&#10;<p>O Estado e sua hist&oacute;ria s&atilde;o marcados pela forte presen&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a>. Os m&oacute;rmons fazem parte de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>. Cerca de 70% da popula&ccedil;&atilde;o de Utah s&atilde;o fi&eacute;is desta entidade religiosa, que tem sua sede em Salt Lake City. Os m&oacute;rmons instalaram&shy;se na regi&atilde;o do atual estado de Utah primeiramente em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, tendo chamado a regi&atilde;o de <i>Deseret</i> &shy; que significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> de <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>&#34&semi;, na linguagem do <a href="http://en.wikipedia.org/wiki/Livro_de_M%C3%B3rmon" id="w">Livro de M&oacute;rmon</a>. O <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso americano</a> criou o <i>Territ&oacute;rio de Utah</i> em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> &shy; tendo nomeado o territ&oacute;rio numa homenagem &agrave; tribo nativa americana <i>Ute</i> que vivia na regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/4_de_Janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, Utah tornou&shy;se o 45&ordm; Estado americano.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="At%C3%A9_1849" name="At%C3%A9_1849"></a><h3> At&eacute; 1849 </h3>&#10;<p>Duas tribos <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativo americanas</a> viviam na regi&atilde;o que constitui o estado americano de Utah milhares de anos antes da chegada dos primeiros exploradores <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup> Estas tribos eram os <a href="http://en.wikipedia.org/wiki/Ute_(tribo)" id="w">Utes</a> e os <a href="http://en.wikipedia.org/wiki/Navajos" id="w">Navajos</a>, subgrupos da etnia amer&iacute;ndia <a href="http://en.wikipedia.org/wiki/Astecas" id="w">uto&shy;asteca</a> e sedent&aacute;rios.<sup id="_ref&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Navajo" id="w">navajos</a> instalaram&shy;se na regi&atilde;o por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Em meados do s&eacute;culo XVIII, outras tribos uto&shy;astecas, tais como os <a href="http://en.wikipedia.org/wiki/Gosiute" id="w">gosiute</a>, os <a href="http://en.wikipedia.org/wiki/Paiute" id="w">paiute</a>, os <a href="http://en.wikipedia.org/wiki/Shoshone" id="w">shoshone</a> e os <a href="http://en.wikipedia.org/wiki/Ute" id="w">ute</a>, tamb&eacute;m instalaram&shy;se na regi&atilde;o.<sup id="_ref&shy;Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup></p>&#10;<p>Os primeiros exploradores de ascend&ecirc;ncia europ&eacute;ia a explorarem a regi&atilde;o foram os membros de uma expedi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> liderada por <a href="http://en.wikipedia.org/wiki/Juan_Maria_de_Rivera" id="w">Juan Maria de Rivera</a>, cuja expedi&ccedil;&atilde;o, realizada em <a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a>, pecorreu partes do sul do atual Estado de Utah. Em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a>, os espanh&oacute;is realizaram mais explora&ccedil;&otilde;es na regi&atilde;o. Por&eacute;m, os espanh&oacute;is n&atilde;o interessaram&shy;se em colonizar a regi&atilde;o, devido &agrave; sua natureza des&eacute;rtica.<sup id="_ref&shy;Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup></p>&#10;<p>Os primeiros <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a> a explorarem o Utah foram os membros de uma expedi&ccedil;&atilde;o comercial americana, que cruzou o norte do atual Utah em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a>, tendo partido do Leste americano em dire&ccedil;&atilde;o ao Oeste. Em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, com a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> da Espanha, a regi&atilde;o do Utah passou a fazer parte do M&eacute;xico.<sup id="_ref&shy;Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[1]</a></sup></p>&#10;<p>No final de <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a>, o americano <a href="http://en.wikipedia.org/wiki/James_Bridger" id="w">James Bridger</a> tornou&shy;se a primeira pessoa branca a ter avistado o <a href="http://en.wikipedia.org/wiki/Grande_Lago_Salgado" id="w">Grande Lago Salgado</a>. Devido &agrave; sua &aacute;gua muito salgada, Bridger pensara que havia encontrado o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. Logo, por&eacute;m, descobriu&shy;se que este corpo de &aacute;gua n&atilde;o passava de um gigantesco <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> salgado. Ap&oacute;s a descoberta do lago, centenas de comerciantes e ca&ccedil;adores fundaram postos comerciais na regi&atilde;o. E por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1830" id="w">d&eacute;cada de 1830</a>, milhares de pessoas, viajando do Leste em dire&ccedil;&atilde;o ao Oeste americano, passaram a realizar escala na regi&atilde;o do Grande Lago Salgado.<sup id="_ref&shy;Hist&oacute;ria 2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria 2" title="">[2]</a></sup></p>&#10;<a id="Pioneiros_m%C3%B3rmons" name="Pioneiros_m%C3%B3rmons"></a><h3> Pioneiros m&oacute;rmons </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BrighamYoung1.jpg%7Cthumb%7Cesquerda%7C260px" id="w">[[Brigham Young]] liderou os [[pioneiros m&oacute;rmons]] at&eacute; a regi&atilde;o de [[Salt Lake City]].</a></p>&#10;<p>Na sequ&ecirc;ncia do assassinato de <a href="http://en.wikipedia.org/wiki/Joseph_Smith_Jr." id="w">Joseph Smith Jr.</a>, em Carthage, Illinois, em <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>, mais de 11.000 pessoas <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%9Altimos_Dias" id="w">Santos dos &Uacute;ltimos Dias</a> restantes em <a href="http://en.wikipedia.org/wiki/Nauvoo" id="w">Nauvoo</a>, lutaram em um conflito com os vizinhos, at&eacute; que <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a>, presidente do Conselho dos Doze Ap&oacute;stolos de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, foi emergido como o l&iacute;der da Igreja pelos membros.</p>&#10;<p>Brigham Young e o primeiro grupo de <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a> chegaram ao Vale de Salt Lake em <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a> de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>. Durante os pr&oacute;ximos 22 anos, mais de 70.000 pioneiros m&oacute;rmons atravessaram as plan&iacute;cies e se estabeleceram em Utah.</p>&#10;<p>Para os primeiros anos, Brigham Young e os milhares de colonizadores de Salt Lake City lutaram para sobreviver. A terra est&eacute;ril e o deserto eram considerados pelos m&oacute;rmons como um lugar desej&aacute;vel onde pudessem praticar sua religi&atilde;o sem interfer&ecirc;ncias.</p>&#10;<p>Os primeiros americanos a instalarem&shy;se definitivamente na regi&atilde;o do Utah foram os <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a>. Os m&oacute;rmons s&atilde;o membros de um grupo religioso cujo nome &eacute; Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias. Esta Igreja havia sido instiu&iacute;da em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, em <a href="http://en.wikipedia.org/wiki/Fayette_(Nova_Iorque)" id="w">Fayette</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a>, por Joseph Smith. Ap&oacute;s a morte deste, em 1844, Brigham Young tornou&shy;se l&iacute;der dos m&oacute;rmons. Devido &agrave; grande persegui&ccedil;&atilde;o religiosa que sofriam, os m&oacute;rmons passaram a locomover&shy;se de uma regi&atilde;o para outra em busca de liberdade e toler&acirc;ncia religiosa, tendo passado por <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a> e <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>. Por&eacute;m, onde quer que parassem a persegui&ccedil;&atilde;o religiosa  existia. Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, Young decidiu realizar uma expedi&ccedil;&atilde;o ao Centro&shy;Oeste americano, e procurar uma regi&atilde;o isolada desabitada, ou quase, onde o grupo pudesse desfrutar de toler&acirc;ncia religiosa. Em 1847, Young e sua expedi&ccedil;&atilde;o chegaram ao Grande Lago Salgado, onde ali instalaram&shy;se. Um ano mais tarde, em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, os Estados Unidos anexaram o Utah, ap&oacute;s sua vit&oacute;ria sobre o M&eacute;xico durante a <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Guerra Mexicano&shy;Americana</a>.</p>&#10;<p>Young rapidamente planejou comunidades para todos os seus seguidores. As not&iacute;cias do assentamento bem sucedido da regi&atilde;o fizeram com que milhares de pessoas &shy; especialmente m&oacute;rmons &shy; instalassem&shy;se na regi&atilde;o do Grande Lago Salgado e seus <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a>, especialmente ao norte do atual Estado, onde muitos foram instalados em vales e passaram a irrig&aacute;&shy;los, propiciando a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Por&eacute;m, os primeiros anos de assentamento foram dif&iacute;ceis &shy; especialmente por causa de uma grande praga de <a href="http://en.wikipedia.org/wiki/Gafanhoto" id="w">gafanhotos</a>. Por&eacute;m, as <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivotas</a> do Grande Lago Salgado exterminaram os gafanhotos. Desde ent&atilde;o, a gaivota &eacute; o s&iacute;mbolo avi&aacute;rio do Utah, e um monumento foi construido em Salt Lake City em sua homenagem.</p>&#10;<a id="1849_&shy;_%5B%5B1896%5D%5D" name="1849_&shy;_%5B%5B1896%5D%5D"></a><h3> 1849 &shy; [[1896]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saltlakecity1850.jpg%7C250px%7Cdireita%7Cthumb" id="w">[[Salt Lake City]] em [[1850]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Deseret_Village.jpg%7C250px%7Cdireita%7Cthumb" id="w">Vila Deseret onde se recria a vida pioneira de Utah para turistas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GoldenSpikev3.jpg%7C250px%7Cdireita%7Cthumb%7CA_%5B%5BGolden_Spike" id="w">Cavilha de Ouro]] onde se completou a [[Primeira Ferrovia Transcontinental]] dos Estados Unidos em 10 de maio de 1869 em [[Promontory]], Utah.&#60&semi;ref name=&#34&semi;WDL&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, os m&oacute;rmons criaram um Estado, que foi nomeada de <i>Deseret</i>. Ainda no mesmo ano, os m&oacute;rmons tamb&eacute;m criaram um fundo econ&ocirc;mico, o <i>Fundo de Emigra&ccedil;&atilde;o Perp&eacute;tua</i>. Este fundo providenciava o pagamento do transporte de fam&iacute;lias m&oacute;rmons em outros pa&iacute;ses ao Utah. Cerca de 80 mil m&oacute;rmons &shy; vindos primariamente da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Galese</a> da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> &shy; instalaram&shy;se no Utah, nos 40 anos no qual o fundo operou.</p>&#10;<p>Ao longo de 1849 e de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, os m&oacute;rmons pressionaram o governo americano a fazer com que <i>Deseret</i> fosse elevado &agrave; categoria de Estado. Por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso americano</a> rejeitou os pedidos. Por&eacute;m, a quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravid&atilde;o</a> no pa&iacute;s fez com que o <i>Territ&oacute;rio de Utah</i> fosse criado em 1850 pelo governo americano, recebendo o nome da tribo <i>ute</i> que vivia na regi&atilde;o. Este territ&oacute;rio j&aacute; tinha ent&atilde;o os atuais limites ocidentais e orientais. Young tornou&shy;se o primeiro governador do territ&oacute;rio.</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, as rela&ccedil;&otilde;es entre os nativos americanos do Utah e os m&oacute;rmons foram boas. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>, um chefe ind&iacute;gena ute, <i>Walker</i>,  iniciou a atacar comunidades m&oacute;rmons, iniciando a <a href="http://en.wikipedia.org/wiki/Guerra_de_Walker" id="w">Guerra de Walker</a>, que perdurou por um ano, at&eacute; que Young conseguiu convencer Walker a parar com os ataques.</p>&#10;<p>Muito do Congresso americano, bem como o pr&oacute;prio presidente &agrave; &eacute;poca, <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a>, queriam remover os m&oacute;rmons do governo do Utah. Buchanan, em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, decidiu nomear um novo governador para o territ&oacute;rio, indicando <a href="http://en.wikipedia.org/wiki/Alfred_Cumming" id="w">Alfred Cumming</a> da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Ge&oacute;rgia</a> como novo governador. Tropas foram enviadas para garantir o cumprimento da substitui&ccedil;&atilde;o, iniciando a <i><a href="http://en.wikipedia.org/wiki/Guerra_de_Utah" id="w">Guerra M&oacute;rmon</a></i>. Em setembro de 1857, um grupo de m&oacute;rmons no sudoeste de Utah (cerca de <a href="http://en.wikipedia.org/wiki/St._George_(Utah)" id="w">St. George</a>), juntamente com um grupo de aliados nativo americanos, atacaram um grupo de 140 pessoas, do <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a> e do <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, que estavam indo para a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Este grupo de m&oacute;rmons no sudoeste de Utah matou todos os viajantes, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> menores de 8 anos. Este incidente tornou&shy;se conhecido nacionalmente como o <a href="http://en.wikipedia.org/wiki/Massacre_de_Mountain_Meadows" id="w">Massacre de Mountain Meadows</a>. Foi somente na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> que as tropas federais chegaram &agrave; regi&atilde;o, e rapidamente a guerra teve fim. Embora Young n&atilde;o fora mais o governador do Utah, era assim considerado pelos habitantes do territ&oacute;rio. Grandes tens&otilde;es existiram entre a popula&ccedil;&atilde;o m&oacute;rmon e as tropas americanas que ocuparam o Utah por tr&ecirc;s anos, e que sa&iacute;ram do territ&oacute;rio em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, com o advento da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a>.</p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, o governo americano cedeu partes do Utah para outros novos territ&oacute;rios rec&eacute;m&shy;criados, como <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a> e <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>. Em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, o Utah assumiu seu atuais limites territoriais. Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_Black_Hawk" id="w">Guerra Black Hawk</a> teve in&iacute;cio, novamente entre os m&oacute;rmons e a tribo nativo americana ute, liderada pelo chefe ind&iacute;gena <i>Black Hawk</i>. A guerra perdurou por dois anos, at&eacute; <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, per&iacute;odo na qual outras tribos nativo americanas juntaram&shy;se &agrave; causa dos utes: o de reconquistar as terras capturadas pelos m&oacute;rmons. Em 1867, o chefe ind&iacute;gena Black Hawk, vendo que n&atilde;o tinha nenhuma chance de vit&oacute;ria, concordou em render&shy;se ao governo americano. A maioria dos nativos americanos do Utah ent&atilde;o foram colocados em reservas ind&iacute;genas. Ocasionais ataques nativos americanos perduraram at&eacute; <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>.</p>&#10;<p>Salt Lake City tornou&shy;se um p&oacute;lo de comunica&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, com o in&iacute;cio do transporte de <a href="http://en.wikipedia.org/wiki/Correio" id="w">correios</a> entre <a href="http://en.wikipedia.org/wiki/St_Joseph_(Missouri)" id="w">St Joseph</a> e <a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a>, com escala em Salt Lake City. Em <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de outubro</a> de 1861, duas linhas de <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a>, uma vindo de <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a> e a outra de <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, foram conectadas em Salt Lake City, inaugurando a primeira linha de tel&eacute;grafo transcontinental do pa&iacute;s. Dois dias depois o transporte de correios parou de operar.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, o Congresso americano aprovou uma lei v&aacute;lida em todo o pa&iacute;s, que proibia a pr&aacute;tica da poligamia. O governo americano enviou neste ano ao Utah tropas, sob o comando de <a href="http://en.wikipedia.org/wiki/Patrick_E._Connor" id="w">Patrick E. Connor</a>. Este, em Utah, incentivou seus soldados a buscarem por min&eacute;rios na regi&atilde;o. Conner, um anti&shy;m&oacute;rmon, esperava que a descoberta de metais preciosos na regi&atilde;o pudesse atrair milhares de n&atilde;o&shy;m&oacute;rmons na regi&atilde;o, assim reduzindo o poder dos m&oacute;rmons no Utah. Em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> foram descobertos, embora a inexist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> no territ&oacute;rio fizesse com que a extra&ccedil;&atilde;o destes metais tornasse&shy;se dispendiosa. Poucas empresas interessaram&shy;se na minera&ccedil;&atilde;o destas reservas, e poucas pessoas instalaram&shy;se no Utah. Em 1863, duas companhias ferrovi&aacute;rias iniciaram a constru&ccedil;&atilde;o de duas ferrovias. A <i><a href="http://en.wikipedia.org/wiki/Central_Pacific_Railroad" id="w">Central Pacific Railroad</a></i> iniciou uma a constru&ccedil;&atilde;o de ferrovia partindo de Sacramento em dire&ccedil;&atilde;o a lete e a <i><a href="http://en.wikipedia.org/wiki/Union_Pacific_Railroad" id="w">Union Pacific Railroad</a></i> iniciou a constru&ccedil;&atilde;o de outra ferrovia, partindo de <a href="http://en.wikipedia.org/wiki/Omaha" id="w">Omaha</a>, <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>, em dire&ccedil;&atilde;o ao leste. Em <a href="http://en.wikipedia.org/wiki/10_de_Maio" id="w">10 de maio</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, estas duas ferrovias juntaram&shy;se em <a href="http://en.wikipedia.org/wiki/Promenade_(Utah)" id="w">Promenade</a>. Rapidamente, outras ferrovias foram constru&iacute;das no Utah, a minera&ccedil;&atilde;o de metais preciosos explodiu, e a popula&ccedil;&atilde;o do Utah come&ccedil;ou a crescer rapidamente.</p>&#10;<p>Com o crescimento populacional do Utah, a popula&ccedil;&atilde;o da regi&atilde;o passou a pressionar o Congresso americano para que o Utah fosse elevado &agrave; categoria de Estado. Estes pedidos foram novamente rejeitados, por causa da grande popula&ccedil;&atilde;o pol&iacute;gama do territ&oacute;rio. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>, o governo americano iniciou o cumprimento das leis anti&shy;poligamia no Utah, fazendo com que centenas de m&oacute;rmons fossem presos ou multados. Al&eacute;m disso, o governo americano aprovou em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> uma lei que autorizava o governo a remover propriedade da Igreja dos &Uacute;ltimos Santos para a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>. Todos estes fatores fizeram com que em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, o l&iacute;der da Igreja, <a href="http://en.wikipedia.org/wiki/Wilford_Woodruff" id="w">Wilford Woodruff</a>, recomendasse aos membros que n&atilde;o praticassem mais a poligamia. Quatorze anos depois, segundo os m&oacute;rmons, seu profeta Wilford Woodruff recebeu uma revela&ccedil;&atilde;o vinda de Deus que o casamento plural deveria ser abolido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, o governo territorial do Utah criou uma nova constitui&ccedil;&atilde;o, sujeita &agrave; aprova&ccedil;&atilde;o do Congresso americano. Esta nova constitui&ccedil;&atilde;o tornava ilegal a pr&aacute;tica da poligamia. Al&eacute;m disso, tamb&eacute;m impedia o governo do Utah por parte de qualquer associa&ccedil;&atilde;o religiosa. Sob estes termos, o Congresso americano ratificou a nova constitui&ccedil;&atilde;o, e o Utah tornou&shy;se o 45&ordm; Estado americano, em <a href="http://en.wikipedia.org/wiki/4_de_Janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>.</p>&#10;<a id="A_partir_de_1896" name="A_partir_de_1896"></a><h3> A partir de 1896 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lawton_Redman_2002_Winter_Olympics_b.jpg%7C250px%7Cthumb%7Cdireita%7CProva_de_Biatlo_nos_%5B%5BJogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">XIX Jogos Ol&iacute;mpicos de Inverno de 2002]] em Salt Lake City, Utah.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Salt_lake_city_main_street_2009.jpg%7C250px%7Cdireita%7Cthumb" id="w">Uma rua principal de [[Salt Lake City]], a capital de Utah.</a>&#10;O Utah prosperou economicamente durante as duas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. O Utah tornou&shy;se um centro pecu&aacute;rio importante, com grandes rebanhos <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovinos</a> e <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovinos</a>. Novas ferrovias continuaram a serem constru&iacute;das e expandidas ao longo do estado. A inaugura&ccedil;&atilde;o de um gigantesco projeto do governo americano no estado, em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, expandiu drasticamente a &aacute;rea ar&aacute;vel do Utah. A minera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> tornou&shy;se tamb&eacute;m uma das principais fontes de renda do estado, e diversas sider&uacute;gicas foram constru&iacute;das na regi&atilde;o.</p>&#10;<p>O Utah foi um dos Estados americanos mais duramente atingidos pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. A queda dr&aacute;stica dos pre&ccedil;os dos produtos agropecu&aacute;rios, e o fechamento de diversas minas fizeram com que o Utah possu&iacute;sse uma das taxas de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e de endividamento mais altas do pa&iacute;s ao longo da d&eacute;cada. A economia do Utah somente iniciou a melhorar ap&oacute;s o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Com a entrada dos Estados Unidos na guerra, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, o Utah passou por um processo de grande industrializa&ccedil;&atilde;o, e o estado prosperou drasticamente. O Utah tornou&shy;se um dos maiores produtores nacionais de <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis bal&iacute;sticos</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Ao longo da d&eacute;cada, grandes dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> foram descobertos no Utah. Este processo de grande industrializa&ccedil;&atilde;o perdurou at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, e o Utah tornou&shy;se um grande p&oacute;lo sider&uacute;gico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, por&eacute;m, a demanda por m&iacute;sseis bal&iacute;sticos no pa&iacute;s caiu drasticamente, causando tamb&eacute;m uma queda nos pre&ccedil;os de min&eacute;rios do estado. O Utah entrou em per&iacute;odo de recess&atilde;o econ&ocirc;mica que perdurou at&eacute; o fim da d&eacute;cada. Enquanto isto, durante o final da d&eacute;cada de 1950 e de 1960, o aumento da popula&ccedil;&atilde;o urbana do Utah fez com que a demanda por &aacute;reas recreacionais a c&eacute;u aberto crescessem drasticamente, causando a inaugura&ccedil;&atilde;o de diversos resorts de <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a> nas numerosas cadeias de montanhas do estado, e de outras &aacute;reas recreacionais abertas no estado, por parte de empresas privadas e de &oacute;rg&atilde;os governamentais. Estes fatores fizeram com que eventualmente a recess&atilde;o acabasse no final da d&eacute;cada, e o Utah tornasse um grande p&oacute;lo tur&iacute;stico. Desde ent&atilde;o, o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> &eacute; a principal fonte de renda do estado.</p>&#10;<p>Ap&oacute;s o fim da Segunda Guerra Mundial, o sistema de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> p&uacute;blica do Utah passou a enfrentar diversos problemas, por causa do dr&aacute;stico crescimento da manuten&ccedil;&atilde;o de escolas durante a d&eacute;cada de 1940 e 1950, e at&eacute; o in&iacute;cio da d&eacute;cada de 1960. Educadores do Utah passaram a pressionar pela aprova&ccedil;&atilde;o de mais 25 milh&otilde;es de d&oacute;lares &agrave; educa&ccedil;&atilde;o. O Estado concordou em aumentar a verba estadual &agrave; educa&ccedil;&atilde;o em 11 milh&otilde;es de d&oacute;lares prontemente, e criou um comit&ecirc; para estudar as necessidades do sistema escolar do Utah. Esta comiss&atilde;o, em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, recomendou que a verba anual &agrave; educa&ccedil;&atilde;o fosse aumentada em ao menos 6 milh&otilde;es de d&oacute;lares, pedido que foi rejeitado pelo governo, que acreditava que isto iria arruinar a economia do estado. Por&eacute;m, esta decis&atilde;o fez com que a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Educa%C3%A7%C3%A3o_Nacional" id="w">Associa&ccedil;&atilde;o de Educa&ccedil;&atilde;o Nacional</a> iniciasse um grande boicote ao Utah, onde o sindicato pedia que professores em todo o pa&iacute;s recusassem a trabalhar no estado. Com a aprova&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> de um novo aumento &agrave; verba &agrave; educa&ccedil;&atilde;o, em 25 milh&otilde;es de d&oacute;lares, o sindicato terminou seus protestos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, um teste de <a href="http://en.wikipedia.org/wiki/Arma_qu%C3%ADmica" id="w">arma qu&iacute;mica</a> por parte de for&ccedil;as militares americanas no Utah intoxicou cerca de 6 mil cabras, levando &agrave; manifesta&ccedil;&otilde;es populares pedindo pelo fim dos testes e do estoque de armas qu&iacute;micas no estado. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, um programa estadual contra a polui&ccedil;&atilde;o atmosf&eacute;rica entrou em vigor. Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a economia do Utah tem se diversificado. Salt Lake City tornou&shy;se um importante centro financeiro do Oeste, e o turismo firmou&shy;se definitivamente como a principal fonte de renda do estado durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Um novo projeto de irriga&ccedil;&atilde;o foi completado em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, Salt Lake City sediou os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Utah_90.jpg%7C250px%7Cdireita%7Cthumb" id="w">Mapa do Utah e de seus 29 condados.</a>&#10;O Utah limita&shy;se ao norte com os Estados de <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a> e <a href="http://en.wikipedia.org/wiki/Idaho" id="w">Idaho</a>, a leste com o <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, em um &uacute;nico ponto no sudeste com o <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, ao sul com o <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a> e a oeste com <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>. Com quase 220 mil quil&ocirc;metros quadrados<sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[3]</a></sup>, &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_e_territ%C3%B3rios_dos_Estados_Unidos_por_%C3%A1rea" id="w">13&ordm; maior estado americano em &aacute;rea do pa&iacute;s</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> do Utah afluem ou no <a href="http://en.wikipedia.org/wiki/Grande_Lago_Salgado" id="w">Grande Lago Salgado</a> ou no <a href="http://en.wikipedia.org/wiki/Rio_Colorado" id="w">rio Colorado</a>. Al&eacute;m do &uacute;ltimo, outro grande rio do Utah &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Green_(Utah)" id="w">rio Green</a>, que desemboca no Colorado. Os principais rios do estado s&atilde;o as principais fontes de &aacute;gua pot&aacute;vel para a <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o_artificial" id="w">irriga&ccedil;&atilde;o artificial</a> de diversas &aacute;reas rurais do estado. O Grande Lago Salgado &eacute; facilmente o maior <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> do estado. N&atilde;o somente isto, &eacute; tamb&eacute;m o maior lago do pa&iacute;s, a oeste do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>. As &aacute;guas do Grande Lago Salgado s&atilde;o mais salgadas do que as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, nas praias de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, por causa do fato que nenhuma parte das &aacute;guas do Lago Salgado s&atilde;o drenadas via rios. Quando a &aacute;gua do lago evapora, sais e outros sedimentos s&atilde;o deixados para tr&aacute;s. O fato que o lago n&atilde;o possui drenos &eacute; a causa de problemas durante grandes <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>, que frequentemente causam enchentes nas &aacute;reas pr&oacute;ximas ao lago. <a href="http://en.wikipedia.org/wiki/Deserto" id="w">Desertos</a> cobrem cerca de um ter&ccedil;o de todo o Utah, e <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> cobrem outro um ter&ccedil;o.</p>&#10;<p>O Utah pode ser dividida em tr&ecirc;s distintas divis&otilde;es geogr&aacute;ficas:</p>&#10;&#10;<ul>&#10;<li>As <i><a href="http://en.wikipedia.org/wiki/Montanhas_Rochosas" id="w">Montanhas Rochosas</a></i> ocupam o nordeste do estado. Caracteriza&shy;se pelo seu terreno montanhoso, acidentado, e de alta <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>, e por ser a &uacute;nica cadeia de montanhas que corre em um sentido leste&shy;oeste. As Montanhas Rochosas &eacute; o local onde se situa o ponto mais alto do estado &shy; o <a href="http://en.wikipedia.org/wiki/Monte_Kings" id="w">Monte Kings</a>, com seus 4&#160&semi;123 metros de altitude. Diversos picos das Montanhas Rochosas superam os 3 mil metros de altitude no estado. Aqui se situam muito das florestas e dos resorts de <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a> do Utah.</li>&#10;<li>A <i>Basin and Range Region</i> caracteriza&shy;se pelo seu terreno relativamente pouco acidentado, e pelo seu clima des&eacute;rtico. Ocupa todo o oeste do Utah. O Grande Lago Salgado est&aacute; localizada no norte desta regi&atilde;o. O solo das regi&otilde;es ao sul do lago f&aacute; foi anteriormente o leito do Grande Lago Salgado. Este solo &eacute; muito duro, composto por sais e sedimentos deixados pelo lago. A regi&atilde;o abriga tamb&eacute;m o ponto menos elevado do estado, localizado no canto sudoeste, com seus 610 metros de altitude.</li>&#10;<li>O <i>Planalto do Colorado</i> ocupa todo o centro&shy;leste, a maior parte do sul e todo o sudeste do Utah. Caracteriza&shy;se pelo seu terreno acidentado, cortado por grandes chapadas e vales profundos.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USA_Arches_NP_Delicate_Arch(1).jpg%7C250px%7Cdireita%7Cthumb" id="w">Delicate Arch no [[Parque Nacional dos Arcos]].</a>&#10;O clima na maior parte do Utah &shy; especialmente no oeste &shy; &eacute; des&eacute;rtico ou semi&shy;&aacute;rido. No <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, temperatura diminui &agrave; medida que se viaja ao norte, e &agrave; medida que a altitude da regi&atilde;o aumenta. No geral, a temperatura m&eacute;dia &eacute; menor do que 0&deg;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a> na maior parte do Utah. Somente o extremo sul do estado possui temperaturas m&eacute;dias no inverno superiores a 0&#160&semi;&deg;C. A m&eacute;dia no sul no inverno &eacute; de 1&#160&semi;&deg;C e em Salt Lake City, de &shy;6&#160&semi;&deg;C. A m&eacute;dia das m&iacute;nimas no estado &eacute; de &shy;12&#160&semi;&deg;C, e das m&aacute;ximas, de &shy;4&#160&semi;&deg;C. Dias onde a temperatura cai abaixo de &shy;18&#160&semi;&deg;C podem ser esperadas em diversas &aacute;reas ao menos uma vez por anos, mas elas geralmente duram pouco, e n&atilde;o s&atilde;o muito severas. As montanhas no norte e no leste do estado servem como barreiras para as correntes de ar frio vindas do <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Norte" id="w">P&oacute;lo Norte</a>. A temperatura mais baixa j&aacute; registrada no Utah foi de &shy;56&#160&semi;&deg;C, em <a href="http://en.wikipedia.org/wiki/Peter%26%2339%3Bs_Sink" id="w">Peter&#39&semi;s Sink</a>, <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, as temperaturas mais altas s&atilde;o registradas no leste e no norte do Utah. A m&eacute;dia &eacute; de 27&#160&semi;&deg;C em Salt Lake City e de 20&#160&semi;&deg;C no centro&shy;sul do estado. A m&eacute;dia das m&iacute;nimas &eacute; de 15&#160&semi;&deg;C, e a m&eacute;dia das m&aacute;ximas &eacute; de 31&#160&semi;&deg;C. Por causa do clima des&eacute;rtico, extremos s&atilde;o comuns nos ver&otilde;es do estado &shy; m&aacute;ximas facilmente superam os 40&#160&semi;&deg;C e m&iacute;nimas facilmente caem abaixo de 10&#160&semi;&deg;C. A temperatura mais alta j&aacute; registrada no Utah foi de 47&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/St._George_(Utah)" id="w">St. George</a>, em <a href="http://en.wikipedia.org/wiki/5_de_Julho" id="w">5 de julho</a> de 1985.</p>&#10;<p>A maior parte do Utah &eacute; &aacute;rido e elevado. A maior parte do leste e do sul do estado recebe menos de 30 cent&iacute;metros de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> por ano, enquanto que muitas &aacute;reas montanhosas recebem mais do que 100 cent&iacute;metros de precipita&ccedil;&atilde;o m&eacute;dia anual de chuva. A maior parte do oeste do estado recebe menos do que 25 cent&iacute;metros de chuva. A regi&atilde;o do Grande Lago Salgado &eacute; especialmente seca, recebendo menos do que 13 cent&iacute;metros de chuva por ano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Neve" id="w">Neve</a> &eacute; comum durante o inverno em todo o Utah exceto no sudoeste do estado &shy; St. George, localizada o sudoeste, por exemplo, recebe apenas 8 cent&iacute;metros de neve por ano, enquanto Salt Lake City recebe 150 cent&iacute;metros o ano. Muitas &aacute;reas montanhosas recebem um excesso de 900 cent&iacute;metros de neve por ano, e por&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Montanhas_Wasatch" id="w">Montanhas Wasatch</a> recebem mais do que 1 250 cent&iacute;metros por ano de neve. Alta, um resort de esqui pr&oacute;ximo a Salt Lake City, recebe 900 cent&iacute;metros de neve por ano. Neve &eacute; comum entre o final de <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a>, nas regi&otilde;es de menor altitude, e de <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> nas montanhas. As montanhas muitas vezes continuam cobertas de neve at&eacute; <a href="http://en.wikipedia.org/wiki/Julho" id="w">julho</a>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Utah_State_Capitol_in_October_2010.JPG%7Cthumb" id="w">[[Capit&oacute;lio do Estado de Utah]] em [[Salt Lake City]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ambassador_Jon_Huntsman.jpg%7Cthumb%7Cdireita" id="w">[[Jon Huntsman]], 16&ordm; governador do estado do Utah e atual embaixador dos Estados Unidos na Rep&uacute;blica Popular da China.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;51&shy;D_crew.jpg%7Cthumb%7Cdireita" id="w">Senador Jake Garn de Utah (1974&shy;1993), astronauta de v&ocirc;o [[STS&shy;51&shy;D]] do [[&ocirc;nibus espacial]]. O senador est&aacute; no canto superior direito.</a></p>&#10;<p>A atual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> do Utah foi adotado em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>. <a href="http://en.wikipedia.org/wiki/Emenda" id="w">Emendas</a> &agrave; Constitui&ccedil;&atilde;o s&atilde;o propostas pelo Poder Legislativo do Utah, e para ser aprovada, precisa ser aprovada por ao menos 51% do Senado e da C&acirc;mara dos Representantes do estado, em duas vota&ccedil;&otilde;es consecutivas, e ent&atilde;o por 51% ou mais da popula&ccedil;&atilde;o eleitoral do Utah, em um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>. A popula&ccedil;&atilde;o do estado tamb&eacute;m pode propor emendas &agrave; Constitui&ccedil;&atilde;o atrav&eacute;s da realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Abaixo&shy;assinado" id="w">abaixo&shy;assinados</a>, onde s&atilde;o necess&aacute;rios ao menos a assinatura de 10% das pessoas que votaram no &uacute;ltimo referendo ou elei&ccedil;&atilde;o estadual para governador realizada no estado. Caso este abaixo&shy;assinado tenha um m&iacute;nimo de 10% de assinaturas, bem como a emenda a ser realizada na constitui&ccedil;&atilde;o, esta emenda ent&atilde;o precisa receber a vota&ccedil;&atilde;o de ao menos 51% dos votantes em dois referendos consecutivos. Se esta emenda &eacute; aprovada por 51% ou mais dos votantes em ambas as vota&ccedil;&otilde;es, a emenda &eacute; automaticamente aprovada. Emendas tamb&eacute;m podem ser propostas e introduzidas por <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional_nos_Estados_Unidos" id="w">conven&ccedil;&otilde;es constitucionais</a>, que precisam receber ao menos a aprova&ccedil;&atilde;o de 66,7% dos votos de ambas as c&acirc;meras do Poder Legislativo e 51% dos eleitores do estado em um referendo.</p>&#10;<p>O principal oficial do <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Poder Executivo</a> do Utah &eacute; o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>. Este &eacute; eleito pelos eleitores do estado para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Uma dada pessoa pode exercer o cargo de governador quantas vezes quiserem.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder Legislativo</a> do Utah &eacute; constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> e pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">C&acirc;mara dos Representantes</a>. O Senado possui um total de 29 membros, enquanto que a Assembl&eacute;ia possui um total de 75 membros. O Utah est&aacute; dividido em 29 distritos senadoriais e em 75 distritos representativos. Os eleitores de cada distrito elegem um senador/representante, que ir&atilde;o representar tal distrito no Senado/C&acirc;mara dos Representantes. O termo dos senadores &eacute; de quatro anos, e dos membros da Assembl&eacute;ia, de 2 anos. Uma dada pessoa pode servir quantas vezes o cargo de senador ou representante.</p>&#10;<p>A corte mais alta do <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">Poder Judici&aacute;rio</a> do Utah &eacute; a Suprema Corte do Utah, composta por sete <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>. O Utah tamb&eacute;m possui 8 cortes distritais, que possuem cada uma um ou dois ju&iacute;zes. Outras cortes s&atilde;o cortes juvenis e a <i>Court of Appeals</i>, a segunda corte mais alta do Judici&aacute;rio do estado, atr&aacute;s somente da Suprema Corte de Utah. Todos os ju&iacute;zes do Judici&aacute;rio do Utah s&atilde;o indicados pelo governador, e aprovados pelo senado estadual. Periodicamente, o senado rev&ecirc; as perfomances dos ju&iacute;zes, podendo reeleger os ju&iacute;zes ao final de seus mandatos, ou optar por substitu&iacute;&shy;los.</p>&#10;<p>O Utah est&aacute; dividido em 29 <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a>. Estes condados s&atilde;o governados por conselhos compostos por 3 membros, um deles eleito para mandatos de 4 anos de dura&ccedil;&atilde;o e o terceiro a mandatos de 2 anos de dura&ccedil;&atilde;o. Este conselho &eacute; encarregado de supervisionar os diferentes departamentos do condado. A grande maioria dos condados do Utah possuem um Executivo e um Legislativo que operam de forma independente &shy; com exce&ccedil;&atilde;o do Condado de Salt Lake City.</p>&#10;<p>O governo do Utah divide as cidades do estado em quatro classes, que variam de acordo com a popula&ccedil;&atilde;o da cidade em quest&atilde;o. As cidades de primeira classe possuem mais de 100 mil habitantes, as de segunda classe, 60 a 100 mil habitantes, as de terceira classe, mil a 60 mil habitantes, e as cidades secund&aacute;rias (<i>towns</i>) de quarta classe, menos de mil habitantes. Cidades de maior classe possuem maiores poderes e responsabilidades do que cidades de classes menores. Os condados s&atilde;o encarregados de fornecer a maioria dos servi&ccedil;os governamentais &agrave;s cidades de menores categorias que, nas cidades de categoria mais elevada, seriam de responsabilidade da cidade. A maior parte das cidades prim&aacute;rias (<i>cities</i>) do Utah &eacute; governada por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e por um conselho municipal, ou por um administrador e por um conselho. Cidades de quarta classe somente podem ser governadas por um conselho, sem prefeito ou administrador.</p>&#10;<p>Cerca de 50% da receita do or&ccedil;amento do governo do Utah &eacute; gerada por <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> estaduais. Os restante vem de verbas recebidas do governo nacional e de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a>. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o governo do estado gastou 10,107 bilh&otilde;es de d&oacute;lares, tendo gerado 8,468 bilh&otilde;es de d&oacute;lares. A <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_governamental" id="w">d&iacute;vida governamental</a> do Utah &eacute; de 4,729 bilh&otilde;es de d&oacute;lares. A d&iacute;vida per capita &eacute; de 2&#160&semi;039 d&oacute;lares, o valor dos impostos estaduais per capita &eacute; de 1&#160&semi;693 d&oacute;lares, e o valor dos gastos governamentais per capita &eacute; de 4&#160&semi;358 d&oacute;lares.</p>&#10;<p>Em grande parte por causa da <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, Utah &eacute; um dos Estados mais conservativos e republicanos do pa&iacute;s. O Estado &eacute; dominado pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Partido Republicano</a>. M&oacute;rmons comp&otilde;em cerca de 60% da popula&ccedil;&atilde;o do Utah, embora de 90% dos postos de of&iacute;cio no governo do estado e dos representantes do estado no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso federal</a> sejam ocupados por m&oacute;rmons.</p>&#10;<p>Historicamente, a for&ccedil;a pol&iacute;tica do estado esteve relativamente bem dividido entre os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a> quanto os <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">democratas</a>. Desde a d&eacute;cada de 1960, por&eacute;m, os republicanos tem passado a dominar cada vez mais as pol&iacute;ticas do estado, tanto a n&iacute;vel estadual quanto a n&iacute;vel nacional (ex: senadores e representantes do estado no Congresso americano). Desde <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, por exemplo, a popula&ccedil;&atilde;o do estado n&atilde;o tem votado majoritamente a um candidato <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> nas elei&ccedil;&otilde;es presidenciais americanas. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, por exemplo, o republicano <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> conseguiu o apoio de todos os condados do estado &shy; sua vit&oacute;ria em Utah foi a maior em todo o pa&iacute;s. Bush obteve todos os 5 votos eleitorais que o Utah possui direito, obtendo 71,5% dos votos dos eleitores do estado. Por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a> ainda possui for&ccedil;a pol&iacute;tica na regi&atilde;o metropolitana de Salt Lake City, que abriga aproximadamente metade da popula&ccedil;&atilde;o do estado.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a popula&ccedil;&atilde;o do Utah em 2000 era de 2&#160&semi;233&#160&semi;169 habitantes, um crescimento de 29,6% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do estado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, de 1&#160&semi;722&#160&semi;850 habitantes. Uma estimativa realizada em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> estima a popula&ccedil;&atilde;o do estado em 2&#160&semi;469&#160&semi;585 habitantes, um crescimento de 43,3% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do estado em 1990, de 10,6%, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do estado em 2000, e de 2% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o estimada em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>O crescimento populacional natural do Utah entre 2000 e 2005 foi de 186&#160&semi;411 habitantes &shy; 254&#160&semi;433 nascimentos menos 68&#160&semi;022 &oacute;bitos &shy; o crescimento populacional causado pela <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> foi de 49&#160&semi;995 habitantes, enquanto que a migra&ccedil;&atilde;o interestadual resultou na perda de 33&#160&semi;822 habitantes. Entre 2000 e 2005, a popula&ccedil;&atilde;o do Utah cresceu em 236&#160&semi;387 habitantes, e entre 2004 e 2005, em 48&#160&semi;877 habitantes. O Utah possui uma das maiores taxas de crescimento populacional de todo os Estados Unidos, bem como uma das maiores taxas de natalidade do pa&iacute;s.</p>&#10;<p>Cerca de 91% da popula&ccedil;&atilde;o do Utah vive em duas regi&otilde;es metropolitanas. Existem tr&ecirc;s regi&otilde;es metropolitanas no estado: 65% vive na regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>, e 17% da popula&ccedil;&atilde;o do estado vive na regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Provo" id="w">Provo</a>&shy;<a href="http://en.wikipedia.org/wiki/Orem" id="w">Orem</a>. Parte da regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Flagstaff_(Arizona)" id="w">Flagstaff</a>, Estado de <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, est&aacute; localizada no Utah. Cerca de 88% da popula&ccedil;&atilde;o do Utah vive em &aacute;reas urbanas, e 12% vive em &aacute;reas rurais.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;<p>Composi&ccedil;&atilde;o racial da popula&ccedil;&atilde;o do Utah:</p>&#10;&#10;<ul>&#10;<li>85,3% <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">Brancos</a></li>&#10;<li>9,0% <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">Hisp&acirc;nicos</a></li>&#10;<li>1,7% <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">Asi&aacute;tico</a>s</li>&#10;<li>1,3% <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">Nativos americanos</a></li>&#10;<li>0,8% <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">Afro&shy;americano</a>s</li>&#10;<li>2,1% <a href="http://en.wikipedia.org/wiki/Multi&shy;racial" id="w">Duas ou mais ra&ccedil;as</a></li></ul>&#10;<p>Os cinco principais grupos &eacute;tnicos do Utah s&atilde;o <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> (que comp&otilde;em 29% da popula&ccedil;&atilde;o do estado), <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (11,6%) <a href="http://en.wikipedia.org/wiki/Noruegueses" id="w">noruegueses</a> (6,8%), <a href="http://en.wikipedia.org/wiki/Dinamarqueses" id="w">dinamarqueses</a> (6,5%) e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a> (6,1%).</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Salt_Lake_Temple_spires.jpg%7C250px%7Cdireita%7Cthumb" id="w">[[Templo de Salt Lake]] d&#39&semi;[[A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mormon_Tabernacle_Choir_and_Organ.jpg%7C250px%7Cdireita%7Cthumb" id="w">[[Coro do Tabern&aacute;culo M&oacute;rmon]] cantando no [[Centro de Confer&ecirc;ncias]] em Salt Lake City.</a>&#10;O estado &eacute; majoritariamente m&oacute;rmon. Em 2012, cerca de 62,2% dos habitantes do estado foram contados como membros de organiza&ccedil;&otilde;es m&oacute;rmons, embora apenas 41,6% deles s&atilde;o m&oacute;rmons praticantes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Na capital, Salt Lake City, aproximadamente 41% da popula&ccedil;&atilde;o &eacute; m&oacute;rmon, enquanto as &aacute;reas rurais e  suburbanas tendem a ser extremamente m&oacute;rmons. O corpo religioso com maior n&uacute;mero de congrega&ccedil;&otilde;es &eacute; <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (SUD), com 4.815 congrega&ccedil;&otilde;es.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Embora oficialmente a Igreja m&oacute;rmon mant&eacute;m uma pol&iacute;tica de neutralidade em rela&ccedil;&atilde;o aos partidos pol&iacute;ticos, a doutrina da Igreja tem uma forte influ&ecirc;ncia regional em rela&ccedil;&atilde;o &agrave; pol&iacute;tica. Historicamente, a maioria dos governantes de Utah s&atilde;o membros da igreja m&oacute;rmon.</p>&#10;<p>Existem tamb&eacute;m, denomina&ccedil;&otilde;es m&oacute;rmons de menor porte, tais como a <a href="http://en.wikipedia.org/wiki/Comunidade_de_Cristo" id="w">Comunidade de Cristo</a>, os fundamentalistas e os reorganizados. Outras igrejas e religi&otilde;es podem sem encontradas em Utah, em menor n&uacute;mero. Muito dos n&atilde;o&shy;religiosos do estado s&atilde;o de descend&ecirc;ncia m&oacute;rmon. Existe tamb&eacute;m uma popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a> em crescimento. Os n&uacute;meros de cat&oacute;licos e protestantes no Utah s&atilde;o atualmente relativamente pequenos.</p>&#10;<p>Percentagem da popula&ccedil;&atilde;o do Utah por afilia&ccedil;&atilde;o religiosa:</p>&#10;<dl><dt>Cristianismo</dt></dl>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (<a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmons</a>): 60% dos religiosos. (1.857.667 membros).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>: 6% dos religiosos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>: 4% dos religiosos.</li></ol>&#10;<dl><dt>Protestantes</dt></dl>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>: 2% dos religiosos.</li>&#10;<li>Outras afilia&ccedil;&otilde;es protestantes: 10% dos religiosos.</li></ol>&#10;<dl><dt>Outros</dt></dl>&#10;<ol>&#10;<li>N&atilde;o&shy;religiosos: 18% da popula&ccedil;&atilde;o</li></ol>&#10;<a id="Idade_e_sexo" name="Idade_e_sexo"></a><h3> Idade e sexo </h3>&#10;<p>Por causa de sua alta <a href="http://en.wikipedia.org/wiki/Taxa_de_fertilidade" id="w">taxa de fertilidade</a>, a idade m&eacute;dia do Utah &eacute; a menor de qualquer Estado americano.</p>&#10;&#10;<ul>&#10;<li>9,4% da popula&ccedil;&atilde;o do Utah possui menos de 5 anos de idade.</li>&#10;<li>32,2% possui menos de 18 anos de idade.</li>&#10;<li>49,9% possui entre 18 anos e 65 anos.</li>&#10;<li>8,5% possui 65 anos de idade ou mais.</li>&#10;<li>49,9% da popula&ccedil;&atilde;o do estado s&atilde;o pessoas do sexo feminino.</li>&#10;<li>50,1% da popula&ccedil;&atilde;o do estado s&atilde;o pessoas do sexo masculino.</li></ul>&#10;<a id="Principais_cidades" name="Principais_cidades"></a><h3> Principais cidades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slcold.jpg%7C250px%7Cdireita%7Cthumb" id="w">[[Salt Lake City]], a capital do estado.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cedar_City" id="w">Cedar City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kearns" id="w">Kearns</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Layton" id="w">Layton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Logan_(Utah)" id="w">Logan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ogden_(Utah)" id="w">Ogden</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orem" id="w">Orem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Provo" id="w">Provo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/St._George_(Utah)" id="w">St. George</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sandy_(Utah)" id="w">Sandy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taylorsville_(Utah)" id="w">Taylorsville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/West_Jordan_(Utah)" id="w">West Jordan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/West_Valley_City" id="w">West Valley City</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Technicolor_Trees.jpg%7C250px%7Cdireita%7Cthumb" id="w">Altas e grandes cadeias montanhosas e grande quantidade de precipita&ccedil;&atilde;o de neve por ano s&atilde;o uma das principais atra&ccedil;&otilde;es tur&iacute;sticas do estado.</a></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Bureau_of_Economic_Analysis" id="w">Bureau of Economic Analysis</a>, o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do estado de Utah em 2010 foi de 114,5 bilh&otilde;es, representando 0,78% do total do <a href="http://en.wikipedia.org/wiki/Economia_dos_Estados_Unidos" id="w">PIB dos Estados Unidos</a>, que registrou 14,550 trilh&otilde;es no mesmo ano. [44] A renda per capita era $ 24.977 em 2005. As principais ind&uacute;strias de Utah concentram&shy;se na &aacute;rea de minera&ccedil;&atilde;o, pecu&aacute;ria, produ&ccedil;&atilde;o de sal, e os servi&ccedil;os governamentais.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 1% do PIB do Utah. O Estado possui 15 mil <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, que ocupam cerca de um quinto do estado. Muito deste terreno &eacute; usado apenas para a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>. A maior parte das fazendas do Utah &eacute; irrigada artificialmente. Sem irriga&ccedil;&atilde;o artificial, a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> na maior parte do estado seria imposs&iacute;vel. Juntas, a agricultura e a pecu&aacute;ria respondem por 1% do PIB do estado, e empregam aproximadamente 19 mil pessoas. O Estado possui grandes rebanhos <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovinos</a> e <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovinos</a>. Os principais produtos agropecu&aacute;rios produzidos no Utah s&atilde;o <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> e <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> bovino e ovino, bem como <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssegos</a> e <a href="http://en.wikipedia.org/wiki/Cereja" id="w">cerejas</a>. O principal vegetal cultivado em Utah &eacute; <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>. Os efeitos da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e da <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> s&atilde;o neglig&iacute;veis na economia do estado.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> responde por 20% do PIB do Utah. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a> responde por 12% do PIB do estado e emprega aproximadamente 140 mil pessoas. O valor total dos produtos fabricados no estado &eacute; de 13 bilh&otilde;es de d&oacute;lares. Os principais produtos industrializados fabricados no estado s&atilde;o computadores e equipamentos eletr&ocirc;nicos, metais processados, alimentos industrialmente processados e equipamentos de transporte. A ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> responde por 6% do PIB do estado, empregando aproximadamente 97 mil pessoas. A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> responde por 2% do PIB do estado, empregando cerca de 9,3 mil pessoas. A principais min&eacute;rios extra&iacute;dos no estado s&atilde;o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> e <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> responde por 79% do PIB do Utah. Cerca de 21% do PIB do estado v&ecirc;m de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os comunit&aacute;rios e pessoais</a>. Este setor emprega mais de 423 mil pessoas. Servi&ccedil;os financeiros e imobili&aacute;rios respondem por cerca de 19% do PIB do estado, empregando aproximadamente 132 mil pessoas. <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a> &eacute; o principal centro financeiro do estado, e um dos principais centros financeiros do Centro&shy;Oeste americano. O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> por atacado e varejo responde por 16% do PIB do estado, e emprega aproximadamente 293 mil pessoas.</p>&#10;<p>O turismo contribui bastante para o setor comercial do estado, sendo a principal fonte de renda do Utah. Turistas s&atilde;o atra&iacute;dos por uma variedade de atra&ccedil;&otilde;es, dos quais as principais s&atilde;o as grandes cadeias de montanhas prop&iacute;cias &agrave; pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a>, fato que gerou a constru&ccedil;&atilde;o de diversos resorts de esqui&semi; de rochas que devido &agrave; a&ccedil;&atilde;o da eros&atilde;o foram escavadas &shy; formando &#34&semi;pontes&#34&semi; rochosas, e o <a href="http://en.wikipedia.org/wiki/Grande_Lago_Salgado" id="w">Grande Lago Salgado</a> &shy; o maior <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> a oeste do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>, e que &eacute; mais salgado do que &aacute;gua do mar. Nas praias do Lago Salgado, uma pessoa flutua com muita facilidade. <a href="http://en.wikipedia.org/wiki/Governo" id="w">Servi&ccedil;os governamentais</a> respondem por 14% do PIB do Utah, empregando aproximadamente 202 mil pessoas. <a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">utilidades p&uacute;blicas</a> empregam cerca de 68 mil pessoas, e respondem por 9% do PIB do Utah. Aproximadamente 95% da <a href="http://en.wikipedia.org/wiki/Electricidade" id="w">eletricidade</a> gerada no estado &eacute; produzida em <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a> a <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>. O restante &eacute; produzido primariamente por <a href="http://en.wikipedia.org/wiki/Usinas_hidrel%C3%A9tricas" id="w">usinas hidrel&eacute;tricas</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Park_Building_at_the_University_of_Utah.jpg%7C250px%7Cdireita%7Cthumb" id="w">O Park Building na [[Universidade de Utah]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Uofu_huntsmancancerinstitute.jpg%7C250px%7Cthumb%7Cdireita" id="w">O Huntsman Cancer Institute em Salt Lake City no c&acirc;mpus da University of Utah.</a>&#10;A primeira <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> do Utah foi uma tenda fundada pelos m&oacute;rmons, em um assentamento no Vale do Lago Salgado, em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>. A &ecirc;nfase &agrave; <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> dada pelos m&oacute;rmons logo fez com que um total de cerca de 200 escolas fossem criadas em apenas duas d&eacute;cadas na regi&atilde;o que posteriormente constituiria o estado de Utah. Estas escolas, apesar de criadas pela <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, somente forneciam educa&ccedil;&atilde;o &agrave;s crian&ccedil;as cujas fam&iacute;lias tinham o poder de pagar pela educa&ccedil;&atilde;o. Foi somente em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> que a primeira escola p&uacute;blica do estado foi fundada. Todas as escolas do ensino element&aacute;rio passaram a ser p&uacute;blicas por um decreto do governo do territ&oacute;rio de Utah, em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>. Em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, uma <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_constitucional" id="w">conven&ccedil;&atilde;o constitucional</a> criava um sistema de educa&ccedil;&atilde;o de segundo grau p&uacute;blico no territ&oacute;rio, embora estes tipo de escolas n&atilde;o eram um requisito obrigat&oacute;rio para os distritos escolares do Utah at&eacute; <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.</p>&#10;<p>Atualmente, em parte gra&ccedil;as &agrave; &ecirc;nfase dos m&oacute;rmons na educa&ccedil;&atilde;o da nova gera&ccedil;&atilde;o, o Utah possui uma das taxas mais altas de graduados do ensino de segundo grau do pa&iacute;s. Todas as institui&ccedil;&otilde;es educacionais no estado precisam seguir regras e padr&otilde;es ditadas pelo Conselho Estadual de Educa&ccedil;&atilde;o do Utah. Este conselho controla diretamente o sistema de escolas p&uacute;blicas do estado, que est&aacute; dividido em diferentes <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distritos escolares</a>. Este Conselho &eacute; constitu&iacute;do por 15 membros eleitos pela popula&ccedil;&atilde;o, mais 2 membros eleitos por um Conselho de Regentes. Cada cidade de segunda classe, diversas das maiores cidades de terceira classe, e cada condado, &eacute; servida por um distrito escolar. Nas cidades, a responsabilidade de administrar as escolas &eacute; do distrito escolar municipal, enquanto que em regi&otilde;es menos densamente habitadas, esta responsabilidade &eacute; dos distritos escolares operando em todo o condado em geral. O Utah permite a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escola_charter" id="w">escolas charter</a> &shy; escolas p&uacute;blicas independentes, que n&atilde;o s&atilde;o administradas por distritos escolares, mas que dependem de verbas p&uacute;blicas para operarem. Atendimento escolar &eacute; compuls&oacute;rio para todas as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> com mais de seis anos de idade, at&eacute; a conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">segundo grau</a> ou at&eacute; os dezessete anos de idade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas do estado atenderam cerca de 480,3 mil estudantes, empregando aproximadamente 21,8 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 12,6 mil estudantes, empregando aproximadamente 1,1 mil professores. O sistema de escolas p&uacute;blicas do estado consumiu cerca de 2,026 bilh&otilde;es de d&oacute;lares, e o gasto das escolas p&uacute;blicas foi de aproximadamente 4,5 mil d&oacute;lares por estudante. Cerca de 89,4% dos habitantes do estado com mais de 25 anos de idade possuem um diploma de segundo grau.</p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> do Utah foi criada durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>. Em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, uma lei estadual cedia fundos para a cria&ccedil;&atilde;o de bibliotecas p&uacute;blicas, sendo a primeira inaugurada no ano seguinte, em Salt Lake City. Atualmente, o estado possui 70 sistemas de bibliotecas p&uacute;blicas, que movimentam anualmente 11 livros por habitante. Todas as cidades com mais de mil habitantes possuem ao menos uma biblioteca p&uacute;blica.</p>&#10;<p>O Utah &eacute; um grande centro educacional superior. O Estado possui uma das taxas mais altas de pessoas que estudam em institutos de educa&ccedil;&atilde;o superior no pa&iacute;s, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o do estado. O Conselho de Regentes, composto por 16 membros, mais 2 membros sem direito de voto, que s&atilde;o representantes do Conselho de Educa&ccedil;&atilde;o do Utah, administra o sistema de <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a> p&uacute;blicas do estado. A primeira institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior fundada no Utah foi a <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a>, fundada em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, em Salt Lake City. O Utah possui atualmente 25 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior, dos quais 10 s&atilde;o p&uacute;blicas e 15 s&atilde;o privadas. Destacam&shy;se, al&eacute;m da Universidade de Utah, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Brigham_Young" id="w">Universidade Brigham Young</a> (<a class="externallink" href="http://www.byu.edu/" rel="nofollow" title="http://www.byu.edu/">&#39&semi;&#39&semi;Brigham Young University&#39&semi;&#39&semi;</a>), que &eacute; uma das maiores universidades privadas nos Estados Unidos, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Utah" id="w">Universidade do Estado do Utah</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_do_Sul_do_Utah" id="w">Universidade do Sul do Utah</a>.</p>&#10;<a id="Universidades_e_Faculdades" name="Universidades_e_Faculdades"></a><h3> Universidades e Faculdades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Utah_gymnastics_meet.jpg%7C250px%7Cdireita%7Cthumb" id="w">Competi&ccedil;&atilde;o gin&aacute;stica na [[Universidade de Utah]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BYUfootball.jpg%7C250px%7Cthumb%7Cdireita" id="w">Jogo de futebol americano no Est&aacute;dio Lavell Edwards na [[Universidade Brigham Young]].</a>&#10;</p>&#10;<ul>&#10;<li>The Art Institute of Salt Lake City em <a href="http://en.wikipedia.org/wiki/Draper" id="w">Draper</a>, Utah</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brigham_Young_University" id="w">Brigham Young University</a> em <a href="http://en.wikipedia.org/wiki/Provo" id="w">Provo</a> (c&acirc;mpus sat&eacute;lite em <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>)</li>&#10;<li>Certified Career Institute em <a href="http://en.wikipedia.org/wiki/Salt_Lake_City%2C_Utah" id="w">Salt Lake City</a> and <a href="http://en.wikipedia.org/wiki/Clearfield%2C_Utah" id="w">Clearfield</a></li>&#10;<li>College of Eastern Utah em <a href="http://en.wikipedia.org/wiki/Price%2C_Utah" id="w">Price</a></li>&#10;<li>Dixie State College of Utah (formerly Dixie College) em <a href="http://en.wikipedia.org/wiki/St._George_(Utah)" id="w">St. George</a></li>&#10;<li>Eagle Gate College em <a href="http://en.wikipedia.org/wiki/Murray%2C(Utah)" id="w">Murray</a> e <a href="http://en.wikipedia.org/wiki/Layton%2C_Utah" id="w">Layton</a></li>&#10;<li>ITT Technical Institute em <a href="http://en.wikipedia.org/wiki/Murray%2C_(Utah)" id="w">Murray</a></li>&#10;<li>LDS Business College em <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a></li>&#10;<li>Neumont University em <a href="http://en.wikipedia.org/wiki/South_Jordan" id="w">South Jordan</a></li>&#10;<li>Provo College em <a href="http://en.wikipedia.org/wiki/Provo" id="w">Provo</a></li>&#10;<li>Salt Lake Community College em <a href="http://en.wikipedia.org/wiki/Taylorsville%2C_Utah" id="w">Taylorsville</a></li>&#10;<li>Snow College em <a href="http://en.wikipedia.org/wiki/Ephraim%2C_Utah" id="w">Ephraim</a> and <a href="http://en.wikipedia.org/wiki/Richfield%2C_Utah" id="w">Richfield</a></li>&#10;<li>Southern Utah University (formerly Southern Utah State College) in <a href="http://en.wikipedia.org/wiki/Cedar_City%2C_Utah" id="w">Cedar City</a></li>&#10;<li>Stevens&shy;Henager College em v&aacute;rios locais pelos estado</li>&#10;<li>University of Phoenix em v&aacute;rios locais pelo estado</li>&#10;<li><a href="http://en.wikipedia.org/wiki/University_of_Utah" id="w">University of Utah</a> em <a href="http://en.wikipedia.org/wiki/Salt_Lake_City%2C_Utah" id="w">Salt Lake City</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Utah_State_University" id="w">Utah State University</a> em <a href="http://en.wikipedia.org/wiki/Logan%2C_Utah" id="w">Logan</a> (satellite campuses at various state locations)</li>&#10;<li>Utah Valley University (formerly Utah Valley State College) in <a href="http://en.wikipedia.org/wiki/Orem%2C_Utah" id="w">Orem</a></li>&#10;<li>Weber State University em <a href="http://en.wikipedia.org/wiki/Ogden%2C_Utah" id="w">Ogden</a></li>&#10;<li>Western Governors University uma universidade online, iniciada por governador <a href="http://en.wikipedia.org/wiki/Michael_O._Leavitt" id="w">Michael O. Leavitt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Westminster_College" id="w">Westminster College</a> em <a href="http://en.wikipedia.org/wiki/Salt_Lake_City%2C_Utah" id="w">Salt Lake City</a></li></ul>&#10;<a id="Transportes_e_telecomunica%C3%A7%C3%B5es" name="Transportes_e_telecomunica%C3%A7%C3%B5es"></a><h2> Transportes e telecomunica&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boeing_777&shy;200.jpg%7C250px%7Cthumb%7Cdireita%7CUm_%5B%5BBoeing_777%5D%5D_comemorativo_ol%C3%ADmpico_da_%5B%5BDelta_Airlines%5D%5D_em_uma_das_pistas_do_%5B%5BAeroporto_Internacional_de_Salt_Lake_City%5D%5D._Salt_Lake_%C3%A9_um_%5B%5BHub_(avia%C3%A7%C3%A3o_comercial)" id="w">hub]] da Delta Airlines.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, a inaugura&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> conectando o Utah com outras regi&otilde;es do pa&iacute;s retirou a regi&atilde;o de sua ent&atilde;o isola&ccedil;&atilde;o geogr&aacute;fica e permitiu que o Utah pudesse prosperar economicamente. Atualmente, dez empresas ferrovi&aacute;rias fornecem servi&ccedil;o de transporte de carga no estado. <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a> &eacute; o principal p&oacute;lo ferrovi&aacute;rio do estado. O Utah possui cerca de 75 mil quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> e <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a>. Salt Lake City &eacute; tamb&eacute;m o principal p&oacute;lo ferrovi&aacute;rio do estado. O <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> mais movimentado do Utah &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Salt_Lake_City" id="w">Aeroporto Internacional de Salt Lake City</a> com v&ocirc;os sem escala pelos Esatdos Unidos, para Paris, T&oacute;quio e cidades de Canad&aacute; e M&eacute;xico. Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o Utah possu&iacute;a 2&#160&semi;298 quil&ocirc;metros de ferrovias. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o estado possu&iacute;a 68&#160&semi;745 quil&ocirc;metros de estradas e rodovias, dos quais 1&#160&semi;513 quil&ocirc;metros eram considerados parte do sistema federal de rodovias interestaduais.</p>&#10;<p>O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> do Utah foi criado em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>. Era o <i>Deseret News</i>, ainda em circula&ccedil;&atilde;o. Outro jornal importante &eacute; o <i>Salt Lake Tribune</i>. No total, s&atilde;o publicados cerca de 65 jornais e outros 45 peri&oacute;dicos no estado. A primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> do estado foi fundada em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, e a primeira esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, ambas em Salt Lake City. Ambas ainda est&atilde;o em opera&ccedil;&atilde;o. Atualmente, existem no Utah cerca de 75 esta&ccedil;&otilde;es de r&aacute;dio, e 15 esta&ccedil;&otilde;es de televis&atilde;o e televis&atilde;o a cabo.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Arte" name="Arte"></a><h2> Arte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sundance_classic.jpg%7C250px%7Cthumb%7Cdireita%7CO_%5B%5BSundance_Film_Festival%5D%5D_em_%5B%5BPark_City_(Utah)" id="w">Park City, Utah]]. Sundance &eacute; o maior festival de filmes independentes dos EUA.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Abravanel_Hall_interior_Salt_Lake_City.jpg%7C250px%7Cthumb%7Cdireita" id="w">Sagu&atilde;o de Abravanel Hall com a escultura de vidro &#34&semi;Torre Ol&iacute;mpica&#34&semi; de Dale Chihuly. Abravanel Hall serve de casa para a Orquestra Sinf&ocirc;nica de Utah.</a>&#10;O estado conta com v&aacute;rias orquestras sinf&ocirc;nicas profissionais:&#10;</p>&#10;<ul>&#10;<li>Orquestra Sinf&ocirc;nica de Utah ou Utah Symphony (Salt Lake City)</li>&#10;<li>Orquestra da Pra&ccedil;a do Templo ou Orchestra at Temple Square (Salt Lake City)</li>&#10;<li>Salt Lake Symphony (Salt Lake City)</li>&#10;<li>Utah Valley Symphony</li>&#10;<li>American West Symphony of Sandy (<a href="http://en.wikipedia.org/wiki/Sandy_(Utah)" id="w">Sandy</a>)</li></ul>&#10;<p>O estado tem uma companhia de ballet profissional:&#10;</p>&#10;<ul>&#10;<li>Ballet West (Salt Lake City)</li></ul>&#10;<p>O estado tem duas comapanhias de &oacute;pera profissional:&#10;</p>&#10;<ul>&#10;<li>Utah Opera (Salt Lake City)</li>&#10;<li>Utah Festival Opera (<a href="http://en.wikipedia.org/wiki/Logan_(Utah)" id="w">Logan</a></li></ul>&#10;<p>Teatro:&#10;</p>&#10;<ul>&#10;<li>Capitol Theater</li>&#10;<li>Conference Center Theater</li>&#10;<li>Ellen Eccles Theatre</li>&#10;<li>Hale Center Theater</li>&#10;<li>Kingsbury Hall</li>&#10;<li>Libby Gardner Hall</li>&#10;<li>Off Broadway Theatre</li>&#10;<li>Pioneer Theatre Company</li>&#10;<li>Rose Wagner Performing Arts Center</li>&#10;<li>Sundance Outdoor Theater</li>&#10;<li>Tuacahn Amphitheatre and Center for the Arts</li>&#10;<li>Utah Shakespearean Festival</li></ul>&#10;<p>Filme:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sundance_Film_Festival" id="w">Sundance Film Festival</a></li></ul>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Houston_Rockets_and_Utah_Jazz.jpg%7C250px%7Cdireita%7Cthumb" id="w">Jogadores do [[Utah Jazz]] jogando em Salt Lake City.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rice&shy;Eccles_soccer_vert.jpg%7C250px%7Cdireita%7Cthumb%7CJogadores_do_%5B%5BReal_Salt_Lake%5D%5D_no_%5B%5BRice_Eccles_Stadium" id="w">Est&aacute;dio Rice&shy;Eccles]] em Salt Lake City.</a>&#10;Equipes profissionais do estado incluem:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Real_Salt_Lake" id="w">Real Salt Lake</a> (futebol da liga <a href="http://en.wikipedia.org/wiki/Major_League_Soccer" id="w">Major League Soccer</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a> (baskete da liga <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">National Basketball Association</a>)</li></ul>&#10;<p>Equipes universit&aacute;rios s&atilde;o muito populares e incluem v&aacute;rios esportes:&#10;</p>&#10;<ul>&#10;<li>Aggies (Universidade do Estado do Utah)</li>&#10;<li>Cougars (Universidade Brigham Young)</li>&#10;<li>Utes (Universidade de Utah)</li></ul>&#10;<a id="S%C3%ADmbolos_do_estado" name="S%C3%ADmbolos_do_estado"></a><h3> S&iacute;mbolos do estado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:California_gull_&shy;_Larus_californicus_screeching.jpg%7C250px%7Cthumb%7Cdireita" id="w">Larus californicus, p&aacute;ssaro oficial do estado.</a>&#10;</p>&#10;<ul>&#10;<li>&Aacute;rvore: <i>Picea pungens</i></li>&#10;<li>Cognomes:&#10;<ul>&#10;<li><i>Beehive State</i></li>&#10;<li><i>Mormon State</i> (n&atilde;o oficial)</li></ul></li>&#10;<li>Dan&ccedil;a: <a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">Quadrilha</a></li>&#10;<li>Esporte: <a href="http://en.wikipedia.org/wiki/Esqui" id="w">Esqui</a></li>&#10;<li>Flor: <i>Calochortus gunnisonii</i></li>&#10;<li>F&oacute;ssil: <a href="http://en.wikipedia.org/wiki/Alossauro" id="w">Alossauro</a></li>&#10;<li>Fruta: <a href="http://en.wikipedia.org/wiki/Cereja" id="w">Cereja</a></li>&#10;<li>Gema: <a href="http://en.wikipedia.org/wiki/Topaz" id="w">Topaz</a></li>&#10;<li>Grama: <i>Oryzopsis hymenoides</i></li>&#10;<li>Inseto: <a href="http://en.wikipedia.org/wiki/Abelha" id="w">Abelha</a></li>&#10;<li>Lema: <i>Industry</i> (Ind&uacute;stria)</li>&#10;<li>Mam&iacute;fero: <i>Cervus elaphus</i></li>&#10;<li>Mineral: <a href="http://en.wikipedia.org/wiki/Cobre" id="w">Cobre</a></li>&#10;<li>M&uacute;sica: <i>Utah, This is the Place</i> (Utah, Este &eacute; o Lugar)</li>&#10;<li>P&aacute;ssaro: <i>Larus californicus</i></li>&#10;<li>Peixe: <a href="http://en.wikipedia.org/wiki/Truta" id="w">&#39&semi;&#39&semi;Oncorhynchus clarki&#39&semi;&#39&semi;</a></li>&#10;<li>Rocha: <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">Carv&atilde;o</a></li>&#10;<li>Slogan: <i>Greatest Snow on Earth</i> (Melhor Neve na Terra)</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_do_Utah" id="w">Bandeira do Utah</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Marco_Hist%C3%B3rico_Nacional_no_Utah" id="w">Marco Hist&oacute;rico Nacional no Utah</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Utah" id="w"> </a></p>&#10;<p> &#10; </p></body></html>