<html><title>Estrutura cristalina</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roses_des_Sables_Tunisie.jpg%7Cthumb" id="w">Cristal complexo de [[gipsita]] ([[rosa das areias]])</a>&#10;A <b>estrutura cristalina</b> de um s&oacute;lido &eacute; a designa&ccedil;&atilde;o dada ao conjunto de propriedades que resultam da forma como est&atilde;o espacialmente ordenados os &aacute;tomos ou mol&eacute;culas que o constituem. Note&shy;se que apenas os s&oacute;lidos <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalinos</a> exibem esta caracter&iacute;stica, j&aacute; que ela &eacute; o resultado macrosc&oacute;pico da exist&ecirc;ncia subjacente de uma estrutura ordenada ao n&iacute;vel at&oacute;mico, replicada no espa&ccedil;o ao longo de dist&acirc;ncias significativas face &agrave; dimens&atilde;o at&oacute;mica ou molecular, o que &eacute; exclusivo dos cristais.</p>&#10;<a id="Preval%C3%AAncia_da_estrutura_cristalina" name="Preval%C3%AAncia_da_estrutura_cristalina"></a><h2> Preval&ecirc;ncia da estrutura cristalina </h2>&#10;<p>Dado que, de maneira geral, a mat&eacute;ria s&oacute;lida, se apresenta sob dois estados fundamentais de ordena&ccedil;&atilde;o: o <a href="http://en.wikipedia.org/wiki/Amorfo" id="w">amorfo</a> e o <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalino</a>, como &eacute; &oacute;bvio, apenas os s&oacute;lidos que tenham uma estrutura interna ordenada, os cristalinos, apresentem estrutura cristalina.</p>&#10;<p>Contudo esta defini&ccedil;&atilde;o pode ser enganadora, j&aacute; que s&atilde;o comuns subst&acirc;ncias parcialmente cristalinas, isto &eacute; compostas por por&ccedil;&otilde;es cristalinas embebidas em material amorfo (&eacute; o caso da maioria das rochas). Tamb&eacute;m materiais aparentemente amorfos podem ser cristalinos, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> de quartzo (que &eacute; constitu&iacute;da por uma mir&iacute;ade de pequenos cristais) ou das <a href="http://en.wikipedia.org/wiki/Argila" id="w">argilas</a> (que aparentam ser amorfas mas s&atilde;o constitu&iacute;das por cristais microsc&oacute;picos).&#10;</p><a id="Sistemas_cristalinos" name="Sistemas_cristalinos"></a><h2> Sistemas cristalinos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NaCl&shy;Ionengitter.png%7Cthumb" id="w">C&eacute;lula unit&aacute;ria de um cristal de sal (NaCl). Note&shy;se a ordena&ccedil;&atilde;o dos &aacute;tomos.</a>&#10;A exist&ecirc;ncia da estrutura cristalina resulta dos <a href="http://en.wikipedia.org/wiki/S%C3%B3lido" id="w">s&oacute;lidos</a> <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalinos</a> serem constru&iacute;dos a partir da repeti&ccedil;&atilde;o no espa&ccedil;o de uma estrutura elementar <a href="http://en.wikipedia.org/wiki/Paralelep%C3%ADpedo" id="w">paralelepip&eacute;dica</a> denominada <b>c&eacute;lula unit&aacute;ria</b> (ver figura &agrave; direita). </p>&#10;<p>A forma e tamanho da c&eacute;lula unit&aacute;ria de cada cristal depende das dimens&otilde;es, <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(qu%C3%ADmica)" id="w">val&ecirc;ncia</a> qu&iacute;mica e estado de ioniza&ccedil;&atilde;o dos &aacute;tomos ou mol&eacute;culas que o comp&otilde;em e das condi&ccedil;&otilde;es em que o cristal se formou. A mesma subst&acirc;ncia, sob condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> distintas, pode formar cristais com c&eacute;lulas unit&aacute;rias totalmente diversas. Um exemplo cl&aacute;ssico &eacute; o <a href="http://en.wikipedia.org/wiki/Carbono" id="w">Carbono</a>, o qual pode, dependendo das condi&ccedil;&otilde;es, cristalizar sob centenas de formas, indo desde o <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a> &agrave; <a href="http://en.wikipedia.org/wiki/Grafite" id="w">grafite</a>, passando pelos <a href="http://en.wikipedia.org/wiki/Fulereno" id="w">fulerenos</a> e pelas in&uacute;meras variantes da <a href="http://en.wikipedia.org/wiki/Fibra_de_carbono" id="w">fibra de carbono</a>. Tamb&eacute;m as subst&acirc;ncias org&acirc;nicas, dos <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;cares</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e ao <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>, cristalizam em formas extremamente complexas em resultado do seu elevado <a href="http://en.wikipedia.org/wiki/Peso_molecular" id="w">peso molecular</a> e complexidade estrutural.</p>&#10;<p>Apesar da sua enorme diversidade, os cristais, dependendo da composi&ccedil;&atilde;o e condi&ccedil;&otilde;es de forma&ccedil;&atilde;o, assumem formas regulares e hoje facilmente dedut&iacute;veis em fun&ccedil;&atilde;o das caracter&iacute;sticas at&oacute;micas e moleculares dos seus constituintes. Tal permite a sua f&aacute;cil classifica&ccedil;&atilde;o em fun&ccedil;&atilde;o de um n&uacute;mero reduzido de par&acirc;metros, conhecidos por <i>par&acirc;metros de rede</i>.</p>&#10;<p>A partir desses par&acirc;metros &eacute; poss&iacute;vel determinar o <a href="http://en.wikipedia.org/wiki/Paralelep%C3%ADpedo" id="w">paralelep&iacute;pedo</a> que constitui a menor subdivis&atilde;o de uma rede cristalina que conserve as caracter&iacute;sticas gerais de todo o ret&iacute;culo, de modo que por simples multiplica&ccedil;&atilde;o da mesma, se possa reconstruir o s&oacute;lido cristalino completo. Esses paralelep&iacute;pedos s&atilde;o em geral designados por <i>c&eacute;lulas unit&aacute;rias</i>.</p>&#10;<p>A partir das c&eacute;lulas unit&aacute;rias, e levando em conta os eixos de simetria e a posi&ccedil;&atilde;o do centro geom&eacute;trico de cada elemento do cristal, &eacute; poss&iacute;vel descrever qualquer cristal com base em diagramas designados por <i><a href="http://en.wikipedia.org/wiki/Redes_de_Bravais" id="w">redes de Bravais</a></i>, nome que homenageia <a href="http://en.wikipedia.org/wiki/Auguste_Bravais" id="w">Auguste Bravais</a> (1811&shy;1863), um dos pioneiros do seu estudo.</p>&#10;<p>Na figura &agrave; direita apresenta&shy;se o diagrama explicativo da forma como cada <i>c&eacute;lula unit&aacute;ria</i> determina a estrutura do cristal. Na realidade, cada cristal &eacute; constitu&iacute;do pela repeti&ccedil;&atilde;o de milh&otilde;es de milh&otilde;es de c&eacute;lulas unit&aacute;rias semelhantes, agrupadas de forma regular, que, funcionado como aut&ecirc;nticos blocos construtivos do cristal, acabam por determinar a sua macro&shy;estrutura.</p>&#10;<p>Nos cristais naturais, m&uacute;ltiplas c&eacute;lulas unit&aacute;rias s&atilde;o substitu&iacute;das por impurezas, dando a cada cristal caracter&iacute;sticas distintas de forma e cor. Estas impurezas t&ecirc;m uma import&acirc;ncia fundamental na determina&ccedil;&atilde;o das caracter&iacute;sticas dos cristais naturais, em particular dos <a href="http://en.wikipedia.org/wiki/Mineral" id="w">minerais</a>, determinando as propriedades el&eacute;ctricas e &oacute;pticas, a temperatura de fus&atilde;o e a reactividade qu&iacute;mica.&#10;</p><a id="Sistemas_de_cristaliza%C3%A7%C3%A3o" name="Sistemas_de_cristaliza%C3%A7%C3%A3o"></a><h3> Sistemas de cristaliza&ccedil;&atilde;o </h3>&#10;<p>Em fun&ccedil;&atilde;o dos par&acirc;metros de rede, isto &eacute;, do comprimento dos lados e dos eixos do paralelep&iacute;pedo elementar da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_unit%C3%A1ria%2C" id="w">c&eacute;lula unit&aacute;ria,</a> e dos <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulos</a> que as suas faces formam entre si, podem identificar&shy;se sistemas de cristaliza&ccedil;&atilde;o, ou sistemas cristalinos b&aacute;sicos. Neste contexto, um sistema de cristaliza&ccedil;&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Grupo_pontual" id="w">grupo pontual</a> da malha cristalina, isto &eacute; o conjunto de simetrias de rota&ccedil;&atilde;o e reflec&ccedil;&atilde;o permitidas ao manter fixo um ponto da malha (ignorando os &aacute;tomos ou mol&eacute;culas contidos em cada c&eacute;lula unit&aacute;ria).</p>&#10;<p>A an&aacute;lise geom&eacute;trica dos sistemas de cristaliza&ccedil;&atilde;o permite concluir que existem sete sistemas distintos (veja a tabela abaixo), embora dentro de alguns deles seja poss&iacute;vel distinguir subcategorias em fun&ccedil;&atilde;o dos centros de simetria. A designa&ccedil;&atilde;o dos eixos e dos &acirc;ngulos entre os eixos &eacute; a que resulta do diagrama que acompanha a tabela.&#10;<center>&#10;<br/>&#10;<div style="float:right&semi; padding&shy;right:33px&semi;">&#10;<br/><br/><br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Celda_unitaria1.jpg" id="w">Ficheiro:Celda unitaria1.jpg</a></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="rigth" border="2" cellpadding="2" cellspacing="2" width="60%">&#10;<tr>&#10;<td><center><b>Sistema de cristaliza&ccedil;&atilde;o</b></center></td>&#10;<td><center><b>Eixos</b></center></td>&#10;<td><center><b>&Acirc;ngulos entre os eixos</b></center></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/C%C3%BAbico_(cristalografia)" id="w">C&uacute;bico</a> </td>&#10;<td>a = b = c</td>&#10;<td>&alpha; = &beta; = &gamma; = 90&ordm;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tetragonal" id="w">Tetragonal</a> </td>&#10;<td>a = b &ne; c </td>&#10;<td>&alpha; = &beta; = &gamma; = 90&ordm;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ortorr%C3%B4mbico" id="w">Ortorr&ocirc;mbico</a> </td>&#10;<td>a &ne; b &ne; c &ne; a </td>&#10;<td>&alpha; = &beta; = &gamma; = 90&ordm;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hexagonal_(cristalografia)" id="w">Hexagonal</a> </td>&#10;<td>a = b &ne; c </td>&#10;<td>&alpha; = &beta; = 90&ordm;&semi; &gamma; = 120&ordm;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rombo%C3%A9drico" id="w">Rombo&eacute;drico</a> ou <a href="http://en.wikipedia.org/wiki/Trigonal" id="w">Trigonal</a> </td>&#10;<td>a = b = c </td>&#10;<td>&alpha; = &beta; = &gamma; &ne; 90&ordm;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Monocl%C3%ADnico" id="w">Monocl&iacute;nico</a> </td>&#10;<td>a &ne; b &ne; c &ne; a </td>&#10;<td>&alpha; = &gamma; = 90&ordm;&semi; &beta; &ne; 90&ordm;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tricl%C3%ADnico" id="w">Tricl&iacute;nico</a> </td>&#10;<td>a &ne; b &ne; c &ne; a </td>&#10;<td>&alpha; &ne; &beta; &ne; &gamma; (todos &ne; 90&ordm;)&#10;&#10;&#10;Da combina&ccedil;&atilde;o dos eixos e &acirc;ngulos resultam os seguintes sete sistemas b&aacute;sicos de cristaliza&ccedil;&atilde;o:&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%BAbico_(cristalografia)" id="w">C&uacute;bico</a>, ou isom&eacute;trico &mdash; fornece quatro eixos tern&aacute;rios de rota&ccedil;&atilde;o, o que permite um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Grupo_espacial" id="w">grupos espaciais</a> (36). Produz estruturas simples e lineares e &eacute; aquele em que, para al&eacute;m de todos os cristais possuirem quatro eixos tern&aacute;rios de simetria, os eixos cristalogr&aacute;ficos possuem comprimentos iguais e s&atilde;o perpendiculares entre si.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tetragonal" id="w">Tetragonal</a> &mdash; permite um eixo quatern&aacute;rio de rota&ccedil;&atilde;o e 68 grupos espaciais (o maior n&uacute;mero poss&iacute;vel em qualquer sistema). Todos os cristais deste sistema t&ecirc;m a caracter&iacute;stica de possu&iacute;rem, para al&eacute;m de um eixo quatern&aacute;rio de simetria, tr&ecirc;s eixos cristalogr&aacute;ficos perpendiculares entre si, sendo os dois horizontais de igual comprimento e o vertical de comprimento diferente.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ortorr%C3%B4mbico" id="w">Ortorr&ocirc;mbico</a> &mdash; requer tr&ecirc;s eixos bin&aacute;rios de rota&ccedil;&atilde;o ou um eixo de rota&ccedil;&atilde;o bin&aacute;rio e dois planos de imagem reflexa. Permite 59 grupos espaciais. Produz estruturas de grande complexidade tendo como caracter&iacute;stica comum a todos os cristais deste sistema o apresentarem, ao menos, um eixo bin&aacute;rio de simetria. Possuem tr&ecirc;s eixos cristalogr&aacute;ficos perpendiculares entre si, todos com comprimentos diferentes. </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hexagonal_(cristalografia)" id="w">Hexagonal</a> &mdash; permite um eixo de rota&ccedil;&atilde;o sen&aacute;rio (eixo de ordem seis) e 27 grupos espaciais, mas &eacute; considerado por vezes como mera variante do sistema trigonal (por duplica&ccedil;&atilde;o). Neste sistema todos os cristais possuem ou um eixo tern&aacute;rio de simetria, ou um eixo sen&aacute;rio de simetria. Possuem quatro eixos cristalogr&aacute;ficos, dos quais tr&ecirc;s s&atilde;o horizontais, com comprimentos iguais e cruzando&shy;se em &acirc;ngulos de 120&deg;, e o quarto &eacute; o vertical, com comprimento diferente dos demais. </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rombo%C3%A9drico" id="w">Rombo&eacute;drico</a>, ou trigonal &mdash; requer um eixo tern&aacute;rio de rota&ccedil;&atilde;o, permitindo 25 grupos espaciais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monocl%C3%ADnico" id="w">Monocl&iacute;nico</a> &mdash; requer um eixo de rota&ccedil;&atilde;o bin&aacute;rio e um plano reflexo. Permite 13 grupos espaciais. Os cristais deste sistema em geral apresentam apenas um eixo de simetria bin&aacute;rio, ou um &uacute;nico plano de simetria, ou a combina&ccedil;&atilde;o de ambos. Possuem tr&ecirc;s eixos cristalogr&aacute;ficos, todos com comprimentos diferentes. Dois eixos formam um &acirc;ngulo obl&iacute;quo entre si, sendo o terceiro perpendicular ao plano formado pelos outros dois. </li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tricl%C3%ADnico" id="w">Tricl&iacute;nico</a> &mdash; agrupa todos os casos que n&atilde;o podem ser acomodados em qualquer dos restantes sistemas, exibindo apenas <a href="http://en.wikipedia.org/wiki/Simetria_translacional" id="w">simetria translacional</a> ou invers&atilde;o. Permite apenas 2 grupos espaciais. Os cristais com este sistema caracterizam&shy;se pela aus&ecirc;ncia de eixos ou planos de simetria, apresentando tr&ecirc;s eixos cristalogr&aacute;ficos com comprimentos desiguais e obl&iacute;quos entre si. </li></ul>&#10;Uma an&aacute;lise do grau de simetria de cada um dos sistemas acima apontados permite concluir que o mais simples, e o mais sim&eacute;trico, &eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%BAbico_(cristalografia)" id="w">c&uacute;bico</a>, j&aacute; que apresenta a simetria do <a href="http://en.wikipedia.org/wiki/Cubo" id="w">cubo</a>, beneficiando da isometria das suas faces. Os restantes seis sistemas ordenam&shy;se de acordo com a seguintes sequ&ecirc;ncia decrescente de simetria: <a href="http://en.wikipedia.org/wiki/Hexagonal_(cristalografia)" id="w">hexagonal</a>, <a href="http://en.wikipedia.org/wiki/Tetragonal" id="w">tetragonal</a>, <a href="http://en.wikipedia.org/wiki/Rombo%C3%A9drico" id="w">rombo&eacute;drico</a>, <a href="http://en.wikipedia.org/wiki/Ortorr%C3%B4mbico" id="w">ortorr&ocirc;mbico</a>, <a href="http://en.wikipedia.org/wiki/Monocl%C3%ADnico" id="w">monocl&iacute;nico</a> e <a href="http://en.wikipedia.org/wiki/Tricl%C3%ADnico" id="w">tricl&iacute;nico</a>.&#10;&#10;O sistema hexagonal &eacute; frequentemente considerado como sendo uma variante do sistema trigonal, j&aacute; que &eacute; poss&iacute;vel, sem alterar as simetrias, a partir de um produzir o outro.&#10;&#10;<a id="Redes_de_Bravais" name="Redes_de_Bravais"></a><h3> Redes de Bravais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="1" style="margin&shy;left:1em">&#10;<tr>&#10;<td align="center"><b>Sistema de<br/> cristaliza&ccedil;&atilde;o</b></td>&#10;<td align="center" colspan="4"><b>Rede de Bravais</b></td></tr>&#10;<tr>&#10;<td align="center" colsapn="1"><a href="http://en.wikipedia.org/wiki/Tricl%C3%ADnico" id="w">Tricl&iacute;nico</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Triclinic.png%7C80px" id="w">Tricl&iacute;nico</a></td>&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td align="center" rowspan="2"><a href="http://en.wikipedia.org/wiki/Monocl%C3%ADnico" id="w">Monocl&iacute;nico</a></td>&#10;<td align="center">Simples</td>&#10;<td align="center">Centrado</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Monoclinic.png%7C80px" id="w">Monocl&iacute;nico&#60&semi;br /&#62&semi; simples</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Monoclinic&shy;base&shy;centered.png%7C80px" id="w">Monocl&iacute;nico&#60&semi;br /&#62&semi; centrado</a></td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td align="center" rowspan="2"><a href="http://en.wikipedia.org/wiki/Ortorr%C3%B4mbico" id="w">Ortorr&ocirc;mbico</a></td>&#10;<td align="center">Simples</td>&#10;<td align="center">Centrado <br/> na base</td>&#10;<td align="center">Centrado <br/>no volume</td>&#10;<td align="center">Centrado <br/>na face</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Orthorhombic.png%7C80px" id="w">Ortorr&ocirc;mbico, simples</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Orthorhombic&shy;base&shy;centered.png%7C80px" id="w">Ortorr&ocirc;mbico, centrado na base</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Orthorhombic&shy;body&shy;centered.png%7C80px" id="w"> Ortorr&ocirc;mbico, centrado no volume</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Orthorhombic&shy;face&shy;centered.png%7C80px" id="w"> Ortorr&ocirc;mbico, centrado na face</a></td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Hexagonal_(cristalografia)" id="w">Hexagonal</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Hexagonal.png%7C80px" id="w">Hexagonal</a></td>&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Rombo%C3%A9drico" id="w">Rombo&eacute;drico</a><br/>ou trigonal</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Rhombohedral.png%7C80px" id="w"> Rombo&eacute;drico</a></td>&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td align="center" rowspan="2"><a href="http://en.wikipedia.org/wiki/Tetragonal" id="w">Tetragonal</a></td>&#10;<td align="center">Simples</td>&#10;<td align="center">Centrado<br/>no volume</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Tetragonal.png%7C80px" id="w">Tetragonal, simples</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Tetragonal&shy;body&shy;centered.png%7C80px" id="w">Tetragonal, centrado no volume</a></td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td align="center" rowspan="2"><a href="http://en.wikipedia.org/wiki/C%C3%BAbico_(cristalografia)" id="w">C&uacute;bico</a><br/> ou isom&eacute;trico</td>&#10;<td align="center">Simples</td>&#10;<td align="center">Centrado<br/>no volume</td>&#10;<td align="center">Centrado<br/>na face</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Cubic_crystal_shape.png%7C80px" id="w">C&uacute;bico, simples</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Cubic&shy;body&shy;centered.png%7C80px" id="w">C&uacute;bico, centrado no volume</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Cubic%2C_face&shy;centered.png%7C80px" id="w">C&uacute;bico, centrado na face</a></td>&#10;<td /></tr></table></div>&#10;Por sua vez, em fun&ccedil;&atilde;o das poss&iacute;veis localiza&ccedil;&otilde;es das part&iacute;culas (<a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> ou <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>) na c&eacute;lula unit&aacute;ria, estabelecem&shy;se 14 estruturas cristalinas b&aacute;sicas, as denominadas <a href="http://en.wikipedia.org/wiki/Redes_de_Bravais" id="w">redes de Bravais</a> (ver tabela &agrave; direita).&#10;&#10;Uma rede de Bravais &eacute; um conjunto de pontos constru&iacute;dos por transla&ccedil;&atilde;o de um &uacute;nico ponto em intervalos discretos determinados por um conjunto de <a href="http://en.wikipedia.org/wiki/Vector_(espacial)" id="w">vectores</a> denominados <i>vectores base</i>. Todos os materiais cristalinos at&eacute; agora identificados pertencem a um dos 14 arranjos tridimensionais correspondentes &agrave;s estruturas cristalinas b&aacute;sicas de Bravais. As excep&ccedil;&otilde;es conhecidas s&atilde;o os <a href="http://en.wikipedia.org/wiki/Quasecristais_de_Shechtman" id="w">quasecristais de Shechtman</a>, os quais contudo n&atilde;o s&atilde;o verdadeiros cristais por n&atilde;o possu&iacute;rem uma malha com repeti&ccedil;&atilde;o espacial uniforme. &#10;&#10;A estrutura de cada cristal pode ser representada por uma das estruturas constantes da tabela, agrupando&shy;se depois num dos sete sistemas de cristaliza&ccedil;&atilde;o. Cada uma das estruturas agrega uma <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_unit%C3%A1ria" id="w">c&eacute;lula unit&aacute;ria</a>, contendo &aacute;tomos em coordenadas espec&iacute;ficas de cada ponto da malha cristalina. Por incluir a c&eacute;lula unit&aacute;ria, a simetria do cristal pode ser mais complexa que a simetria da respectiva malha cristalina.&#10;&#10;<a id="Grupos_pontuais_e_espaciais" name="Grupos_pontuais_e_espaciais"></a><h3> Grupos pontuais e espaciais </h3>&#10;O grupo cristalogr&aacute;fico pontual, ou classe do cristal, &eacute; o conjunto de simetrias n&atilde;o <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o_(geometria)" id="w">translacionais</a> que podem ser executadas deixando um ponto do cristal fixo. A partir dos sete sistemas de cristaliza&ccedil;&atilde;o &eacute; poss&iacute;vel obter 32 classes de cristal distintas.&#10;&#10;O grupo espacial da estrutura de um cristal &eacute; composto pelo conjunto das simetrias translacionais e de grupo pontual. Da&iacute; resultam 230 grupos espaciais distintos, distribu&iacute;dos de forma desigual (ver acima) pelos diversos sistemas de cristaliza&ccedil;&atilde;o.&#10;<a id="Rela%C3%A7%C3%B5es_de_simetria_nos_cristais" name="Rela%C3%A7%C3%B5es_de_simetria_nos_cristais"></a><h3> Rela&ccedil;&otilde;es de simetria nos cristais </h3>&#10;Os cristais podem ser agrupados em 32 classes, ou grupos pontuais, de acordo com o n&uacute;meros de eixos de rota&ccedil;&atilde;o e planos de reflex&atilde;o que permitem sob condi&ccedil;&atilde;o de manter invariante a malha cristalina. Essas classes, por indiciarem a assimetria estrutural do cristal, e a consequente assimetria na distribui&ccedil;&atilde;o de cargas el&eacute;ctricas, correspondem a importantes varia&ccedil;&otilde;es no comportamento <a href="http://en.wikipedia.org/wiki/Piezoel%C3%A9ctrico" id="w">piezoel&eacute;ctrico</a> e <a href="http://en.wikipedia.org/wiki/Piroel%C3%A9ctrico" id="w">piroel&eacute;ctrico</a> dos materiais.&#10;<a id="Piezoelectricidade_e_polariza%C3%A7%C3%A3o" name="Piezoelectricidade_e_polariza%C3%A7%C3%A3o"></a><h4> Piezoelectricidade e polariza&ccedil;&atilde;o </h4>&#10;Das 32 classes de simetria, 20 apresentam actividade piezoel&eacute;ctrica, coincidindo com aquelas classes que n&atilde;o t&ecirc;m centro de simetria. &#10;&#10;Apesar de qualquer material n&atilde;o condutor desenvolver uma <a href="http://en.wikipedia.org/wiki/Polariza%C3%A7%C3%A3o_diel%C3%A9ctrica" id="w">polariza&ccedil;&atilde;o diel&eacute;ctrica</a> quando submetido a um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9ctrico" id="w">campo el&eacute;ctrico</a>, h&aacute; materiais que desenvolvem polariza&ccedil;&atilde;o mesmo na aus&ecirc;ncia de campos. Tais materiais s&atilde;o designados por polares, sendo esta propriedade determinada exclusivamente pela estrutura cristalina. Apenas 10 das 32 classes de cristais exibem comportamento polar. Todos os materiais polares s&atilde;o simultaneamente piezoel&eacute;ctricos.&#10;<a id="Materiais_ferroel%C3%A9ctricos" name="Materiais_ferroel%C3%A9ctricos"></a><h4> Materiais ferroel&eacute;ctricos </h4>&#10;Algumas estruturas cristalinas, com destaque para a <a href="http://en.wikipedia.org/wiki/Perovskite" id="w">perovskite</a> e materiais similares, exibem comportamento <a href="http://en.wikipedia.org/wiki/Ferroel%C3%A9ctrico" id="w">ferroel&eacute;ctrico</a>. Esta propriedade &eacute; an&aacute;loga ao <a href="http://en.wikipedia.org/wiki/Ferromagnetismo" id="w">ferromagnetismo</a>, j&aacute; que na aus&ecirc;ncia de um campo el&eacute;ctrico aquando da produ&ccedil;&atilde;o do cristal, este n&atilde;o exibe polariza&ccedil;&atilde;o, ganhando&shy;a de forma permanente apenas quando exposto a um campo el&eacute;ctrico de magnitude significativa. Este comportamento &eacute; em tudo semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Magnetiza%C3%A7%C3%A3o" id="w">magnetiza&ccedil;&atilde;o</a> do ferro.&#10;&#10;Esta polariza&ccedil;&atilde;o induzida pode ser revertida pela aplica&ccedil;&atilde;o de um campo de polariza&ccedil;&atilde;o inversa de magnitude adequada. &#10;&#10;Apesar de designados por ferroel&eacute;ctricos, os cristais que possuem esta propriedade n&atilde;o t&ecirc;m necessariamente ferro na sua composi&ccedil;&atilde;o, j&aacute; que a propriedade se deve exclusivamente &agrave; assimetria na estrutura cristalina, a qual &eacute; independente da composi&ccedil;&atilde;o qu&iacute;mica.&#10;&#10;<a id="%7B%7Bver_tamb%C3%A9m%7D%7D" name="%7B%7Bver_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristal" id="w">Cristal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristal_l%C3%ADquido" id="w">Cristal l&iacute;quido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristalografia" id="w">Cristalografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mineralogia" id="w">Mineralogia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">Ci&ecirc;ncia dos materiais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Redes_de_Bravais" id="w">Redes de Bravais</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Difrac%C3%A7%C3%A3o" id="w">Difrac&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neve" id="w">Neve</a></li>&#10;<li>(redes pluvias)</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> <a class="externallink" href="http://www.cienciadosmateriais.org/index.php?acao=exibir&#38&semi;cap=6" rel="nofollow" title="http://www.cienciadosmateriais.org/index.php?acao=exibir&#38&semi;cap=6">Cap&iacute;tulo 3 Estrutura Cristalina(em portugu&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://quark.qmc.ufsc.br/geral/solido/cu_intro2.html" rel="nofollow" title="http://quark.qmc.ufsc.br/geral/solido/cu_intro2.html">Conceito de &lsquo;&rsquo;c&eacute;lula unit&aacute;ria&rsquo;&rsquo;.(em portugu&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://www.mineralienatlas.de/lexikon/index.php/Kristallsystem" rel="nofollow" title="http://www.mineralienatlas.de/lexikon/index.php/Kristallsystem">Sistemas de cristaliza&ccedil;&atilde;o dos minerais (em alem&atilde;o).</a></li>&#10;<li> <a class="externallink" href="http://gastein&shy;im&shy;bild.info/stein/s_krisys.html" rel="nofollow" title="http://gastein&shy;im&shy;bild.info/stein/s_krisys.html">Diagramas dos sistemas de cristaliza&ccedil;&atilde;o (em alem&atilde;o).</a></li>&#10;<li> <a class="externallink" href="http://www.planewave.de/icp/atoms/atoms.sgml&shy;7.html" rel="nofollow" title="http://www.planewave.de/icp/atoms/atoms.sgml&shy;7.html">Instru&ccedil;&otilde;es sobre simula&ccedil;&atilde;o de cristais (no XAFS) (em ingl&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://dave.ucsc.edu/myrtreia/crystal.html" rel="nofollow" title="http://dave.ucsc.edu/myrtreia/crystal.html">Classifica&ccedil;&atilde;o de cristais (em ingl&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://www.rockhounds.com/rockshop/xtal/index.html" rel="nofollow" title="http://www.rockhounds.com/rockshop/xtal/index.html">Introdu&ccedil;&atilde;o &agrave; cristalografia (em ingl&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://www.ece.byu.edu/cleanroom/EW_orientation.phtml" rel="nofollow" title="http://www.ece.byu.edu/cleanroom/EW_orientation.phtml">&Iacute;ndices de Miller (em ingl&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://www.ibiblio.org/e&shy;notes/Cryst/Cryst.htm" rel="nofollow" title="http://www.ibiblio.org/e&shy;notes/Cryst/Cryst.htm">Modelos 3D interactivos de cristais (em ingl&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://www.crystallography.fr/crm2/fr/labo/pages_perso/Nespolo/quartz.htm" rel="nofollow" title="http://www.crystallography.fr/crm2/fr/labo/pages_perso/Nespolo/quartz.htm">Artigo sobre as inconsist&ecirc;ncias na classifica&ccedil;&atilde;o franc&oacute;fona (em franc&ecirc;s).</a></li>&#10;<li> <a class="externallink" href="http://www.chez.com/deuns/sciences/cristallo/cristallo1.html" rel="nofollow" title="http://www.chez.com/deuns/sciences/cristallo/cristallo1.html">Elementos de cristalografia (em franc&ecirc;s),</a></li></ul>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Qu%C3%ADmica_inorg%C3%A2nica" id="w">Categoria:Qu&iacute;mica inorg&acirc;nica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mineralogia" id="w">Categoria:Mineralogia</a></td></tr></table></div></center></p></body></html>