<html><title>Dragster</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fireburnout.jpg%7Cthumb%7C250px%7Cright" id="w">Um dragster aquecendo os pneus com a t&eacute;cnica de [[borrach&atilde;o]].</a></p>&#10;<p><b>Dragster</b> &eacute; um tipo de ve&iacute;culo leve com <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a> extremamente potentes, especialmente projetados para provas de arrancadas em retas com um quarto de milha. Surgiram nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>.</p>&#10;<a id="Divis%C3%B5es" name="Divis%C3%B5es"></a><h2>Divis&otilde;es</h2>&#10;<p>As corridas de dragsters s&atilde;o divididas em diversas categ&oacute;rias dependendo da <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a> e do tipo de <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a>, al&eacute;m do pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Carro" id="w">carro</a>, como <a href="http://en.wikipedia.org/wiki/Pro_Mod" id="w">Pro Mod</a>, <a href="http://en.wikipedia.org/wiki/Top_Fuel" id="w">Top Fuel</a>, <a href="http://en.wikipedia.org/wiki/Pro_Stock" id="w">Pro Stock</a> etc. H&aacute; atualmente duas associa&ccedil;&otilde;es que congregam os competidores e organizam os eventos: a <a href="http://en.wikipedia.org/wiki/NHRA" id="w">NHRA</a> (National Hot Rod Association) e a IHRA (International Hot Rod Association), sendo a primeira a respons&aacute;vel por maior popularidade. As disputas ocorrem entre carros divididos em quatro categorias principais: Pro Stock Motorcycle, Pro Stock, Funny Car e Top Fuel, esta &uacute;ltima a que abordaremos aqui por se tratar da mais &#34&semi;violenta&#34&semi; de todas e a que &eacute; considerada a categoria Topless.</p>&#10;<p>Os motores da categoria <i>Top Fuel</i> e &#34&semi;Funny Cars&#34&semi; podem utilizar combustiveis de alta combust&atilde;o como <a href="http://en.wikipedia.org/wiki/Nitrometano" id="w">nitrometano</a> e podem alcan&ccedil;ar at&eacute; 16.000 hp de pot&ecirc;ncia. Os Dragsters da categoria Top Fuel s&atilde;o capazes sim de alcan&ccedil;ar mais de 700 km/h de velocidade final e percorrer cerca de 802 metros em menos de 4 segundos, por mais absurdos que estes n&uacute;meros possa parecer para aqueles que nunca viram um carro destes acelerando, se &eacute; que se pode chamar uma m&aacute;quina destas de carro! O nitrometano &eacute; um poderoso explosivo, em que apenas uma gota &eacute; capaz de criar um buraco de razo&aacute;vel tamanho em um piso de concreto. Ele pertence a um grupo conhecido como nitroalcanos, que consiste em uma mol&eacute;cula de alcano (como metano, propano ou etano) de onde um &aacute;tomo de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAni" id="w">Hidrog&ecirc;nio</a> e &eacute; substitu&iacute;do por um grupo nitro (&shy;NO&sup2;). O nitrometano utilizado para este fim n&atilde;o &eacute; 100% puro, mas reduzido a uma concentra&ccedil;&atilde;o em torno de 2%, por raz&otilde;es &oacute;bvias.</p>&#10;<a id="Jet_cars" name="Jet_cars"></a><h2>Jet cars</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jet_dragster.jpg%7Cthumb%7C250px%7Cright" id="w">Um dragter com turbina de [[avi&atilde;o]].</a>&#10;Existem tamb&eacute;m os <i>Jet Cars</i> equipados com turbinas a jato oriundas de avi&otilde;es de combate, mas que n&atilde;o t&ecirc;m o mesmo poder de arranque dos dragsters a nitrometano. As partes mec&acirc;nicas que mais se desenvolveram nos dragsters foram os <a href="http://en.wikipedia.org/wiki/Injetores_de_combustivel" id="w">injetores de combustivel</a> e <a href="http://en.wikipedia.org/wiki/Compressores" id="w">compressores</a> e as embreagens que devem ter grande resist&ecirc;ncia para transmitir tanta pot&ecirc;ncia &agrave;s rodas de forma t&atilde;o abrupta. </p>&#10;<p>A acelera&ccedil;&atilde;o de 0&shy;100 km/h &eacute; feita de forma quase instant&acirc;nea, e ao cruzar a linha de chegada, a velocidade passa dos 930 km/h. &eacute; a&iacute; que o piloto tem que acionar o p&aacute;ra&shy;quedas, j&aacute; que o sistema de freios n&atilde;o &eacute; suficiente para estancar a velocidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tipos_de_autom%C3%B3veis_de_corrida" id="w">Categoria:Tipos de autom&oacute;veis de corrida</a></p></body></html>