<html><title>Pol&iacute;tica da Rep&uacute;blica da China</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Legislative_Yuan_(0212).JPG%7Cthumb" id="w">[[Yuan Legislativo]], sede do [[poder legislativo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Presidential&shy;Palace&shy;(Taipei).png%7Cthumb" id="w">[[Pal&aacute;cio Presidencial de Taipei]], sede do [[poder executivo]].</a></p>&#10;<p>A ilha de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> e as ilhas dos Pescadores (<i>Penghu</i>), <i>Kinmen</i>, (ou Quemoy) e <i>Matsu</i>, situadas no <a href="http://en.wikipedia.org/wiki/Estreito_de_Taiwan" id="w">Estreito da Formosa</a> e ainda algumas ilhas na costa do Pac&iacute;fico (em especial as ilhas Verde e das Orqu&iacute;deas) s&atilde;o administrados como fazendo parte da <i>Prov&iacute;ncia de Taiwan</i> e &#34&semi;Prov&iacute;ncia de Fujian&#34&semi; pelo goveno da <i>Rep&uacute;blica da China</i>. A maior cidade de Taiwan, <a href="http://en.wikipedia.org/wiki/Taip%C3%A9" id="w">Taip&eacute;</a>, serve como capital provis&oacute;ria da Rep&uacute;blica da China e cidade de Nanking como o capital da <a href="http://en.wikipedia.org/wiki/China" id="w">Rep&uacute;blica da China</a>. Enquanto que <i>Chung&shy;hsing&shy;hsin&shy;ts&#39&semi;un</i> na parte central de Taiwan, perto da cidade de <a href="http://en.wikipedia.org/wiki/Taichung" id="w">Taichung</a>, &eacute; considerada a capital da Prov&iacute;ncia de Taiwan e &#34&semi;Kinmen&#34&semi; como o capital da Prov&iacute;ncia de Fujian.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, o governo de Taiwan era o sucessor do antigo governo da <a href="http://en.wikipedia.org/wiki/China_continental" id="w">China continental</a>, exilado para aquela ilha depois da sua <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Chinesa" id="w">derrota em 1949</a> pelo <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_China" id="w">Partido Comunista da China</a>. Era um sistema de partido &uacute;nico (o <a href="http://en.wikipedia.org/wiki/Kuomintang" id="w">Kuomintang</a> ou <i>Partido Nacionalista</i>) durante a lei marcial para preven&ccedil;&atilde;o da penetra&ccedil;&atilde;o pol&iacute;tica dos comunistas. </p>&#10;<p>Hoje em dia, para l&aacute; das ilhas j&aacute; referidas, Taiwan reivindica ainda algumas ilhas no <a href="http://en.wikipedia.org/wiki/Mar_da_China_Meridional" id="w">Mar da China Meridional</a>. Algumas destas ilhas mais afastadas, em particular as <a href="http://en.wikipedia.org/wiki/Spratly" id="w">Spratly</a> (Nansha), no Mar da China Meridional, e as <a href="http://en.wikipedia.org/wiki/Senkaku" id="w">Senkaku</a> (Diaoyutai), no <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, s&atilde;o simultaneamente reivindicadas por v&aacute;rios outros pa&iacute;ses da regi&atilde;o.</p>&#10;<p>Devido ao facto de que a ilha de Taiwan compreende a maior parte da jurisdi&ccedil;&atilde;o actual da RdC, a palavra &#34&semi;Taiwan&#34&semi; &eacute; habitualmente usada como sin&oacute;nimo de <i>Rep&uacute;blica da China</i>, enquanto que a palavra &#34&semi;China&#34&semi; se usa para designar as &aacute;reas sob controle da <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Chin%C3%AAs" id="w">Partido Comunista Chin&ecirc;s</a>.</p>&#10;<p>O estatuto pol&iacute;tico de Taiwan &eacute; controverso. A <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a> considera <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> como parte do seu territ&oacute;rio soberano, e que a <i>Rep&uacute;blica da China</i> &eacute; uma entidade extinta (logo ileg&iacute;tima). A posi&ccedil;&atilde;o da anterior administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chen_Shui&shy;bian" id="w">Chen Shui&shy;bian</a> dizia que Taiwan &eacute; sin&oacute;nimo de Rep&uacute;blica da China e que portanto &eacute; um estado independente e soberano. Todavia, o rec&eacute;m eleito Presidente de Taiwan, <a href="http://en.wikipedia.org/wiki/Ma_Ying&shy;jeou" id="w">Ma Ying&shy;jeou</a>, tem&shy;se mostrado aberto ao di&aacute;logo com a <a href="http://en.wikipedia.org/wiki/China_Continental" id="w">China Continental</a> e desde a sua elei&ccedil;&atilde;o as rela&ccedil;&otilde;es entre as duas margens do Estreito de Taiwan t&ecirc;m melhorado.</p>&#10;<p>Existe, deste modo, em <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> um <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">movimento independentista</a>, que pretende a cria&ccedil;&atilde;o de uma <i>Rep&uacute;blica de Taiwan</i> em substitui&ccedil;&atilde;o da RdC e ao mesmo tempo, tamb&eacute;m existe em Taiwan quem seja favor&aacute;vel &agrave; reunifica&ccedil;&atilde;o da China sob a regime Nacionalista democr&aacute;tica.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Parlamento_da_Rep%C3%BAblica_da_China" id="w">Parlamento da Rep&uacute;blica da China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_diplom%C3%A1ticas_da_Rep%C3%BAblica_da_China" id="w">Miss&otilde;es diplom&aacute;ticas da Rep&uacute;blica da China</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ly.gov.tw/" rel="nofollow" title="http://www.ly.gov.tw/">Yuan legislativo</a></li>&#10;<li><a class="externallink" href="http://www.na.gov.tw/" rel="nofollow" title="http://www.na.gov.tw/">Assembleia Nacional</a></li>&#10;<li><a class="externallink" href="http://www.ey.gov.tw/" rel="nofollow" title="http://www.ey.gov.tw/">Primeiro&shy;ministro da Rep&uacute;blica da China</a></li>&#10;<li><a class="externallink" href="http://www.president.gov.tw/" rel="nofollow" title="http://www.president.gov.tw/">Presid&ecirc;ncia da Rep&uacute;blica da China</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADtica_da_Rep%C3%BAblica_da_China" id="w"> </a></p></body></html>