<html><title>Ontologia</title><body>&#10;<p> &#10; &#10;<b>Ontologia</b> (do <a href="http://en.wikipedia.org/wiki/Grego" id="w">grego</a> <i>ontos</i> &#34&semi;ente&#34&semi; e <i>logoi</i>, &#34&semi;ci&ecirc;ncia do ser&#34&semi;) &eacute; a parte da <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> que trata da natureza, realidade e exist&ecirc;ncia dos entes. A ontologia trata do <i>ser enquanto ser</i>, isto &eacute;, do ser concebido como tendo uma natureza comum que &eacute; inerente a todos e a cada um dos seres. A apari&ccedil;&atilde;o do termo data do s&eacute;culo XVII, e corresponde a divis&atilde;o que Christian Wolff realizou quanto a metaf&iacute;sica, seccionando&shy;a em metaf&iacute;sica geral (ontologia) e as especiais (Cosmologia Racional, Psicologia Racional e Teologia Racional). Embora haja uma especifica&ccedil;&atilde;o quanto ao uso do termo, a filosofia Contempor&acirc;nea entende que Metaf&iacute;sica e Ontologia s&atilde;o, na maior parte das vezes, sin&ocirc;nimos, muito embora a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> seja o estudo do ser e dos seus princ&iacute;pios gerais e primeiros, sendo portanto, mais ampla que o escopo da ontologia.</p>&#10;<a id="Hist%C3%B3ria_antiga_da_ontologia" name="Hist%C3%B3ria_antiga_da_ontologia"></a><h2> Hist&oacute;ria antiga da ontologia </h2>&#10;<p>O conceito de ontologia originou&shy;se na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, tendo ocupado as mentes de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/Parm%C3%AAnides" id="w">Parm&ecirc;nides</a>. O mais antigo registro da palavra ontologia  &eacute; o latino <i>ontologia</i>, que surgiu em 1606, no trabalho <i>Ogdoas Scholastica</i>, de Jacob Loard (<i>Lorhardus</i>), e em 1613 no <i>Lexicon philosophicum</i>, de Rudolf G&ouml;ckel.</p>&#10;<p>Por ontologia, portanto, entenda&shy;se o estudo do ser enquanto ser, suas categorias, princ&iacute;pios e ess&ecirc;ncia. Tr&ecirc;s s&atilde;o as grandes linhas ontol&oacute;gicas consolidadas na matriz do pensamento ocidental:</p>&#10;&#10;<ol>&#10;<li><i>A ontologia do Uno</i><br/>Cuja id&eacute;ia dominante assevera que toda a realidade procede do Uno, ou manifesta&ccedil;&atilde;o do mesmo ou que se reduza a ele. Seus representantes s&atilde;o Parm&ecirc;nides, Plat&atilde;o, Plotino, Escoto Eri&uacute;gena, Spinoza e vertentes do pensamento oriental.</li>&#10;<li><i>Ontologia do Ser</i><br/>Que parte n&atilde;o do Uno, mas daquilo que &eacute;, e por conseguinte, do conhecimento emp&iacute;rico e da experi&ecirc;ncia. Por meio desta vertente da ontologia, o ser se diz de v&aacute;rias maneiras (analogia), cuja maior express&atilde;o &eacute; a da subst&acirc;ncia, que em grau m&aacute;ximo, corresponde a Deus (Primeiro Motor), sem movimento ou mudan&ccedil;a. Seus maiores representantes s&atilde;o Arist&oacute;teles e Santo Tom&aacute;s de Aquino, que &agrave; luz da Revela&ccedil;&atilde;o B&iacute;blica conceitua Deus como Ipsum Esse per se subsistens.</li>&#10;<li><i>Ontologia do Devir (ou do tempo)</i><br/>&Eacute; a que vem se afirmando desde o in&iacute;cio da era moderna. Seus representantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a>, <a href="http://en.wikipedia.org/wiki/Heidegger" id="w">Heidegger</a>, e em alguma medida Nietzsche. Pretendem reintroduzir a din&acirc;mica no ser, e, com isto, sua oposi&ccedil;&atilde;o ao n&atilde;o&shy;ser, como momento de interioridade de vida e do ser.</li></ol>&#10;<p>Alguns fil&oacute;sofos da escola <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">plat&ocirc;nica</a> alegam que todos os substantivos referem&shy;se a entidades existentes. Outros fil&oacute;sofos sustentam que nem sempre substantivos nomeiam entidades, mas que alguns fornecem uma esp&eacute;cie de atalho para a refer&ecirc;ncia, para uma cole&ccedil;&atilde;o de objetos, ou eventos quaisquer. Neste &uacute;ltimo ponto de vista, mente, pois em vez de referir a uma entidade, refere&shy;se a eventos mentais vividos por uma pessoa. Por exemplo, &#34&semi;sociedade&#34&semi; remete para um conjunto de pessoas com algumas caracter&iacute;sticas comuns, e &#34&semi;geometria&#34&semi; refere&shy;se a um tipo espec&iacute;fico de atividade intelectual. Entre estes p&oacute;los de realismo e nominalismo, h&aacute; tamb&eacute;m uma variedade de outras posi&ccedil;&otilde;es&semi; mas em qualquer uma, a ontologia deve dar conta de que palavras referem&shy;se a entidades que n&atilde;o &#34&semi;s&atilde;o&#34&semi;. Quando se aplica a este processo substantivos, tais como &#34&semi;el&eacute;trons&#34&semi;, &#34&semi;energia&#34&semi;, &#34&semi;contrato&#34&semi;, &#34&semi;felicidade&#34&semi;, &#34&semi;tempo&#34&semi;, &#34&semi;verdade&#34&semi;, &#34&semi;causalidade&#34&semi;, e &#34&semi;Deus&#34&semi;, a ontologia torna&shy;se fundamental para muitos ramos da filosofia.</p>&#10;<p>Quest&otilde;es ontol&oacute;gicas tamb&eacute;m foram levantadas e debatidas pelos pensadores nas civiliza&ccedil;&otilde;es antigas da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, e talvez antes dos pensadores gregos que se tornaram associados com o conceito.</p>&#10;<p> &#10; </p>&#10;<a id="A_Ontologia_radicalmente_cr%C3%ADtica_e_hist%C3%B3rica_de_Karl_Marx" name="A_Ontologia_radicalmente_cr%C3%ADtica_e_hist%C3%B3rica_de_Karl_Marx"></a><h2> A Ontologia radicalmente cr&iacute;tica e hist&oacute;rica de Karl Marx </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> (1818&shy;1883) ao decorrer da sua obra, a partir de sua Cr&iacute;tica &aacute; Filosofia do Direito de <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" id="w">Hegel</a>, cria algo radicalmente novo na Hist&oacute;ria da Filosofia, uma Ontologia hist&oacute;rica, que decorreu da supera&ccedil;&atilde;o da Filosofia Antiga e Moderna, pois ambas tinham em si um peso hist&oacute;rico da concep&ccedil;&atilde;o de mundo que o desenvolvimento das for&ccedil;as produtivas os tenha proporcionado, e Marx supera ambas, a Ontologia Greco&shy;Medieval, a Antiga, que tem o centramento objetivo e a Ontologia Moderna, do Centramento subjetivo.</p>&#10;<p>A Hist&oacute;ria da Filosofia de <a href="http://en.wikipedia.org/wiki/Parm%C3%AAnides" id="w">Parm&ecirc;nides</a> a <a href="http://en.wikipedia.org/wiki/Imannuel_Kant" id="w">Kant</a> refletia um momento hist&oacute;rico onde a concep&ccedil;&atilde;o de mundo favoreceu concep&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">Estoicismo</a>, que refletia a imutabilidade aparente do Mundo e do Real, mas este quadro alterou&shy;se quando se deu o mais r&aacute;pido desenvolvimento das for&ccedil;as produtivas na transi&ccedil;&atilde;o do Modo de Produ&ccedil;&atilde;o Feudal ao Capitalismo, em que Imannuel Kant descreve ter operado a Revolu&ccedil;&atilde;o Copernicana da Ci&ecirc;ncia, em que muda o eixo do centramento do Objeto &shy; Mundo, Deus... &shy; para o Sujeito &shy; embora n&atilde;o o Indiv&iacute;duo Gen&eacute;rico&shy;Humano &shy; Burgu&ecirc;s, resultado da processualidade da Individua&ccedil;&atilde;o na forma de sociabilidade de classe, o Individualismo Burgu&ecirc;s. &Eacute; demonstr&aacute;vel a&iacute; a radical historicidade do Ser em Marx, onde a produ&ccedil;&atilde;o da vida material, o Trabalho, &eacute; categoria fundante do Mundo dos Homens, a terceira esfera ontol&oacute;gica, a do Ser Social, que porta a Consci&ecirc;ncia pela categoria da <a href="http://en.wikipedia.org/wiki/Teleologia" id="w">Teleologia</a>, que em Hegel aparece como Universal, e Marx a define como categoria Singular ao Mundo dos Homens, aos Indiv&iacute;duos Gen&eacute;rico&shy;Humanos reais, historicamente constru&iacute;dos historicamente pelo devir da categoria do Trabalho.</p> &#10;&#10;<ul>&#10;<li>Assevera <a href="http://en.wikipedia.org/wiki/G._Luk%C3%A1cs" id="w">G. Luk&aacute;cs</a>, na obra A Ontologia do Ser Social, no cap&iacute;tulo sobre Marx, que o alem&atilde;o tenha partido de Hegel, ainda que &#39&semi;desde o princ&iacute;pio em termos cr&iacute;ticos&#39&semi;, isto &eacute;, Marx partiu da Filosofia mais desenvolvida de seu tempo, a Filosofia Idealista Cl&aacute;ssica Alem&atilde;, que teve em Hegel a maior encarna&ccedil;&atilde;o.</li></ul>&#10;<a id="Bibliografia_relacionada" name="Bibliografia_relacionada"></a><h2> Bibliografia relacionada </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fenomenologia_do_esp%C3%ADrito" id="w">Fenomenologia do esp&iacute;rito</a></i>, <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" id="w">Georg Wilhelm Friedrich Hegel</a> (1806)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_mundo_como_vontade_e_representa%C3%A7%C3%A3o" id="w">O mundo como vontade e representa&ccedil;&atilde;o</a></i>, <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Arthur Schopenhauer</a> (1818)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ser_e_tempo" id="w">Ser e tempo</a></i>, <a href="http://en.wikipedia.org/wiki/Martin_Heidegger" id="w">Martin Heidegger</a> (1927)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_ser_e_o_nada" id="w">O ser e o nada</a></i>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a> (1943)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_mito_do_eterno_retorno" id="w">O mito do eterno retorno</a></i>, <a href="http://en.wikipedia.org/wiki/Mircea_Eliade" id="w">Mircea Eliade</a> (1956)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Para_Compreender_a_Ontologia_de_Luk%C3%A1cs" id="w">Para Compreender a Ontologia de Luk&aacute;cs</a></i>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Lessa" id="w">S&eacute;rgio Lessa</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cidadania_ou_Emancipa%C3%A7%C3%A3o_Humana%3F" id="w">Cidadania ou Emancipa&ccedil;&atilde;o Humana?</a></i>, <a href="http://en.wikipedia.org/wiki/Ivo_Tonet" id="w">Ivo Tonet</a> em: <a class="externallink" href="http://www.ivotonet.xpg.com.br/" rel="nofollow" title="http://www.ivotonet.xpg.com.br/">http://www.ivotonet.xpg.com.br/</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o_ou_Homem_Livre%3F" id="w">Cidad&atilde;o ou Homem Livre?</a></i>, <a href="http://en.wikipedia.org/wiki/Ivo_Tonet" id="w">Ivo Tonet</a> em: <a class="externallink" href="http://www.ivotonet.xpg.com.br/" rel="nofollow" title="http://www.ivotonet.xpg.com.br/">http://www.ivotonet.xpg.com.br/</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Ideologia_Alem%C3%A3" id="w">A Ideologia Alem&atilde;</a></i>, <a href="http://en.wikipedia.org/wiki/Karl_Marx_%26amp%3B_Friedrich_Engels" id="w">Karl Marx &#38&semi; Friedrich Engels</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_princ%C3%ADpios_Ontol%C3%B3gicos_Fundamentais_de_Marx_&shy;_A_Ontologia_do_Ser_Social" id="w">Os princ&iacute;pios Ontol&oacute;gicos Fundamentais de Marx &shy; A Ontologia do Ser Social</a></i>, <a href="http://en.wikipedia.org/wiki/Luk%C3%A1cs" id="w">Luk&aacute;cs</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Argumento_ontol%C3%B3gico" id="w">Argumento ontol&oacute;gico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gnoseologia" id="w">Gnoseologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_do_conhecimento" id="w">Teoria do conhecimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teoria_semi%C3%B3tica_da_complexidade" id="w">Teoria semi&oacute;tica da complexidade</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ontologia" id="w"> </a></p></body></html>