<html><title>Via L&aacute;ctea</title><body>&#10;<p> &#10; &#10;A <b>Via L&aacute;ctea</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral" id="w">gal&aacute;xia espiral</a> da qual o <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> faz parte. Vista da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, aparece como uma faixa brilhante e difusa que circunda toda a <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">esfera celeste</a>, recortada por <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvens moleculares</a> que lhe conferem um intrincado aspecto irregular e recortado. Sua visibilidade &eacute; severamente comprometida pela <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_luminosa" id="w">polui&ccedil;&atilde;o luminosa</a>. Com poucas exce&ccedil;&otilde;es, todos os objetos vis&iacute;veis a olho nu pertencem a essa gal&aacute;xia.</p>&#10;<p>Sua idade estimada &eacute; de mais de treze bilh&otilde;es de anos, per&iacute;odo no qual passou por v&aacute;rias fases evolutivas at&eacute; atingir sua forma atual. Formada por centenas de bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>, a gal&aacute;xia possui estruturas diferenciadas entre si. No bojo central, que possui forma alongada, h&aacute; uma grande concentra&ccedil;&atilde;o de estrelas, sendo que o exato centro da gal&aacute;xia abriga um <a href="http://en.wikipedia.org/wiki/Buraco_negro_supermassivo" id="w">buraco negro supermassivo</a>. Ao seu redor estende&shy;se o <a href="http://en.wikipedia.org/wiki/Disco_gal%C3%A1ctico" id="w">disco gal&aacute;ctico</a>, formado por estrelas <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_estelar" id="w">dos mais diversos tipos</a>, <a href="http://en.wikipedia.org/wiki/Nebulosa" id="w">nebulosas</a> e <a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira interestelar</a>, dentre outros. &Eacute; nesta proeminente parte da Via L&aacute;ctea que se manifestam os bra&ccedil;os espirais. Ao seu redor encontram&shy;se centenas de <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a>. Entretanto, a din&acirc;mica de rota&ccedil;&atilde;o da gal&aacute;xia revela que sua massa &eacute; muito maior do que a de toda a mat&eacute;ria observ&aacute;vel, sendo este componente adicional denominado <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_escura" id="w">mat&eacute;ria escura</a>, cuja natureza se desconhece.</p>&#10;<p>H&aacute; tempos a humanidade buscou descrever a natureza da gal&aacute;xia, sendo esta referida em in&uacute;meras lendas e mitos entre v&aacute;rios povos. Embora tenha sido proposto anteriormente, constatou&shy;se que a faixa brilhante de aspecto leitoso (a partir do qual seu nome derivou&shy;se) se tratava na verdade de um grande conjunto de estrelas a partir das observa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> utilizando um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>. Entretanto, nos &uacute;ltimos dois s&eacute;culos, a concep&ccedil;&atilde;o cient&iacute;fica da Via L&aacute;ctea passou de uma simples nuvem de estrelas na qual o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> situava&shy;se pr&oacute;ximo ao centro para uma grande gal&aacute;xia espiral complexa e din&acirc;mica, da qual nossa estrela &eacute; somente uma das bilh&otilde;es existentes, o que aconteceu gra&ccedil;as aos avan&ccedil;os tecnol&oacute;gicos de observa&ccedil;&atilde;o, que permitiram sondar estruturas al&eacute;m das nuvens moleculares.</p>&#10;<p>O Sistema Solar localiza&shy;se a meia dist&acirc;ncia entre o centro e a borda do disco, na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_%C3%93rion" id="w">Bra&ccedil;o de &Oacute;rion</a>, que na verdade trata&shy;se somente de uma estrutura menor entre dois bra&ccedil;os principais. Ao redor da gal&aacute;xia orbitam suas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_sat%C3%A9lite" id="w">gal&aacute;xias sat&eacute;lites</a>, das quais destacam&shy;se as <a href="http://en.wikipedia.org/wiki/Nuvens_de_Magalh%C3%A3es" id="w">Nuvens de Magalh&atilde;es</a>. O <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Aglomerado_de_gal%C3%A1xias" id="w">aglomerado de gal&aacute;xias</a> esparso da qual a Via L&aacute;ctea faz parte, sendo um de seus maiores componentes. </p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o</h2>&#10;<p>Ainda n&atilde;o h&aacute; consenso sobre como ocorreu o processo que resultou na forma atual da Via L&aacute;ctea. Nossa gal&aacute;xia possivelmente come&ccedil;ou a se originar h&aacute; mais de treze bilh&otilde;es de anos quando iniciou o colapso da mat&eacute;ria que compunha o <a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_do_Universo" id="w">universo primordial</a>. A partir de pontos onde a densidade era relativamente maior, passaram a surgir os primeiros grupos de estrelas que, por sua vez, formaram os <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a> situados no halo que, de fato, s&atilde;o os componentes mais antigos remanescentes at&eacute; os dias atuais. No mesmo per&iacute;odo, come&ccedil;ou a se formar o bojo central, ao redor do qual os aglomerados globulares orbitavam. Tal processo pode ter levado alguns bilh&otilde;es de anos.<sup id="_ref&shy;forma&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Early_Milky_Way.jpg%7Cthumb" id="w">Simula&ccedil;&atilde;o da gal&aacute;xia atual (acima) e como seria h&aacute; onze bilh&otilde;es de anos (abaixo). Em sua evolu&ccedil;&atilde;o, a gal&aacute;xia passou por um per&iacute;odo de surto de forma&ccedil;&atilde;o estelar entre onze e sete bilh&otilde;es de anos atr&aacute;s.</a>&#10;Evid&ecirc;ncias sugerem que o surgimento do disco gal&aacute;ctico foi um evento praticamente independente. A forma&ccedil;&atilde;o do disco teria se sucedido a partir da absor&ccedil;&atilde;o de g&aacute;s de origem extragal&aacute;ctica que se aglomerava sob forma achatada ao redor do bojo, o que teria durado por cerca de sete bilh&otilde;es de anos desde a forma&ccedil;&atilde;o do bojo central. Algumas teorias sugerem, contudo, que a gal&aacute;xia ainda est&aacute; em forma&ccedil;&atilde;o, com base no fato de que nuvens de g&aacute;s molecular est&atilde;o se movendo com alta velocidade nas partes mais externas em dire&ccedil;&atilde;o ao plano gal&aacute;ctico, mas n&atilde;o h&aacute; consenso de que se trata, de fato, de um processo de incorpora&ccedil;&atilde;o de mat&eacute;ria no disco.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;forma&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;forma&ccedil;&atilde;o" title="">[1]</a></sup> No entanto, a observa&ccedil;&atilde;o do processo de forma&ccedil;&atilde;o de outras gal&aacute;xias sugere que o disco pode ter se formado junto ao halo e ao bojo central.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>Pode&shy;se inferir a cronologia de forma&ccedil;&atilde;o estelar a partir da abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Elemento_(qu%C3%ADmica)" id="w">elementos qu&iacute;micos</a> nas estrelas, utilizando por exemplo a t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Nucleocosmocronologia" id="w">nucleocosmocronologia</a>. O material inicial vis&iacute;vel que existia antes da forma&ccedil;&atilde;o da gal&aacute;xia era composto somente por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> e uma quantidade pequena de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a>. Com o surgimento de estrelas, elementos mais pesados <a href="http://en.wikipedia.org/wiki/Nucleoss%C3%ADntese_estelar" id="w">passaram a ser sintetizados</a> e posteriormente liberados no meio interestelar por meio de <a href="http://en.wikipedia.org/wiki/Vento_estelar" id="w">ventos estelares</a> ou explos&otilde;es de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a>. Este material, por sua vez, era incorporado na <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_estelar" id="w">forma&ccedil;&atilde;o de uma nova gera&ccedil;&atilde;o de estrelas</a> que, por consequ&ecirc;ncia, passavam a ter maior fra&ccedil;&atilde;o de outros elementos qu&iacute;micos. Desta forma, a abund&acirc;ncia de n&uacute;cleos at&ocirc;micos pesados determina se a estrela pertence a gera&ccedil;&otilde;es mais antigas ou mais recentes sendo poss&iacute;vel, portanto, analisar o processo de evolu&ccedil;&atilde;o qu&iacute;mica da gal&aacute;xia.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os aglomerados globulares possuem os menores teores met&aacute;licos sendo, portanto, os componentes mais antigos. Sua idade n&atilde;o determina necessariamente a idade da gal&aacute;xia como um todo, mas fornece um limite m&aacute;ximo que a gal&aacute;xia pode ter. Este limite geralmente &eacute; descrito como sendo aproximadamente 13,2 bilh&otilde;es de anos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em geral, sugere&shy;se que estrelas da popula&ccedil;&atilde;o II, velhas e pobres em elementos pesados, foram as primeiras a se formar, sendo que este per&iacute;odo de forma&ccedil;&atilde;o se estendeu por somente um bilh&atilde;o de anos. O disco, conforme o g&aacute;s extragal&aacute;ctico incorporava&shy;se, passava a ser povoado por novas e grandes estrelas do tipo I, cuja forma&ccedil;&atilde;o durou pelos doze bilh&otilde;es de anos subsequentes e se estende at&eacute; os dias atuais.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O auge da atividade de forma&ccedil;&atilde;o estelar possivelmente ocorreu entre onze e sete bilh&otilde;es de anos atr&aacute;s, per&iacute;odo no qual cerca de noventa por centro das estrelas atuais teriam surgido.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A an&aacute;lise da abund&acirc;ncia de elementos mais pesados como <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> no disco mostra que sua distribui&ccedil;&atilde;o varia gradualmente conforme a dist&acirc;ncia ao centro gal&aacute;ctico, sendo mais abundantes em sua parte mais interna. Isto sugere que o disco teria se formado de dentro para fora, uma vez que a maior abund&acirc;ncia de elementos pesados significa que mais gera&ccedil;&otilde;es de estrelas existiram e que, portanto, a regi&atilde;o &eacute; mais antiga.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Via_L%C3%A1ctea_de_perfil.jpg%7Cthumb" id="w">Concep&ccedil;&atilde;o art&iacute;stica da gal&aacute;xia, onde destacam&shy;se o disco, o bojo central e o halo de aglomerados globulares.</a>&#10;A Via L&aacute;ctea &eacute; uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_espiral_barrada" id="w">gal&aacute;xia espiral barrada</a>, formada por quatro estruturas principais. A regi&atilde;o central caracteriza&shy;se por um bojo alongado formado sobretudo por <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> antigas e onde possivelmente encontra&shy;se um <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buraco negro</a> supermassivo. Ao seu redor est&aacute; o disco gal&aacute;ctico cujo di&acirc;metro chega a aproximadamente cem mil anos&shy;luz. Neste disco encontram&shy;se estrelas jovens, nebulosas e regi&otilde;es de forma&ccedil;&atilde;o estelar, que se organizam de forma a criar os quatro bra&ccedil;os espirais principais da gal&aacute;xia. Por fim, ao redor destas estruturas est&aacute; o halo gal&aacute;ctico, cujos componentes mais proeminentes s&atilde;o os <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a> de estrelas antigas que orbitam o centro gal&aacute;ctico. Ao redor da gal&aacute;xia existe ainda um halo de gases circundantes, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_escura" id="w">mat&eacute;ria escura</a>, que, embora indetect&aacute;vel diretamente, afeta sua din&acirc;mica de rota&ccedil;&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> A <a href="http://en.wikipedia.org/wiki/Magnitude_absoluta" id="w">magnitude absoluta integrada</a> da Via L&aacute;ctea &eacute; de &shy;20,6, que seria o brilho vis&iacute;vel se toda a luz da gal&aacute;xia fosse concentrada em um ponto a 32,6 anos&shy;luz do observador.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Componentes" name="Componentes"></a><h3>Componentes</h3>&#10;<p>A gal&aacute;xia cont&eacute;m pelo menos 100 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> e pode chegar a 400 bilh&otilde;es, de acordo com estimativas. Poucas s&atilde;o <a href="http://en.wikipedia.org/wiki/Estrela_supergigante" id="w">supergigantes</a>, como <a href="http://en.wikipedia.org/wiki/R%C3%ADgel" id="w">R&iacute;gel</a> e <a href="http://en.wikipedia.org/wiki/Betelgeuse" id="w">Betelgeuse</a>, enquanto estrelas como o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> s&atilde;o mais comuns. Contudo, o tipo mais abundante na gal&aacute;xia s&atilde;o as <a href="http://en.wikipedia.org/wiki/An%C3%A3_vermelha" id="w">an&atilde;s vermelhas</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A massa da gal&aacute;xia pode ser deduzida a partir da velocidade de rota&ccedil;&atilde;o ao redor de seu centro ou atrav&eacute;s de estimativas observacionais. Ainda h&aacute; muita incerteza no c&aacute;lculo da massa da Via L&aacute;ctea, mas sabe&shy;se que toda a mat&eacute;ria vis&iacute;vel compreende uma massa da ordem de 10<sup>11</sup> <a href="http://en.wikipedia.org/wiki/Massa_solar" id="w">massas solares</a> (M<sub>&#9737;</sub>), da qual mais de noventa por cento corresponde &agrave;s estrelas e o restante s&atilde;o gases e poeira que, em conjunto, comp&otilde;em o <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">meio interestelar</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> No total, quase tr&ecirc;s quartos da massa da gal&aacute;xia s&atilde;o formados de hidrog&ecirc;nio e um quarto de h&eacute;lio, enquanto uma pequena fra&ccedil;&atilde;o (cerca de 2%) &eacute; formada por &#34&semi;metais&#34&semi;. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Contudo, o halo de mat&eacute;ria escura que cerca a gal&aacute;xia compreende a maior parte de sua massa, cuja totalidade &eacute; da ordem de 10<sup>12</sup> M<sub>&#9737;</sub>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>As estrelas est&atilde;o distribu&iacute;das em duas categorias principais que levam em conta a propor&ccedil;&atilde;o de elementos mais pesados do que o h&eacute;lio. A popula&ccedil;&atilde;o I inclui aquelas em que &eacute; relativamente alta a presen&ccedil;a de metais, com propor&ccedil;&atilde;o de 0,2 a 1 vezes a porcentagem existente no <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>. Neste grupo encontram&shy;se as estrelas mais jovens. A popula&ccedil;&atilde;o II, por sua vez, &eacute; formada por estrelas cuja <a href="http://en.wikipedia.org/wiki/Atmosfera_estelar" id="w">atmosfera</a> &eacute; pobre em metais, embora no n&uacute;cleo dessas estrelas ainda ocorra a s&iacute;ntese de elementos qu&iacute;micos. Teoricamente considera&shy;se tamb&eacute;m a popula&ccedil;&atilde;o III, que seria a primeira gera&ccedil;&atilde;o de estrelas da gal&aacute;xia, formadas somente por hidrog&ecirc;nio e h&eacute;lio, e que n&atilde;o mais existem. A divis&atilde;o entre estas categorias n&atilde;o &eacute; evidente, uma vez que a taxa met&aacute;lica nas estrelas varia continuamente.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler_(spacecraft).jpg%7Cthumb%7Cleft%7CA_%5B%5BKepler_(sonda_espacial)%7Csonda_Kepler%5D%5D%2C_projetada_para_encontrar_%5B%5Bplaneta_extrassolar" id="w">planetas extrassolares]].</a>&#10;Estima&shy;se que a quantidade de <a href="http://en.wikipedia.org/wiki/Exoplaneta" id="w">exoplanetas</a> seja t&atilde;o grande ou mesmo maior que a pr&oacute;pria quantidade de estrelas da Via L&aacute;ctea, sendo que planetas menores, como a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, s&atilde;o mais comuns que <a href="http://en.wikipedia.org/wiki/Gigante_gasoso" id="w">gigantes gasosos</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Cerca de uma em cada cinco estrelas da gal&aacute;xia s&atilde;o semelhantes ao Sol e, de acordo com dados obtidos pela <a href="http://en.wikipedia.org/wiki/Kepler_(sonda_espacial)" id="w">sonda Kepler</a>, uma em cada seis dessas estrelas possui pelo menos um planeta do tamanho da Terra. Extrapolando&shy;se os dados para toda a gal&aacute;xia, seriam mais de dezessete bilh&otilde;es de planetas similares ao nosso em toda a Via L&aacute;ctea.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Exitem ainda <a href="http://en.wikipedia.org/wiki/Planeta_interestelar" id="w">planetas interestelares</a> que foram, por algum motivo, retirados de sua &oacute;rbita original e vagam em meio ao espa&ccedil;o interestelar, sem liga&ccedil;&atilde;o gravitacional com outra estrela.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Cerca de uma em cada dez estrelas da gal&aacute;xia s&atilde;o <a href="http://en.wikipedia.org/wiki/An%C3%A3_branca" id="w">an&atilde;s brancas</a>, embora poucas tenham sido detectadas nas vizinhan&ccedil;as do Sol devido &agrave; sua baixa luminosidade e tamanho reduzido.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A Via L&aacute;ctea abriga, segundo estimativas, mais de um bilh&atilde;o de <a href="http://en.wikipedia.org/wiki/Estrela_de_n%C3%AAutrons" id="w">estrelas de n&ecirc;utrons</a>, remanescentes do fim de estrelas massivas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> A gal&aacute;xia possui ainda milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buracos negros</a> originados no fim da vida de estrelas supermassivas, possuindo massas de algumas dezenas de massas solares. Entretanto, somente algumas dezenas foram identificados at&eacute; o momento. Muitos deles vagam pela gal&aacute;xia e s&oacute; podem ser identificados quando interagem com outras estrelas ou poeira interestelar. Existe no centro gal&aacute;ctico somente um <a href="http://en.wikipedia.org/wiki/Buraco_negro_supermassivo" id="w">buraco negro supermassivo</a>, com milh&otilde;es de vezes a massa do Sol.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p> </p>&#10;<a id="Centro_gal%C3%A1ctico" name="Centro_gal%C3%A1ctico"></a><h3>Centro gal&aacute;ctico</h3>&#10;<p> &#10;O n&uacute;cleo da Via L&aacute;ctea se encontra a cerca de 26 mil anos&shy;luz do Sistema Solar, na dire&ccedil;&atilde;o da constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sagittarius" id="w">Sagit&aacute;rio</a>. Esta regi&atilde;o &eacute; caracterizada por um <a href="http://en.wikipedia.org/wiki/Bojo_(astronomia)" id="w">bojo central</a> alongado, que possui cerca de 27 mil anos luz de uma extremidade a outra. O centro gal&aacute;ctico, a regi&atilde;o mais densamente povoada da gal&aacute;xia, cont&eacute;m cerca de dez bilh&otilde;es de estrelas que s&atilde;o principalmente velhas e pobres em metais, embora existam tamb&eacute;m muitas estrelas jovens e ricas em elementos pesados. Alguns desses componentes formam <a href="http://en.wikipedia.org/wiki/Aglomerados_globulares" id="w">aglomerados globulares</a> que orbitam ao redor do centro e um deles situa&shy;se no pr&oacute;prio centro, onde a concentra&ccedil;&atilde;o estelar &eacute; t&atilde;o intensa a ponto de encontros estelares serem relativamente comuns.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;centro galactico_a" class="reference"><a href="#_note&shy;centro galactico" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Observa&ccedil;&otilde;es de estrelas gigantes nas regi&otilde;es internas da Via L&aacute;ctea levantam a possibilidade do bojo central ser formado, na verdade, por duas regi&otilde;es em barra sobrepostas, criando uma esp&eacute;cie de &#34&semi;X&#34&semi; no centro da gal&aacute;xia, sendo uma barra mais robusta que a outra. Este tipo de estrutura j&aacute; foi observado em outras gal&aacute;xias espirais, como na <a href="http://en.wikipedia.org/wiki/NGC_4469" id="w">NGC 4469</a> e <a href="http://en.wikipedia.org/wiki/NGC_4710" id="w">NGC 4710</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O exato centro da gal&aacute;xia abriga um poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buraco negro</a> denominado <a href="http://en.wikipedia.org/wiki/Sagittarius_A" id="w">Sagittarius A</a>. O movimento de nuvens de gases e de estrelas ao seu redor permitiu calcular a sua massa como sendo quatro milh&otilde;es de vezes superior &agrave; massa do Sol, concentrada somente em uma pequena regi&atilde;o, o que evidencia se tratar, na verdade, de um <a href="http://en.wikipedia.org/wiki/Buraco_negro_supermassivo" id="w">buraco negro supermassivo</a>. Estudos indicam que as nuvens moleculares ao redor deste objeto est&atilde;o sendo atra&iacute;das e, a medida que se aproximam do intenso campo gravitacional do buraco negro, passam a formar um <a href="http://en.wikipedia.org/wiki/Disco_de_acre%C3%A7%C3%A3o" id="w">disco de acre&ccedil;&atilde;o</a> e emitem grande quantidade de radia&ccedil;&atilde;o. Embora n&atilde;o possa ser observado diretamente, <a href="http://en.wikipedia.org/wiki/Radioastronomia" id="w">observa&ccedil;&otilde;es radioastron&ocirc;micas</a> levantam ainda mais evid&ecirc;ncias de sua exist&ecirc;ncia. A presen&ccedil;a de buracos negros em n&uacute;cleos de gal&aacute;xias semelhantes &agrave; Via L&aacute;ctea &eacute; bastante comum.<sup id="_ref&shy;centro galactico_b" class="reference"><a href="#_note&shy;centro galactico" title="">[31]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> O centro gal&aacute;ctico &eacute; possivelmente a origem de <a href="http://en.wikipedia.org/wiki/Cinem%C3%A1tica_estelar#Estrelas hipervelozes" id="w">estrelas hipervelozes</a>, cuja velocidade excede quinhentos quil&ocirc;metros por segundo, fazendo com que <a href="http://en.wikipedia.org/wiki/Velocidade_de_escape" id="w">percam sua liga&ccedil;&atilde;o gravitacional com a gal&aacute;xia</a>. Tamanha velocidade surge da intera&ccedil;&atilde;o entre uma estrela e um buraco negro, cujo resultado &eacute; o ganho de velocidade da primeira.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Embora a maior parte do bojo n&atilde;o possa ser observada diretamente, uma pequena parte pode ser vista em uma regi&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Janela_de_Baade" id="w">janela de Baade</a>, atrav&eacute;s da qual a quantidade reduzida de nuvens interstelar permite observar estrelas distantes.<sup id="_ref&shy;centro gal&aacute;ctico_a" class="reference"><a href="#_note&shy;centro gal&aacute;ctico" title="">[40]</a></sup> A regi&atilde;o central da gal&aacute;xia possui ainda regi&otilde;es de intensa forma&ccedil;&atilde;o estelar. Detectou&shy;se por meio de observa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/GLAST" id="w">Telesc&oacute;pio Fermi</a> recentemente regi&otilde;es de emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a> acima e abaixo do plano gal&aacute;ctico, que se estendem por cerca de 25 mil anos&shy;luz e parecem ter origem no centro da Via L&aacute;ctea, cuja origem pode ser a atividade existente no bojo central.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Disco_gal%C3%A1ctico" name="Disco_gal%C3%A1ctico"></a><h3>Disco gal&aacute;ctico</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Orion_Nebula.jpg%7Cthumb%7C%5B%5BNebulosa_de_%C3%93rion%5D%5D%2C_o_ber%C3%A7%C3%A1rio_de_forma%C3%A7%C3%A3o_estelar_mais_pr%C3%B3ximo_de_n%C3%B3s%2C_a_cerca_de_1_500_anos&shy;luz_em_dire%C3%A7%C3%A3o_%C3%A0_%5B%5B%C3%93rion_(constela%C3%A7%C3%A3o)" id="w">constela&ccedil;&atilde;o hom&ocirc;nima]], pode ser vista a olho nu. Seu brilho prov&eacute;m das estrelas rec&eacute;m&shy;nascidas em seu interior.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Disco_gal%C3%A1ctico" id="w">disco gal&aacute;ctico</a> da Via L&aacute;ctea concentra a maior parte do g&aacute;s, poeira e estrelas que formam estruturas em forma de espirais. Estes gases, primariamente <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, e poeira formam <a href="http://en.wikipedia.org/wiki/Nebulosa_escura" id="w">nuvens moleculares opacas</a> que obstruem, inclusive, nossa vis&atilde;o do centro gal&aacute;ctico. O disco &eacute; uma parte proeminente da gal&aacute;xia, pois cont&eacute;m grande quantidade de estrelas jovens e rec&eacute;m&shy;formadas, que geralmente nascem em grupos a partir de uma mesma nuvem molecular e, por isso, associam&shy;se em <a href="http://en.wikipedia.org/wiki/Aglomerado_aberto" id="w">aglomerados abertos</a>.<sup id="_ref&shy;componentes_a" class="reference"><a href="#_note&shy;componentes" title="">[42]</a></sup> A Via L&aacute;ctea possui um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> que pode ser aferido utilizando&shy;se uma s&eacute;rie de t&eacute;cnicas, dentre elas o <a href="http://en.wikipedia.org/wiki/Efeito_Faraday" id="w">polariza&ccedil;&atilde;o da luz das estrelas</a> e o <a href="http://en.wikipedia.org/wiki/Efeito_Zeeman" id="w">Efeito Zeeman</a>, provocado pela mudan&ccedil;a dos n&iacute;veis de energia de um &aacute;tomo sob um campo magn&eacute;tico. No disco, o campo magn&eacute;tico &eacute; de 4 x 10<sup>&shy;6 <a href="http://en.wikipedia.org/wiki/Gauss" id="w">gauss</a>, que segue principalmente a orienta&ccedil;&atilde;o dos bra&ccedil;os espirais.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></sup></p>&#10;<p>Nesta regi&atilde;o predominam as estrelas da popula&ccedil;&atilde;o I, que s&atilde;o, de forma geral, as mais novas e possuem teor met&aacute;lico importante.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> A popula&ccedil;&atilde;o estelar do disco pode ser dividida em tr&ecirc;s grupos, o primeiro deles caracterizado por estrelas novas que comp&otilde;em os bra&ccedil;os espirais, o segundo comp&otilde;e o disco fino, uma regi&atilde;o com espessura de aproximadamente mil anos&shy;luz onde est&atilde;o estrelas n&atilde;o t&atilde;o jovens espalhadas para fora dos bra&ccedil;os espirais por conta da rota&ccedil;&atilde;o diferencial da gal&aacute;xia e, por fim, o disco grosso, com tr&ecirc;s mil anos luz de espessura formado por estrelas antigas e dispersas devido a intera&ccedil;&otilde;es com grandes nuvens moleculares que as fizeram se afastar do plano gal&aacute;ctico. <sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Outra possibilidade &eacute; que as estrelas do disco grosso tenham se formado em outras gal&aacute;xias sat&eacute;lites que, posteriormente, foram incorporadas &agrave; Via L&aacute;ctea.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> &Eacute; importante notar que n&atilde;o existe uma borda definida para o disco, uma vez que a densidade de estrelas varia gradualmente conforme se afasta do plano gal&aacute;ctico ou do centro gal&aacute;ctico. Nota&shy;se, contudo, que al&eacute;m de um raio de quarenta mil anos&shy;luz, a densidade estelar cai radicalmente.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Mais da metade do g&aacute;s molecular da Via L&aacute;ctea se concentra em nuvens similares &agrave; <a href="http://en.wikipedia.org/wiki/Nebulosa_de_%C3%93rion" id="w">Nebulosa de &Oacute;rion</a>. Esse tipo de nuvem &eacute; o ber&ccedil;o de forma&ccedil;&atilde;o de um grande n&uacute;mero de estrelas de diversos tamanhos, inclusive <a href="http://en.wikipedia.org/wiki/Estrela_supergigante" id="w">supergigantes</a>. Estas, por sua vez, possuem um curto per&iacute;odo de exist&ecirc;ncia e terminam como tit&acirc;nicas explos&otilde;es de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a>, cujo material &eacute; disperso no meio interestelar e carrega consigo eventuais vest&iacute;gios de uma antiga nebulosa. O que resta s&atilde;o aglomerados abertos das estrelas de menor massa, como as <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades" id="w">Pl&ecirc;iades</a> e o <a href="http://en.wikipedia.org/wiki/Messier_44" id="w">Pres&eacute;pio</a>, que possuem tipicamente menos de mil estrelas de vida longa, cuja intera&ccedil;&atilde;o gravitacional com outros componentes da gal&aacute;xia acabam por desfaze&shy;los posteriormente.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Estrutura_espiral" name="Estrutura_espiral"></a><h4>Estrutura espiral</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wide_Field_Imager_view_of_a_Milky_Way_look&shy;alike_NGC_6744.jpg%7Cthumb%7Cleft" id="w">[[NGC 6744]], uma das gal&aacute;xias cuja estrutura mais se parece com a da Via L&aacute;ctea.</a>&#10;O aspecto espiral do disco &eacute; definido pela exist&ecirc;ncia de certos componentes, dentre eles nuvens moleculares (como as <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_HI" id="w">regi&otilde;es HI</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_H_II" id="w">HII</a>), <a href="http://en.wikipedia.org/wiki/Estrela_OB" id="w">estrelas das classes O e B</a>, <a href="http://en.wikipedia.org/wiki/Protoestrela" id="w">protoestrelas</a> e <a href="http://en.wikipedia.org/wiki/Cefeida" id="w">popula&ccedil;&otilde;es de cefeidas tipo I</a>, que delineiam seu formato visual e a maior densidade de mat&eacute;ria. Estas estruturas s&atilde;o utilizadas para mapear a gal&aacute;xia pelo fato de que seu per&iacute;odo de exist&ecirc;ncia &eacute; relativamente curto n&atilde;o havendo, portanto, tempo suficiente para que tais objetos migrem para fora dos bra&ccedil;os espirais.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Uma pesquisa, cujo m&eacute;todo incluiu a an&aacute;lise da distribui&ccedil;&atilde;o de estrelas massivas e jovens, revelou que a gal&aacute;xia possui de fato quatro bra&ccedil;os espirais e n&atilde;o dois, como sugeriam estudos anteriores.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> </p>&#10;<p>Essas quatro estruturas principais do disco s&atilde;o o <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_Perseus" id="w">Bra&ccedil;o de Perseus</a>, <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_Scutum&shy;Crux" id="w">Scutum&shy;Centaurus</a>, <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_Cygnus" id="w">Cygnus</a> e <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_Sagit%C3%A1rio" id="w">Sagit&aacute;rio</a>. Os dois primeiros s&atilde;o os mais proeminentes da gal&aacute;xia, ou seja, apresentam uma maior densidade de gases, poeira e estrelas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O bra&ccedil;o de Scutum&shy;Centaurus se inicia pr&oacute;ximo &agrave; extremidade da barra central mais pr&oacute;xima do Sol, enquanto o bra&ccedil;o de Perseus tem in&iacute;cio na extremidade oposta, ambos com &acirc;ngulos praticamente iguais em rela&ccedil;&atilde;o &agrave; barra central.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Dentre as estruturas not&aacute;veis no Bra&ccedil;o de Perseu se destaca a <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Caranguejo" id="w">Nebulosa do Caranguejo</a>, um remanescente de supernova, e a <a href="http://en.wikipedia.org/wiki/Nebulosa_Roseta" id="w">Nebulosa Roseta</a>. J&aacute; no Bra&ccedil;o de Sagit&aacute;rio, dentre os grandes componentes est&atilde;o as <a href="http://en.wikipedia.org/wiki/Nebulosa_Laguna" id="w">nebulosas da Lagoa</a>, <a href="http://en.wikipedia.org/wiki/Nebulosa_Tr%C3%ADfida" id="w">Tr&iacute;fida</a> e a de <a href="http://en.wikipedia.org/wiki/Nebulosa_de_Eta_Carinae" id="w">Eta Carinae</a>, al&eacute;m de muitos aglomerados estelares.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Artist%26%2339%3Bs_impression_of_the_Milky_Way_(updated_&shy;_annotated).jpg%7Cthumb" id="w">Impress&atilde;o art&iacute;stica da estrutura da gal&aacute;xia, baseada nas mais recentes avan&ccedil;os no mapeamento gal&aacute;ctico.</a>&#10;Apesar do formato de gal&aacute;xias espirais sugerir sua descri&ccedil;&atilde;o por meio de curvas espirais logar&iacute;tmicas, existe uma grande irregularidade na distribui&ccedil;&atilde;o dos componentes que torna este tipo de <a href="http://en.wikipedia.org/wiki/Modelagem_matem%C3%A1tica" id="w">modelagem</a> pouco eficiente. Al&eacute;m disso, existem estruturas menores e bastante comuns, como o <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_%C3%93rion" id="w">bra&ccedil;o de &Oacute;rion</a> onde est&aacute; o Sistema Solar, situado entre o bra&ccedil;o de Sagit&aacute;rio e de Perseus, que evidenciam a irregularidade na estrutura da Via L&aacute;ctea.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Al&eacute;m do Bra&ccedil;o de Perseu, existe uma estrutura de menor densidade estelar que parece ser a continua&ccedil;&atilde;o do Bra&ccedil;o de Norma. Pr&oacute;ximo &agrave; barra central da gal&aacute;xia, localizam&shy;se duas estruturas que, juntas, circundam o centro gal&aacute;ctico formado uma esp&eacute;cie de anel, o <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_3_kpc_pr%C3%B3ximo" id="w">Bra&ccedil;o 3 kpc pr&oacute;ximo</a>, localizado na parte anterior em rela&ccedil;&atilde;o &agrave; nossa posi&ccedil;&atilde;o, e o <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_3_kpc_distante" id="w">3 kpc distante</a>, no lado oposto, ambos situadas a tr&ecirc;s quiloparsecs ou dez mil anos luz do centro gal&aacute;ctico. Sua origem prov&eacute;m possivelmente do fluxo de material interestelar ao longo da barra central.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Al&eacute;m do disco gal&aacute;ctico, em um raio de mais de sessenta mil anos&shy;luz, existe uma corrente de estrelas que circunda toda a gal&aacute;xia, formando o <a href="http://en.wikipedia.org/wiki/Anel_de_Monoceros" id="w">Anel de Monoceros</a>. A origem mais prov&aacute;vel desta estrutura seria o rompimento de antigas e pequenas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_sat%C3%A9lite" id="w">gal&aacute;xias sat&eacute;lites</a> que orbitavam a Via L&aacute;ctea, mas acabaram por ser rompidas pela gravidade da mesma, deixando somente uma trilha de estrelas.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O fato de a gal&aacute;xia possuir <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">rota&ccedil;&atilde;o diferencial</a> levantou a quest&atilde;o de como os bra&ccedil;os espirais podem perdurar por tanto tempo j&aacute; que, se cada parte se move a uma velocidade diferente, logo deveriam se desfazer. A solu&ccedil;&atilde;o veio a partir do <a href="http://en.wikipedia.org/wiki/Teoria_de_onda_de_densidade" id="w">modelo de onda de densidade</a>, que descreve os bra&ccedil;os espirais como sendo ondas de alta densidade que se movem ao longo do disco gal&aacute;ctico delineando o formato espiral. Conforme esta onda passa por uma regi&atilde;o, nuvens moleculares se aglomeram e d&atilde;o origem a estrelas massivas, ocasionando a proemin&ecirc;ncia visual do bra&ccedil;o espiral. Esta onda se move, posteriormente, para adiante, fazendo surgir novas estruturas que continuar&atilde;o a delinear o formato desta onda, enquanto estruturas antigas s&atilde;o deixadas para tr&aacute;s. Como as nuvens moleculares e estrelas massivas apresentam vida curta, logo perdem seu brilho e se desfazem. Portanto, as ondas se movem com <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidade angular</a> constante ao redor do centro gal&aacute;ctico e, dessa forma, n&atilde;o se dissipam.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Proximidades_do_Sistema_Solar" name="Proximidades_do_Sistema_Solar"></a><h4>Proximidades do Sistema Solar</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LocalSpur.png%7Cthumb%7Cleft%7C" id="w">Mapa do Bra&ccedil;o de &Oacute;rion nas proximidades do Sol, mostrando algumas de suas caracter&iacute;sticas. O centro gal&aacute;ctico est&aacute; voltado para a parte inferior. Em vermelho as nuvens moleculares, em amarelo as associa&ccedil;&otilde;es OB e em cinza as nebulosas escuras.</a>&#10;O Sol situa&shy;se nas proximidades da borda interna do <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_de_%C3%93rion" id="w">Bra&ccedil;o de &Oacute;rion</a>, uma estrutura menor localizada entre os bra&ccedil;os de Perseu e de Sagit&aacute;rio, numa zona onde a densidade estelar &eacute; de somente 0,11 estrelas por <a href="http://en.wikipedia.org/wiki/Parsec" id="w">parsec</a> c&uacute;bico, a maioria delas com pequena massa e associadas a <a href="http://en.wikipedia.org/wiki/Sistema_bin%C3%A1rio" id="w">sistemas bin&aacute;rios</a> ou m&uacute;ltiplos, sendo que num raio de treze anos&shy;luz foram encontrados somente vinte e cinco <a href="http://en.wikipedia.org/wiki/Sistema_estelar" id="w">sistemas estelares</a>. O mais pr&oacute;ximo deles &eacute; o sistema <a href="http://en.wikipedia.org/wiki/Alpha_Centauri" id="w">Alpha Centauri</a>, cujo componente mais pr&oacute;ximo &eacute; a <a href="http://en.wikipedia.org/wiki/An%C3%A3_vermelha" id="w">an&atilde; vermelha</a> <a href="http://en.wikipedia.org/wiki/Proxima_Centauri" id="w">Proxima Centauri</a>, localizada a pouco mais de quatro anos&shy;luz de dist&acirc;ncia. <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a>, a estrela mais brilhante do c&eacute;u (depois do Sol) est&aacute; a 8,6 anos&shy;luz da Terra.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>O Sol atualmente est&aacute; cruzando uma regi&atilde;o do espa&ccedil;o dominada por mat&eacute;ria interestelar denominada <a href="http://en.wikipedia.org/wiki/Nuvem_Interestelar_Local" id="w">Nuvem Interestelar Local</a>. Esta nuvem faz parte de uma estrutura ainda maior, a <a href="http://en.wikipedia.org/wiki/Bolha_Local" id="w">Bolha Local</a>, em cuja borda est&aacute; o Sistema Solar, a qual se estende por cerca de 390 anos&shy;luz, e tem origem na <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Scorpius_Centaurus" id="w">associa&ccedil;&atilde;o Scorpius Centaurus</a>. Neste local existe uma intensa atividade de forma&ccedil;&atilde;o estelar, onde surgem estrelas massivas e jovens com <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_estelar" id="w">classes espectrais O e B</a>. Estas estrelas possuem um per&iacute;odo de vida curto, e quando explodem sob a forma de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a>, originam fortes ventos de gases que varrem as regi&otilde;es por onde passam, criando bolhas de gases em meio ao espa&ccedil;o interestelar.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nebulosa_de_Gum" id="w">Nebulosa de Gum</a> &eacute; o mais pr&oacute;ximo <a href="http://en.wikipedia.org/wiki/Remanescente_de_supernova" id="w">remanescente de supernova</a>, com sua parte mais pr&oacute;xima localizada a 450 anos&shy;luz. Dentro desta regi&atilde;o est&atilde;o os fragmentos da <a href="http://en.wikipedia.org/wiki/Supernova_de_Vela" id="w">Supernova de Vela</a>. A <a href="http://en.wikipedia.org/wiki/Nebulosa_de_%C3%93rion" id="w">Nebulosa de &Oacute;rion</a>, a cerca de 1 500 anos&shy;luz, &eacute; a mais pr&oacute;xima dentre as grandes regi&otilde;es de forma&ccedil;&atilde;o estelar. Grandes <a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvens moleculares</a> escuras localizam&shy;se a mais de 1 500 anos&shy;luz do Sol, sendo respons&aacute;veis pelo obscurecimento em partes do plano gal&aacute;ctico observados a partir da Terra nas constela&ccedil;&otilde;es de Cisne e &Aacute;guia. Estas nuvens organizam&shy;se em linha de forma paralela &agrave; associa&ccedil;&otilde;es estelares que est&atilde;o logo atr&aacute;s, conforme tipicamente observado em gal&aacute;xias espirais.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> As <a href="http://en.wikipedia.org/wiki/H%C3%ADades_(aglomerado_aberto)" id="w">H&iacute;ades</a>, a 150 anos&shy;luz, e as <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades" id="w">Pl&ecirc;iades</a>, a 410 anos&shy;luz, s&atilde;o os dois aglomerados abertos mais pr&oacute;ximos do Sistema Solar.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> No Bra&ccedil;o de &Oacute;rion existe uma banda denominada <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Gould" id="w">Cintur&atilde;o de Gould</a>, ao longo da qual existem importantes locais de forma&ccedil;&atilde;o estelar da qual, inclusive, a nebulosa de &Oacute;rion e a associa&ccedil;&atilde;o Scorpius Centaurus fazem parte.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Halo" name="Halo"></a><h3>Halo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palomar_2_Hubble.jpg%7Cthumb" id="w">[[Palomar 2]], um aglomerado globular do halo gal&aacute;ctico, fotografado pelo [[Telesc&oacute;pio Espacial Hubble]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Halo_gal%C3%A1ctico" id="w">halo</a> da Via L&aacute;ctea &eacute; uma regi&atilde;o aproximadamente esf&eacute;rica que se estende para al&eacute;m do disco, onde est&aacute; presente pouca quantidade de g&aacute;s e poeira e nenhuma atividade de forma&ccedil;&atilde;o estelar. Contudo, existem mais de cem <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a> identificados (mas estimativas sugerem a exist&ecirc;ncia de cerca de quinhentos), constitu&iacute;dos por estrelas da popula&ccedil;&atilde;o II, t&atilde;o velhas quanto a pr&oacute;pria gal&aacute;xia e com baixa metalicidade. Esses aglomerados executam &oacute;rbitas el&iacute;pticas ao redor do centro gal&aacute;ctico em orienta&ccedil;&otilde;es aleat&oacute;rias que por vezes cruzam o disco, enquanto podem lev&aacute;&shy;los para at&eacute; trezentos mil anos&shy;luz de dist&acirc;ncia do centro gal&aacute;ctico. De fato estes aglomerados globulares, assim como algumas estrelas desviadas para esta regi&atilde;o, s&atilde;o os &uacute;nicos componentes brilhantes que delineiam o formato do halo.<sup id="_ref&shy;componentes_b" class="reference"><a href="#_note&shy;componentes" title="">[42]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Esta regi&atilde;o da gal&aacute;xia pode abrigar ainda um grande n&uacute;mero de estrelas an&atilde;s vermelhas de pequena massa e pouco brilhantes, o que tornaria dif&iacute;cil sua detec&ccedil;&atilde;o.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Aglomerados cujas dist&acirc;ncias demasiadamente grandes originam d&uacute;vidas se realmente fazem parte do halo ou se est&atilde;o ligados gravitacionalmente a alguma gal&aacute;xia sat&eacute;lite da Via L&aacute;ctea, como as Nuvens de Magalh&atilde;es. Em fun&ccedil;&atilde;o de campos de estrelas esparsas do halo terem sido encontrados a cerca de 160 mil anos&shy;luz do centro gal&aacute;ctico, esta dist&acirc;ncia &eacute; usualmente tida como o raio do halo.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Evid&ecirc;ncias levantadas a partir de dados obtidos pelo <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_raios&shy;X_Chandra" id="w">Observat&oacute;rio de raios&shy;X Chandra</a> sugerem que a gal&aacute;xia est&aacute; envolvida em uma esp&eacute;cie de halo gasoso que se estende por centenas de milhares de anos&shy;luz do seu centro, cuja massa &eacute; compar&aacute;vel a massa de todas as estrelas da gal&aacute;xia. Sua temperatura &eacute; extremamente alta, chegando a mais de um milh&atilde;o de kelvins. Esta nuvem difusa de mat&eacute;ria pode ser a solu&ccedil;&atilde;o para o problema dos <a href="http://en.wikipedia.org/wiki/B%C3%A1rion" id="w">b&aacute;rions</a> na gal&aacute;xia, cuja quantidade atual &eacute; somente a metade da propor&ccedil;&atilde;o observada nos prim&oacute;rdios do Universo, com base em observa&ccedil;&otilde;es de gal&aacute;xias distantes.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Circundando a gal&aacute;xia, constatou&shy;se a presen&ccedil;a de um halo que se estende para muito al&eacute;m do disco, composto de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_escura" id="w">mat&eacute;ria escura</a>, cuja natureza &eacute; desconhecida. Embora esse tipo de mat&eacute;ria n&atilde;o interaja com a luz, sua presen&ccedil;a &eacute; detect&aacute;vel por meio de sua influ&ecirc;ncia gravitacional sobre a transla&ccedil;&atilde;o dos objetos ao redor do centro gal&aacute;ctico. De fato a mat&eacute;ria escura compreende cerca de noventa por cento da massa total da gal&aacute;xia, enquanto toda a mat&eacute;ria vis&iacute;vel corresponde &agrave; porcentagem restante.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> A presen&ccedil;a desta mat&eacute;ria escura pode ser decisiva na estabilidade das ondas de densidade e, consequentemente, na manuten&ccedil;&atilde;o dos bra&ccedil;os espirais da gal&aacute;xia por longos per&iacute;odos.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Rota%C3%A7%C3%A3o" name="Rota%C3%A7%C3%A3o"></a><h3>Rota&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Curva_de_rota%C3%A7%C3%A3o_gal%C3%A1ctica.svg%7Cthumb" id="w">Curva de rota&ccedil;&atilde;o da Via L&aacute;ctea. Em laranja o predito de acordo com a massa vis&iacute;vel e em azul o observado.</a>&#10;A Via L&aacute;ctea apresenta um movimento de <a href="http://en.wikipedia.org/wiki/Movimento_de_rota%C3%A7%C3%A3o" id="w">rota&ccedil;&atilde;o</a> ao redor do centro gal&aacute;ctico em <a href="http://en.wikipedia.org/wiki/Sentido_dos_ponteiros_do_rel%C3%B3gio" id="w">sentido hor&aacute;rio</a> (a partir do polo norte gal&aacute;ctico), contudo de forma <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">diferencial</a>, ou seja, a velocidade da rota&ccedil;&atilde;o da gal&aacute;xia como um todo n&atilde;o &eacute; a mesma. Este movimento apresenta, assim como outras gal&aacute;xias espirais, irregularidades em rela&ccedil;&atilde;o ao que &eacute; previsto baseado na massa total vis&iacute;vel (formada por estrelas, gases e outros componentes) e o que de fato se observa. Nota&shy;se que as regi&otilde;es mais afastadas da gal&aacute;xia giram com velocidades maiores do que seria predito pelas <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">Leis de Kepler</a>. Portanto conclui&shy;se que a velocidade de rota&ccedil;&atilde;o n&atilde;o necessariamente diminui com a dist&acirc;ncia, mas se mant&eacute;m praticamente constante a partir do disco.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Curva_de_rota%C3%A7%C3%A3o_gal%C3%A1ctica" id="w">curva de rota&ccedil;&atilde;o</a> descreve a velocidade de rota&ccedil;&atilde;o dos astros da gal&aacute;xia em fun&ccedil;&atilde;o de sua dist&acirc;ncia ao centro. Esta velocidade est&aacute; diretamente relacionada &agrave; quantidade de mat&eacute;ria que se encontra no interior desta &oacute;rbita, sendo poss&iacute;vel, portanto, inferir a massa da gal&aacute;xia por meio do movimento de seus componentes. Conforme revela a curva de rota&ccedil;&atilde;o da Via L&aacute;ctea, a velocidade em suas partes externas &eacute; maior do que o esperado, o que implica em uma grande quantidade de mat&eacute;ria existe al&eacute;m do disco, muito al&eacute;m do que pode ser observado. Por isso, acredita&shy;se que a anomalia seja provocada pela <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_escura" id="w">mat&eacute;ria escura</a>, indetect&aacute;vel diretamente e cuja natureza se desconhece.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Movimento_do_Sol_na_gal%C3%A1xia.JPG%7Cthumb%7Cleft" id="w">Movimento do Sol ao redor do centro gal&aacute;ctico.</a>&#10;O Sol descreve uma &oacute;rbita ao redor do centro gal&aacute;ctico com velocidade de cerca de 220 quil&ocirc;metros por segundo, o que resulta em um <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo orbital</a> de aproximadamente 225 milh&otilde;es de anos. Desde sua forma&ccedil;&atilde;o, estima&shy;se que o Sol tenha completado seu trajeto vinte vezes. O vetor velocidade do Sol aponta para a constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cygnus" id="w">Cisne</a>. Em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Referencial_de_repouso_local" id="w">referencial de repouso local</a>, ou seja, desconsiderando&shy;se o movimento do Sol e de todas as outras estrelas ao redor do centro gal&aacute;ctico, o Sol se move a 22 quil&ocirc;metros por segundo na dire&ccedil;&atilde;o da constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_(constela%C3%A7%C3%A3o)" id="w">H&eacute;rcules</a>, em dire&ccedil;&atilde;o a um ponto denominado <a href="http://en.wikipedia.org/wiki/&Aacute;pice_solar" id="w">&aacute;pice solar</a>. O Sol apresenta, ainda, um movimento de <a href="http://en.wikipedia.org/wiki/Movimento_harm%C3%B4nico_(f%C3%ADsica)" id="w">oscila&ccedil;&atilde;o harm&ocirc;nico</a> em rela&ccedil;&atilde;o ao plano gal&aacute;ctico, cruzando&shy;o com um per&iacute;odo entre 52 a 74 milh&otilde;es de anos, com amplitude m&aacute;xima entre 49 a 93 parsecs acima ou abaixo do plano gal&aacute;ctico. Atualmente estamos a cerca de 15 parsecs acima do plano da Via L&aacute;ctea.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> O per&iacute;odo destas oscila&ccedil;&otilde;es da &oacute;rbita solar aproximadamente coincidem com eventos de extin&ccedil;&atilde;o em massa, levantando suspeitas de que, ao cruzar regi&otilde;es densas de nuvens moleculares ou dos bra&ccedil;os espirais, perturba&ccedil;&otilde;es gravitacionais modificariam a &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> distantes do Sistema Solar que, por sua vez, atingiam nosso planeta.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>&#10; </p>&#10;<a id="Proximidades" name="Proximidades"></a><h2>Proximidades</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Magellanic_Clouds_%E2%80%95_Irregular_Dwarf_Galaxies.jpg%7Cthumb" id="w">A Grande e a Pequena Nuvem de Magalh&atilde;es s&atilde;o facilmente vis&iacute;veis a olho nu.</a>&#10; &#10;Algumas gal&aacute;xias de menor porte orbitam a Via L&aacute;ctea, sendo, portanto <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_sat%C3%A9lite" id="w">gal&aacute;xias sat&eacute;lite</a>. A mais pr&oacute;xima delas &eacute; a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_An%C3%A3_do_C%C3%A3o_Maior" id="w">Gal&aacute;xia An&atilde; do C&atilde;o Maior</a>, situada a cerca de 42 mil anos&shy;luz do centro gal&aacute;ctico, seguida pela <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_An%C3%A3_El%C3%ADptica_de_Sagit%C3%A1rio" id="w">Gal&aacute;xia An&atilde; El&iacute;ptica de Sagit&aacute;rio</a>. A <a href="http://en.wikipedia.org/wiki/Grande_Nuvem_de_Magalh%C3%A3es" id="w">Grande Nuvem de Magalh&atilde;es</a> e a <a href="http://en.wikipedia.org/wiki/Pequena_Nuvem_de_Magalh%C3%A3es" id="w">Pequena Nuvem de Magalh&atilde;es</a> s&atilde;o as maiores dentre as gal&aacute;xias sat&eacute;lite da Via L&aacute;ctea. Ambas s&atilde;o vis&iacute;veis a olho nu no hemisf&eacute;rio sul celeste como manchas brilhantes, sendo que a Grande Nuvem de Magalh&atilde;es &eacute; a gal&aacute;xia mais brilhante vista da Terra depois da pr&oacute;pria Via L&aacute;ctea. Ambas s&atilde;o <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_irregular" id="w">estruturas irregulares</a> e apresentam regi&otilde;es de intensa forma&ccedil;&atilde;o estelar. Uma corrente de gases existe ligando as nuvens de Magalh&atilde;es entre si e tamb&eacute;m com a Via L&aacute;ctea, sendo sugerido que teria origem na intera&ccedil;&atilde;o gravitacional entre as gal&aacute;xias.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>As nuvens de Magalh&atilde;es possivelmente s&atilde;o as respons&aacute;veis por criar uma deforma&ccedil;&atilde;o observada no disco gal&aacute;ctico. Embora sua massa seja insignificante comparada com toda a Via L&aacute;ctea, a intera&ccedil;&atilde;o com a mat&eacute;ria escura circundante faz com que os efeitos gravitacionais das gal&aacute;xias sat&eacute;lite sejam amplificados a ponto de influenciar a forma do disco gal&aacute;ctico enquanto descrevem sua &oacute;rbita ao redor do centro da gal&aacute;xia.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Grupo_Local&shy;_portugu%C3%AAs.jpg%7Cthumb%7Cleft" id="w">Grupo Local.</a>&#10;Com exce&ccedil;&atilde;o das nuvens de Magalh&atilde;es, as gal&aacute;xias sat&eacute;lites da Via L&aacute;ctea s&atilde;o extremamente pequenas e difusas, sendo de dif&iacute;cil observa&ccedil;&atilde;o at&eacute; mesmo com o aux&iacute;lio de telesc&oacute;pios. Muitas das gal&aacute;xias sat&eacute;lites que se aproximam da Via L&aacute;ctea acabam por ser distorcidas, rompidas e suas estrelas s&atilde;o incorporadas &agrave; nossa gal&aacute;xia, conforme est&aacute; acontecendo com as duas gal&aacute;xias mais pr&oacute;ximas. O aglomerado globular <a href="http://en.wikipedia.org/wiki/Omega_Centauri" id="w">Omega Centauri</a> apresenta caracter&iacute;sticas incomuns, o que leva &agrave; suspeita de que seja o n&uacute;cleo de uma antiga gal&aacute;xia an&atilde; que foi destru&iacute;da pela Via L&aacute;ctea, que incorporou seus componentes.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Nossa gal&aacute;xia integra um grupo composto por mais de trinta gal&aacute;xias, denominado <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a> que, por sua vez, pertence ao <a href="http://en.wikipedia.org/wiki/Superaglomerado_de_Virgem" id="w">Superaglomerado de Virgem</a>. Contudo, somente tr&ecirc;s gal&aacute;xias se destacam, sendo a maior delas a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_de_Andr%C3%B4meda" id="w">Gal&aacute;xia de Andr&ocirc;meda</a>, vis&iacute;vel a olho nu e distante mais de duzentos milh&otilde;es de anos&shy;luz. A Via L&aacute;ctea, contudo, parece ser o componente mais massivo do grupo. A <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_do_Tri%C3%A2ngulo" id="w">Gal&aacute;xia do Tri&acirc;ngulo</a> tamb&eacute;m apresenta estrutura espiral, embora seja bem menos massiva que as outras duas. Os demais componentes, s&atilde;o principalmente gal&aacute;xias an&atilde;s irregulares ou el&iacute;pticas.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> </p>&#10;<p>A intera&ccedil;&atilde;o gravitacional entre as duas maiores gal&aacute;xias do Grupo Local as colocaram em rota de colis&atilde;o, a qual dever&aacute; acontecer em pelo menos quatro bilh&otilde;es de anos. Simula&ccedil;&otilde;es mostram que Andr&ocirc;meda e a Via L&aacute;ctea se fundir&atilde;o, num processo que levar&aacute; mais dois bilh&otilde;es de anos, at&eacute; formarem uma gigantesca gal&aacute;xia el&iacute;ptica. Contudo, dificilmente ocorrer&atilde;o colis&otilde;es entre estrelas, devido &agrave; imensa separa&ccedil;&atilde;o entre elas, apesar de suas &oacute;rbitas serem radicalmente alteradas. Posteriormente, a Gal&aacute;xia do Tri&acirc;ngulo tamb&eacute;m dever&aacute; colidir com a gal&aacute;xia el&iacute;ptica resultante.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anisotropia_dipolar.gif%7Cthumb" id="w">Ansiotropia dipolar da [[radia&ccedil;&atilde;o c&oacute;smica de fundo]] em todo o c&eacute;u. A regi&atilde;o em vermelho representa a regi&atilde;o para onde nos movemos, a partir da qual pode&shy;se inferir o movimento do Grupo Local. Note a interfer&ecirc;ncia do plano gal&aacute;ctico no centro.</a>&#10;</p><a id="Movimento" name="Movimento"></a><h3>Movimento</h3>&#10;<p>A nossa gal&aacute;xia, assim como o Grupo Local, apresentam um movimento pr&oacute;prio influenciado pelos aglomerados de gal&aacute;xias pr&oacute;ximos. O fluxo de Hubble, que descreve o movimento das gal&aacute;xias devido somente &agrave; <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_m%C3%A9trica_do_espa%C3%A7o" id="w">expans&atilde;o do Universo</a>, &eacute; utilizado como <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a> do movimento gal&aacute;ctico. Gal&aacute;xias como a Via L&aacute;ctea apresentam <a href="http://en.wikipedia.org/wiki/Velocidade_peculiar" id="w">velocidades peculiares</a> em rela&ccedil;&atilde;o a este referencial. A velocidade e a dire&ccedil;&atilde;o do movimento da gal&aacute;xia podem ser detectados a partir da ocorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Anisotropia_dipolar" id="w">anisotropia dipolar</a>, causada pelo <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a>, em que a radia&ccedil;&atilde;o que est&aacute; na dire&ccedil;&atilde;o da velocidade da gal&aacute;xia sofre <a href="http://en.wikipedia.org/wiki/Desvio_para_o_azul" id="w">desvio para o azul</a>, enquanto a radia&ccedil;&atilde;o proveniente da dire&ccedil;&atilde;o oposta sofre <a href="http://en.wikipedia.org/wiki/Desvio_para_o_vermelho" id="w">desvio para o vermelho</a>. Um observador estacion&aacute;rio em rela&ccedil;&atilde;o ao fluxo de Hubble, por sua vez, n&atilde;o detecta nenhum desvio na radia&ccedil;&atilde;o incidente.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> A gal&aacute;xia tende a se aproximar do centro de massa do Grupo Local, o que levar&aacute; a colis&atilde;o com Andr&ocirc;meda.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> O grupo Local como um todo, por sua vez, move&shy;se a cerca de 620 quil&ocirc;metros por segundo em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_c%C3%B3smica_de_fundo" id="w">radia&ccedil;&atilde;o c&oacute;smica de fundo</a>, na dire&ccedil;&atilde;o de logitude 276&deg; e latitude de 30&deg; em <a href="http://en.wikipedia.org/wiki/Sistema_gal%C3%A1ctico_de_coordenadas" id="w">coordenadas gal&aacute;cticas</a>, na dire&ccedil;&atilde;o da constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hydra" id="w">Hidra</a>. A radia&ccedil;&atilde;o c&oacute;smica de fundo foi mapeada a partir dos sat&eacute;lites <a href="http://en.wikipedia.org/wiki/COBE" id="w">COBE</a> e <a href="http://en.wikipedia.org/wiki/WMAP" id="w">WMAP</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> O <a href="http://en.wikipedia.org/wiki/Aglomerado_de_gal%C3%A1xias_de_Virgem" id="w">aglomerado de gal&aacute;xias de Virgem</a> &eacute; respons&aacute;vel por parte da velocidade do Grupo Local, mas a maior parte prov&eacute;m da a&ccedil;&atilde;o gravitacional do <a href="http://en.wikipedia.org/wiki/Grande_Atrator" id="w">Grande Atrator</a>, que possivelmente &eacute; causada pela influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Superaglomerado_Hidra&shy;Centauro" id="w">Superaglomerado Hidra&shy;Centauro</a> em conjunto com outros <a href="http://en.wikipedia.org/wiki/Superaglomerado_de_gal%C3%A1xias" id="w">superaglomerados de gal&aacute;xias</a>. Nossa gal&aacute;xia situa&shy;se na borda de um grande <a href="http://en.wikipedia.org/wiki/Vazio_Local" id="w">Vazio Local</a>, uma regi&atilde;o com aus&ecirc;ncia de gal&aacute;xias da qual o Grupo Local est&aacute; se afastando.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="Apar%C3%AAncia" name="Apar%C3%AAncia"></a><h2>Apar&ecirc;ncia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Posi%C3%A7%C3%A3o_do_Sistema_Solar_em_rela%C3%A7%C3%A3o_%C3%A0_Via_L%C3%A1ctea.jpg%7Cthumb" id="w">Posi&ccedil;&atilde;o do Sistema Solar em rela&ccedil;&atilde;o ao plano gal&aacute;ctico. Somente as &oacute;rbitas dos gigantes gasosos est&aacute; representada.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Admiring_the_Galaxy.jpg%7Cthumb" id="w">Via L&aacute;ctea vista no deserto do Atacama.</a>&#10;A partir da posi&ccedil;&atilde;o do Sistema Solar,a Via L&aacute;ctea forma uma faixa brilhante que se estende por 360&deg; ao redor da <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">esfera celeste</a>. De fato a maior parte das estrelas n&atilde;o pode ser definida visualmente, de forma que suas luzes s&atilde;o combinadas em uma luminosidade difusa, cuja distribui&ccedil;&atilde;o &eacute; extremamente irregular. O plano gal&aacute;ctico &eacute; inclinado cerca de 60&deg; em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a>, fazendo com que a gal&aacute;xia cruze tanto <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a> do hemisf&eacute;rio celeste norte quanto do sul e que, portanto, possa ser vista de qualquer lugar do mundo.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> O <a href="http://en.wikipedia.org/wiki/Sistema_gal%C3%A1ctico_de_coordenadas" id="w">polo gal&aacute;ctico norte</a> localiza&shy;se na constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Coma_Berenices" id="w">Coma Berenices</a>, enquanto o polo gal&aacute;ctico sul encontra&shy;se na constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sculptor" id="w">Escultor</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>O centro da gal&aacute;xia localiza&shy;se na constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sagittarius" id="w">Sagit&aacute;rio</a>, onde est&atilde;o presentes as regi&otilde;es visualmente mais brilhantes, como a <a href="http://en.wikipedia.org/wiki/Nuvem_Estelar_de_Sagit%C3%A1rio" id="w">Nuvem Estelar de Sagit&aacute;rio</a> e partes do bulbo central, al&eacute;m de muitos aglomerados globulares e a <a href="http://en.wikipedia.org/wiki/Nebulosa_Laguna" id="w">Nebulosa da Lagoa</a> vis&iacute;veis a olho nu.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Esta regi&atilde;o apresenta, contudo, uma proeminente faixa escura distribu&iacute;da de forma irregular. A partir desta regi&atilde;o em dire&ccedil;&atilde;o &agrave;s constela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Aquila" id="w">&Aacute;guia</a> e <a href="http://en.wikipedia.org/wiki/Cygnus" id="w">Cisne</a> a banda obscurecida continua evidente, dividindo a faixa da gal&aacute;xia em duas. Seguindo sua trajet&oacute;ria at&eacute; a constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cassiopeia_(constela%C3%A7%C3%A3o)" id="w">Cassiopeia</a>, a gal&aacute;xia se mostra como uma faixa simples e menos proeminente, cuja largura varia irregularmente. Esta faixa continua pelas constela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos" id="w">G&ecirc;meos</a>, <a href="http://en.wikipedia.org/wiki/Orion_(constela%C3%A7%C3%A3o)" id="w">&Oacute;rion</a>, <a href="http://en.wikipedia.org/wiki/Monoceros" id="w">Monoceros</a> e <a href="http://en.wikipedia.org/wiki/Canis_Major" id="w">C&atilde;o Maior</a> igualmente pobre em brilho, embora alguns aglomerados abertos, como <a href="http://en.wikipedia.org/wiki/Messier_41" id="w">M41</a> e <a href="http://en.wikipedia.org/wiki/Messier_47" id="w">M47</a> sejam vis&iacute;veis a olho nu. Contudo, a partir das constela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Vela" id="w">Vela</a>, <a href="http://en.wikipedia.org/wiki/Carina" id="w">Carina</a> (onde situa&shy;se a <a href="http://en.wikipedia.org/wiki/Nebulosa_de_Eta_Carinae" id="w">Nebulosa de Eta Carinae</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>), <a href="http://en.wikipedia.org/wiki/Crux" id="w">Cruzeiro do Sul</a>, <a href="http://en.wikipedia.org/wiki/Centaurus" id="w">Centauro</a>, <a href="http://en.wikipedia.org/wiki/Norma_(constela%C3%A7%C3%A3o)" id="w">Norma</a> e <a href="http://en.wikipedia.org/wiki/Scorpius" id="w">Escorpi&atilde;o</a> at&eacute; o retorno a Sagit&aacute;rio, a gal&aacute;xia volta a exibir um brilho intenso. A faixa brilhante cont&iacute;nua, mas irregular, &eacute; recortada por regi&otilde;es obscurecidas por nuvens moleculares, como a <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Saco_de_Carv%C3%A3o" id="w">Nebulosa do Saco de Carv&atilde;o</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Por ser um objeto difuso e com baixa <a href="http://en.wikipedia.org/wiki/Luminosidade_superficial" id="w">luminosidade superficial</a>, a observa&ccedil;&atilde;o da Via L&aacute;ctea &eacute; fortemente afetada pela <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_luminosa" id="w">polui&ccedil;&atilde;o luminosa</a>. Em &aacute;reas extremamente escuras, onde h&atilde;o haja nenhum tipo de polui&ccedil;&atilde;o luminosa (onde a <a href="http://en.wikipedia.org/wiki/Magnitude_(astronomia)" id="w">magnitude</a> limite chega a +6.0 aproximadamente), as estruturas da gal&aacute;xia s&atilde;o facilmente percept&iacute;veis, sendo seu brilho t&atilde;o intenso a ponto de projetar sombra. Em &aacute;reas rurais, mesmo com o leve brilho ocasionado pelas luzes urbanas, a Via L&aacute;ctea se mostra proeminente no c&eacute;u. Em &aacute;reas suburbanas (onde a magnitude limite &eacute; de +4.5), a ilumina&ccedil;&atilde;o noturna faz com que a Via L&aacute;ctea se torne pouco estruturada e fortemente obscurecida, mesmo quando em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Z%C3%AAnite" id="w">z&ecirc;nite</a>. No centro das cidades &eacute; praticamente imposs&iacute;vel observar a gal&aacute;xia.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>&#10; </p>&#10;<a id="Vis%C3%B5es_culturais" name="Vis%C3%B5es_culturais"></a><h2>Vis&otilde;es culturais</h2>&#10;<p>A faixa brilhante e sinuosa da Via L&aacute;ctea instiga a curiosidade humana desde a antiguidade. Pelo fato de se estender por todo o c&eacute;u, a gal&aacute;xia foi tida como an&aacute;loga a rios, como no caso de lendas antigos eg&iacute;pcias, em que era comparada ao <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Rio Nilo</a>, contudo corria nas &aacute;reas habitadas pelos esp&iacute;ritos. Na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, a gal&aacute;xia tamb&eacute;m recebe a denomina&ccedil;&atilde;o de <i>Tien Ho</i> (Rio celestial ou rio prateado), enquanto que, para os <a href="http://en.wikipedia.org/wiki/Hindus" id="w">hindus</a>, a Via L&aacute;ctea representa o &#34&semi;curso do <a href="http://en.wikipedia.org/wiki/Ganges" id="w">Ganges</a> celestial&#34&semi;.  H&aacute; refer&ecirc;ncias em outras culturas da Via L&aacute;ctea como sendo um rio que conduziria &agrave; imortalidade.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> <sup id="_ref&shy;journal_a" class="reference"><a href="#_note&shy;journal" title="">[107]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jacopo_Tintoretto_011.jpg%7Cthumb" id="w">Pintura de [[Tintoretto]], do ano de 1575, descrevendo a origem da Via L&aacute;ctea a partir do mito grego.</a>&#10;Segundo a <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9racles" id="w">H&eacute;racles</a>, filho de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, foi levado para se alimentar no seio de <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, sua esposa, e dessa forma obteria a imortalidade. Entretanto, ao saber que H&eacute;racles era, na verdade, filho de Zeus com uma concubina mortal, imediatamente empurrou o menino, e seu leite derramou por todo o c&eacute;u, formando uma faixa esbranqui&ccedil;ada. Possivelmente, o nome da gal&aacute;xia surgiu a partir desta lenda, com base no surgimento da express&atilde;o do <a href="http://en.wikipedia.org/wiki/Koin%C3%A9" id="w">grego helen&iacute;stico</a> <i>galaxias kuklos</i> (&gamma;&alpha;&lambda;&alpha;&xi;&#943;&alpha;&sigmaf; &kappa;&#973;&kappa;&lambda;&omicron;&sigmaf; ou &#34&semi;ciclo leitoso&#34&semi;) que, traduzido para o latim, veio a se tornar &#34&semi;Via L&aacute;ctea&#34&semi;. Desta mesma express&atilde;o surgiu a palavra &#34&semi;gal&aacute;xia&#34&semi;, cuja raiz significa simplesmente &#34&semi;leite&#34&semi;.<sup id="_ref&shy;mitologia_a" class="reference"><a href="#_note&shy;mitologia" title="">[108]</a></sup></p>&#10;<p>Em culturas ind&iacute;genas, o formato irregular da faixa brilhante era assimilada como sendo figuras animais. Para os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Desano" id="w">desanos</a>, por exemplo, a Via L&aacute;ctea forma a figura de duas cobras que se enrolam, enquanto para os <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchuas" id="w">qu&iacute;chuas</a> as por&ccedil;&otilde;es escuras da gal&aacute;xia representavam diversos animais.<sup id="_ref&shy;mitologia_b" class="reference"><a href="#_note&shy;mitologia" title="">[108]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Mitologia_guarani" id="w">mitologia dos &iacute;ndios tupi&shy;guarani</a>, a Via L&aacute;ctea &eacute; na verdade o Caminho das Antas (<i>Tapi`i Rape</i>). Parte desta faixa representa a plumagem da <a href="http://en.wikipedia.org/wiki/Ema_(constela%C3%A7%C3%A3o)" id="w">Ema</a>, uma grande constela&ccedil;&atilde;o que se estende entre as constela&ccedil;&otilde;es ocidentais do Cruzeiro do Sul e Escorpi&atilde;o.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>De fato a maior parte das lendas concebe a gal&aacute;xia como sendo um caminho ou uma estrada. Segundo algumas cren&ccedil;as de povos <a href="http://en.wikipedia.org/wiki/Esquim%C3%B3" id="w">esquim&oacute;s</a>, dentre outros, a faixa brilhante forma o &#34&semi;caminho das cinzas&#34&semi;. Em culturas africanas esta cren&ccedil;a prov&eacute;m da lenda de uma menina que marcou seu caminho para que seu povo pudesse encontr&aacute;&shy;la. Para os <a href="http://en.wikipedia.org/wiki/Cheyennes" id="w">cheyennes</a> e outras tribos das <a href="http://en.wikipedia.org/wiki/Grandes_plan%C3%ADcies" id="w">grandes plan&iacute;cies</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a Via L&aacute;ctea &eacute; a trilha de poeira deixada pela corrida entre o b&uacute;falo e o cavalo.<sup id="_ref&shy;journal_b" class="reference"><a href="#_note&shy;journal" title="">[107]</a></sup></p>&#10;<p>Os turcos conheciam a gal&aacute;xia como <i>Hadjiler Juli</i> ou a &#34&semi;estrada dos peregrinos&#34&semi;. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, recebia a denomina&ccedil;&atilde;o de &#34&semi;estrada de Roma&#34&semi;, em alus&atilde;o &agrave; sede da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, atrav&eacute;s da qual se conseguiria o acesso ao para&iacute;so.<sup id="_ref&shy;journal_c" class="reference"><a href="#_note&shy;journal" title="">[107]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, a Via L&aacute;ctea &eacute; conhecida tamb&eacute;m como <i>Caminho</i> ou <i>Estrada de Santiago</i>. <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">S&atilde;o Tiago</a>, <a href="http://en.wikipedia.org/wiki/Doze_ap%C3%B3stolos" id="w">um dos ap&oacute;stolos</a> de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, foi para o norte da atual <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> para evangelizar. Muito depois de sua morte, come&ccedil;aram peregrina&ccedil;&otilde;es para o local onde hoje fica a cidade de <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>, a partir de relatos de milagres e apari&ccedil;&otilde;es. Os peregrinos, &agrave; noite, utilizavam a Via L&aacute;ctea como guia para chegarem &agrave; cidade, raz&atilde;o pela qual a gal&aacute;xia tamb&eacute;m recebe estas denomina&ccedil;&otilde;es.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Mais recentemente, a partir do advento da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>, a gal&aacute;xia passou a ser o local de <a href="http://en.wikipedia.org/wiki/Viagem_interestelar" id="w">viagens interestelares</a>, em que geralmente <a href="http://en.wikipedia.org/wiki/Humanos" id="w">humanos</a> s&atilde;o capazes de chegar a outros planetas e conhecer outras formas de <a href="http://en.wikipedia.org/wiki/Extraterrestre" id="w">vida extraterrestre</a>. <a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a> em sua trilogia <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_da_Funda%C3%A7%C3%A3o" id="w">Funda&ccedil;&atilde;o</a> criou um extenso <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gal%C3%A1ctico_(Isaac_Asimov)" id="w">Imp&eacute;rio Gal&aacute;ctico</a> que se estende por incont&aacute;veis planetas.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a>, a gal&aacute;xia &eacute; povoada por ra&ccedil;as alien&iacute;genas que possuem dom&iacute;nios em diversas regi&otilde;es da gal&aacute;xia.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Hist%C3%B3ria_da_observa%C3%A7%C3%A3o" name="Hist%C3%B3ria_da_observa%C3%A7%C3%A3o"></a><h2>Hist&oacute;ria da observa&ccedil;&atilde;o</h2>&#10;<p>A investiga&ccedil;&atilde;o cient&iacute;fica sobre a natureza da Via L&aacute;ctea data desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">antiguidade</a>. Em seu livro <i><a href="http://en.wikipedia.org/wiki/Meteorologia_(Arist%C3%B3teles)" id="w">Meteorologica</a></i>, <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> argumenta que a faixa brilhante era originada de exala&ccedil;&otilde;es ferozes de estrelas grandes, numerosas e pr&oacute;ximas entre si, que acontecia nas partes mais altas da atmosfera.<sup id="_ref&shy;arist&oacute;teles_a" class="reference"><a href="#_note&shy;arist&oacute;teles" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Muitos outros astr&ocirc;nomos, por sua vez, imaginavam a Via L&aacute;ctea como sendo o resultado do brilho de muitas estrelas distantes e pr&oacute;ximas entre si, de forma que sua luz aparecia de forma difusa. <a href="http://en.wikipedia.org/wiki/Avempace" id="w">Avempace</a>, por exemplo, afirma que as estrelas que quase se tocam, formam uma &#34&semi;imagem cont&iacute;nua&#34&semi;, o que seria o resultado da <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a> da atmosfera.<sup id="_ref&shy;arist&oacute;teles_b" class="reference"><a href="#_note&shy;arist&oacute;teles" title="">[114]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, ao apontar seu <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> para a Via L&aacute;ctea no ano de 1609, observou sua verdadeira natureza e escreveu em seu livro <i><a href="http://en.wikipedia.org/wiki/Sidereus_Nuncius" id="w">Sidereus Nuncius</a></i> que &#34&semi;a gal&aacute;xia de fato n&atilde;o &eacute; nada al&eacute;m de um amontoado de estrelas que formam aglomerados. Para qualquer dire&ccedil;&atilde;o que se aponte o telesc&oacute;pio, uma vasta quantidade de estrelas imediatamente se mostra, muitas delas bastante brilhantes, enquanto o n&uacute;mero de estrelas pequenas &eacute; incalcul&aacute;vel.&#34&semi;<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Herschel&shy;Galaxy.png%7Cthumb" id="w">Descri&ccedil;&atilde;o da gal&aacute;xia feita por William Herschel, publicada em 1785. O Sol &eacute; o ponto mais forte pr&oacute;ximo ao centro.</a>&#10;Posteriormente, percebeu&shy;se que o Sol estava dentro do grande grupo de estrelas que forma a Via L&aacute;ctea. <a href="http://en.wikipedia.org/wiki/William_Herschel" id="w">William Herschel</a> e sua irm&atilde;, nos anos de 1780, foram um dos primeiros a tentar determinar a posi&ccedil;&atilde;o do Sistema Solar na gal&aacute;xia a partir da densidade de estrelas observada. Conclu&iacute;ram, ent&atilde;o, que a gal&aacute;xia teria forma achatada e que o Sol estaria pr&oacute;ximo a sua regi&atilde;o central. <a href="http://en.wikipedia.org/wiki/Jacobus_Kapteyn" id="w">Jacobus Kapteyn</a>, no fim do s&eacute;culo XX, chegara a conclus&atilde;o semelhante ao constatar que a densidade de estrelas decrescia conforme a dist&acirc;ncia ao Sol. Estas constata&ccedil;&otilde;es eram vistas com ceticismo pela comunidade cient&iacute;fica da &eacute;poca, e de fato estavam erradas por terem a premissa de que nada bloquearia a luz das estrelas e que, portanto, todas podiam ser vistas, pois n&atilde;o sabiam da exist&ecirc;ncia das nuvens moleculares.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> </p>&#10;<p>No ano de 1917, <a href="http://en.wikipedia.org/wiki/Harlow_Shapley" id="w">Harlow Shapley</a> conseguiu medir a dist&acirc;ncia de dezenas de <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a>, utilizado algumas estrelas vari&aacute;veis presentes em cada um dos aglomerados, e percebeu que estes pareciam se concentrar em uma certa regi&atilde;o na constela&ccedil;&atilde;o de Sagit&aacute;rio, concluindo que l&aacute; deveria estar o centro da gal&aacute;xia. Na mesma &eacute;poca, houve um grande debate entre Sharpley e <a href="http://en.wikipedia.org/wiki/Heber_Curtis" id="w">Heber Curtis</a> sobre o tamanho da gal&aacute;xia e do Universo. Sharpley havia deduzido o di&acirc;metro da Via L&aacute;ctea como sendo mais de trezentos mil anos&shy;luz, sendo que a <a href="http://en.wikipedia.org/wiki/Nebulosa_de_Andr%C3%B4meda" id="w">Nebulosa de Andr&ocirc;meda</a> e as <a href="http://en.wikipedia.org/wiki/Nuvens_de_Magalh%C3%A3es" id="w">Nuvens de Magalh&atilde;es</a> faziam parte deste grande sistema estelar. Curtis, por outro lado, argumentava que Andr&ocirc;meda e outras estruturas espirais estariam muito mais distantes e separadas da Via L&aacute;ctea, formando &#34&semi;universos&shy;ilha&#34&semi;.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stars_Gather_in_%26%2339%3BDowntown%26%2339%3B_Milky_Way.jpg%7Cthumb" id="w">A observa&ccedil;&atilde;o em diversos comprimentos de onda permite visualizar diversas estruturas mesmo atrav&eacute;s de nuvens moleculares, como estas na regi&atilde;o central da gal&aacute;xia fotografada em infravermelho pelo [[Telesc&oacute;pio espacial Spitzer]].</a>&#10;A d&uacute;vida foi sanada quando, em 1924, <a href="http://en.wikipedia.org/wiki/Edwin_Hubble" id="w">Edwin Hubble</a> por meio de t&eacute;cnicas refinadas de observa&ccedil;&atilde;o, conseguiu analisar estrelas individuais da nebulosa de Andr&ocirc;meda e assim calcular sua dist&acirc;ncia. Ent&atilde;o, comprovou&shy;se que se tratava de um sistema composto por bilh&otilde;es de estrelas, semelhante &agrave; Via L&aacute;ctea, localizado a mais de duzentos milh&otilde;es de anos&shy;luz. Desde ent&atilde;o tornou&shy;se comum o uso do termo &#34&semi;gal&aacute;xia&#34&semi; para designar tais objetos celestes. Cinco anos depois, Hubble tamb&eacute;m viria a concluir que as outras gal&aacute;xias est&atilde;o se afastando de n&oacute;s, o que &eacute; atribu&iacute;do &agrave; <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_m%C3%A9trica_do_espa%C3%A7o" id="w">expans&atilde;o do Universo</a>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>Na mesma d&eacute;cada, <a href="http://en.wikipedia.org/wiki/Jan_Oort" id="w">Jan Oort</a> e <a href="http://en.wikipedia.org/wiki/Bertil_Lindblad" id="w">Bertil Lindblad</a> observaram que o Sol n&atilde;o ocupa uma posi&ccedil;&atilde;o fixa na gal&aacute;xia, mas orbita ao redor de seu centro, deduzindo a partir do movimento pr&oacute;prio das estrelas nas proximidades do Sistema Solar. Embora algumas dessas estrelas apresentem um movimento irregular, a an&aacute;lise de uma grande quantidade permitiu concluir que se moviam em uma mesma dire&ccedil;&atilde;o, assim como o Sol, ao redor do centro da Via L&aacute;ctea.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Somente na d&eacute;cada de 1930 percebeu&shy;se a presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira interestelar</a>, respons&aacute;vel por obstruir nossa vis&atilde;o de v&aacute;rias regi&otilde;es da gal&aacute;xia. Desta forma, justificou&shy;se os erros cometidos anteriormente na determina&ccedil;&atilde;o do tamanho da gal&aacute;xia e de sua estrutura. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Walter_Baade" id="w">Walter Baade</a> notou que os componentes estelares da gal&aacute;xia n&atilde;o se diferenciavam somente pela sua localiza&ccedil;&atilde;o, mas tamb&eacute;m pela diferen&ccedil;a de idades e sua liga&ccedil;&atilde;o com a composi&ccedil;&atilde;o qu&iacute;mica. Ent&atilde;o, dividiu as estrelas da gal&aacute;xia em dois grupos, o primeiro (popula&ccedil;&atilde;o I) formado por estrelas mais jovens e ricas em metais que formam o disco e o segundo (popula&ccedil;&atilde;o II) composto por estrelas antigas e pobres em metais, localizadas principalmente no n&uacute;cleo e no halo.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sky_Map_7_&shy;_Paper_29.png%7Cthumb%7Cleft" id="w">Mapa das principais associa&ccedil;&otilde;es O e B vis&iacute;veis. Note a extens&atilde;o da [[Associa&ccedil;&atilde;o Scorpius Centaurus]], a mais pr&oacute;xima.</a>&#10;<a href="http://en.wikipedia.org/wiki/William_Wilson_Morgan" id="w">William Wilson Morgan</a>, em um estudo publicado em 1951, mediu a posi&ccedil;&atilde;o de muitas estrelas de classes espectrais O e B, associadas a nebulosas, e percebeu sua distribui&ccedil;&atilde;o peculiar, revelando os bra&ccedil;os espirais da Via L&aacute;ctea. T&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Radioastronomia" id="w">radioastronomia</a> criadas no fim da d&eacute;cada permitiram encontrar as dist&acirc;ncias das nuvens moleculares, que igualmente evidenciaram a estrutura espiral da gal&aacute;xia.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>Desde ent&atilde;o, a observa&ccedil;&atilde;o da Via L&aacute;ctea t&ecirc;m sido feita n&atilde;o s&oacute; em <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>, mas em diversos comprimentos de onda do <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro eletromagn&eacute;tico</a>, desde o <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a> e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">gama</a>, que permitem sondar as estruturas al&eacute;m das faixas de poeira at&eacute; seus confins.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Em 1989, a fim de mapear a posi&ccedil;&atilde;o de mais de cem mil estrelas de toda a gal&aacute;xia, foi colocado em &oacute;rbita o <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a> <a href="http://en.wikipedia.org/wiki/Hipparcos" id="w">Hipparcos</a>, cujos dados deram origem a um extenso e preciso cat&aacute;logo estelar.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> J&aacute; no fim de 2013, iniciou&shy;se a <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Espacial_Gaia" id="w">miss&atilde;o Gaia</a>, com o objetivo de mapear com precis&atilde;o a posi&ccedil;&atilde;o de cerca de um bilh&atilde;o de estrelas da Via L&aacute;ctea. A partir de t&eacute;cnicas de astrometria, v&atilde;o ser determinadas o movimento pr&oacute;prio das estrelas, fornecendo dados sem precedentes sobre a din&acirc;mica da gal&aacute;xia. Pretende&shy;se ainda, durante os cinco anos previstos da miss&atilde;o, mapear outros objetos, como <a href="http://en.wikipedia.org/wiki/Corpo_menor_do_Sistema_Solar" id="w">corpos menores do Sistema Solar</a>, <a href="http://en.wikipedia.org/wiki/Planeta_extrassolar" id="w">planetas extrassolares</a>, <a href="http://en.wikipedia.org/wiki/Protoestrela" id="w">protoestrelas</a> e <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buracos negros</a> tanto na Via L&aacute;ctea quanto em outras gal&aacute;xias distantes.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup>&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astrometria" id="w">Astrometria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">Cosmologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estrelas_pr%C3%B3ximas" id="w">Lista de estrelas pr&oacute;ximas</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Exobiologia" id="w">Exobiologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Drake" id="w">Equa&ccedil;&atilde;o de Drake</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estrelas_com_exoplaneta" id="w">Lista de sistemas planet&aacute;rios confirmados</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Via_L%C3%A1ctea" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p></body></html>