<html><title>L&iacute;ngua galego&shy;portuguesa</title><body>&#10;<p> &#10; &#10;O <b>galego&shy;portugu&ecirc;s</b> (tamb&eacute;m chamado de <b>galaico&shy;portugu&ecirc;s</b>, <b>proto&shy;galego&shy;portugu&ecirc;s</b>, <b>portugu&ecirc;s antigo</b>, <b>portugu&ecirc;s arcaico</b>, <b>galego antigo</b>, <b>galego arcaico</b>) foi a l&iacute;ngua falada durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> nas regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>&semi; dela descendem as atuais l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portuguesa</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">galega</a>. Assim, o galego&shy;portugu&ecirc;s &eacute; o idioma ancestral comum &agrave;s <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_galaico&shy;portuguesas" id="w">l&iacute;nguas galaico&shy;portuguesas</a>.</p>&#10;<p>A l&iacute;ngua considera&shy;se formada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, principalmente como desenvolvimento do <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a> falado pelos conquistadores romanos a partir do   No seu momento, foi l&iacute;ngua culta fora dos reinos da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, nos reinos vizinhos de <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>. Assim, o rei castelhano <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso X o S&aacute;bio</a> escreveu as suas <a href="http://en.wikipedia.org/wiki/Cantigas_de_Santa_Maria" id="w">Cantigas de Santa Maria</a> em galego&shy;portugu&ecirc;s. A sua import&acirc;ncia foi tal que &eacute; considerada a segunda literatura mais importante durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> europeia, s&oacute; perdendo para o <a href="http://en.wikipedia.org/wiki/Occitano" id="w">occitano</a>.</p>&#10;<p>O documento da l&iacute;rica galego&shy;portuguesa mais antigo parece ser a cantiga sat&iacute;rica &#34&semi;Ora faz ost&#39&semi;o senhor de Navarra&#34&semi; de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Soares_de_Paiva" id="w">Jo&atilde;o Soares de Paiva</a>, datado de 1196 por alguns.</p>&#10;<p>As recompila&ccedil;&otilde;es l&iacute;ricas medievais galego&shy;portuguesas mais importantes s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cancioneiro_da_Biblioteca_Nacional" id="w">Cancioneiro da Biblioteca Nacional</a> (antigo Colocci&shy;Brancuti)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cancioneiro_da_Vaticana" id="w">Cancioneiro da Vaticana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cancioneiro_da_Ajuda" id="w">Cancioneiro da Ajuda</a> (anteriormente conhecido como Cancioneiro do Col&eacute;gio dos Nobres).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cantigas_de_Santa_Maria" id="w">Cantigas de Santa Maria</a>, de <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Castela" id="w">Afonso X de Castela</a></li></ul>&#10;<a id="Documentos_mais_antigos_em_galego&shy;portugu%C3%AAs" name="Documentos_mais_antigos_em_galego&shy;portugu%C3%AAs"></a><h2> Documentos mais antigos em galego&shy;portugu&ecirc;s </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Linguistic_map_Southwestern_Europe.gif%7Cthumb%7C400px%7Cdireita%7C%5B%5BMapa%5D%5D_%5B%5Bcronologia" id="w">cronol&oacute;gico]] mostrando o desenvolvimento das l&iacute;nguas do sudoeste da [[Europa]] entre as quais o galego&shy;portugu&ecirc;s.</a>&#10;Recentemente foi encontrado o documento mais antigo conhecido escrito na Galiza, que data de 1228. Trata&shy;se do <i><a href="http://en.wikipedia.org/wiki/Foro_do_b%C3%B5_burgo_de_Castro_Caldelas" id="w">Foro do b&otilde; burgo de Castro Caldelas</a></i> outorgado por <a href="http://en.wikipedia.org/wiki/Afonso_IX_de_Le%C3%A3o" id="w">Afonso IX</a> em Abril do dito ano ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Allariz" id="w">Allariz</a> (<a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>).</p>&#10;<p>O mais antigo documento latino&shy;portugu&ecirc;s conhecido &eacute; a chamada Doa&ccedil;&atilde;o &agrave; Igreja de Souselo e &eacute; datada do ano de <a href="http://en.wikipedia.org/wiki/870" id="w">870</a> d.C.&semi; trata&shy;se, no entanto, de uma c&oacute;pia do s&eacute;culo XI escrita em <a href="http://en.wikipedia.org/wiki/Escrita_visig%C3%B3tica" id="w">letra visig&oacute;tica</a> de transi&ccedil;&atilde;o. O mais antigo documento latino&shy;portugu&ecirc;s original conhecido &eacute; a Carta de Funda&ccedil;&atilde;o e Dota&ccedil;&atilde;o da Igreja de S. Miguel de Lardosa, preservada no <a href="http://en.wikipedia.org/wiki/Arquivo_Nacional_da_Torre_do_Tombo" id="w">Arquivo Nacional da Torre do Tombo</a>, datada de <a href="http://en.wikipedia.org/wiki/882" id="w">882</a> d.C. e escrita em letra <a href="http://en.wikipedia.org/wiki/Visig%C3%B3tica_cursiva" id="w">visig&oacute;tica cursiva</a>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/A_Not%C3%ADcia_de_fiadores" id="w">A Not&iacute;cia de fiadores</a></i> (1175)<sup id="_ref&shy;Instituto Cam&otilde;es_a" class="reference"><a href="#_note&shy;Instituto Cam&otilde;es" title="">[1]</a></sup> &eacute;, segundo alguns estudiosos, o documento datado em escrita portuguesa mais antigo conhecido. &Eacute; uma pequena lista de nomes que termina com uma &uacute;nica frase que apresenta sintaxe e morfologia portuguesas. A caracteriza&ccedil;&atilde;o da Not&iacute;cia de Fiadores como o &ldquo;mais antigo&rdquo; n&atilde;o foi consensualmente aceite na comunidade de fil&oacute;logos portugueses.</p>&#10;<p>Segundo outros estudiosos, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Pacto_dos_irm%C3%A3os_Pais" id="w">Pacto dos irm&atilde;os Pais</a>&#34&semi; de ca. 1175 deve ser considerado o mais antigo texto conhecido escrito em portugu&ecirc;s. Este documento &eacute; apenas dat&aacute;vel criticamente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Outro importante documento, a <i>Not&iacute;cia de Torto</i>,<sup id="_ref&shy;Instituto Cam&otilde;es_b" class="reference"><a href="#_note&shy;Instituto Cam&otilde;es" title="">[1]</a></sup> n&atilde;o datado, ter&aacute; sido escrito entre 1211 e 1216: &eacute; uma longa narrativa dos agravos que o nobre Louren&ccedil;o Fernandes da Cunha sofreu &agrave;s m&atilde;os de outros senhores. Permanece o mais antigo documento particular dat&aacute;vel conhecido escrito em portugu&ecirc;s.</p>&#10;<p>O <i>Testamento de <a href="http://en.wikipedia.org/wiki/D._Afonso_II" id="w">D. Afonso II</a></i>,<sup id="_ref&shy;Instituto Cam&otilde;es_c" class="reference"><a href="#_note&shy;Instituto Cam&otilde;es" title="">[1]</a></sup> datado de 1214, &eacute; o texto em escrita portuguesa mais antigo que se conhece (e &eacute; consensualmente aceite como tal pela comunidade cient&iacute;fica): conservam&shy;se dois testemunhos do documento, um em Lisboa, outro em Toledo.</p>&#10;<p>Estes documentos portugueses est&atilde;o conservados no <a href="http://en.wikipedia.org/wiki/Arquivo_Nacional_da_Torre_do_Tombo" id="w">Arquivo Nacional da Torre do Tombo</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, com excep&ccedil;&atilde;o do testemunho toledano do testamento r&eacute;gio de 1214, conservado no Arquivo da S&eacute; de Toledo.</p>&#10;<p>O galego&shy;portugu&ecirc;s, comum &agrave; Galiza e a Portugal, teve s&eacute;culos de exist&ecirc;ncia plena como l&iacute;ngua nativa de uma comunidade lingu&iacute;stica do noroeste peninsular, mas as derrotas que os nobres galegos sofreram no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> e princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, provocaram a assimila&ccedil;&atilde;o da nobreza galega e a domina&ccedil;&atilde;o castelhana, levando ao desaparecimento p&uacute;blico, oficial, liter&aacute;rio e religioso do galego como l&iacute;ngua de cultura at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. S&atilde;o os chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/S%C3%A9culos_Escuros" id="w">S&eacute;culos Escuros</a>&#34&semi;. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, por seu lado desenvolveu&shy;se livremente na sua deriva pr&oacute;pria, pelo facto de Portugal ter sido o &uacute;nico territ&oacute;rio peninsular que ficou fora do dom&iacute;nio pol&iacute;tico do Reino de Le&atilde;o e Castela e do dom&iacute;nio lingu&iacute;stico do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>.</p>&#10;<a id="Tradi%C3%A7%C3%A3o_oral_na_cultura_galego&shy;portuguesa" name="Tradi%C3%A7%C3%A3o_oral_na_cultura_galego&shy;portuguesa"></a><h2> Tradi&ccedil;&atilde;o oral na cultura galego&shy;portuguesa </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Cultural_Imaterial" id="w">patrim&oacute;nio cultural imaterial</a> galego&shy;portugu&ecirc;s est&aacute; presente nas tradi&ccedil;&otilde;es orais populares e &eacute; hoje um patrim&oacute;nio em perigo de extin&ccedil;&atilde;o, o que levou &agrave; sua candidatura conjunta pelos governos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> &agrave; &#34&semi;Masterpiece of Oral and Intangible Heritage of Humanity&#34&semi; em 2005.</p>&#10;<p>O folclore galego&shy;portugu&ecirc;s &eacute; rico em tradi&ccedil;&otilde;es orais&semi; estas incluem as &ldquo;<a href="http://en.wikipedia.org/wiki/Desgarrada" id="w">cantigas ao desafio</a>&rdquo; ou &ldquo;regueifas&rdquo;, mitos e lendas, cantigas, ditados e lengalengas, al&eacute;m dos falares que ret&ecirc;m uma semelhan&ccedil;a ao n&iacute;vel morfol&oacute;gico e sint&aacute;ctico, no l&eacute;xico e na fon&eacute;tica. A tradi&ccedil;&atilde;o oral est&aacute; ligada a diversas actividades tradicionais que se transmitem oralmente, como as celebra&ccedil;&otilde;es das festas populares tais como o entrudo, o <a href="http://en.wikipedia.org/wiki/Magusto" id="w">magusto</a>, as festas da <a href="http://en.wikipedia.org/wiki/Coca_(folclore)" id="w">coca</a>, o S&atilde;o Jo&atilde;o, as festas mar&iacute;timas, romarias, m&uacute;sica e dan&ccedil;as populares. Nos of&iacute;cios, como as actividades piscat&oacute;rias, a agricultura e o artesanato, al&eacute;m de serem actividades que s&atilde;o transmitidas de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o de forma verbal, cada actividade usa de um vocabul&aacute;rio espec&iacute;fico. Tamb&eacute;m nos costumes, nos falares, nos bailes, nos rituais, na medicina tradicional e na farmac&ecirc;utica popular, nas artes culin&aacute;rias, nas supersti&ccedil;&otilde;es e crendices, existe todo um conhecimento que &eacute; transmitido oralmente.</p>&#10;<p>Imagem da &aacute;rvore geneal&oacute;gica da l&iacute;ngua portuguesa e da sua ramifica&ccedil;&atilde;o Galego e Portugu&ecirc;s.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h2> Controv&eacute;rsia </h2>&#10;<p>Galego&shy;portugu&ecirc;s &eacute; um termo envolvido numa controv&eacute;rsia, na qual participam os c&iacute;rculos acad&eacute;micos oficiais galegos e os grupos minorit&aacute;rios <a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegracionistas</a> galegos, que designam aos primeiros como <b>isolacionistas</b>. Os <a href="http://en.wikipedia.org/wiki/Reintegracionismo" id="w">reintegracionistas</a> defendem a exist&ecirc;ncia, ainda na atualidade, de uma &uacute;nica l&iacute;ngua rom&acirc;nica que, segundo eles, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> recebe os nomes de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">galego</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>.</p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Cintra, Lu&iacute;s F. Lindley (1971) Nova proposta de classifica&ccedil;&atilde;o dos dialectos galego&shy;portugueses. Boletim de Filologia XXII, pp.&#160&semi;81&ndash;116.</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diferen%C3%A7as_entre_o_galego_e_o_portugu%C3%AAs" id="w">Diferen&ccedil;as entre o galego e o portugu&ecirc;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugaliza" id="w">Portugaliza</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Galaico&shy;portugu%C3%AAs" id="w"> </a></p></body></html>