<html><title>Amalteia (sat&eacute;lite)</title><body>&#10;<p> </p>&#10;<p>  (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: <i>&Alpha;&mu;&#940;&lambda;&theta;&epsilon;&iota;&alpha;</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">lua</a> do <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> com cerca de 189&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> e orbitando a uma dist&acirc;ncia m&eacute;dia de 181&#160&semi;000&#160&semi;km do centro de J&uacute;piter. Tem uma forma irregular e n&atilde;o possui qualquer tipo de <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> permanente. Foi observado mais em pormenor pelas sondas <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a> e mais recentemente pela sonda orbital <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a>. &Eacute; a terceira lua mais pr&oacute;xima de J&uacute;piter de entre as actuais 63 conhecidas.</p>&#10;<p>Completa uma &oacute;rbita em torno de J&uacute;piter em cerca de 12h que &eacute; tamb&eacute;m o seu per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o" id="w">rota&ccedil;&atilde;o</a>. Amalteia &eacute; o corpo mais vermelho do sistema solar, facto que possivelmente est&aacute; relacionado com dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> expelido pelos <a href="http://en.wikipedia.org/wiki/Vulc%C3%B5es" id="w">vulc&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>. Parece libertar mais calor do que o recebido de J&uacute;piter e do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, indicando que ser&aacute; uma fonte de calor, provavelmente devido &agrave; sua interac&ccedil;&atilde;o com o forte <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> de J&uacute;piter.</p>&#10;<p>Foi descoberta a <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> por <a href="http://en.wikipedia.org/wiki/Edward_Barnard" id="w">Edward Barnard</a>. Foi o primeiro sat&eacute;lite de J&uacute;piter a ser descoberto desde 1610 quando <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> descobriu os quatro sat&eacute;lites galileanos (<a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>, <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Gan%C3%ADmedes_(sat%C3%A9lite)" id="w">Gan&iacute;medes</a> e <a href="http://en.wikipedia.org/wiki/Calisto_(sat%C3%A9lite)" id="w">Calisto</a>). Foi tamb&eacute;m, o &uacute;ltimo sat&eacute;lite a ser detectado por observa&ccedil;&atilde;o visual directa.</p>&#10;<p><b>Amalteia</b> o terceiro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lite</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> em ordem de dist&acirc;ncia, e o membro principal do <a href="http://en.wikipedia.org/wiki/Grupo_Amalteia" id="w">Grupo Amalteia</a>. Foi descoberto em <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> pelo astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Edward_Emerson_Barnard" id="w">E. E. Barnard</a> desde o <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Lick" id="w">observat&oacute;rio Lick</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Calif%C3%B3rnia" id="w">Universidade de Calif&oacute;rnia</a>.<sup id="_ref&shy;Barnard_a" class="reference"><a href="#_note&shy;Barnard" title="">[1]</a></sup> O nome prov&eacute;m de <a href="http://en.wikipedia.org/wiki/Amalteia_(mitologia)" id="w">Amalteia</a>, uma <a href="http://en.wikipedia.org/wiki/Ninfa" id="w">ninfa</a> da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>. que cuidou de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> durante sua inf&acirc;ncia ou, em outra vers&atilde;o, a uma cabra que o amamentou.</p>&#10;<p>Amalteia descreve uma &oacute;rbita quase circular muito pr&oacute;xima a J&uacute;piter, e faz parte do <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_J%C3%BApiter" id="w">anel de Amalteia</a>, constitu&iacute;do principalmente por material da sua pr&oacute;pria superf&iacute;cie.<sup id="_ref&shy;Anel_a" class="reference"><a href="#_note&shy;Anel" title="">[2]</a></sup> Desde a superf&iacute;cie de Amalteia, J&uacute;piter abrangeria uma grande fra&ccedil;&atilde;o do c&eacute;u, sendo umas 92 vezes maior que a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> vista desde a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.<sup id="_ref&shy;calculos_a" class="reference"><a href="#_note&shy;calculos" title="">[3]</a></sup></p>&#10;<p>Tem uma forma irregular, &eacute; de cor avermelhada, e provavelmente &eacute; formado por gelo d&#39&semi;&aacute;gua, com uma quantidade desconhecida de outros materiais. A sua superf&iacute;cie est&aacute; cheia de <a href="http://en.wikipedia.org/wiki/Cratera_(impacto)" id="w">crateras</a> e de montanhas enormes.<sup id="_ref&shy;Thomas_a" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup></p>&#10;<a id="Descoberta" name="Descoberta"></a><h2>Descoberta</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Edward_Emerson_Barnard" id="w">Edward Emerson Barnard</a> descobriu o sat&eacute;lite Amalteia em <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> usando o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_refrator" id="w">telesc&oacute;pio refrator</a> de 36 polegadas (91 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cm</a>) do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Lick" id="w">observat&oacute;rio Lick</a> em <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.<sup id="_ref&shy;Barnard_b" class="reference"><a href="#_note&shy;Barnard" title="">[1]</a></sup> Amalteia tem a particularidade de ser a &uacute;ltima lua descoberta visualmente atrav&eacute;s de um telesc&oacute;pio, pois todas as seguintes descobertas de sat&eacute;lites foram realizadas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a> ou de fotografias. Amalteia foi o primeiro sat&eacute;lite de J&uacute;piter descoberto depois que, em <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>, <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> descobrisse os quatro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_galileanos" id="w">sat&eacute;lites galileanos</a>, e por isso recebe tamb&eacute;m o nome de J&uacute;piter V, segundo a <a href="http://en.wikipedia.org/wiki/Numera%C3%A7%C3%A3o_romana" id="w">numera&ccedil;&atilde;o romana</a>.</p>&#10;<p>O nome do sat&eacute;lite prov&eacute;m da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, concretamente da <a href="http://en.wikipedia.org/wiki/Ama&shy;de&shy;leite" id="w">ama&shy;de&shy;leite</a> <a href="http://en.wikipedia.org/wiki/Amalteia_(mitologia)" id="w">Amalteia</a>, que amamentou o infante Zeus (o equivalente grego de J&uacute;piter) com <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> de cabra.<sup id="_ref&shy;Barnard_c" class="reference"><a href="#_note&shy;Barnard" title="">[1]</a></sup> O nome foi proposto pelo astr&ocirc;nomo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Camille_Flammarion" id="w">Camille Flammarion</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">UAI</a> n&atilde;o incorporou oficialmente o nome &#34&semi;Amalteia&#34&semi; at&eacute; <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> embora v&aacute;rias <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a> antes j&aacute; fosse usado de maneira informal entre os astr&ocirc;nomos.</p>&#10;<a id="%C3%93rbita" name="%C3%93rbita"></a><h2>&Oacute;rbita</h2>&#10;<p>Amalteia orbita a uma dist&acirc;ncia de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> de 181 000 km (2,54 vezes o raio de J&uacute;piter). A sua &oacute;rbita possui uma excentricidade de 0,003, e a sua inclina&ccedil;&atilde;o orbital &eacute; de 0,37&deg; respeito do equador de J&uacute;piter.<sup id="_ref&shy;Cooper_a" class="reference"><a href="#_note&shy;Cooper" title="">[7]</a></sup> Estes valores t&atilde;o elevados s&atilde;o estranhos em luas interiores, mas explicam&shy;se pela influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Io_(lua)" id="w">Io</a>, o <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_galileano" id="w">sat&eacute;lite galileano</a> mais pr&oacute;ximo a J&uacute;piter. Este sat&eacute;lite perturbou no passado os valores da inclina&ccedil;&atilde;o e excentricidade da &oacute;rbita de Amalteia, devido &agrave; <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_orbital" id="w">resson&acirc;ncia orbital</a> entre eles (dois corpos em resson&acirc;ncia orbital possuem per&iacute;odos orbitais cuja raz&atilde;o &eacute; uma fra&ccedil;&atilde;o de n&uacute;meros simples).<sup id="_ref&shy;Anel_b" class="reference"><a href="#_note&shy;Anel" title="">[2]</a></sup></p>&#10;<p>A &oacute;rbita de Amalteia fica na beira do <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_J%C3%BApiter" id="w">Anel de Amalteia</a>, o qual est&aacute; composto do pr&oacute;prio material expulso pelo sat&eacute;lite.<sup id="_ref&shy;Burns_a" class="reference"><a href="#_note&shy;Burns" title="">[8]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas" name="Caracter%C3%ADsticas_f%C3%ADsicas"></a><h2>Caracter&iacute;sticas f&iacute;sicas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jupiter%26%2339%3Bs_moon_Amalthea_photographed_by_Galileo.jpg%7Cthumb%7Cright%7C275px%7CImagens_tomadas_pela_sonda_espacial_%5B%5BGalileu_(miss%C3%A3o_espacial)" id="w">Galileu]], nas quais se pode observar a forma irregular de Amalteia.</a>&#10;Amalteia &eacute; o objeto celeste mais avermelhado do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>, ainda mais que <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>.<sup id="_ref&shy;Thomas_b" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> Esta cor &eacute; devido a part&iacute;culas de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> e outros materiais provenientes do sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Io_(lua)" id="w">Io</a>.<sup id="_ref&shy;Thomas_c" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> &Agrave;s vezes, nos principais desn&iacute;veis do sat&eacute;lite, aparecem pontos brilhantes de luz verde, ainda que a origem destes lampejos seja incerta.<sup id="_ref&shy;Thomas_d" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> A superf&iacute;cie de Amalteia &eacute; ligeiramente mais brilhante que as do resto de <a href="http://en.wikipedia.org/wiki/Grupo_Amalteia" id="w">sat&eacute;lites interiores de J&uacute;piter</a>.<sup id="_ref&shy;Simonelli2000_a" class="reference"><a href="#_note&shy;Simonelli2000" title="">[9]</a></sup> H&aacute; uma importante <a href="http://en.wikipedia.org/wiki/Assimetria" id="w">assimetria</a> entre ambos <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio" id="w">hemisf&eacute;rios</a>, um deles &eacute; cerca de 1,3 vezes mais brilhante que o outro. Esta assimetria poderia ser devida &agrave; alta frequ&ecirc;ncia e velocidade dos impactos de objetos externos neste segundo hemisf&eacute;rio, os quais ocultam o material brilhante da superf&iacute;cie, normalmente gelo, no interior do sat&eacute;lite.<sup id="_ref&shy;Simonelli2000_b" class="reference"><a href="#_note&shy;Simonelli2000" title="">[9]</a></sup> Amalteia tem uma figura irregular, com dimens&otilde;es de 250x146x128 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a>, e com o eixo maior apontando sempre para J&uacute;piter&semi; ou seja, que o sat&eacute;lite se encontra num estado de <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_s%C3%ADncrona" id="w">rota&ccedil;&atilde;o s&iacute;ncrona</a>.<sup id="_ref&shy;Anel_c" class="reference"><a href="#_note&shy;Anel" title="">[2]</a></sup> A sua superf&iacute;cie est&aacute; cheia de <a href="http://en.wikipedia.org/wiki/Cratera_de_impacto" id="w">crateras</a>, algumas de um tamanho gigantesco comparado com o tamanho da lua: Pan, a cratera mais extensa, mede 100 km de di&acirc;metro e tem 8 quil&ocirc;metros de profundidade.<sup id="_ref&shy;Thomas_e" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> A segunda cratera em extens&atilde;o, Gaeia, tem um di&acirc;metro de 80 quil&ocirc;metros, e &eacute; provavelmente o dobro de profundo que Pan.<sup id="_ref&shy;Thomas_f" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> Amalteia tamb&eacute;m se caracteriza pelas suas altas e numerosas montanhas, com duas delas, Mons Lyctas e Mons Ida, atingindo os 20 quil&ocirc;metros de altura.<sup id="_ref&shy;Thomas_g" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup></p>&#10;<p>O grande tamanho e a forma irregular de Amalteia, levou &agrave; conclus&atilde;o de que se tratava de um corpo forte e muito r&iacute;gido,<sup id="_ref&shy;Anel_d" class="reference"><a href="#_note&shy;Anel" title="">[2]</a></sup> pois se alegou que um corpo composto majoritariamente de gelo ou outros materiais similares formaria uma <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esfera</a>, devido &agrave; a&ccedil;&atilde;o da sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>. Contudo, em <a href="http://en.wikipedia.org/wiki/5_de_novembro" id="w">5 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a sonda espacial <a href="http://en.wikipedia.org/wiki/Galileu_(miss%C3%A3o_espacial)" id="w">Galileu</a> transitou a 160 km sobre a superf&iacute;cie do sat&eacute;lite,<sup id="_ref&shy;galileu_a" class="reference"><a href="#_note&shy;galileu" title="">[10]</a></sup> e obteve imagens detalhadas da mesma. Para al&eacute;m disso, mediante a <a href="http://en.wikipedia.org/wiki/Deflex%C3%A3o" id="w">deflex&atilde;o</a> da sua &oacute;rbita conseguiu medir a massa desta lua (o volume j&aacute; fora calculado antes mediante uma minuciosa an&aacute;lise de todas as imagens existentes).<sup id="_ref&shy;Thomas_h" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> Assim, a <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> p&ocirc;de ser calculada, sendo de 0,86 g/cm<sup>3</sup>,<sup id="_ref&shy;Anderson2005_a" class="reference"><a href="#_note&shy;Anderson2005" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> uma cifra muito mais baixa da esperada, sendo a sua densidade menor que a da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, pelo qual devia ser, quer um corpo de gelo, quer um corpo rochoso com abundantes poros, ou provavelmente, uma mistura de ambos. Medi&ccedil;&otilde;es mais recentes desde o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Subaru" id="w">telesc&oacute;pio Subaru</a> indicam que est&aacute; composta de gelo,<sup id="_ref&shy;Takato2005_a" class="reference"><a href="#_note&shy;Takato2005" title="">[13]</a></sup> e demonstram que n&atilde;o se p&ocirc;de ter formado na posi&ccedil;&atilde;o atual, pois o calor de J&uacute;piter derret&ecirc;&shy;la&shy;ia. Portanto, o mais prov&aacute;vel &eacute; que se haja formado muito longe do planeta, ou que se trate de um corpo capturado pelo <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>.<sup id="_ref&shy;Anderson2005_b" class="reference"><a href="#_note&shy;Anderson2005" title="">[11]</a></sup></p>&#10;<p>Amalteia raia mais calor do qual recebe do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, provavelmente devido &agrave; influ&ecirc;ncia do fluxo de calor dos planetas jovianos (J&uacute;piter, <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a>, e <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>) (&#60&semi;9 K), a luz solar refletida de J&uacute;piter (&#60&semi;5 K), e o bombardeamento de part&iacute;culas carregadas (&#60&semi;2 K).<sup id="_ref&shy;Simonelli1982_a" class="reference"><a href="#_note&shy;Simonelli1982" title="">[14]</a></sup> Este &eacute; um rasgo em comum com <a href="http://en.wikipedia.org/wiki/Io_(lua)" id="w">Io</a>, embora por raz&otilde;es bem diferentes.</p>&#10;<a id="Rela%C3%A7%C3%A3o_com_os_an%C3%A9is_de_J%C3%BApiter" name="Rela%C3%A7%C3%A3o_com_os_an%C3%A9is_de_J%C3%BApiter"></a><h2>Rela&ccedil;&atilde;o com os an&eacute;is de J&uacute;piter</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amalthea_colors.jpg%7Cthumb%7Cright%7C350px%7CA_imagem_da_esquerda_mostra_as_diferentes_%5B%5Bvelocidade_de_escape%7Cvelocidades_de_escape%5D%5D._A_zona_azulada_representa_a_velocidade_de_escape_mais_baixa%2C_1_m/s._As_imagens_foram_realizadas_pelas_sondas_%5B%5BVoyager%5D%5D_e_%5B%5BGalileu_(miss%C3%A3o_espacial)" id="w">Galileu]].</a>&#10;Devido &agrave; sua superf&iacute;cie irregular e &agrave; sua baixa densidade, a <a href="http://en.wikipedia.org/wiki/Velocidade_de_escape" id="w">velocidade de escape</a> nos pontos mais pr&oacute;ximos e afastados de J&uacute;piter apenas atinge 1 m/s, pelo qual qualquer impacto de um <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteorito</a>, por pequeno que for, expulsar&aacute; poeira do sat&eacute;lite para o exterior&semi; esta poeira forma o <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_J%C3%BApiter" id="w">anel de Amalteia</a>.<sup id="_ref&shy;Burns_b" class="reference"><a href="#_note&shy;Burns" title="">[8]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:790106&shy;0203_Voyager_58M_to_31M_reduced.gif%7Cthumb%7Cleft%7C_%5B%5BJ%C3%BApiter_(planeta)" id="w">J&uacute;piter]] visto pela [[sonda espacial]] [[Voyager 1]].</a>&#10;Durante a sua estadia sobre Amalteia, o esc&acirc;ner da sonda espacial Galileu detectou nove lampejos estranhos, os quais resultaram ser sat&eacute;lites muito diminutos e muito pr&oacute;ximos da &oacute;rbita de Amalteia. Ao serem avistados somente duma &uacute;nica perspectiva, as dist&acirc;ncias reais s&atilde;o imposs&iacute;veis de calcular. O comprimento destes diminutos sat&eacute;lites pode variar desde um cascalho mi&uacute;do at&eacute; uma rocha do tamanho de um est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. As origens destes objetos s&atilde;o desconhecidas, poderiam ser corpos capturados pela gravidade do planeta, mas tamb&eacute;m poderiam ser restos de <a href="http://en.wikipedia.org/wiki/Evento_de_impacto" id="w">impactos de meteoros</a> sobre a superf&iacute;cie de Amalteia. A sonda espacial, na sua seguinte passagem pela lua, detectou muitos destes pequenos sat&eacute;lites, e ao estar esta vez no lado contr&aacute;rio, p&ocirc;de concluir&shy;se que estas part&iacute;culas formam um <a href="http://en.wikipedia.org/wiki/Anel_planet%C3%A1rio" id="w">anel</a> que fica muito perto da &oacute;rbita de Amalteia.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Vistas_desde_Amalteia" name="Vistas_desde_Amalteia"></a><h2>Vistas desde Amalteia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AmaltheaSimulation.jpg%7Cthumb%7C200px%7Cright" id="w">Simula&ccedil;&atilde;o por computador de Amalteia orbitando em redor de J&uacute;piter, visto a uma dist&acirc;ncia de 1000 km desde a superf&iacute;cie de Amalteia.</a>&#10;Desde a superf&iacute;cie de J&uacute;piter (ou sobre a sua atmosfera), Amalteia ver&shy;se&shy;ia muito brilhante, com uma magnitude de &shy;4,7,<sup id="_ref&shy;calculos_b" class="reference"><a href="#_note&shy;calculos" title="">[3]</a></sup> similar ao brilho de <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a> visto desde a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Somente abrangeria 5 <a href="http://en.wikipedia.org/wiki/Minutos_de_arco" id="w">minutos de arco</a> no c&eacute;u,<sup id="_ref&shy;size_a" class="reference"><a href="#_note&shy;size" title="">[16]</a></sup> o seu disco come&ccedil;a a discernir&shy;se, tomando uma apar&ecirc;ncia similar &agrave; duma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a>. O per&iacute;odo orbital de Amalteia &eacute; aproximadamente cerca de 20% mais longo que o de J&uacute;piter, o que significa que percorreria o c&eacute;u do planeta muito devagar. A lua permaneceria sobre a <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">ab&oacute;bada celeste</a> de J&uacute;piter um tempo de 29 horas.<sup id="_ref&shy;calculos_c" class="reference"><a href="#_note&shy;calculos" title="">[3]</a></sup></p>&#10;<p>Desde a superf&iacute;cie de Amalteia, J&uacute;piter teria um tamanho descomunal: abrangeria 46 <a href="http://en.wikipedia.org/wiki/Grau_sexagesimal" id="w">graus</a> no c&eacute;u,<sup id="_ref&shy;size_b" class="reference"><a href="#_note&shy;size" title="">[16]</a></sup> sendo aproximadamente 92 vezes maior que a <a href="http://en.wikipedia.org/wiki/Plenil%C3%BAnio" id="w">Lua cheia</a> vista desde a Terra. Devido a que Amalteia possui <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_s%C3%ADncrona" id="w">rota&ccedil;&atilde;o s&iacute;ncrona</a> com J&uacute;piter, se nos situarmos no sat&eacute;lite olhando para J&uacute;piter pareceria que este n&atilde;o se movimentava, e do outro lado do sat&eacute;lite, nunca se chegaria a ver. O <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> desapareceria detr&aacute;s de J&uacute;piter durante hora e meia por cada revolu&ccedil;&atilde;o (o curto per&iacute;odo de rota&ccedil;&atilde;o de Amalteia somente permitiria seis horas de luz solar). J&uacute;piter seria cerca de 900 vezes mais brilhante que a Lua cheia, e a sua luz propagar&shy;se&shy;ia sobre uma &aacute;rea 8500 vezes maior.<sup id="_ref&shy;size_c" class="reference"><a href="#_note&shy;size" title="">[16]</a></sup></p>&#10;<a id="Explora%C3%A7%C3%A3o" name="Explora%C3%A7%C3%A3o"></a><h2>Explora&ccedil;&atilde;o</h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, as sondas espaciais <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> e <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a> tomaram as primeiras imagens da superf&iacute;cie de Amalteia.<sup id="_ref&shy;Thomas_i" class="reference"><a href="#_note&shy;Thomas" title="">[4]</a></sup> Tamb&eacute;m mediram o <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro</a> <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">vis&iacute;vel</a> e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a> e calcularam a temperatura superficial da lua.<sup id="_ref&shy;Simonelli1982_b" class="reference"><a href="#_note&shy;Simonelli1982" title="">[14]</a></sup> Mais tarde, a <a href="http://en.wikipedia.org/wiki/Galileu_(miss%C3%A3o_espacial)" id="w">sonda espacial Galileu</a> completou as imagens da superf&iacute;cie, e permitiu conhecer a composi&ccedil;&atilde;o e estrutura interna da lua.</p>&#10;<a id="Tra%C3%A7os_geol%C3%B3gicos" name="Tra%C3%A7os_geol%C3%B3gicos"></a><h2>Tra&ccedil;os geol&oacute;gicos</h2>&#10;<p>A superf&iacute;cie de Amalteia tem a peculiaridade de ser muito acidentada. Existem quatro importantes tra&ccedil;os geol&oacute;gicos em Amalteia com nome pr&oacute;prio, duas <a href="http://en.wikipedia.org/wiki/Cratera_de_impacto" id="w">crateras</a> e duas <a href="http://en.wikipedia.org/wiki/F%C3%A1cula" id="w">f&aacute;culas</a> (pontos brilhantes),<sup id="_ref&shy;nomenclatura_a" class="reference"><a href="#_note&shy;nomenclatura" title="">[17]</a></sup> os quais pensa&shy;se que se tratam de montanhas.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Acidente </th>&#10;<th>Origem do nome</th></tr>&#10;<tr>&#10;<td>Pan, cratera </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pan_(mitologia)" id="w">Pan</a>, deus grego</td></tr>&#10;<tr>&#10;<td>Gaeia, cratera </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a>, deusa grega</td></tr>&#10;<tr>&#10;<td>Mons Lyctas </td>&#10;<td>Monte Lyctos, montanha grega sagrada</td></tr>&#10;<tr>&#10;<td>Mons Ida </td>&#10;<td>Monte Ida, montanha grega sagrada</td></tr></table></div>&#10;&#10;<a id="Amalteia_na_fic%C3%A7%C3%A3o" name="Amalteia_na_fic%C3%A7%C3%A3o"></a><h2>Amalteia na fic&ccedil;&atilde;o</h2>&#10;<p>Amalteia &eacute; o lugar de v&aacute;rios contos de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>:&#10;</p>&#10;<ul>&#10;<li><i>Jupiter V</i> (1951) &eacute; um <a href="http://en.wikipedia.org/wiki/Conto" id="w">conto</a> de <a href="http://en.wikipedia.org/wiki/Arthur_C._Clarke" id="w">Arthur C. Clarke</a> que ocorre em Amalteia. Relata o que passaria se um astronauta se lan&ccedil;asse desde a sua superf&iacute;cie.</li>&#10;<li><i>They Shall Have Stars</i> (1956) &eacute; a primeira hist&oacute;ria da s&eacute;rie <i>Cities in Flight</i> escrita por <a href="http://en.wikipedia.org/wiki/James_Blish" id="w">James Blish</a>. Na hist&oacute;ria estabelece&shy;se um centro de opera&ccedil;&otilde;es remoto em Jupiter V.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Way_to_Amalthea" id="w">The Way to Amalthea</a></i> &eacute; um conto de fic&ccedil;&atilde;o cient&iacute;fica de <a href="http://en.wikipedia.org/wiki/Arkadi_e_Boris_Strugatsky" id="w">Arkadi e Boris Strugatsky</a>, escrito em 1959.</li>&#10;<li>Nos primeiros rascunhos do romance <i>2001: A Space Odyssey</i>, um <a href="http://en.wikipedia.org/wiki/Mon%C3%B3lito" id="w">mon&oacute;lito</a> de grandes dimens&otilde;es fica sobre a superf&iacute;cie de Amalteia (segundo <a href="http://en.wikipedia.org/wiki/Arthur_C._Clarke" id="w">Arthur C. Clarke</a> no romance <i>The Lost Worlds of 2001</i>, 1972.)</li>&#10;<li>No videojogo <i>Sol&shy;Deace</i>, a linha defensiva mais potente do vil&atilde;o do jogo fica em Amalteia.</li>&#10;<li>Na s&eacute;rie <i>Venus Prime</i> de <a href="http://en.wikipedia.org/wiki/Paul_Preuss" id="w">Paul Preuss</a>, nos dois &uacute;ltimos romances (a quinta: <i>The diamond moon</i>, e a sexta: <i>The shining ones</i>) trata&shy;se o tema da explora&ccedil;&atilde;o de Amalteia.</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://ssd.jpl.nasa.gov/?sat_elem#jupiter" rel="nofollow" title="http://ssd.jpl.nasa.gov/?sat_elem#jupiter">Par&acirc;metros orbitais, de JPL</a></li>&#10;<li><a class="externallink" href="http://solarsystem.nasa.gov/planets/profile.cfm?Object=Jup_Amalthea" rel="nofollow" title="http://solarsystem.nasa.gov/planets/profile.cfm?Object=Jup_Amalthea">Perfil de Amaltea</a> em <a class="externallink" href="http://solarsystem.nasa.gov" rel="nofollow" title="http://solarsystem.nasa.gov">solarsystem.nasa.gov</a></li>&#10;<li><a class="externallink" href="http://www.skyhighgallery.com/gallery&shy;page&shy;14.htm" rel="nofollow" title="http://www.skyhighgallery.com/gallery&shy;page&shy;14.htm">&#39&semi;&#39&semi;Jupiter From Amalthea&#39&semi;&#39&semi;</a>, pintura de Frank Hettick, 2002.</li></ul>&#10;<p><br/></p>&#10;<p>  &#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_J%C3%BApiter" id="w">Sat&eacute;lites de J&uacute;piter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">Sat&eacute;lite natural</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_J%C3%BApiter" id="w">An&eacute;is de J&uacute;piter</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Luas_de_J%C3%BApiter" id="w">Categoria:Luas de J&uacute;piter</a></p></body></html>