<html><title>Universidade Stanford</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Stanford_University_view_of_the_Oval.jpg%7C250px%7Cright%7Cthumb" id="w">&#60&semi;center&#62&semi;Vista de um campus da Universidade Stanford.&#60&semi;/center&#62&semi;</a>&#10;A <b>Universidade Stanford</b> ( ) &eacute; uma das mais importantes <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, no estado da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1891" id="w">1892</a>, a Universidade Stanford abriu suas portas no Estado da Calif&oacute;rnia, na regi&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Palo_Alto" id="w">Pallo Altto</a>, em mem&oacute;ria do filho do fundador, Leland Stanford. Desde ent&atilde;o, a universidade  cresceu, n&atilde;o apenas em n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Aluno" id="w">alunos</a> e <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio" id="w">funcion&aacute;rios</a>, mas tamb&eacute;m em material <a href="http://en.wikipedia.org/wiki/Acad%C3%AAmico" id="w">acad&ecirc;mico</a> e docente, para oferecer aos seus alunos a melhor <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e situar&shy;se entre as cinco universidades mais prestigiosas dos EUA.</p> &#10;<p>O campus &eacute; composto de sete faculdades, quatro dos quais oferecem apenas cursos de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>. Estas s&atilde;o suas <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>:</p>&#10;&#10;<ul>&#10;<li>Faculdade de Ci&ecirc;ncias da Terra</li>&#10;<li>Faculdade de Engenharia</li>&#10;<li>Faculdade de Humanidades</li>&#10;<li>Escola de Administra&ccedil;&atilde;o</li>&#10;<li>Faculdade de Educa&ccedil;&atilde;o</li>&#10;<li>Faculdade de Direito</li>&#10;<li>Faculdade de Medicina </li></ul>&#10;<p>Al&eacute;m das <a href="http://en.wikipedia.org/wiki/Carreira" id="w">carreiras</a> <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorados</a> e <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrados</a>, Stanford oferece tamb&eacute;m outros cursos, como continua&ccedil;&atilde;o dos estudos, cursos para executivos na &aacute;rea de neg&oacute;cios e <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, cursos de ver&atilde;o, cursos para estudantes de K&shy;12 e outros programas para crian&ccedil;as e professores da regi&atilde;o.</p>&#10;<p>Complementando a oferta acad&ecirc;mica, a universidade disp&otilde;e de importantes recursos acad&ecirc;micos para oferecer uma forma&ccedil;&atilde;o completa aos seus alunos, englobando desde <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> at&eacute; cat&aacute;logos e outras cole&ccedil;&otilde;es.&#10;Cada faculdade conta com um jornal on&shy;line onde s&atilde;o apresentadas todas as novidades relativas &agrave; sua &aacute;rea de estudo, assim como as not&iacute;cias ocorridas no campus, a fim de manter seus estudantes informados.</p>&#10;<p>Foi nessa universidade que surgiu o projeto de um sistema de busca que veio a tornar&shy;se o atual Google.</p>&#10;<a id="Alojamento" name="Alojamento"></a><h2> Alojamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stanford_University_Main_Quad_western_archway.JPG%7C250px%7Cleft%7Cthumb" id="w">&#60&semi;center&#62&semi;Arco Oeste &shy; da Universidade Stanford.&#60&semi;/center&#62&semi;</a>&#10;Desde que, em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, Jane Stanford, co&shy;fundadora da universidade, considerou apropriado que os estudantes residissem pr&oacute;ximo do local de estudo, a Universidade de Stanford desenvolveu um amplo e completo sistema de resid&ecirc;ncia estudantil, que beneficia atualmente cerca de 100 mil estudantes distribu&iacute;dos em 800 resid&ecirc;ncias.</p>&#10;<p>A escolha de uma resid&ecirc;ncia &eacute; uma decis&atilde;o importante, n&atilde;o apenas no &acirc;mbito pessoal mas tamb&eacute;m no acad&ecirc;mico. Por isso voc&ecirc; deve conhecer os diferentes tipos de resid&ecirc;ncia que essa universidade oferece para que tome a decis&atilde;o correta.</p>&#10;<p><b>Alojamento para estudantes de gradua&ccedil;&atilde;o</b></p>&#10;<p>Essas resid&ecirc;ncias, em um total de 67,12 distribuem&shy;se ao longo de todo o campus, a 10 minutos a p&eacute; ou de bicicleta dos edif&iacute;cios onde s&atilde;o ministradas as aulas ou das bibliotecas. H&aacute; diversas formas de resid&ecirc;ncias, desde aquelas que oferecem programas culturais ou ling&uuml;&iacute;sticos especiais, at&eacute; as conhecidas fraternidades e irmandades, passando pelas resid&ecirc;ncias cl&aacute;ssicas, apartamentos ou resid&ecirc;ncias compartilhadas.</p>&#10;<a id="Admiss%C3%B5es" name="Admiss%C3%B5es"></a><h2> Admiss&otilde;es </h2>&#10;<p>Assim como ocorre com as outras universidades norte&shy;americanas de grande prest&iacute;gio, Stanford caracteriza&shy;se por ser bastante seletiva na hora de aceitar alunos. Isso quer dizer que dos 19 mil estudantes que solicitam sua inscri&ccedil;&atilde;o anualmente, somente 12,7% s&atilde;o admitidos, dos quais apenas 5% s&atilde;o estrangeiros. Neste caso, Em torno de 1200 estudantes estrangeiros.</p>&#10;<p>Seguindo essa linha seletiva, somente aqueles estudantes que demonstrem um magn&iacute;fico <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rico_escolar" id="w">hist&oacute;rico escolar</a> e excelentes qualidades pessoais ser&atilde;o admitidos nesta universidade. Al&eacute;m disso, ser&aacute; considerada a participa&ccedil;&atilde;o em atividades esportivas, art&iacute;sticas ou extra&shy;acad&ecirc;micas durante sua etapa estudantil.</p>&#10;<p>Para a inscri&ccedil;&atilde;o, ser&aacute; considerada a pontua&ccedil;&atilde;o obtida nas provas SAT I ou ACT e, caso sua l&iacute;ngua materna n&atilde;o seja o ingl&ecirc;s, ser&aacute; necess&aacute;rio apresentar pontua&ccedil;&atilde;o superior a 257 pontos no exame <a href="http://en.wikipedia.org/wiki/TOEFL" id="w">TOEFL</a>.</p>&#10;<a id="Cursos_de_p%C3%B3s&shy;gradua%C3%A7%C3%A3o" name="Cursos_de_p%C3%B3s&shy;gradua%C3%A7%C3%A3o"></a><h2> Cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o </h2>&#10;<p>A oferta de cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o dessa universidade &eacute; bastante ampla e engloba todos os campos do conhecimento. Para se informar sobre os diferentes programas, entre na p&aacute;gina de cada faculdade, onde encontrar&aacute; as exig&ecirc;ncias que deve atender para ser aprovado nesses programas ou para solicitar ajuda financeira:</p>&#10;&#10;<ul>&#10;<li>Escola de Administra&ccedil;&atilde;o</li>&#10;<li>Faculdade de Direito</li>&#10;<li>Faculdade de Medicina</li>&#10;<li>Escola de Ci&ecirc;ncias da Terra</li>&#10;<li>Faculdade de Engenharia</li>&#10;<li>Escola de Educa&ccedil;&atilde;o</li>&#10;<li>Escola de Artes e Ci&ecirc;ncias</li></ul>&#10;&#10;<a id="Stanford_Startups" name="Stanford_Startups"></a><h2> Stanford Startups </h2>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Vale_do_Sil%C3%ADcio" id="w">Vale do Sil&iacute;cio</a> &eacute; visto ao redor do mundo como um dos maiores centros de atividade <a href="http://en.wikipedia.org/wiki/Companhia_start&shy;up" id="w"> startup</a>, e que a comunidade de Stanford desempenha um papel importante. A maioria das <i>Stanford</i> startups s&atilde;o criadas por alunos de Stanford que se formam e se tornam empreendedores, a grande maioria dessas empresas s&atilde;o formadas sem envolver Stanford ou tecnologia de Stanford. Por outro lado, muitas empresas t&ecirc;m se originado a partir da Universidade por professores e alunos, com base em tecnologia criada na Universidade de Stanford, essas empresas t&ecirc;m licen&ccedil;as atrav&eacute;s da Universidade.</p>&#10;<p>Stanford se beneficia de estar em um ambiente muito <a href="http://en.wikipedia.org/wiki/Empreendedor" id="w">empreendedor</a>, desta forma, a Universidade n&atilde;o precisa incentivar a atividade empresarial por professores ou alunos para essa atividade acontecer, isso ocorre naturalmente. Al&eacute;m disso, a Universidade tem excelentes rela&ccedil;&otilde;es com empresas de todos os tamanhos e em v&aacute;rios n&iacute;veis de intera&ccedil;&atilde;o (pesquisa patrocinada, presentes, programas de afiliados, licenciamento de tecnologia), Stanford est&aacute; empenhada em promover boas rela&ccedil;&otilde;es com a ind&uacute;stria em todos os n&iacute;veis.</p>&#10;<p>Para as novas empresas iniciadas por professores, funcion&aacute;rios ou estudantes de Stanford, onde a ideia de neg&oacute;cio ou tecnologia foi criada em Stanford e no &acirc;mbito da pol&iacute;tica de Stanford, a posse dos direitos de propriedade intelectual ser&aacute; geralmente da universidade. Se a posse for de Stanford, a startup requer uma licen&ccedil;a para a os direitos de propriedade intelectual. Tal licen&ccedil;a &eacute; obtida por meio de negocia&ccedil;&atilde;o com o Office of Technology Licensing (OTL) da Universidade de Stanford.</p>&#10;<p>S&atilde;o exemplos atuais de Stanford Startups: Qwhispr, PredictiveEdge, WifiSlam, Leglytics , etc. No decorrer, da hist&oacute;ria da universidade, professores e alunos criaram muitas empresas proeminentes, incluindo <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>, <a href="http://en.wikipedia.org/wiki/Hewlett&shy;Packard" id="w">Hewlett&shy;Packard</a>, <a href="http://en.wikipedia.org/wiki/Nike" id="w">Nike</a>, <a href="http://en.wikipedia.org/wiki/Sun_Microsystems" id="w">Sun Microsystems</a>, e <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo!</a> As empresas fundadas por ex&shy;alunos de Stanford geram mais de 2,7 trilh&otilde;es de d&oacute;lares em receita anual.</p>&#10;&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a class="externallink" href="http://www.stanford.edu/" rel="nofollow" title="http://www.stanford.edu/">P&aacute;gina oficial</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Universidade_Stanford" id="w"> </a></p></body></html>