<html><title>Corpo Expedicion&aacute;rio Portugu&ecirc;s</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Generais_Tamagnini_Hacking_e_Gomes_da_Costa.jpg%7Cthumb%7Cright%7C200px" id="w">Os Generais Tamagnini de Abreu e Silva, Hacking e Gomes da Costa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PortugueseLoadingStokesMortarWesternFront.jpg%7Cthumb%7Cright%7C200px" id="w">Soldados do CEP carregam um morteiro de trincheira de 75 mm.</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_Grande_Guerra_(Porto).JPG%7C200px%7Cthumb" id="w">Monumento aos soldados portugueses mortos durante a Grande Guerra, no [[Porto]].</a>&#10;O <b>Corpo Expedicion&aacute;rio Portugu&ecirc;s</b> (<b>CEP</b>) foi a principal for&ccedil;a militar que <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">1&ordf; Guerra Mundial</a>, enviou para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, com a finalidade de, atrav&eacute;s da sua participa&ccedil;&atilde;o ativa no esfor&ccedil;o de guerra contra a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> que tamb&eacute;m amea&ccedil;ava os seus territ&oacute;rios ultramarinos, conseguir apoios dos seus aliados e evitar a perda daqueles territ&oacute;rios. </p>&#10;<p>De notar que Portugal tamb&eacute;m enviou para Fran&ccedil;a uma outra for&ccedil;a, mais reduzida e menos famosa: o Corpo de Artilharia Pesada Independente (CAPI). O CAPI destinou&shy;se a responder a um pedido de ajuda francesa, ficando sob comando do Ex&eacute;rcito Franc&ecirc;s, sendo a&iacute; conhecido por <i>Corps de Artillerie Lourde Portugaise (CALP)</i> e tendo operado <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia super&shy;pesada de caminho de ferro</a>, com <a href="http://en.wikipedia.org/wiki/Obus" id="w">obuses</a> de 320&#160&semi;mm, 240&#160&semi;mm e 190&#160&semi;mm. A partida de milhares de homens para a Flandres gerou, no entanto, descontentamentos nacionais, avolumados pelos enormes gastos a suportar pelo governo.</p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h2> Primeira Guerra Mundial </h2>&#10;&#10;<p>Em Portugal, foi o <a href="http://en.wikipedia.org/wiki/Hierarquia_militar_(Portugal)" id="w">General</a> <a href="http://en.wikipedia.org/wiki/Norton_de_Matos" id="w">Norton de Matos</a>, <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Guerra_(Portugal)" id="w">Ministro da Guerra</a> entre <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, com a colabora&ccedil;&atilde;o do General <a href="http://en.wikipedia.org/wiki/Tamagnini_de_Abreu" id="w">Tamagnini</a>, o respons&aacute;vel pela organiza&ccedil;&atilde;o do Corpo Expedicion&aacute;rio Portugu&ecirc;s, no centro de instru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tancos" id="w">Tancos</a> (o chamado milagre de Tancos) que t&atilde;o depressa e bem (de acordo com relat&oacute;rios oficiais) se transformaram em soldados aptos e capazes para um conflito duro homens que, pouco tempo antes, tinham uma vida civil, pacata e tranquila.</p>&#10;<p>Em 30 de Janeiro de 1917 zarparam do Tejo tr&ecirc;s vapores brit&acirc;nicos levando a bordo a 1.&ordf; Brigada do CEP, comandada pelo general Gomes da Costa. Estes navios chegaram ao porto de Brest tr&ecirc;s dias depois, desembarcando as primeiras tropas portuguesas a chegar a Fran&ccedil;a em 2 de Fevereiro. Em 8 de Fevereiro chegaram &agrave; Flandres francesa, regi&atilde;o que acolheria o CEP e, em 23 de Fevereiro, partiu para Fran&ccedil;a um segundo contingente do CEP. Em 4 de Abril de 1917 as primeiras tropas portuguesas ficaram entrincheiradas e, nesse mesmo dia, Ant&oacute;nio Gon&ccedil;alves Curado foi o primeiro soldado portugu&ecirc;s morto em combate. </p>&#10;<p>Ao chegarem &agrave; Frente Ocidental as tropas portuguesas adaptaram&shy;se rapidamente &agrave; guerra de trincheiras, mostrando grande efici&ecirc;ncia e esp&iacute;rito combativo. No entanto as condi&ccedil;&otilde;es foram piorando ao longo dos tempos, sobretudo devido &agrave; falta de refor&ccedil;os que impediam a substitui&ccedil;&atilde;o e descanso das tropas. Esta situa&ccedil;&atilde;o era agravada por outros factores tais como o Inverno frio e h&uacute;mido, muito diferente do que o que os portugueses estavam habituados. As condi&ccedil;&otilde;es foram&shy;se agravando a tal ponto que o Comando do 1&ordm; Ex&eacute;rcito Brit&acirc;nico decidiu a rendi&ccedil;&atilde;o das tropas portuguesas por tropas brit&acirc;nicas, com o objectivo de permitir o descanso daquelas. &Eacute; justamente no dia previsto para a rendi&ccedil;&atilde;o do CEP que se d&aacute; a ofensiva alem&atilde; e a Batalha do Lys, apanhando as for&ccedil;as portuguesas numa posi&ccedil;&atilde;o completamente desfavor&aacute;vel.</p>&#10;<p>Com a ofensiva &#34&semi;Georgette&#34&semi; dos alem&atilde;es, montada por <a href="http://en.wikipedia.org/wiki/Erich_Ludendorff" id="w">Ludendorff</a>, os portugueses, n&atilde;o motivados e muito mal preparados, acabaram por sofrer uma derrota estrondosa na <b><a href="http://en.wikipedia.org/wiki/Batalha_do_Lys" id="w">Batalha de La Lys</a></b> (sector de Ypres), em 9 de Abril de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, logo ap&oacute;s a derrota do Ex&eacute;rcito Brit&acirc;nico em Arras. N&atilde;o se pode definir um tempo de dura&ccedil;&atilde;o da fase inicial da ofensiva do Lys sobre a 2.&ordf; Divis&atilde;o do CEP, contudo, tendo come&ccedil;ado o bombardeamento preparat&oacute;rio &agrave;s 4h15 da madrugada de 9 de Abril, a &uacute;ltima resist&ecirc;ncia dos Portugueses s&oacute; cessou pr&oacute;ximo do meio&shy;dia de 10, em Lacouture. Os Portugueses tiveram cerca de 7.000 baixas, sendo que o maior n&uacute;mero foi de prisioneiros por terem sido cercados pelos flancos da Divis&atilde;o, como se comprova pelo facto de os Alem&atilde;es lhes surgirem pela retaguarda, pr&oacute;ximo das 11 horas da manh&atilde;. Essa derrota j&aacute; era esperada pelo comandante do CEP general Fernando Tamagnini de Abreu e Silva e pelo comandante da 2.&ordf; Divis&atilde;o <a href="http://en.wikipedia.org/wiki/Gomes_da_Costa" id="w">Gomes da Costa</a> e pelo Chefe do Estado&shy;Maior do Corpo <a href="http://en.wikipedia.org/wiki/Sinel_de_Cordes" id="w">Sinel de Cordes</a>, que por diversas vezes avisaram o governo de Portugal e o comando do 1&ordm; Ex&eacute;rcito Brit&acirc;nico, das dificuldades existentes.</p>&#10;<p>O envio do CEP para Fran&ccedil;a tinha sido motivo de desacordo interno entre os v&aacute;rios departamentos do Governo Brit&acirc;nico e o Governo Franc&ecirc;s. Enquanto que o Governo Franc&ecirc;s e o Minist&eacute;rio da Guerra Brit&acirc;nico (<i><a href="http://en.wikipedia.org/wiki/War_Office" id="w">War Office</a></i>) se mostravam bastante favor&aacute;veis &agrave; ajuda portuguesa (originalmente tinha sido o Governo Franc&ecirc;s a pedir ajuda a Portugal logo no in&iacute;cio da guerra), o Minist&eacute;rio do Exterior Brit&acirc;nico (<i><a href="http://en.wikipedia.org/wiki/Foreign_Office" id="w">Foreign Office</a></i>) opunha&shy;se, por raz&otilde;es pol&iacute;ticas, &agrave; mesma ajuda. </p>&#10;<p>A estadia do CEP em Fran&ccedil;a foi sempre muito atribulada, n&atilde;o tendo havido a substitui&ccedil;&atilde;o de efectivos, devido aos navios brit&acirc;nicos necess&aacute;rios para isso, terem sido requisitados para o transporte das tropas americanas para a Europa e porque alguns dos oficiais que conseguiam vir a Portugal, j&aacute; n&atilde;o voltavam para o seu posto em Fran&ccedil;a.</p>&#10;<p>Apesar da Batalha de La Lys ter sido, em termos t&aacute;cticos imediatos, uma derrota para o CEP, a mesma acabou por dar origem a uma vit&oacute;ria estrat&eacute;gica para as for&ccedil;as aliadas. A resist&ecirc;ncia das for&ccedil;as portuguesas foi muito desigual mas globalmente t&eacute;nue, o que se justifica pelo estado de fatiga e desmotiva&ccedil;&atilde;o do CEP causado pelo tempo excessivo passado nas linhas da frente. A ordem inglesa de &#34&semi;morrer na linha B&#34&semi; n&atilde;o foi cumprida. </p>&#10;<p>De qualquer forma o &iacute;mpeto do ataque germ&acirc;nico foi&shy;se perdendo e a sua progress&atilde;o foi atrasada impedindo que o Ex&eacute;rcito Alem&atilde;o alcan&ccedil;asse os seus objectivos estrat&eacute;gicos.</p>&#10;<p>Ap&oacute;s La Lys, o governo de <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pais" id="w">Sid&oacute;nio Pais</a> afirmou tentar enviar mais 10 a 15 mil homens, mas esse envio nem nunca foi efectivamente concretizado nem o Governo ingl&ecirc;s disponibilizou navios para efectuar o transporte por os ter empenhados no transporte dos ex&eacute;rcitos americanos para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. As for&ccedil;as portuguesas perderam import&acirc;ncia perante os novos refor&ccedil;os, que se revelariam decisivos para o desfecho da Primeira Guerra Mundial.</p>&#10;<p>Apesar dos refor&ccedil;os n&atilde;o terem sido enviados, no final da guerra, com os restos do CEP ainda se conseguiu organizar alguns Batalh&otilde;es que tomaram parte nas &uacute;ltimas opera&ccedil;&otilde;es que levaram &agrave; vit&oacute;ria final aliada.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Hermano_Baptista" id="w">Jos&eacute; Maria Hermano Baptista</a></i> (1895&shy;2002)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> 107 anos foi o &uacute;ltimo sobrevivente <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Combatente da <a href="http://en.wikipedia.org/wiki/Grande_Guerra" id="w">Grande Guerra</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, 1&ordm; Cabo promovido a 2&ordm; Sargento Miliciano em 22 de Mar&ccedil;o de 1918, foi ferido na <a href="http://en.wikipedia.org/wiki/Batalha_de_La_Lys" id="w">Batalha de La Lys</a>, depois de algum tempo hospitalizado em <a href="http://en.wikipedia.org/wiki/Wesel" id="w">Wesel</a> foi prisioneiro de guerra no campo de concentra&ccedil;&atilde;o de Friedrichsfeld.</p>&#10;<p>Hermano Baptista foi tio e padrinho do Professor, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Hermano_Saraiva" id="w">Jos&eacute; Hermano Saraiva</a>.</p>&#10;<p>A experi&ecirc;ncia do Corpo Expedicion&aacute;rio Portugu&ecirc;s no campo de batalha foi registada na publica&ccedil;&atilde;o <a class="externallink" href="http://hemerotecadigital.cm&shy;lisboa.pt/RaridadesBibliograficas/ImpressoesCEP/ImpressoesCEP_item1/index.html" rel="nofollow" title="http://hemerotecadigital.cm&shy;lisboa.pt/RaridadesBibliograficas/ImpressoesCEP/ImpressoesCEP_item1/index.html">&#39&semi;&#39&semi;Jo&atilde;o Ningu&eacute;m, soldado da Grande Guerra&#39&semi;&#39&semi;</a>, com ilustra&ccedil;&otilde;es e texto do capit&atilde;o Menezes Ferreira.</p>&#10;<a id="Organiza%C3%A7%C3%A3o" name="Organiza%C3%A7%C3%A3o"></a><h2> Organiza&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:distintivo_CEP.svg%7Cright%7Cthumb%7C250px" id="w">Distintivo do Corpo Expedicion&aacute;rio Portugu&ecirc;s</a>&#10;O Corpo Expedicion&aacute;rio Portugu&ecirc;s foi inicialmente organizado como uma <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_(militar)" id="w">Divis&atilde;o</a> Refor&ccedil;ada seguindo o modelo organizativo portugu&ecirc;s e englobando 3 <a href="http://en.wikipedia.org/wiki/Brigada_(militar)" id="w">Brigadas</a>, cada uma com 2 <a href="http://en.wikipedia.org/wiki/Regimento" id="w">Regimentos</a> de Infantaria a 3 <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o" id="w">Batalh&otilde;es</a>. </p>&#10;<p>No entanto, dado que o CEP iria ser integrado no 1&ordm; Ex&eacute;rcito Brit&acirc;nico cujas divis&otilde;es eram menores que as portuguesas, entendeu&shy;se que se poderia facilmente fazer subir o escal&atilde;o do CEP, transformando&shy;o em <a href="http://en.wikipedia.org/wiki/Corpo_de_Ex%C3%A9rcito" id="w">Corpo de Ex&eacute;rcito</a> a 2 Divis&otilde;es de modelo brit&acirc;nico, permitindo uma maior autonomia e um maior protagonismo da participa&ccedil;&atilde;o portuguesa. Para tal, al&eacute;m de outros pequenos acertos, foram acrescentados 6 novos Batalh&otilde;es de Infantaria que se juntaram aos 18 j&aacute; existentes. Com os 24 Batalh&otilde;es foram organizadas 6 Brigadas (normalmente 3 em cada divis&atilde;o), extinguindo&shy;se o escal&atilde;o interm&eacute;dio de Regimento.</p>&#10;<p>O CEP ficou, pois, com a seguinte organiza&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li><b>Quartel&shy;General do Corpo</b>&semi;</li>&#10;<li><b>Quartel&shy;General da 1&ordf; Divis&atilde;o</b>&semi;</li>&#10;<li><b>Quartel&shy;General da 2&ordf; Divis&atilde;o</b>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Infantaria" id="w">Infantaria</a>:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>1&ordf;, 2&ordf;, 3&ordf;, 4&ordf;, 5&ordf; e 6&ordf; Brigadas</b> (cada uma englobando um Quartel&shy;General, 4 Batalh&otilde;es de Infantaria e uma <a href="http://en.wikipedia.org/wiki/Bateria_(militar)" id="w">Bataria</a> de <a href="http://en.wikipedia.org/wiki/Morteiro" id="w">Morteiros</a> Ligeiros de 75 mm)&semi;</li></ul></dd></dl><dl><dd><dl><dd>A 1&ordf; Brigada (da 1&ordf; Divis&atilde;o), era constitu&iacute;da pelo Batalh&atilde;o Inf. n.&ordm; 21 (Covilh&atilde;), Batalh&atilde;o Inf. n.&ordm; 22 (Portalegre), Batalh&atilde;o Inf. n.&ordm; 28 (Figueira da Foz) e Batalh&atilde;o Inf. n.&ordm; 34 (Mangualde).</dd></dl></dd></dl><dl><dd><dl><dd>A 2&ordf; Brigada (da 1&ordf; Divis&atilde;o), era constitu&iacute;da pelo Batalh&atilde;o Inf. n.&ordm; 7 (Leiria), Batalh&atilde;o Inf. n.&ordm; 23 (Coimbra), Batalh&atilde;o Inf. n.&ordm; 24 (Aveiro) e Batalh&atilde;o Inf. n.&ordm; 35 (Coimbra).</dd></dl></dd></dl><dl><dd><dl><dd>A 3&ordf; Brigada (da 1&ordf; Divis&atilde;o), era constitu&iacute;da pelo Batalh&atilde;o Inf. n.&ordm; 9 (Lamego), Batalh&atilde;o Inf. n.&ordm; 12 (Guarda), Batalh&atilde;o Inf. n.&ordm; 14 (Viseu) e Batalh&atilde;o Inf. n.&ordm; 15 (Tomar).</dd></dl></dd></dl><dl><dd><dl><dd>A 4&ordf; Brigada (da 2&ordf; Divis&atilde;o), era constitu&iacute;da pelo Batalh&atilde;o Inf. n.&ordm; 3 (Viana do Castela), Batalh&atilde;o Inf. n.&ordm; 8 (Braga), Batalh&atilde;o Inf. n.&ordm; 20 (Guimar&atilde;es) e Batalh&atilde;o Inf. n.&ordm; 29 (Braga).</dd></dl></dd></dl><dl><dd><dl><dd>A 5&ordf; Brigada (da 2&ordf; Divis&atilde;o), era constitu&iacute;da pelo Batalh&atilde;o Inf. n.&ordm; 4 (Faro), Batalh&atilde;o Inf. n.&ordm; 10 (Bragan&ccedil;a), Batalh&atilde;o Inf. n.&ordm; 13 (Vila Real) e Batalh&atilde;o Inf. n.&ordm; 17 (Beja).</dd></dl></dd></dl><dl><dd><dl><dd>A 6&ordf; Brigada (da 2&ordf; Divis&atilde;o), era constitu&iacute;da pelo Batalh&atilde;o Inf. n.&ordm; 1 (Lisboa), Batalh&atilde;o Inf. n.&ordm; 2 (Lisboa), Batalh&atilde;o Inf. n.&ordm; 5 (Lisboa) e Batalh&atilde;o Inf. n.&ordm; 11 (&Eacute;vora).</dd></dl></dd></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Artilharia" id="w">Artilharia</a>:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>1&ordm;, 2&ordm;, 3&ordm;, 4 &ordm;, 5&ordm; e 6&ordm; Grupos de Batarias de Artilharia</b> (cada um englobando 3 Batarias de 8 <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">Pe&ccedil;as</a> de 75 mm e uma Bataria de 4 <a href="http://en.wikipedia.org/wiki/Obus" id="w">Obuses</a> de 114 mm)&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf;, 2&ordf;, 3&ordf;, 4&ordf;, 5&ordf; e 6&ordf; Batarias de Morteiros M&eacute;dios</b> de 152 mm&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Batarias de Morteiros Pesados</b> de 236 mm&semi;</li></ul></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_militar" id="w">Engenharia</a>:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>Companhia de <a href="http://en.wikipedia.org/wiki/Transmiss%C3%B5es" id="w">Telegrafistas</a> de Corpo</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Companhias Division&aacute;rias de Telegrafistas</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Sec&ccedil;&atilde;o de Telegrafia sem Fios</b> (englobando 2 subsec&ccedil;&otilde;es division&aacute;rias)&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Companhias de <a href="http://en.wikipedia.org/wiki/Sapador" id="w">Sapadores</a> de Corpo</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf;, 2&ordf;, 3&ordf;, 4&ordf;, 5&ordf; e 6&ordf; Companhias Division&aacute;rias de Sapadores Mineiros</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Sec&ccedil;&atilde;o de Pombais Militares</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Batalh&atilde;o de <a href="http://en.wikipedia.org/wiki/Mineiros" id="w">Mineiros</a></b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordm; e 2&ordm; Grupos de Companhias de <a href="http://en.wikipedia.org/wiki/Pioneiro" id="w">Pioneiros</a></b>&semi;</li></ul></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">Metralhadoras</a>:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>1&ordm;, 2&ordm;, 3&ordm;, 4&ordm;, 5&ordm; e 6&ordm; Grupos de Metralhadoras</b> (cada um englobando 2 Batarias de Metralhadoras Pesadas de 7,7 mm)&semi;</li></ul></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_militar" id="w">Servi&ccedil;o de Sa&uacute;de</a>:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>1&ordf;, 2&ordf;, 3&ordf;, 4&ordf; e 5&ordf; Ambul&acirc;ncias</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Colunas Autom&oacute;veis de Transporte de Feridos</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf;, 2&ordf;, 3&ordf;, 4&ordf;, 5&ordf; e 6&ordf; Sec&ccedil;&otilde;es Hipom&oacute;veis de Transporte de Feridos</b>&semi;</li></ul></dd></dl>&#10;<ul>&#10;<li>Outros:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>Grupo de <a href="http://en.wikipedia.org/wiki/Esquadr%C3%A3o" id="w">Esquadr&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">Cavalaria</a></b>, transformado em <b>Grupo de Companhias de <a href="http://en.wikipedia.org/wiki/Tropas_ciclistas" id="w">Ciclistas</a></b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Sec&ccedil;&otilde;es Division&aacute;rias de Observadores</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Sec&ccedil;&otilde;es M&oacute;veis Veterin&aacute;rias</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordm; e 2&ordm; Trens Division&aacute;rios</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordm; e 2&ordm; Grupos Autom&oacute;veis</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordf; e 2&ordf; Companhias de Servi&ccedil;os Auxiliares</b>.</li></ul></dd></dl>&#10;<ul>&#10;<li>Base de Retaguarda:</li></ul><dl><dd>&#10;<ul>&#10;<li><b>Quartel&shy;General da Base</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>1&ordm;, 2&ordm; e 3&ordm; Dep&oacute;sitos de Infantaria</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Cavalaria</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Remonta</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito Misto</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito(s) Disciplinar(es)</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Tribunal de Guerra da Base</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>C.M.C.A.</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Hospital Cir&uacute;rgico</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Hospital de Medicina e Dep&oacute;sito de Convalescentes</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Esta&ccedil;&atilde;o de Evacua&ccedil;&atilde;o</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material de Engenharia</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material de Guerra</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material Sanit&aacute;rio</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material Veterin&aacute;rio</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material de Subsist&ecirc;ncias</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material de Fardamento e Aquartelamento</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Dep&oacute;sito de Material de Bagagens</b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Oficina de Montagem de Muni&ccedil;&otilde;es de 75 mm</b>.</li></ul></dd></dl>&#10;<p>Al&eacute;m destas for&ccedil;as o CEP inclu&iacute;a ainda as seguintes unidades que foram colocadas sob comando directo do 1&ordm; Ex&eacute;rcito Brit&acirc;nico:&#10;</p><dl><dd>&#10;<ul>&#10;<li><b>Corpo de Artilharia Pesada</b>, englobando 2 Grupos, cada um com uma Bataria de Obuses de 233 mm, uma Bataria de Obuses de 202 mm e uma Bataria de Obuses de 152 mm&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Regimento_de_Engenharia_N%C2%BA_1" id="w">Batalh&atilde;o de Sapadores de Caminhos de Ferro</a></b>&semi;</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Companhia de Projectores de Campanha</b>.</li></ul></dd></dl>&#10;<p>Foi tamb&eacute;m criado um <b>Corpo de Avia&ccedil;&atilde;o</b> que n&atilde;o chegou a ser activado, sendo os seus pilotos integrados em unidades de avia&ccedil;&atilde;o brit&acirc;nicas e francesas.</p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;<p>&laquo;A Participa&ccedil;&atilde;o de Portugal na Grande Guerra&raquo;, Lu&iacute;s Alves de Fraga, in <i>Hist&oacute;ria Contempor&acirc;nea de Portugal</i> (Dir. Jo&atilde;o Medina), <i>Primeira Rep&uacute;blica</i>, tomo II, Lisboa, Amigos do Livro, Editores, 1985, pp.&#160&semi;34&shy;53.</p>&#10;<p>MARQUES, Isabel Pestana, &#34&semi;Mem&oacute;rias do General Fernando Tamagnini (1915&shy;1919)&#39&semi;Os Meus Tr&ecirc;s Comandos&#39&semi;&#34&semi;, pref&aacute;cio Nuno Severiano Teixeira, edi&ccedil;&atilde;o &shy; SACRE/Funda&ccedil;&atilde;o Mariana Seixas,editor &shy; Ant&oacute;nio Jos&eacute; Coelho, Viseu, 2004</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_do_Lys" id="w">Batalha do Lys</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a></li></ul><a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p><a id="%7B%7BLinks_externos%7D%7D" name="%7B%7BLinks_externos%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.geneall.net/P/forum_msg.php?id=99663" rel="nofollow" title="http://www.geneall.net/P/forum_msg.php?id=99663">Lista dos mortos do C.E.P.</a></li>&#10;<li><a class="externallink" href="http://hemerotecadigital.cm&shy;lisboa.pt/RaridadesBibliograficas/ImpressoesCEP/ImpressoesCEP_item1/index.html" rel="nofollow" title="http://hemerotecadigital.cm&shy;lisboa.pt/RaridadesBibliograficas/ImpressoesCEP/ImpressoesCEP_item1/index.html">&#39&semi;&#39&semi;Jo&atilde;o Ningu&eacute;m, soldado da Grande Guerra: impress&otilde;es humor&iacute;sticas do C.E.P.&#39&semi;&#39&semi;</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Antigas_unidades_do_Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Categoria:Antigas unidades do Ex&eacute;rcito Portugu&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Unidades_e_forma%C3%A7%C3%B5es_militares_da_Primeira_Guerra_Mundial" id="w">Categoria:Unidades e forma&ccedil;&otilde;es militares da Primeira Guerra Mundial</a></p></body></html>