<html><title>Godos</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Young_Folks%26%2339%3B_History_of_Rome_illus368.png%7Cthumb%7C300px" id="w">Godos.</a></p>&#10;<p>Os <b>godos</b> eram um povo <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nicos" id="w">germ&acirc;nico</a> origin&aacute;rio, segundo <a href="http://en.wikipedia.org/wiki/Jordanes" id="w">Jordanes</a>, das regi&otilde;es meridionais da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a>. Nenhuma outra fonte prim&aacute;ria menciona esta longa migra&ccedil;&atilde;o, que poderia ter&shy;se iniciado no <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a> ou no <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> e &eacute; poss&iacute;vel que os godos tenham se desenvolvido como um povo distinto dos demais <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a> nas fronteiras do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> <sup id="_ref&shy;KULIKOWSKI_a" class="reference"><a href="#_note&shy;KULIKOWSKI" title="">[1]</a></sup>. Os godos, segundo Jordanes, distinguiam&shy;se por usarem escudos redondos e espadas curtas e obedecerem fielmente a seus reis. </p>&#10;<p>A &uacute;nica fonte da hist&oacute;ria inicial dos godos &eacute; a <i><a href="http://en.wikipedia.org/wiki/Getica" id="w">Getica</a></i> de Jordanes (publicada em 551), um resumo de <i>Libri XII De Rebus Gestis Gothorum</i>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> hist&oacute;ria escrita por <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a>, em doze volumes, por volta de 530. A obra de Cassiodoro perdeu&shy;se e Jordanes nem mesmo devia t&ecirc;&shy;la em m&atilde;os para consulta, portanto esta fonte prim&aacute;ria deveria ser considerada com cuidado. Cassiodoro estava no lugar certo para escrever sobre os godos, por ser ele um dos principais ministros de  , que certamente havia ouvido algumas das can&ccedil;&otilde;es g&oacute;ticas que falavam de suas origens tradicionais.</p>&#10;<p>Outras fontes principais para a sequ&ecirc;ncia da hist&oacute;ria g&oacute;tica incluem a &#34&semi;<i>Historiae</i>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Amiano_Marcelino" id="w">Amiano Marcelino</a>, que menciona o envolvimento g&oacute;tico na guerra civil entre os imperadores <a href="http://en.wikipedia.org/wiki/Proc%C3%B3pio_(usurpador)" id="w">Proc&oacute;pio</a> e <a href="http://en.wikipedia.org/wiki/Valente_(imperador)" id="w">Valente</a> em 365 e relata a crise dos refugiados e a guerra g&oacute;tica de 377&shy;382 e o &#34&semi;<i>de Bello Gothico</i>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Proc%C3%B3pio_de_Cesareia" id="w">Proc&oacute;pio de Cesareia</a>, que descreve as <a href="http://en.wikipedia.org/wiki/Guerra_G%C3%B3tica_(535%E2%80%93554)" id="w">Guerras G&oacute;ticas</a> de 535&shy;554.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Beowulf" id="w">Beowulf</a>, o her&oacute;i do poema &eacute;pico hom&oacute;nimo, era um godo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Origins_200_AD.png%7Cthumb%7C300px%7Cesquerda" id="w">Poss&iacute;veis locais de origem dos godos, 200</a>&#10;O historiador g&oacute;tico&shy;bizantino <a href="http://en.wikipedia.org/wiki/Jordanes" id="w">Jordanes</a> no s&eacute;c. VI aponta a regi&atilde;o de origem dos godos como sendo a ilha chamada de <a href="http://en.wikipedia.org/wiki/Scandza" id="w">Scandza</a> &shy; talvez a atual <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> ou a <a href="http://en.wikipedia.org/wiki/Gotl%C3%A2ndia" id="w">Gotl&acirc;ndia</a>, de onde os Godos teriam emigrado por volta de 1490 a.C. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;<br/>&#10;A primeira refer&ecirc;ncia hist&oacute;rica aos Godos &eacute; feita pelo historiador romano T&aacute;cito em 98 d.C. que os coloca na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_V%C3%ADstula" id="w">V&iacute;stula</a> (atual <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>). <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> &#10;<br/>&#10;No s&eacute;c. II, os Godos migram sucessivamente e em pequenos grupos para as margens do Mar Negro, para aquilo que hoje &eacute; a Rom&eacute;nia, a Mold&aacute;via e a Ucr&acirc;nia. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> &#10;<br/>&#10;A&iacute; eles se dividiram em dois grupos: os <a href="http://en.wikipedia.org/wiki/Terv%C3%ADngios" id="w">Terv&iacute;ngios</a>, povo g&oacute;tico do qual possivelmente se originaram os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a>, residentes nas margens do rio Dan&uacute;bio  e os <a href="http://en.wikipedia.org/wiki/Grutungos" id="w">Grutungos</a>, povo g&oacute;tico do qual possivelmente se originaram os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>, nas margens do rio Dnestr. <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;<br/>&#10;Alguns povos como os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> e os <a href="http://en.wikipedia.org/wiki/G%C3%A9pidas" id="w">g&eacute;pidas</a> tinham parentesco com os godos.&#10;<br/>&#10;A arqueologia revela que um povo se deslocou da regi&atilde;o da Pol&oacute;nia para as margens do Mar Negro, havendo semelhan&ccedil;as importantes entre a <a href="http://en.wikipedia.org/wiki/Cultura_Wielbark" id="w">Cultura de Wielbark</a>, e a <a href="http://en.wikipedia.org/wiki/Cultura_de_Chernyakhov" id="w">Cultura de Chernyakhov</a>. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A substitui&ccedil;&atilde;o aconteceu quando um assentamento escandinavo foi estabelecido na zona de separa&ccedil;&atilde;o entre a cultura Oksywie e a provavelmente cultura <a href="http://en.wikipedia.org/wiki/Cultura_Przeworsk" id="w">Przeworsk</a> <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndala</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Todavia, durante o final da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> N&oacute;rdica e o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> Pr&eacute;&shy;romana ( ), esta regi&atilde;o sofreu influ&ecirc;ncias do sul da Escandin&aacute;via.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> De fato, a influ&ecirc;ncia escandinava na <a href="http://en.wikipedia.org/wiki/Pomer%C3%A2nia" id="w">Pomer&acirc;nia</a> e no actual norte da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> a partir de   foi a partir da&iacute; t&atilde;o consider&aacute;vel que esta regi&atilde;o &eacute; &agrave;s vezes inclu&iacute;da na cultura da Idade do Bronze N&oacute;rdica.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Acredita&shy;se que os godos tenham cruzado o <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a> em algum momento entre o fim da Idade do Bronze N&oacute;rdica ( ) e o ano 100 de nossa era. De acordo com pesquisas antigas, na tradicional prov&iacute;ncia sueca de <a href="http://en.wikipedia.org/wiki/&Ouml;sterg%C3%B6tland_(prov%C3%ADncia)" id="w">&Ouml;sterg&ouml;tland</a>, evid&ecirc;ncias arqueol&oacute;gicas mostram que houve uma despovoa&ccedil;&atilde;o geral durante este per&iacute;odo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> No entanto, isto n&atilde;o &eacute; confirmado nas publica&ccedil;&otilde;es recentes.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chernyakhov.PNG%7C300px%7Cthumb" id="w">&#10;  &#10; &#10; &#10; &#10; </a> &#10;Os assentamentos na actual Pol&oacute;nia provavelmente correspondem &agrave; introdu&ccedil;&atilde;o de tradi&ccedil;&otilde;es funer&aacute;rias escandinavas, tais como c&iacute;rculos de pedra e menires, que indicam que os primeiros godos preferiam sepultar seus mortos de acordo com as tradi&ccedil;&otilde;es escandinavas. O arque&oacute;logo polaco Tomasz Skorupka afirma que a migra&ccedil;&atilde;o a partir da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> &eacute; uma quest&atilde;o confirmada:&#10;</p><dl><dd><i>Apesar das muitas hip&oacute;teses controversas quanto &agrave; localiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndia" id="w">Esc&acirc;ndia</a> (por exemplo, na ilha de <a href="http://en.wikipedia.org/wiki/Gotl%C3%A2ndia" id="w">Gotl&acirc;ndia</a> e nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/V%C3%A4sterg%C3%B6tland" id="w">V&auml;sterg&ouml;tland</a> e <a href="http://en.wikipedia.org/wiki/&Ouml;sterg%C3%B6tland_(prov%C3%ADncia)" id="w">&Ouml;sterg&ouml;tland</a>), o facto &eacute; que os godos chegaram ao que hoje &eacute; a Pol&oacute;nia vindos do norte cruzando o <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a> em barcos</i>.<sup id="_ref&shy;Jewellery of the Goths_a" class="reference"><a href="#_note&shy;Jewellery of the Goths" title="">[16]</a></sup></dd></dl>&#10;<p>No entanto, a cultura g&oacute;tica tamb&eacute;m parece ter tido continuidade a partir das antigas culturas da regi&atilde;o,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> o que sugere que os imigrantes se mesclaram com as popula&ccedil;&otilde;es nativas, talvez fornecendo sua aristocracia em separado. O acad&eacute;mico de <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, Heather, sugere que foi uma migra&ccedil;&atilde;o relativamente pequena a partir da Escandin&aacute;via.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Este cen&aacute;rio tornaria a migra&ccedil;&atilde;o atrav&eacute;s do B&aacute;ltico similar a muitos outros movimentos populacionais na hist&oacute;ria, tal como a <a href="http://en.wikipedia.org/wiki/Anglo&shy;Sax%C3%B5es" id="w">invas&atilde;o anglo&shy;sax&atilde;</a>, onde os imigrantes impuseram suas pr&oacute;prias cultura e l&iacute;ngua sobre as locais. A cultura Willenberg/Wielbark deslocou&shy;se para sudeste em dire&ccedil;&atilde;o &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> a partir da metade do  . Foi a parte mais antiga da cultura Wielbark, localizada a oeste do V&iacute;stula e que possu&iacute;a tradi&ccedil;&otilde;es funer&aacute;rias escandinavas, que iniciou o deslocamento.<sup id="_ref&shy;Jewellery of the Goths_b" class="reference"><a href="#_note&shy;Jewellery of the Goths" title="">[16]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, eles impuseram&shy;se como governantes da cultura Zarubintsy local, provavelmente <a href="http://en.wikipedia.org/wiki/Eslava" id="w">eslava</a>, formando a cultura <a href="http://en.wikipedia.org/wiki/Cultura_Chernyakhov" id="w">Chernyakhov</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GothicInvasions_267&shy;269&shy;en.svg%7Cthumb%7C250px%7Cesquerda" id="w">Invas&otilde;es g&oacute;ticas (267&shy;269).</a>&#10;Os assentamentos Chernyakhov ficavam nos campos abertos nos vales dos rios. As casas incluem resid&ecirc;ncias subterr&acirc;neas, resid&ecirc;ncias de superf&iacute;cie e barracas. O maior assentamento conhecido (Budesty) possu&iacute;a 35 hectares.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A maioria dos assentamentos era aberto e n&atilde;o fortificado. Algumas fortalezas s&atilde;o tamb&eacute;m conhecidas.</p>&#10;<p>Os cemit&eacute;rios Chernyakhov incluem funerais de <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">crema&ccedil;&atilde;o</a> e de <a href="http://en.wikipedia.org/wiki/Inuma%C3%A7%C3%A3o" id="w">inuma&ccedil;&atilde;o</a>&semi; entre os &uacute;ltimos, a cabe&ccedil;a est&aacute; para o norte. Alguns t&uacute;mulos foram deixados vazios. Objetos encontrados nas tumbas incluem cer&acirc;mica, pentes de osso e ferramentas de ferro, mas quase nunca qualquer arma.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A partir do   os godos j&aacute; estavam bem assentados e a partir dai come&ccedil;aram a fazer incurs&otilde;es para o sul em dire&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a>. A partir de 263 os godos come&ccedil;aram a penetrar nos B&aacute;lc&atilde;s e a atacar diversas regi&otilde;es romanas, saqueando <a href="http://en.wikipedia.org/wiki/Biz%C3%A2ncio" id="w">Biz&acirc;ncio</a> em 267. Dois anos depois, os godos sofreram uma esmagadora derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Na%C3%ADsso" id="w">Batalha de Na&iacute;sso</a> (269) onde acabaram por serem repelidos de volta para o mar Negro.</p>&#10;<p>Apesar da maioria dos guerreiros n&ocirc;mades demonstrarem ser sanguin&aacute;rios, os godos eram temerosos porque os cativos capturados nas batalhas eram sacrificados ao seu deus da guerra, <a href="http://en.wikipedia.org/wiki/Tyr" id="w">Tyr</a>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e as armas tomadas eram penduradas em &aacute;rvores como oferendas. Seus reis e sacerdotes eram procedentes de uma aristocracia separada<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e seus reis m&iacute;ticos do passado eram honrados como deuses.</p>&#10;<a id="Reino_godo_no_mar_Negro" name="Reino_godo_no_mar_Negro"></a><h3> Reino godo no mar Negro </h3>&#10;&#10;<p>Durante o governo de <a href="http://en.wikipedia.org/wiki/Achiulfo" id="w">Achiulfo</a>, os godos ocuparam as terras que rodeiam o <a href="http://en.wikipedia.org/wiki/Rio_Volga" id="w">Volga</a> e submetendo os <a href="http://en.wikipedia.org/wiki/S%C3%A1rmatas" id="w">s&aacute;rmatas</a>, <a href="http://en.wikipedia.org/wiki/Citas" id="w">citas</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A9pidas" id="w">g&eacute;pidas</a>. Em 350, Achiulfo foi sucedido por <a href="http://en.wikipedia.org/wiki/Hermenerico" id="w">Hermenerico</a>. Hermenerico, foi o ultimo rei dos godos unificados, &agrave;s v&eacute;speras das <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">invas&otilde;es b&aacute;rbaras</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. Embora os limites exatos de seu territ&oacute;rio ainda sejam obscuros, ele parece ter se estendido a partir do sul dos p&acirc;ntanos de <a href="http://en.wikipedia.org/wiki/Pripet" id="w">Pripet</a>, entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Don" id="w">Don</a> e <a href="http://en.wikipedia.org/wiki/Rio_Dniepre" id="w">Dniester</a>.</p>&#10;<p>Sabe&shy;se com alguma seguran&ccedil;a apenas que os feitos militares de Hermenerico fizeram com que ele fosse temido pelos povos vizinhos, e que cometeu <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> ao desesperar&shy;se por n&atilde;o poder resistir com sucesso aos <a href="http://en.wikipedia.org/wiki/Hunos" id="w">hunos</a>, que invadiram seu territ&oacute;rio a partir de 370. Seu reino foi destru&iacute;do e seu povo acabou dividindo&shy;se em <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> e <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>. Os visigodos se mantiveram sob o rei <a href="http://en.wikipedia.org/wiki/Fritigerno" id="w">Fritigerno</a> e os ostrogodos com o rei <a href="http://en.wikipedia.org/wiki/Vitimiro" id="w">Vitimiro</a>.</p>&#10;<p>Tanto os ostrogodos quanto os visigodos nitidamente se romanizaram durante o   pela influ&ecirc;ncia do com&eacute;rcio com os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a>, e por sua participa&ccedil;&atilde;o em um pacto militar com o Imp&eacute;rio Bizantino para ajuda militar m&uacute;tua. Eles se converteram ao <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a> durante esta &eacute;poca.</p>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h2> L&iacute;nguas </h2>&#10;<p> &#10; </p>&#10;<p>O g&oacute;tico &eacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">l&iacute;ngua germ&acirc;nica</a> arcaica com claras liga&ccedil;&otilde;es com as l&iacute;nguas da Europa Central e do Norte. &Eacute; a &uacute;nica l&iacute;ngua germ&acirc;nica oriental bem registrada.</p>&#10;<p>De acordo com pelo menos uma teoria, h&aacute; conex&otilde;es lingu&iacute;sticas mais pr&oacute;ximas entre o g&oacute;tico e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_norueguesa_antiga" id="w">noruegu&ecirc;s antigo</a> que entre o g&oacute;tico e as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas_ocidentais" id="w">l&iacute;nguas germ&acirc;nicas ocidentais</a>. Al&eacute;m disso, havia duas tribos que provavelmente eram relacionadas com os godos e que permaneceram na Escandin&aacute;via, os <i>gotlanders</i> e os <i>gautas</i>. Essas tribos foram consideradas como sendo godos por Jordanes.</p>&#10;<p>O fato &eacute; que virtualmente todas as caracter&iacute;sticas fon&eacute;ticas e gramaticais que caracterizam as <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_germ%C3%A2nica_setentrional" id="w">l&iacute;nguas germ&acirc;nicas setentrionais</a> como um ramo separado da fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">l&iacute;nguas germ&acirc;nicas</a> (sem mencionar as caracter&iacute;sticas que distinguem os v&aacute;rios dialetos noruegueses) parecem ter se expandido em um est&aacute;gio posterior &agrave;quele preservado no g&oacute;tico. O g&oacute;tico por sua vez, sendo uma forma extremamente arcaica do germ&acirc;nico em muitos aspectos, todavia desenvolveu caracter&iacute;sticas pr&oacute;prias que n&atilde;o s&atilde;o compartilhadas com outras l&iacute;nguas germ&acirc;nicas.</p>&#10;<p>No entanto, isto n&atilde;o exclui a possibilidade dos godos, dos <i>gutar</i> e dos <i>gautas</i> serem tribos relacionadas. Similarmente, os dialetos sax&otilde;es da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> s&atilde;o mais pr&oacute;ximos do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">anglo&shy;sax&atilde;o</a> que qualquer outra l&iacute;ngua germ&acirc;nica ocidental que sofreu a mudan&ccedil;a consonantal do alto alem&atilde;o (ver <a href="http://en.wikipedia.org/wiki/Lei_de_Grimm" id="w">lei de Grimm</a>), mas as tribos s&atilde;o definitivamente id&ecirc;nticas. Os <a href="http://en.wikipedia.org/wiki/Jutos" id="w">jutos</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a> <i>jyder</i>) da <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a> (em dinamarqu&ecirc;s <i>Jylland</i>), na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> Ocidental, s&atilde;o pelo menos etimologicamente id&ecirc;nticos aos jutos que partiram daquela regi&atilde;o e invadiram a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> junto com os <a href="http://en.wikipedia.org/wiki/Anglos" id="w">anglos</a> e <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a>, no  . No entanto, n&atilde;o h&aacute; fontes escritas remanescentes que associem os jutos da <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a> com qualquer outro dialeto germ&acirc;nico setentrional, ou os jutos da Gr&atilde;&shy;Bretanha com qualquer dialeto germ&acirc;nico ocidental. Dessa forma, a l&iacute;ngua nem sempre &eacute; o melhor crit&eacute;rio para distin&ccedil;&atilde;o &eacute;tnica ou tribal e sua continuidade.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Gutas" id="w">Gutas</a> (Gotlandeses) possu&iacute;am entre suas tradi&ccedil;&otilde;es orais hist&oacute;rias de uma migra&ccedil;&atilde;o em massa para o sul da Europa, escritas na <a href="http://en.wikipedia.org/wiki/Saga_dos_Gutas" id="w">Saga dos Gutas</a>. Se os fatos estiverem relacionados, seriam um caso &uacute;nico de tradi&ccedil;&atilde;o oral que sobreviveu a mais de mil anos e que de fato antecede a maioria das principais divis&otilde;es da fam&iacute;lia de l&iacute;nguas germ&acirc;nicas.</p>&#10;<a id="Origem_do_nome_%22godo%22_(%2AGut&shy;)" name="Origem_do_nome_%22godo%22_(%2AGut&shy;)"></a><h3> Origem do nome &#34&semi;godo&#34&semi; (*Gut&shy;) </h3>&#10;<p>Os nomes <i>gutar</i> e <i>godos</i> s&atilde;o etimologicamente ditos sin&ocirc;nimos etn&ocirc;nimos. Pr&oacute;ximo, mas n&atilde;o da mesma origem, &eacute; tamb&eacute;m o nome tribal escandinavo <i>gauta</i>. Os godos e os <i>gutar</i> s&atilde;o derivados de <i>*Gutaniz</i> enquanto <i>gauta</i> &eacute; derivado do <a href="http://en.wikipedia.org/wiki/Proto&shy;germ%C3%A2nico" id="w">proto&shy;germ&acirc;nico</a> <i>*Gautoz</i> (plural <i>*Gautaz</i>). <i>*Gautoz</i> e <i>*Gutaniz</i> s&atilde;o duas apofonias de uma palavra proto&shy;germ&acirc;nica (<i>*geutan</i>) que significa &#34&semi;derramar, verter, espalhar&#34&semi; (sueco moderno <i>gjuta</i>, alem&atilde;o moderno <i>giessen</i>, g&oacute;tico <i>giutan</i>) e que designa as tribos como &#34&semi;espalhadores de sementes&#34&semi;, ou seja, &#34&semi;homens, povo&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> <a href="http://en.wikipedia.org/wiki/Gauti" id="w">Gauti</a>, o mais antigo her&oacute;i g&oacute;tico, registrado por Jordanes, &eacute; geralmente observado como uma corruptela de <i>Gaut</i>.</p>&#10;<p>De forma interessante, registros em noruegu&ecirc;s antigo n&atilde;o distinguem os godos dos gutar e ambos s&atilde;o chamados <i>Gotar</i> em noruegu&ecirc;s antigo ocidental. O termo em noruegu&ecirc;s antigo oriental para godos e gutar parece ter sido <i>Gutar</i> (por exemplo, na Gutasaga e na inscri&ccedil;&atilde;o r&uacute;nica da R&ouml;kstone). No entanto, os gautas s&atilde;o claramente distinguidos dos godos/gutar nas literaturas do noruegu&ecirc;s antigo e do ingl&ecirc;s antigo.</p>&#10;<p>Uma segunda teoria, de menor for&ccedil;a, liga o povo com o nome de um rio que atravessa <a href="http://en.wikipedia.org/wiki/V%C3%A4sterg%C3%B6tland" id="w">V&auml;sterg&ouml;tland</a> na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, o <a href="http://en.wikipedia.org/wiki/G%C3%B6ta_%C3%A4lv" id="w">G&ouml;ta &auml;lv</a>, que escoa do lago <a href="http://en.wikipedia.org/wiki/V%C3%A4nern" id="w">V&auml;nern</a> para a ba&iacute;a <a href="http://en.wikipedia.org/wiki/Kattegat" id="w">Kattegat</a>. No per&iacute;odo pr&eacute;&shy;hist&oacute;rico, esse rio tinha um fluxo maior que o atual. A interpreta&ccedil;&atilde;o, todavia, utiliza uma analogia de nomea&ccedil;&atilde;o geral indo&shy;europeia, tal como <i>Dutch, Deutsch, man, human</i>, etc. e era a preferida de <a href="http://en.wikipedia.org/wiki/Jordanes" id="w">Jordanes</a>, que via os godos com procedentes da Escandin&aacute;via.</p>&#10;<p>A ra&iacute;z <a href="http://en.wikipedia.org/wiki/Proto&shy;indo&shy;europeu" id="w">indo&shy;europeia</a> da deriva&ccedil;&atilde;o &#34&semi;espalhar&#34&semi; seria <a class="externallink" href="http://www.bartleby.com/61/roots/IE165.html" rel="nofollow" title="http://www.bartleby.com/61/roots/IE165.html">*gheu&shy;d&shy;</a> como ela est&aacute; catalogada no <i>The American Heritage Dictionary of the English Language</i> (AHD) (&#34&semi;Dicion&aacute;rio da Heran&ccedil;a Americana da L&iacute;ngua Inglesa&#34&semi;). *gheud&shy; &eacute; uma forma <i>centum</i>. O AHD ap&oacute;ia&shy;se em <a href="http://en.wikipedia.org/wiki/Julius_Pokorny" id="w">Julius Pokorny</a> para a mesma ra&iacute;z (p.&#160&semi;447).</p>&#10;&#10;<ul>&#10;<li>g a partir do *gh e um *t a partir do *d. Esta mesma lei mais ou menos rejeitou <a class="externallink" href="http://www.bartleby.com/61/roots/IE155.html" rel="nofollow" title="http://www.bartleby.com/61/roots/IE155.html">*ghedh&shy;</a>, raiz do ingl&ecirc;s &#34&semi;good&#34&semi; no sentido de &#34&semi;goodman&#34&semi; (&#34&semi;pai de fam&iacute;lia&#34&semi;), como sugerem alguns. O *dh neste caso se transformaria em um *d no lugar de um *t. Quando e onde os ancestrais dos godos deram&shy;se este nome e se eles o usaram na &eacute;poca do indo&shy;europeu ou do proto&shy;germ&acirc;nico permanece uma quest&atilde;o n&atilde;o resolvida de lingu&iacute;stica hist&oacute;rica e arqueologia pr&eacute;&shy;hist&oacute;rica.</li></ul>&#10;<p>De acordo com as regras de apofonia indo&shy;europeia, a gradua&ccedil;&atilde;o plena *gheud&shy; pode ser substitu&iacute;da por *ghud&shy; ou *ghoud&shy;, relatando as v&aacute;rias formas para o nome. O uso de todas as tr&ecirc;s formas sugere que o nome derive de um est&aacute;gio indo&shy;europeu.</p>&#10;<p>Um nome composto, <i>Gut&shy;&thorn;iuda</i>, o &#34&semi;povo g&oacute;tico&#34&semi;, aparece no calend&aacute;rio g&oacute;tico (<i>aikklesjons fullaizos ana <b>gut&thorn;iudai</b> gabrannidai</i>). Al&eacute;m dos godos, este jeito de nomear uma tribo &eacute; apenas encontrado na Su&eacute;cia<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Como mencionado acima, o nome dos godos &eacute; id&ecirc;ntico ao dos gutar, os habitantes de <a href="http://en.wikipedia.org/wiki/Gotl%C3%A2ndia" id="w">Gotl&acirc;ndia</a>, uma ilha do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>. O n&uacute;mero de similaridades que existiam entre a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_g%C3%B3tica" id="w">l&iacute;ngua g&oacute;tica</a> e o <a href="http://en.wikipedia.org/wiki/G%C3%BAtnico_antigo" id="w">g&uacute;tnico antigo</a> fez o proeminente linguista sueco <a href="http://en.wikipedia.org/wiki/Elias_Wess%C3%A9n" id="w">Elias Wess&eacute;n</a> considerar o g&uacute;tnico antigo como sendo uma forma de g&oacute;tico. O mais famoso exemplo &eacute; que tanto o g&uacute;tnico quanto o g&oacute;tico usavam a palavra <i>lamb</i> para carneiros jovens e adultos. Ainda, alguns reivindicam que o g&uacute;tnico n&atilde;o &eacute; mais pr&oacute;ximo do g&oacute;tico que qualquer outra l&iacute;ngua germ&acirc;nica.</p>&#10;<a id="Significado_simb%C3%B3lico" name="Significado_simb%C3%B3lico"></a><h2> Significado simb&oacute;lico </h2>&#10;<p>A rela&ccedil;&atilde;o dos godos com a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> se tornou uma parte importante do nacionalismo sueco, e at&eacute; o   a opini&atilde;o de que os suecos eram os descendentes diretos dos godos era comum. Hoje, acad&ecirc;micos suecos identificam isso como um <a href="http://en.wikipedia.org/wiki/Movimento_cultural" id="w">movimento cultural</a> chamado goticismo, o qual inclui um entusiasmo por assuntos em geral do noruegu&ecirc;s antigo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> medieval e moderna, os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> s&atilde;o considerados como sendo a origem da <a href="http://en.wikipedia.org/wiki/Nobreza_espanhola" id="w">nobreza espanhola</a>. Por causa disto, no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>, <i>godo</i> era uma ofensa &eacute;tnica usada contra espanh&oacute;is europeus, que no in&iacute;cio do per&iacute;odo colonial se sentiam superiores &agrave;s pessoas nascidas nas col&ocirc;nias (<i>criollos</i>).</p>&#10;<p>Esta reivindica&ccedil;&atilde;o espanhola de origens g&oacute;ticas conduziu a um confronto com a delega&ccedil;&atilde;o sueca no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Basileia&shy;Ferrara&shy;Floren%C3%A7a" id="w">Conc&iacute;lio de Basileia</a> em <a href="http://en.wikipedia.org/wiki/1434" id="w">1434</a>. Antes que a assembleia de <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeais</a> e delega&ccedil;&otilde;es pudessem iniciar as discuss&otilde;es teol&oacute;gicas, eles tinham que decidir como se sentar durante os procedimentos. As delega&ccedil;&otilde;es das na&ccedil;&otilde;es mais importantes estavam sentadas mais pr&oacute;ximas ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>, e havia tamb&eacute;m disputas para quem ficaria com as melhores cadeiras e quem teria seus assentos em esteiras. Neste conflito, o bispo de <a href="http://en.wikipedia.org/wiki/V%C3%A4xj%C3%B6" id="w">V&auml;xj&ouml;</a>, <a href="http://en.wikipedia.org/wiki/Nicolaus_Ragvaldi" id="w">Nicolaus Ragvaldi</a> invocou que os suecos eram descendentes dos grandes godos, que o povo de <a href="http://en.wikipedia.org/wiki/V%C3%A4sterg%C3%B6tland" id="w">V&auml;sterg&ouml;tland</a> (<i>Westrogothia</i> em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>) eram os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> e que o povo de <a href="http://en.wikipedia.org/wiki/&Ouml;sterg%C3%B6tland_(prov%C3%ADncia)" id="w">&Ouml;sterg&ouml;tland</a> (<i>Ostrogothia</i> em latim) eram os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">ostrogodos</a>. A delega&ccedil;&atilde;o espanhola ent&atilde;o respondeu afirmando que apenas os godos &#34&semi;pregui&ccedil;osos&#34&semi; e &#34&semi;sem iniciativas&#34&semi; haviam ficado na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, enquanto que os godos &#34&semi;heroicos&#34&semi;, por outro lado, tinham deixado a Su&eacute;cia, invadido o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e se estabelecido na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfabeto_g%C3%B3tico" id="w">Alfabeto g&oacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saga_de_Hervarar" id="w">Saga de Hervarar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jordanes" id="w">Jordanes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">Migra&ccedil;&otilde;es dos povos b&aacute;rbaros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Scandza" id="w">Scandza</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Uacute;lfilas" id="w">&Uacute;lfilas</a>&semi; <i><a href="http://en.wikipedia.org/wiki/Codex_Argenteus" id="w">Codex Argenteus</a></i></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Andersson, Thorsten. (1996) &#34&semi;G&ouml;ter, goter, gutar&#34&semi; in <i>Journal Namn och Bygd</i>, Uppsala.</li>&#10;<li>Bell&shy;Fialkoff, A.: <i>The Role of Migration in the History of the Eurasian Steppe</i> (<i>A fun&ccedil;&atilde;o da Migra&ccedil;&atilde;o na Hist&oacute;ria da Estepe Eurasiana</i>), Londres: Macmillan, 2000.</li>&#10;<li>Bradley, Henry. <i>The Goths: from the Earliest Times to the End of the Gothic Dominion in Spain</i> (<i>Os Godos: dos Tempos Antigos ao Fim do Dom&iacute;nio G&oacute;tico na Espanha</i>), Londres: T. Fisher Unwin, 1888.</li>&#10;<li>Dabrowski, J. (1989) Nordische Kreis un Kulturen Polnischer Gebiete (. <i>Die Bronzezeit im Ostseegebiet. Ein Rapport der Kgl. Schwedischen Akademie der Literatur Geschichte und Alter unt Altertumsforschung &uuml;ber das Julita&shy;Symposium 1986</i>. Ed Ambrosiani, B. Kungl. Vitterhets Historie och Antikvitets Akademien. Konferenser 22. Estocolmo.</li>&#10;<li>Findeisen, Joerg&shy;Peter: <i>Schweden &shy; Von den Anfaengen bis zur Gegenwart</i> (<i>Su&eacute;cia &shy; Do In&iacute;cio ao Presente</i>), Regensburg: Verlag Friedrich Pustet, 1998.</li>&#10;<li>Oxenstierna, Graf E.C. : <i>Die Urheimat der Goten</i> (<i>A terra natal dos godos</i>). Leipzig, Mannus&shy;Buecherei 73, 1945 (depois impresso em 1948).</li>&#10;<li>Heather, Peter: <i>The Goths</i> (<i>Os godos</i>) (Blackwell, 1996) </li>&#10;<li>Hermodsson, Lars: <i>Goterna &shy; ett krigafolk och dess bibel</i>, Estocolmo, Atlantis, 1993.</li>&#10;<li>Kaliff, Anders: <i>Gothic Connections. Contacts between eastern Scandinavia and the southern Baltic coast 1000 BC &ndash; 500 AD</i> (<i>Conex&otilde;es G&oacute;ticas. Contatos entre a Escandin&aacute;via oriental e o litoral sul do B&aacute;ltico entre   e  ). Occasional Papers in Archaeology (OPIA) 26. Uppsala 2001.</i></li>&#10;<li>Mastrelli, Carlo Alberto in Volker Bierbauer et al, <i>I Goti</i> (<i>Os godos</i>), Mil&atilde;o: Electa Lombardia, Elemond Editori Associati, 1994.</li>&#10;<li>Nordgren, I.: <i>Goterk&auml;llan &shy; om goterna i Norden och p&aring; kontinenten</i>, Skara: Vaestergoetlands museums skriftserie nr 30, 2000.</li>&#10;<li>Nordgren, I.: <i>The Well Spring of the Goths : About the Gothic peoples in the Nordic Countries and on the Continent</i> (<i>A Boa Primavera dos Godos: Sobre os povos g&oacute;ticos nos pa&iacute;ses n&oacute;rdicos e no continente</i>) (2004)</li>&#10;<li>Rodin, L. &shy; Lindblom, V. &shy; Klang, K.: <i>Gudatr&auml;d och v&auml;stg&ouml;tska skottkungar &shy; Sveriges bysantiska arv</i>, G&ouml;teborg: Tre b&ouml;cker, 1994.</li>&#10;<li><i>Schaetze der Ostgoten</i>, Stuttgart: Theiss, 1995. Studia Gotica &shy; Die eisenzeitlichen Verbindungen zwischen Schweden und Suedosteuropa &shy; Vortraege beim Gotensymposion im Statens Historiska Museum, Estocolmo 1970.</li>&#10;<li>T&aacute;cito: <i>Germania</i>, (com introdu&ccedil;&atilde;o e coment&aacute;rio de J.B. Rives), Oxford: Clarendon Press, 1999. </li>&#10;<li>Wenskus, Reinhard: <i>Stammesbildung und Verfassung. Das Werden der Fr&uuml;hmittelalterlichen Gentes</i> (K&ouml;ln 1961).</li>&#10;<li>Wolfram, Herwig: <i>History of the Goths</i> (<i>Hist&oacute;ria dos Godos</i>). Nova e completamente revisada a partir da segunda edi&ccedil;&atilde;o alem&atilde;. Traduzido para o ingl&ecirc;s por Thomas J. Dunlap. Los Angeles: University of California Press, 1988. LC number D137.W6213 1987 940.1.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.acs.ucalgary.ca/~vandersp/Courses/texts/jordgeti.html" rel="nofollow" title="http://www.acs.ucalgary.ca/~vandersp/Courses/texts/jordgeti.html">&#34&semi;The Origins and Deeds of the Goths&#34&semi; (&#34&semi;As origens e feitos dos godos&#34&semi;), by Jordanes, trans. Charles C. Mierow</a></li>&#10;<li><a class="externallink" href="http://www.muzarp.poznan.pl/archweb/gazociag/title5.htm" rel="nofollow" title="http://www.muzarp.poznan.pl/archweb/gazociag/title5.htm">&#34&semi;The Goths in Greater Poland&#34&semi; (&#34&semi;Os godos na Grande Pol&ocirc;nia&#34&semi;) by Tadeusz Makiewicz</a></li>&#10;<li><a class="externallink" href="http://www.muzarp.poznan.pl/muzeum/muz_eng/wyst_czas/Goci_katalog/index_kat.html" rel="nofollow" title="http://www.muzarp.poznan.pl/muzeum/muz_eng/wyst_czas/Goci_katalog/index_kat.html">&#34&semi;Jewellery of the Goths&#34&semi; (&#34&semi;Joalheria dos Godos&#34&semi;), by Tomasz Skorupka, em um site de um museu polon&ecirc;s</a>&#9;</li>&#10;<li><a class="externallink" href="http://www.wsu.edu:8080/~dee/MA/GERMANS.HTM" rel="nofollow" title="http://www.wsu.edu:8080/~dee/MA/GERMANS.HTM">&#34&semi;The Germans&#34&semi; (&#34&semi;Os Germanos&#34&semi;) by Richard Hooker</a></li>&#10;<li><a class="externallink" href="http://www.arkeologi.uu.se/publications/opia/gothicabstract.htm" rel="nofollow" title="http://www.arkeologi.uu.se/publications/opia/gothicabstract.htm">Summary of &#34&semi;Gothic Connections&#34&semi; (&#34&semi;Conex&otilde;es G&oacute;ticas&#34&semi;) by Anders Kaliff</a></li></ul>&#10;<p> </p>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Godos" id="w">Categoria:Godos</a>&#10; </p></body></html>