<html><title>Germ&acirc;nico</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Germanicus.jpg%7Cright%7Cthumb%7C200px" id="w">Germanicus Julius Caesar</a>&#10;<b>J&uacute;lio C&eacute;sar Germ&acirc;nico</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>: <i>Julius Caesar Germanicus</i>&semi;   &mdash;  ), anteriormente <b>Nero Cl&aacute;udio Druso Germ&acirc;nico</b> (<i>Nero Claudius Drusus Germanicus</i>), foi um membro da fam&iacute;lia imperial romana, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">dinastia j&uacute;lio&shy;claudiana</a>. Germ&acirc;nico foi um general talentoso e um homem universalmente reconhecido como bondoso e capaz, estimado pela popula&ccedil;&atilde;o romana. Era filho de <a href="http://en.wikipedia.org/wiki/Nero_Cl%C3%A1udio_Druso" id="w">Druso</a> (filho de <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Drusa" id="w">L&iacute;via Drusa</a>, mulher de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>) e de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nia%2C_a_Jovem" id="w">Ant&oacute;nia, a Jovem</a> (filha de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Marco Ant&oacute;nio</a>). O imperador <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> foi seu irm&atilde;o. Germ&acirc;nico casou com <a href="http://en.wikipedia.org/wiki/Agripina" id="w">Agripina</a>, neta de Augusto, e com ela teve nove filhos, seis dos quais sobreviveram &agrave; idade adulta: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Julia_L%C3%ADvila" id="w">Julia L&iacute;vila</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Drusila_(irm%C3%A3_de_Cal%C3%ADgula)" id="w">Drusila</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agripina_Minor" id="w">Agripina, a Jovem</a>, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Druso_C%C3%A9sar" id="w">Druso C&eacute;sar</a> e <a href="http://en.wikipedia.org/wiki/Nero_C%C3%A9sar" id="w">Nero C&eacute;sar</a>, assassinados por <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Gaius C&eacute;sar</a>, que se tornou imperador com o nome de Cal&iacute;gula</li></ul>&#10;<p>Germ&acirc;nico era muito popular, incluindo junto do imperador Augusto, que por algum tempo o considerou como hip&oacute;tese de sucess&atilde;o. No ano <a href="http://en.wikipedia.org/wiki/4" id="w">4</a>, Augusto decidiu&shy;se pelo enteado e genro <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>, mas for&ccedil;ou&shy;o a adoptar Germ&acirc;nico como sucessor. Augusto nomeou&shy;o <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> no ano <a href="http://en.wikipedia.org/wiki/12" id="w">12</a>, depois de cinco mandatos sucessivos como <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a>.</p>&#10;<p>Germ&acirc;nico foi o general respons&aacute;vel por v&aacute;rias vit&oacute;rias nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a> da <a href="http://en.wikipedia.org/wiki/Pan%C3%B3nia" id="w">Pan&oacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a> e, depois da morte de Augusto em <a href="http://en.wikipedia.org/wiki/14" id="w">14</a>, nomeado comandante do ex&eacute;rcito estacionado na <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia_Inferior" id="w">Germ&acirc;nia Inferior</a>. Ao saberem da subida ao trono imperial de Tib&eacute;rio, as suas <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> amotinaram&shy;se e proclamaram&shy;no imperador. Mas Germ&acirc;nico preferiu respeitar a decis&atilde;o do av&ocirc; por adop&ccedil;&atilde;o e p&ocirc;s fim ao motim ele pr&oacute;prio. Nos dois anos seguintes foi instrumental na pacifica&ccedil;&atilde;o da regi&atilde;o do Reno e submeteu a Roma v&aacute;rias <a href="http://en.wikipedia.org/wiki/Tribos_germ%C3%A2nicas" id="w">tribos germ&acirc;nicas</a>. Durante este per&iacute;odo, Germ&acirc;nico encontrou o que restava das tr&ecirc;s legi&otilde;es massacradas na <a href="http://en.wikipedia.org/wiki/Batalha_da_Floresta_de_Teutoburgo" id="w">batalha da Floresta de Teutoburgo</a> (<a href="http://en.wikipedia.org/wiki/9" id="w">9 d.C.</a>) e recuperou os seus estandartes. O sucesso destas campanhas valeram&shy;lhe o cognome <b>Germ&acirc;nico</b> pelo qual ficou conhecido.</p>&#10;<p>Depois da Germ&acirc;nia, foi recolocado com o seu ex&eacute;rcito na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, onde derrotou os reinos da <a href="http://en.wikipedia.org/wiki/Reino_da_Capad%C3%B3cia" id="w">Capad&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Comagena" id="w">Comagena</a>, que se transformaram em prov&iacute;ncias imperiais em <a href="http://en.wikipedia.org/wiki/18" id="w">18</a>.</p>&#10;<p>No ano seguinte, Germ&acirc;nico morre misteriosamente em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a>. A sua morte esteve e continua a estar rodeada por especula&ccedil;&otilde;es. A hip&oacute;tese mais aceita &eacute; a de que tenha sido envenenado por <a href="http://en.wikipedia.org/wiki/Gneu_Calp%C3%BArnio_Pis%C3%A3o" id="w">Gneu Calp&uacute;rnio Pis&atilde;o</a>, governador da S&iacute;ria, sob ordens de Tib&eacute;rio. O imperador tinha um &oacute;dio conhecido pelo filho adoptivo e ci&uacute;mes pela sua popularidade crescente. A sua morte provocou motins em Roma, originados nas camadas mais pobres da popula&ccedil;&atilde;o, que o amavam como a um filho e n&atilde;o acreditaram nas not&iacute;cias.</p>&#10;<p>A concep&ccedil;&atilde;o estrat&eacute;gica de Germanicus provou ser bem mais apurada que a de seu pai adotivo, o imperador Tiberius. Embora este tenha sido um bem sucedido general, sua contrariedade aos apelos de Germanicus para permanecer na Germania e terminar o trabalho de expans&atilde;o at&eacute; o Elba (iniciado sob Augustus e interrompido ap&oacute;s o desastre de Varus), demonstrou acima de tudo que o regime imperial n&atilde;o mais toleraria generais vitoriosos e conquistadores que n&atilde;o fossem os pr&oacute;prios imperadores. A decis&atilde;o de Tiberius de frear seu filho adotivo na Germania teve consequencias catastr&oacute;ficas para a civiliza&ccedil;&atilde;o a longo prazo e nunca mais Roma teve outra oportunidade t&atilde;o favor&aacute;vel de conquistar a Germania.</p>&#10;<p>Se Tiberio tivesse mobilizado os recursos de Roma em apoio &agrave; pol&iacute;tica de conquista de Germanicus (que era totalmente leal a ele, o imperador), a Hist&oacute;ria da Europa teria tomado outro rumo. Ao frear Germanicus, Tiberius aceitou a vis&atilde;o de Augustus, que concluiu ser a linha Reno&shy;Dan&uacute;bio a melhor fronteira para Roma. Ao parar de se expandir, Roma come&ccedil;ou a declinar. Houve per&iacute;odos de ofensiva (Trajano, Marco Aurelio e Setimo Severo por exemplo), mas foram breves e sem consequ&ecirc;ncias duradouras. A partir de ent&atilde;o Roma assistiria &agrave; expans&atilde;o dos b&aacute;rbaros e, posteriormente ao enfraquecimento do regime imperial, &agrave; morte de sua pr&oacute;pria civiliza&ccedil;&atilde;o.</p>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_j%C3%BAlio&shy;claudiana" id="w">Categoria:Dinastia j&uacute;lio&shy;claudiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%B4nsules_do_Imp%C3%A9rio_Romano" id="w">Categoria:C&ocirc;nsules do Imp&eacute;rio Romano</a></p></body></html>