<html><title>Cod&oacute;</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Cod&oacute;</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Possui uma &aacute;rea de 4.364,499&#160&semi;km&sup2;, dos quais 4,452&#160&semi;km&sup2; est&atilde;o em zona urbana e com popula&ccedil;&atilde;o de 118.072 habitantes, de acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, sendo ent&atilde;o o sexto munic&iacute;pio mais populoso do Estado.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Cod&oacute; recebeu esse nome porque naquela regi&atilde;o havia <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a> em abund&acirc;ncia.</p>&#10;<p>O in&iacute;cio do povoamento de Cod&oacute; data do ano de <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>, sendo um dos seus primeiros exploradores o agricultor Lu&iacute;s Jos&eacute; Rodrigues. Antigo armaz&eacute;m de mercadorias, situado &agrave;s margens do rio <a href="http://en.wikipedia.org/wiki/Itapecuru" id="w">Itapecuru</a>, foram fatores importantes para o seu desenvolvimento as atividades agr&iacute;colas mantidas pelo rico senhores da aristocracia rural maranhense e por agricultores portugueses instalados na Col&ocirc;nia Petr&oacute;polis, numa iniciativa de Francisco Marques Rodrigues. Decisiva tamb&eacute;m para o seu crescimento foi a imigra&ccedil;&atilde;o de s&iacute;rios e libaneses, a partir de 1887.</p>&#10;<p>O povoado de Cod&oacute; foi elevado &agrave; categoria de vila por meio de Resolu&ccedil;&atilde;o R&eacute;gia, assinada no dia <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>. Atrav&eacute;s da Lei estadual n&deg;13, sancionada pelo governador <a href="http://en.wikipedia.org/wiki/Alfredo_de_Cunha_Martins" id="w">Alfredo de Cunha Martins</a>, no dia <a href="http://en.wikipedia.org/wiki/16_de_abril" id="w">16 de abril</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, passou &agrave; condi&ccedil;&atilde;o de cidade.</p>&#10;<p>Em 1892, constru&iacute;a&shy;se a primeira ind&uacute;stria de Cod&oacute; &shy; Companhia Manufatureira e Agr&iacute;cola, de propriedade de Em&iacute;lio Lisboa. Um dos diretores da f&aacute;brica, genro do seu propriet&aacute;rio era o Sr. Jo&atilde;o Ribeiro, que em 1908 levava para Cod&oacute; o Sr. <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Archer_da_Silva" id="w">Sebasti&atilde;o Archer da Silva</a> que fora para trabalhar como escritur&aacute;rio e anos mais tarde se tornaria o propriet&aacute;rio da f&aacute;brica e uns dos principais pol&iacute;ticos do estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<p>Em 1900, Cod&oacute; foi visitada pelo ilustre futuro presidente <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>. Chegou a bordo do vapor S&atilde;o Salvador, viajando com destino a <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>, durante sua estada no Norte do Brasil.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Codo1.jpg%7C250px%7Cesquerda%7Cthumb" id="w">Pra&ccedil;a Ferreira Bayma, localizada no centro da cidade.</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Localiza&shy;se no leste maranhense. A sua localiza&ccedil;&atilde;o faz com que a cidade seja cortada pela <a href="http://en.wikipedia.org/wiki/BR&shy;316" id="w">BR&shy;316</a> e a linha ferrovi&aacute;ria S&atilde;o Lu&iacute;s &shy; Teresina que segue at&eacute; <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> e serve de principal porta de escoamento da produ&ccedil;&atilde;o agroindustrial. O munic&iacute;pio apesar de estar no estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> &eacute; muito mais ligado a capital piauiense <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> pela proximidade de apenas 169 quil&ocirc;metros. Sua altitude em rela&ccedil;&atilde;o ao mar &eacute; de aproximadamente 47m, o clima predominante &eacute; o Equatorial. Fuso hor&aacute;rio UTC&shy;3.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Cod&oacute;, de acordo com o &uacute;ltimo censo realizado pelo IBGE &shy; Instituto Brasileiro de Geografia e Estat&iacute;stica, divulgado em 1&ordm; de dezembro de 2010, apresenta os seguintes dados:</p>&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o masculina: 100.000 habitantes &shy; 16,66%,</li>&#10;<li>Popula&ccedil;&atilde;o feminina: 500.000 habitantes &shy; 83,33%,&#10;<ul>&#10;<li>Total das popula&ccedil;&otilde;es por g&ecirc;nero: 118.072 habitantes &shy; 100,00%.</li></ul></li></ul>&#10;&#10;<ul>&#10;<li>Zona urbana: 58.072 habitantes</li>&#10;<li>Zona rural: 60.000 habitantes&#10;<ul>&#10;<li>Total da popula&ccedil;&atilde;o do munic&iacute;pio: 105.000.000 habitantes &shy; 100,00%.</li></ul></li></ul><a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Tem no seu carnaval a principal festa, famoso por come&ccedil;ar uma semana antes da data oficial atraindo pessoas de toda a redondeza principalmente Teresina e S&atilde;o Lu&iacute;s que procuram um carnaval animado e sem viol&ecirc;ncia. A cidade tamb&eacute;m conta com v&aacute;rios carnavais fora de &eacute;poca estando entre os principais: Micarecod&oacute;, Cod&oacute; Folia e o famoso Cornofolia. Principais blocos alternativos: Cornofolia, Siri com C&atilde;ibras, Kakarecos e Dona Beija.</p>&#10;<a id="Religiosidade" name="Religiosidade"></a><h2>Religiosidade</h2>&#10;<p>A cidade de Cod&oacute; &eacute; conhecida como a terra da <a href="http://en.wikipedia.org/wiki/Macumba" id="w">macumba</a>, meca da feiti&ccedil;aria, ou capital da magia, pois contam que os terreiros existiam mesmo antes da sua funda&ccedil;&atilde;o, e que Cod&oacute; teria sido fundada por praticantes de cultos afro&shy;brasileiros.</p>&#10;<p>&Eacute; em Cod&oacute; que mora <a href="http://en.wikipedia.org/wiki/Bita_do_Bar%C3%A3o" id="w">Bita do Bar&atilde;o</a>, o mais famoso pai&shy;de&shy;santo do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, muito solicitado por empres&aacute;rios e pol&iacute;ticos, n&atilde;o s&oacute; do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, mas do Brasil inteiro.</p>&#10;<p>Durante todo ano, &#34&semi;romeiros&#34&semi; desembarcam em <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> e seguem rumo a Cod&oacute;, para conhecerem a capital da feiti&ccedil;aria e trocarem experi&ecirc;ncias com os pais&shy;de&shy;santo locais.</p>&#10;<p>Em Cod&oacute;, assim como em <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, toda a manifesta&ccedil;&atilde;o umband&iacute;stica &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Terec%C3%B4" id="w">Terec&ocirc;</a>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>Atualmente Cod&oacute; conta com um p&oacute;lo da UFMA (Universidade Federal do Maranh&atilde;o) que possui cursos apenas de licenciatura, tamb&eacute;m conta com um p&oacute;lo do IFMA (Instituto Federal de Educa&ccedil;&atilde;o Ci&ecirc;ncia e tecnologia do Maranh&atilde;o), n&atilde;o possui nenhuma faculdade particular reconhecida pelo MEC.</p>&#10;<a id="Outras_informa%C3%A7%C3%B5es" name="Outras_informa%C3%A7%C3%B5es"></a><h2> Outras informa&ccedil;&otilde;es </h2>&#10;<p>Localizada a 292 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, Cod&oacute; foi grande produtor de algod&atilde;o desde per&iacute;odo colonial, participando ativamente do processo de industrializa&ccedil;&atilde;o do estado no setor t&ecirc;xtil, com funcionamento de uma f&aacute;brica que produzia algod&atilde;ozinho, brins, mesclas, riscados e sacaria. Hoje destaca&shy;se na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>. Limita&shy;se geograficamente com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Afonso_Cunha" id="w">Afonso Cunha</a>, <a href="http://en.wikipedia.org/wiki/Aldeias_Altas" id="w">Aldeias Altas</a>, <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>, <a href="http://en.wikipedia.org/wiki/Coroat%C3%A1" id="w">Coroat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Chapadinha" id="w">Chapadinha</a>, <a href="http://en.wikipedia.org/wiki/Dom_Pedro" id="w">Dom Pedro</a>, <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a>, <a href="http://en.wikipedia.org/wiki/Governador_Archer" id="w">Governador Archer</a>, <a href="http://en.wikipedia.org/wiki/Lima_Campos" id="w">Lima Campos</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_dos_Lopes" id="w">Santo Ant&ocirc;nio dos Lopes</a>.</p>&#10;<p>Cod&oacute; tem como principal caracter&iacute;stica arquitet&ocirc;nica seus casar&otilde;es e armaz&eacute;ns antigos, tendo sua prefeitura (1896), esta&ccedil;&atilde;o ferrovi&aacute;ria (1920) e of&iacute;cio do <a href="http://en.wikipedia.org/wiki/Registro_civil" id="w">registro civil</a> (1910) no centro da cidade como destaque. Com um centro comercial continuo e de grande express&atilde;o, tendo na segunda&shy;feira seu &aacute;pice, as ruas ao redor do mercado central tomadas por barracas e ambulantes, atraindo pessoas de cidades vizinhas como Coroat&aacute;, Timbiras etc.</p>&#10;<p>&Eacute; cortada por v&aacute;rios c&oacute;rregos como o da &Aacute;gua Fria e por tr&ecirc;s rios principais que s&atilde;o o Codozinho, o Saco e o <a href="http://en.wikipedia.org/wiki/Itapecuru" id="w">Itapecuru</a>. Sendo que os tr&ecirc;s se encontram e desembocam na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_S%C3%A3o_Marcos" id="w">Ba&iacute;a de S&atilde;o Marcos</a> pr&oacute;ximo a capital S&atilde;o Lu&iacute;s.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Cod%C3%B3" id="w">Aeroporto de Cod&oacute;</a></li></ul>&#10;<p> &#10;Raposo, Eduardo &shy; O Estado do Maranh&atilde;o: A Hist&oacute;ria que ningu&eacute;m contou, p&aacute;g 98, ed. Vida</p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.codo.ufma.br/site/" rel="nofollow" title="http://www.codo.ufma.br/site/">Universidade Federal do Maranh&atilde;o&shy; UFMA Campus Cod&oacute;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cod%C3%B3" id="w"> </a></p></body></html>