<html><title>Motor de busca</title><body>&#10;<p> &#10;  (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>: <i>search engine</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Programa_de_computador" id="w">programa</a> desenhado para procurar <a href="http://en.wikipedia.org/wiki/Palavra&shy;chave" id="w">palavras&shy;chave</a> fornecidas pelo utilizador em documentos e <a href="http://en.wikipedia.org/wiki/Base_de_dados" id="w">bases de dados</a>. No contexto da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, um motor de pesquisa permite procurar palavras&shy;chave em documentos alojados na <a href="http://en.wikipedia.org/wiki/World_wide_web" id="w">world wide web</a>, como aqueles que se encontram armazenados em <a href="http://en.wikipedia.org/wiki/Website" id="w">websites</a>.</p>&#10;<p>Os motores de busca surgiram logo ap&oacute;s o aparecimento da <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, com a inten&ccedil;&atilde;o de prestar um servi&ccedil;o extremamente importante: a busca de qualquer informa&ccedil;&atilde;o na rede, apresentando os resultados de uma forma organizada, e tamb&eacute;m com a proposta de fazer isto de uma maneira r&aacute;pida e eficiente.  A partir deste preceito b&aacute;sico, diversas empresas se desenvolveram, chegando algumas a valer milh&otilde;es de d&oacute;lares. Entre as maiores empresas encontram&shy;se o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>, o <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo</a>, o <a href="http://en.wikipedia.org/wiki/Lycos" id="w">Lycos</a>, o <a href="http://en.wikipedia.org/wiki/Cad%C3%AA" id="w">Cad&ecirc;</a> e, mais recentemente, a <a href="http://en.wikipedia.org/wiki/Amazon" id="w">Amazon</a>.com com o seu mecanismo de busca <a href="http://en.wikipedia.org/wiki/A9" id="w">A9</a> por&eacute;m inativo. Os buscadores se mostraram imprescind&iacute;veis para o fluxo de acesso e a conquista novos visitantes.</p>&#10;<p>Antes do advento da <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">Web</a>, havia sistemas para outros protocolos ou usos, como o Archie para sites <a href="http://en.wikipedia.org/wiki/FTP" id="w">FTP</a> an&ocirc;nimos e o Veronica para o <a href="http://en.wikipedia.org/wiki/Gopher" id="w">Gopher</a> (protocolo de redes de computadores que foi desenhado para indexar reposit&oacute;rios de documentos na Internet, baseado&shy;se em menus). </p>&#10;<a id="Conceito" name="Conceito"></a><h2> Conceito </h2>&#10;<p>Um motor de busca &eacute; feito para auxiliar a procura de informa&ccedil;&otilde;es armazenadas na <a href="http://en.wikipedia.org/wiki/Internet" id="w">rede mundial</a> (WWW), dentro de uma rede corporativa ou de um computador pessoal. Ele permite que uma pessoa solicite conte&uacute;do de acordo com um crit&eacute;rio espec&iacute;fico (tipicamente contendo uma dada palavra ou frase) e responde com uma lista de refer&ecirc;ncias que combinam com tal crit&eacute;rio, ou seja &eacute; uma esp&eacute;cie de cat&aacute;logo m&aacute;gico. Ao se realizar uma consulta, a lista de ocorr&ecirc;ncias de assuntos &eacute; criada previamente por meio de um conjunto de softwares de computadores, conhecidos como <i><a href="http://en.wikipedia.org/wiki/Web_crawler" id="w">Web crawler</a></i>, que vasculham toda a Web em busca de ocorr&ecirc;ncias de um determinado assunto em uma p&aacute;gina. Ao encontrar uma p&aacute;gina com muitos <a href="http://en.wikipedia.org/wiki/Hiperlink" id="w">links</a>, os <i><a href="http://en.wikipedia.org/wiki/Web_crawler" id="w">spiders</a></i> embrenham&shy;se por eles, conseguindo, inclusive, vasculhar os diret&oacute;rios internos &shy; aqueles que tenham permiss&atilde;o de leitura para usu&aacute;rios &shy; dos sites nos quais est&atilde;o trabalhando. </p>&#10;<p>Os motores de busca usam regularmente &iacute;ndices actualizados para funcionar de forma r&aacute;pida e eficiente. Sem maior especifica&ccedil;&atilde;o, ele normalmente refere&shy;se ao servi&ccedil;o de busca Web, que procura informa&ccedil;&otilde;es na rede p&uacute;blica da Internet. Outros tipos incluem motores de busca para empresas (<a href="http://en.wikipedia.org/wiki/Intranet" id="w">Intranets</a>), motores de busca pessoais e motores de busca m&oacute;veis. De qualquer forma, enquanto diferente sele&ccedil;&atilde;o e relev&acirc;ncia podem aplicar&shy;se em diferentes ambientes, o utilizador provavelmente perceber&aacute; uma pequena diferen&ccedil;a entre as opera&ccedil;&otilde;es neles. Alguns motores tamb&eacute;m extraem dados dispon&iacute;veis em grupos de not&iacute;cias, grandes bancos de dados ou diret&oacute;rios abertos como a <b><i>DMOZ.org</i></b> (<a href="http://en.wikipedia.org/wiki/Open_Directory_Project" id="w">Open Directory Project</a>). Ao contr&aacute;rio dos diret&oacute;rios Web, que s&atilde;o mantidos por editores humanos, os servi&ccedil;os de busca funcionam <a href="http://en.wikipedia.org/wiki/Algoritmo" id="w">algoritmicamente</a>. A maioria dos sites que chamam os motores de busca s&atilde;o, na verdade, uma &#34&semi;interface&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Front_end" id="w">front end</a></i>) para os sistemas de busca de outras empresas .</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Os primeiros motores de busca (como o <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo</a>) baseavam&shy;se na indexa&ccedil;&atilde;o de p&aacute;ginas atrav&eacute;s da sua categoriza&ccedil;&atilde;o. Posteriormente surgiram as meta&shy;buscas. A mais recente gera&ccedil;&atilde;o de motores de busca (como a do <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>) utiliza tecnologias diversas, como a procura por palavras&shy;chave directamente nas p&aacute;ginas e o uso de refer&ecirc;ncias externas espalhadas pela <a href="http://en.wikipedia.org/wiki/Web" id="w">web</a>, permitindo at&eacute; a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_autom%C3%A1tica" id="w">tradu&ccedil;&atilde;o directa</a> de p&aacute;ginas (embora de forma b&aacute;sica ou errada) para a l&iacute;ngua do utilizador. O Google, al&eacute;m de fazer a busca pela Internet, oferece tamb&eacute;m o recurso de se efetuar a busca somente dentro de um site espec&iacute;fico. &Eacute; essa a ferramenta usada na comunidade <a href="http://en.wikipedia.org/wiki/Wiki" id="w">Wiki</a>.</p>&#10;<p>Os motores de busca s&atilde;o buscadores que baseiam sua coleta de p&aacute;ginas em um <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;</a> que varre a Internet &agrave; procura de p&aacute;ginas novas para introduzir em sua base de dados automaticamente. Motores de busca t&iacute;picos s&atilde;o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>, <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo</a> e <a href="http://en.wikipedia.org/wiki/Bing" id="w">Bing</a>.</p>&#10;<p>A primeira ferramenta utilizada para busca na Internet foi o <a href="http://en.wikipedia.org/wiki/Archie" id="w">Archie</a> (da palavra em Ingl&ecirc;s, &#34&semi;archive&#34&semi; sem a letra &#34&semi;v&#34&semi;). Foi criado em 1990 por Alan Emtage, um estudante da McGill University em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. O programa baixava as listas de diret&oacute;rio de todos arquivos localizados em sites p&uacute;blicos de <a href="http://en.wikipedia.org/wiki/FTP" id="w">FTP</a> (File Transfer Protocol) an&ocirc;nimos, criando uma base de dados que permitia busca por nome de arquivos.</p>&#10;<p>Enquanto o Archie indexava arquivos de computador, o <a href="http://en.wikipedia.org/wiki/Gopher" id="w">Gopher</a> indexava documentos de texto. Ele foi criado em 1991, por Mark McCahill da <a href="http://en.wikipedia.org/wiki/Universidade_de_Minessota" id="w">Universidade de Minessota</a>, cujo nome veio do mascote da escola. Devido ao fato de serem arquivos de texto, a maior parte dos sites Gopher tornaram&shy;se websites ap&oacute;s a cria&ccedil;&atilde;o da World Wide Web.</p>&#10;<p>Dois outros programas, Veronica e Jughead, buscavam os arquivos armazenados nos sistemas de &iacute;ndice do Gopher. Veronica (<i>Very Easy Rodent&shy;Oriented Net&shy;wide Index to Computerized Archives</i>) provia uma busca por palavras para a maioria dos t&iacute;tulos de menu em todas listas do Gopher. Jughead (Jonzy&#39&semi;s Universal Gopher Hierarchy Excavation And Display) era uma ferramenta para obter informa&ccedil;&otilde;es de menu de v&aacute;rios servidores Gopher.</p>&#10;<p>O primeiro <i>search engine</i> Web foi o <a href="http://en.wikipedia.org/wiki/Wandex" id="w">Wandex</a>, um &iacute;ndice atualmente extinto feito pela World Wide Web Wanderer, um web crawler (programa automatizado que acessa e percorre os sites seguindo os links presentes nas p&aacute;ginas.) desenvolvido por Matthew Gray no <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a>, em 1993. Outro sistema antigo, <a href="http://en.wikipedia.org/wiki/Aliweb" id="w">Aliweb</a>, tamb&eacute;m apareceu no mesmo ano e existe at&eacute; hoje. O primeiro sistema &#34&semi;full text&#34&semi; baseado em crawler foi o <a href="http://en.wikipedia.org/wiki/WebCrawler" id="w">WebCrawler</a>, que saiu em 1994. Ao contr&aacute;rio de seus predecessores, ele permite aos usu&aacute;rios buscar por qualquer palavra em qualquer p&aacute;gina, o que tornou&shy;se padr&atilde;o para todos servi&ccedil;os de busca desde ent&atilde;o. Tamb&eacute;m foi o primeiro a ser conhecido pelo grande p&uacute;blico. Ainda em 1994, o <a href="http://en.wikipedia.org/wiki/Lycos" id="w">Lycos</a> (que come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/Carnegie_Mellon_University" id="w">Carnegie Mellon University</a>) foi lan&ccedil;ado e tornou&shy;se um grande sucesso comercial.</p>&#10;<p>Logo depois, muitos sistemas apareceram, incluindo <a href="http://en.wikipedia.org/wiki/Excite" id="w">Excite</a>, <a href="http://en.wikipedia.org/wiki/Infoseek" id="w">Infoseek</a>, <a href="http://en.wikipedia.org/wiki/Inktomi" id="w">Inktomi</a>, <a href="http://en.wikipedia.org/wiki/Northern_Light" id="w">Northern Light</a>, e <a href="http://en.wikipedia.org/wiki/AltaVista" id="w">AltaVista</a>. De certa forma, eles competiram com diret&oacute;rios populares como o <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo!</a>. Posteriormente, os diret&oacute;rios integraram ou adicionaram a tecnologia de <i>search engine</i> para maior funcionalidade.</p>&#10;<p>Os sistemas de busca tamb&eacute;m eram conhecidos como a &#34&semi;mina de ouro&#34&semi; no fren&ecirc;si de investimento na Internet que ocorreu no fim dos anos 1990s. V&aacute;rias empresas entraram no mercado de forma espetacular, com recorde em ganhos durante seus primeiros anos de exist&ecirc;ncia. Algumas fecharam seu sistema p&uacute;blico, e est&atilde;o oferecendo vers&otilde;es corporativas somente, como a <a href="http://en.wikipedia.org/wiki/Northern_Light" id="w">Northern Light</a>.</p>&#10;<p>Mais recentemente, os sistemas de busca tamb&eacute;m est&atilde;o utilizando <a href="http://en.wikipedia.org/wiki/XML" id="w">XML</a> ou <a href="http://en.wikipedia.org/wiki/RSS" id="w">RSS</a>, permitindo indexar dados de sites com efic&aacute;cia, sem a necessidade de um crawler complexo. Os sites simplesmente prov&ecirc;m um xml feed o qual &eacute; indexado pelo sistema de busca. Os XML feeds est&atilde;o sendo cada vez mais fornecidos de forma autom&aacute;tica por <a href="http://en.wikipedia.org/wiki/Weblog" id="w">weblogs</a>. Exemplos s&atilde;o o feedster, que inclui o LjFind Search que prov&ecirc; servi&ccedil;os para os <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogs</a> do site LiveJournal.</p>&#10;<a id="Tipos_de_buscador" name="Tipos_de_buscador"></a><h2> Tipos de buscador </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Three_biggest_web_search_engines.svg%7Cthumb%7C280px" id="w">Pesquisa mostrando os tr&ecirc;s maiores sites de busca no mundo</a>&#10;Existem variados tipos de buscadores:</p>&#10;&#10;<ul>&#10;<li><b>Buscadores globais</b> s&atilde;o buscadores que pesquisam todos os documentos na rede, e a apresenta&ccedil;&atilde;o do resultado &eacute; aleat&oacute;ria, dependendo do ranking de acessos aos sites. As informa&ccedil;&otilde;es podem referir&shy;se a qualquer tema. O buscador global mais recente &eacute; o <a class="externallink" href="http://www.wiglr.com.br" rel="nofollow" title="http://www.wiglr.com.br">Wiglr</a>, que utiliza dados muito parecidos com o <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> e <a href="http://en.wikipedia.org/wiki/Bing" id="w">Bing</a>, &eacute; tamb&eacute;m o primeiro buscador criado nesta <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> (2010&shy;2020). <b>Google, Yahoo e Bing</b> s&atilde;o os buscadores globais mais acessados. </li></ul>&#10;&#10;<ul>&#10;<li><b>Buscadores verticais</b> s&atilde;o buscadores que realizam pesquisas &#34&semi;especializadas&#34&semi; em bases de dados pr&oacute;prias de acordo com suas propens&otilde;es. Geralmente, a inclus&atilde;o em um buscador vertical est&aacute; relacionada ao pagamento de uma mensalidade ou de um valor por clique. Mitula, <a href="http://en.wikipedia.org/wiki/Trovit" id="w">Trovit</a>, <a href="http://en.wikipedia.org/wiki/BizRate" id="w">BizRate</a>, <a href="http://en.wikipedia.org/wiki/AchaNoticias" id="w">AchaNoticias</a>, <a href="http://en.wikipedia.org/wiki/Oodle" id="w">Oodle</a>, <a href="http://en.wikipedia.org/wiki/Catho" id="w">Catho</a>, <a href="http://en.wikipedia.org/wiki/SAPO" id="w">SAPO</a>, <a href="http://en.wikipedia.org/wiki/BuscaP%C3%A9" id="w">BuscaP&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Zura" id="w">Zura</a> e <a href="http://en.wikipedia.org/wiki/Become.com" id="w">Become.com</a> s&atilde;o alguns exemplos de buscadores verticais.</li></ul>&#10;&#10;<ul>&#10;<li><b>Guias locais</b> s&atilde;o buscadores exclusivamente locais ou regionais. As informa&ccedil;&otilde;es se referem a endere&ccedil;os de empresas ou prestadores de servi&ccedil;os. O resultado &eacute; priorizados pelo destaque de quem contrata o servi&ccedil;o. List&atilde;o, GuiaMais, AcheCerto, EuAcheiF&aacute;cil, <a class="externallink" href="http://www.zeen.com.br" rel="nofollow" title="http://www.zeen.com.br">Zeen!</a> entre outras. Geralmente s&atilde;o cadastros e publica&ccedil;&otilde;es pagas. &Eacute; indicado para profissionais e empresas que desejam oferecer seus produtos ou servi&ccedil;os em uma regi&atilde;o, Estado ou Cidade. </li></ul>&#10;&#10;<ul>&#10;<li><b>Guias de busca local ou buscador local</b> s&atilde;o buscadores de abrang&ecirc;ncia nacional que lista as empresas e prestadores de servi&ccedil;os <b>pr&oacute;ximas</b> ao endere&ccedil;o do internauta a partir de um texto digitado. A proximidade &eacute; avaliada normalmente pelo CEP, ou por coordenadas de GPs. Os cadastros B&aacute;sicos s&atilde;o gratuitos para que as micros empresas ou profissionais liberais possam estar presente na WEB sem que invistam em um sites pr&oacute;prio. &Eacute; indicado para profissionais e empresas que desejam oferecer seus produtos ou servi&ccedil;os em uma Localidade, rua, bairro, cidade ou Estado e possibilitando ainda a forma mais r&aacute;pida de atualiza&ccedil;&atilde;o dos registros de contatos por seus clientes ou fornecedores.</li></ul>&#10;&#10;<ul>&#10;<li><b>Diret&oacute;rios de websites</b> s&atilde;o &iacute;ndices de sites, usualmente organizados por categorias e sub&shy;categorias. Tem como finalidade principal permitir ao usu&aacute;rio encontrar rapidamente sites que desejar, buscando por categorias, e n&atilde;o por palavras&shy;chave. Os <a href="http://en.wikipedia.org/wiki/Diret%C3%B3rios_de_sites" id="w">diret&oacute;rios de sites</a> geralmente possuem uma busca interna, para que usu&aacute;rios possam encontrar sites dentro de seu pr&oacute;prio &iacute;ndice. Diret&oacute;rios podem ser a n&iacute;vel regional, nacional (como o <a class="externallink" href="http://www.acheinobrasil.com.br" rel="nofollow" title="http://www.acheinobrasil.com.br">Achei no Brasil</a>) ou global, e at&eacute; mesmo especializados em determinado assunto. <a href="http://en.wikipedia.org/wiki/Open_Directory_Project" id="w">Open Directory Project</a> &eacute; exemplo de <a href="http://en.wikipedia.org/wiki/Diret%C3%B3rios_de_sites" id="w">diret&oacute;rios de sites</a>.</li></ul>&#10;<p>A divulga&ccedil;&atilde;o de sites de empresas com neg&oacute;cios regionais s&atilde;o acessados em sua grande maioria quando os profissionais da WEB cadastram seus sites nos Buscadores Locais para aumentarem as visitas de internautas, pois n&atilde;o h&aacute; um sistema de atualiza&ccedil;&atilde;o autom&aacute;tica dos dados que abranja todos os tipos de categorias e em rapidez necess&aacute;ria. Por esta raz&atilde;o, somente cerca de 20% a 25% de tudo que existe na WEB &eacute; publicada nos buscadores. </p>&#10;<p>A novidade agora s&atilde;o os <i>ontobuscadores</i>, isto &eacute;, buscadores baseados em <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">Ontologias</a>, como o <a href="http://en.wikipedia.org/wiki/Ontoweb" id="w">Ontoweb</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><b>Ano</b></td>&#10;<td><b>Engine</b></td>&#10;<td><b>Evento</b></td></tr>&#10;<tr>&#10;<td>1993</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wandex" id="w">Wandex</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1993</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Aliweb" id="w">Aliweb</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1994</td>&#10;<td>WebCrawler</td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Infoseek" id="w">Infoseek</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lycos" id="w">Lycos</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1995</td>&#10;<td><a href="http://en.wikipedia.org/wiki/AltaVista" id="w">AltaVista</a></td>&#10;<td>Lan&ccedil;amento (parte do DEC)</td></tr>&#10;<tr>&#10;<td>1995</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sapo.pt" id="w">Sapo.pt</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1996</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dogpile" id="w">Dogpile</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Inktomi" id="w">Inktomi</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ask_Jeeves" id="w">Ask Jeeves</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>1997</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Northern_Light" id="w">Northern Light</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1997</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sapo.pt" id="w">Sapo.pt</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>1998</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1999</td>&#10;<td><a href="http://en.wikipedia.org/wiki/AlltheWeb" id="w">AlltheWeb</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>1999</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Baidu" id="w">Baidu</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2000</td>&#10;<td>Singingfish</td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>2000</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Teoma" id="w">Teoma</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2000</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vivisimo" id="w">Vivisimo</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2003</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Objects_Search" id="w">Objects Search</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>2004</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo!</a> Search</td>&#10;<td>Lan&ccedil;amento final (primeiros resultados originais)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/MSN_Search" id="w">MSN Search</a></td>&#10;<td>Lan&ccedil;amento beta</td></tr>&#10;<tr>&#10;<td>2005</td>&#10;<td>MSN Search</td>&#10;<td>Lan&ccedil;amento final</td></tr>&#10;<tr>&#10;<td>2006</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Quaero" id="w">Quaero</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2006</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Trovit" id="w">Trovit</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ask.com" id="w">Ask.com</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cuil" id="w">Cuil</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2009</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bing" id="w">Bing</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2009</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zeen.com.br" id="w">Zeen.com.br</a></td>&#10;<td>Fundado</td></tr>&#10;<tr>&#10;<td>2011</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wiglr" id="w">Wiglr</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>2013</td>&#10;<td><a href="http://en.wikipedia.org/wiki/SACF_Search" id="w">SACF Search</a></td>&#10;<td>Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td>2014</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meetrio.com.br" id="w">meetrio.com.br</a></td>&#10;<td>Lan&ccedil;amento</td></tr></table></div>&#10;&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;&#10;<p>Um search engine opera na seguinte ordem:</p>&#10;&#10;<ol>&#10;<li>Web crawling (percorrer por links) </li>&#10;<li>Indexa&ccedil;&atilde;o </li>&#10;<li>Busca </li></ol>&#10;<p>Os sistemas de busca trabalham armazenando informa&ccedil;&otilde;es sobre um grande n&uacute;mero de p&aacute;ginas, as quais eles obt&eacute;m da pr&oacute;pria WWW. Estas p&aacute;ginas s&atilde;o recuperadas por um <a href="http://en.wikipedia.org/wiki/Web_crawler" id="w">Web crawler</a> (tamb&eacute;m conhecido como spider) &mdash; um Web browser automatizado que segue cada link que v&ecirc;. As exclus&otilde;es podem ser feitas pelo uso do <a href="http://en.wikipedia.org/wiki/Robots.txt" id="w">robots.txt</a>. O conte&uacute;do de cada p&aacute;gina ent&atilde;o &eacute; analisado para determinar como dever&aacute; ser indexado (por exemplo, as palavras s&atilde;o extra&iacute;das de t&iacute;tulos, cabe&ccedil;alhos ou campos especiais chamados meta tags). Os dados sobre as p&aacute;ginas s&atilde;o armazenados em um banco de dados indexado para uso nas pesquisas futuras. Alguns sistemas, como o do Google, armazenam todo ou parte da p&aacute;gina de origem (referido como um cache) assim como informa&ccedil;&otilde;es sobre as p&aacute;ginas, no qual alguns armazenam cada palavra de cada p&aacute;gina encontrada, como o AltaVista. Esta p&aacute;gina em cache sempre guarda o pr&oacute;prio texto de busca pois, como ele mesmo foi indexado, pode ser &uacute;til quando o conte&uacute;do da p&aacute;gina atual foi atualizado e os termos de pesquisa n&atilde;o mais est&atilde;o contidos nela. Este problema pode ser considerado uma forma moderada de linkrot (perda de links em documentos da Internet, ou seja, quando os sites deixaram de existir ou mudaram de endere&ccedil;o), e a maneira como o Google lida com isso aumenta a usabilidade ao satisfazer as expectativas dos usu&aacute;rios pelo fato de o termo de busca estar&atilde;o na p&aacute;gina retornada. Isto satisfaz o princ&iacute;pio de &ldquo;menos surpresa&rdquo;, pois o usu&aacute;rio normalmente espera que os termos de pesquisa estejam nas p&aacute;ginas retornadas. A relev&acirc;ncia crescente das buscas torna muito &uacute;til estas p&aacute;ginas em cache, mesmo com o fato de que podem manter dados que n&atilde;o mais est&atilde;o dispon&iacute;veis em outro lugar.</p>&#10;<p>Quando um usu&aacute;rio faz uma busca, tipicamente digitando palavras&shy;chave, o sistema procura o &iacute;ndice e fornece uma lista das p&aacute;ginas que melhor combinam ao crit&eacute;rio, normalmente com um breve resumo contendo o t&iacute;tulo do documento e, &agrave;s vezes, partes do seu texto. A maior parte dos sistemas suportam o uso de termos booleanos AND, OR e NOT para melhor especificar a busca. E uma funcionalidade avan&ccedil;ada &eacute; a busca aproximada, que permite definir a dist&acirc;ncia entre as palavras&shy;chave.</p>&#10;<p>A utilidade de um sistema de busca depende da relev&acirc;ncia do resultado que retorna. Enquanto pode haver milh&otilde;es de p&aacute;ginas que incluam uma palavra ou frase em particular, alguns sites podem ser mais relevantes ou populares do que outros. A maioria dos sistemas de busca usam m&eacute;todos para criar um ranking dos resultados para prover o &#34&semi;melhor&#34&semi; resultado primeiro. Como um sistema decide quais p&aacute;ginas s&atilde;o melhores combina&ccedil;&otilde;es, e qual ordem os resultados aparecer&atilde;o, varia muito de um sistema para outro. Os m&eacute;todos tamb&eacute;m modificam&shy;se ao longo do tempo, enquanto o uso da Internet muda e novas t&eacute;cnicas evoluem.&#10;A maior parte dos sistemas de busca s&atilde;o iniciativas comerciais suportadas por rendimentos de propaganda e, como resultado, alguns usam a pr&aacute;tica controversa de permitir aos anunciantes pagar para ter sua listagem mais alta no ranking nos resultados da busca.</p>&#10;<p>A vasta maioria dos servi&ccedil;os de pesquisa s&atilde;o rodados por empresas privadas usando algoritmos propriet&aacute;rios e bancos de dados fechados, sendo os mais populares o Google, Bing e Yahoo! Search. De qualquer forma, a tecnologia de c&oacute;digo&shy;aberto para sistemas de busca existe, tal como ht://Dig, Nutch, Senas, Egothor, OpenFTS, DataparkSearch e muitos outros.</p>&#10;<a id="Custos_de_armazenamento_e_tempo_de_crawling" name="Custos_de_armazenamento_e_tempo_de_crawling"></a><h2> Custos de armazenamento e tempo de crawling </h2>&#10;<p>Os custos de armazenamento n&atilde;o s&atilde;o o recurso limitador na implementa&ccedil;&atilde;o de um sistema de busca. Armazenar simplesmente 10 bilh&otilde;es de p&aacute;ginas de 10 kbytes cada (comprimidas) requer 100TB e outros aproximados 100TB para &iacute;ndices, dando um custo de hardware total em menos de $200k: 400 drives de disco de 500GB em 100 PCs baratos.</p>&#10;<p>De qualquer forma, um sistema p&uacute;blico de busca consideravelmente requer mais recursos para calcular os resultados e prover alta disponibilidade. E os custos de operar uma grande <i><a href="http://en.wikipedia.org/wiki/Server_farm" id="w">server farm</a></i> n&atilde;o s&atilde;o triviais.</p>&#10;<p>Passar por 10B p&aacute;ginas com 100 m&aacute;quinas percorrendo links a 100 p&aacute;ginas/segundo levaria 1M segundos, ou 11.6 dias em uma conex&atilde;o de Internet de alta capacidade. A maior parte dos sistemas percorre uma pequena fatia da Web (10&shy;20% das p&aacute;ginas) perto desta freq&uuml;&ecirc;ncia ou melhor, mas tamb&eacute;m percorre sites din&acirc;micos (por exemplo, sites de not&iacute;cias e blogs) em uma freq&uuml;&ecirc;ncia muito mais alta.</p>&#10;<a id="Motores_de_busca_geoespaciais" name="Motores_de_busca_geoespaciais"></a><h2> Motores de busca geoespaciais </h2>&#10;<p>Uma recente melhoria na tecnologia de busca &eacute; a adi&ccedil;&atilde;o de geocodifica&ccedil;&atilde;o e geoparsing para o processamento dos documentos ingeridos. O geoparsing tenta combinar qualquer refer&ecirc;ncia encontrada a lugares para um quadro geoespacial de refer&ecirc;ncia, como um endere&ccedil;o de rua, localiza&ccedil;&otilde;es de dicion&aacute;rio de termos geogr&aacute;ficos, ou a uma &aacute;rea (como um limite poligonal para uma municipalidade). Atrav&eacute;s deste processo de geoparsing, as latitudes e longitudes s&atilde;o atribu&iacute;das aos lugares encontrados e s&atilde;o indexadas para uma busca espacial posterior. Isto pode melhorar muito o processo de busca pois permite ao usu&aacute;rio procurar documentos para uma dada extens&atilde;o do mapa, ou ao contr&aacute;rio, indicar a localiza&ccedil;&atilde;o de documentos combinando com uma dada palavra&shy;chave para analisar incid&ecirc;ncia e agrupamento, ou qualquer combina&ccedil;&atilde;o dos dois. Uma empresa que desenvolveu este tipo de tecnologia &eacute; a MetaCarta, que disponibiliza seu produto como um XML Web Service para permitir maior integra&ccedil;&atilde;o &agrave;s aplica&ccedil;&otilde;es existentes.</p>&#10;<p>A MetaCarta tamb&eacute;m prov&ecirc; uma extens&atilde;o para o programa GIS como a ArcGIS (ESRI) para permitir aos analistas fazerem buscas interativamente e obter documentos em um contexto avan&ccedil;ado geoespacial e anal&iacute;tico.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Otimiza%C3%A7%C3%A3o_para_sistemas_de_busca" id="w">Otimiza&ccedil;&atilde;o para sistemas de busca</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://conjur.estadao.com.br/static/text/41493,1/" rel="nofollow" title="http://conjur.estadao.com.br/static/text/41493,1/">A nova era das ferramentas de busca</a> (mat&eacute;ria do <a href="http://en.wikipedia.org/wiki/Estado_de_S._Paulo" id="w">Estado de S. Paulo</a>)</li>&#10;<li><a class="externallink" href="http://info.abril.com.br/aberto/infonews/072002/05072002&shy;1.shl/" rel="nofollow" title="http://info.abril.com.br/aberto/infonews/072002/05072002&shy;1.shl/">A nova era das ferramentas de busca</a>)</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Motores_de_busca" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Terminologia_inform%C3%A1tica" id="w">Categoria:Terminologia inform&aacute;tica</a></p></body></html>