<html><title>Sancho II de Portugal</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> <b>Sancho II de Portugal</b> (cognominado <i>O Capelo</i> por haver usado um enquanto crian&ccedil;a&semi; alternativamente conhecido como <i>O Pio</i> ou <i>O Piedoso</i>), quarto <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">rei de Portugal</a>, nasceu em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> em <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1209" id="w">1209</a>, filho do rei D. <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II de Portugal</a> e de <a href="http://en.wikipedia.org/wiki/Urraca_de_Castela%2C_rainha_de_Portugal" id="w">D. Urraca de Castela</a>, e faleceu, exilado e sem poder, em <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, no <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Reino de Castela</a>, a <a href="http://en.wikipedia.org/wiki/4_de_janeiro" id="w">4 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1248" id="w">1248</a>.</p>&#10;<a id="Vida_antes_do_reinado" name="Vida_antes_do_reinado"></a><h2> Vida antes do reinado </h2>&#10;<p>Sancho II viria a chefiar um reino que atravessava uma profunda crise econ&oacute;mica que j&aacute; se tinha feito sentir nos tempos do seu av&ocirc; <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I</a>, devido a uma s&eacute;rie de factores conjunturais e locais, como as m&aacute;s colheitas e consequente subida de pre&ccedil;os e fome, ou a escassez dos frutos de pilhagens e saques a pot&ecirc;ncias inimigas nos &uacute;ltimos anos do seu reinado. Da&iacute; que em 1210 tenhamos registo de <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I</a>, juntamente com Vasco Mendes, terem recorrido &agrave; pilhagem da quint&atilde; de um dos seus pr&oacute;prios paisanos, <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Fernandes_da_Cunha" id="w">Louren&ccedil;o Fernandes da Cunha</a>, para enriquecer os cofres reais. Esta ac&ccedil;&atilde;o n&atilde;o parece ter sido isolada, e vir&aacute; a repetir&shy;se, seguindo o exemplo real.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Neste ano conturbado cr&ecirc;&shy;se ter nascido Sancho II, provavelmente entre os dois &uacute;ltimos meses.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O jovem Sancho esteve, pelo menos durante esses primeiros anos do reinado de <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso</a>, debaixo da tutelagem dos seus vassalos Martim Fernandes de Riba de Vizela e Estevainha Soares da Silva, casal nobre ligado por parentesco aos Sousa e aos de Lanhoso. Martim tinha sido alferes do rei em 1203, posi&ccedil;&atilde;o que manter&aacute; at&eacute; &agrave; morte deste, para subir, com <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II</a>, ao mordomado, no mesmo ano em que este assume a Coroa.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Parece contudo morrer em 1212, deixando Sancho, que n&atilde;o podia ter mais de 2 anos, a cargo de sua mulher Estevainha.<sup id="_ref&shy;Quattro_a" class="reference"><a href="#_note&shy;Quattro" title="">[4]</a></sup> Em 1213, atrav&eacute;s de uma doa&ccedil;&atilde;o feita por Estevainha a um mosteiro, sabemos que o jovem Sancho se encontrava doente.<sup id="_ref&shy;Quattro_b" class="reference"><a href="#_note&shy;Quattro" title="">[4]</a></sup> Embora n&atilde;o se saiba ao certo, &eacute; prov&aacute;vel que Sancho tenha sido criado em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> e na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Entre_Douro_e_Minho" id="w">Entre Douro e Minho</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e que sua ama tenha sido Teresa Martins, filha de Estevainha.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No ver&atilde;o de 1222, <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II</a> j&aacute; n&atilde;o confirma os diplomas por sua m&atilde;o, uma manifesta&ccedil;&atilde;o inequ&iacute;voca de incapacidade, e Sancho, o infante herdeiro, estava ainda a um ou dois anos da idade da r&oacute;bora.<sup id="_ref&shy;Octo_a" class="reference"><a href="#_note&shy;Octo" title="">[7]</a></sup> Numa perspectiva destas, o futuro do reino portugu&ecirc;s era, a um ano da coroa&ccedil;&atilde;o de Sancho II, incerto, pelo menos o da linha de <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II</a>. Fa&ccedil;amos refer&ecirc;ncia ainda a Martim e Pedro Sanches. Martim era filho bastardo de Sancho I e meio&shy;m&atilde;o do Pedro e do rei Afonso II. Pedro era irm&atilde;o mais novo do rei Afonso II. O primeiro tinha feito uma investida militar contra <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> e <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, desbaratando a hoste real<sup id="_ref&shy;Octo_b" class="reference"><a href="#_note&shy;Octo" title="">[7]</a></sup> em 1220 e assim dando o exemplo para que, em Junho de 1222, <a href="http://en.wikipedia.org/wiki/Afonso_IX_de_Le%C3%A3o" id="w">Afonso IX de Le&atilde;o</a> tomasse o <a href="http://en.wikipedia.org/wiki/Castelo_de_Santo_Est%C3%AAv%C3%A3o" id="w">castelo de Santo Est&ecirc;v&atilde;o de Chaves</a>, o segundo foi promovido ilimitadamente na corte leonesa aquando da morte do seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II</a>. </p>&#10;<p>Ambos foram revestidos de ten&ecirc;ncias de terras muito perto das fronteiras portuguesas, e ambos representaram uma amea&ccedil;a permanente nesta conjuntura para a sobreviv&ecirc;ncia independente do ent&atilde;o ainda jovem reino portugu&ecirc;s.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Coroa%C3%A7%C3%A3o" name="Coroa%C3%A7%C3%A3o"></a><h2> Coroa&ccedil;&atilde;o </h2>&#10;<p>D. Sancho II &eacute; coroado na Primavera de 1223, seu pai <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">D. Afonso II</a> tendo morrido excomungado por <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_III" id="w">Hon&oacute;rio III</a>.<sup id="_ref&shy;Ibidem, p. 54_a" class="reference"><a href="#_note&shy;Ibidem, p. 54" title="">[9]</a></sup> Come&ccedil;ava j&aacute; com o p&eacute; esquerdo, visto que era filho de um casamento que ia contra a lei can&oacute;nica &shy; <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II</a> e <a href="http://en.wikipedia.org/wiki/Urraca_de_Castela%2C_rainha_de_Portugal" id="w">Urraca de Castela</a> &shy; e que era menor, n&atilde;o tendo ainda atingido os catorze anos<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e possivelmente os treze.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> H. Fernandes argumenta que o facto de nenhum tutor ter sido seleccionado para participar, assinando, dos documentos sa&iacute;dos da chancelaria de Sancho II durante a sua menoridade, e de se observar a aus&ecirc;ncia de um ritual de passagem como a investidura na cavalaria que marca a entrada de <a href="http://en.wikipedia.org/wiki/Afonso_VIII_de_Castela" id="w">Afonso VIII</a> na posse real do reino de <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>, viriam a ajudar o argumento a favor da sua deposi&ccedil;&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> </p>&#10;<p>Outra linha de argumento, utilizada por exemplo por <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_III" id="w">Hon&oacute;rio III</a> em correspond&ecirc;ncia com o monarca, leva em considera&ccedil;&atilde;o a idade tenra e primeira adolesc&ecirc;ncia de Sancho II e real&ccedil;a o papel corruptor dos seus conselheiros r&eacute;gios. Tornar&shy;se&shy;&aacute; um dispositivo recorrente nos discursos sobre Sancho produzidos, muito para al&eacute;m dos primeiros anos do seu reinado. Tanto um artif&iacute;cio como o outro visam desculpabiliz&aacute;&shy;lo, ou simplesmente faz&ecirc;&shy;lo sobressair como fraco e incapaz de reinar.</p>&#10;<a id="Conflitos" name="Conflitos"></a><h2> Conflitos </h2>&#10;<a id="Infantas%2C_Tias_de_Sancho_II" name="Infantas%2C_Tias_de_Sancho_II"></a><h3> Infantas, Tias de Sancho II </h3>&#10;<p>Filhas e herdeiras de consider&aacute;vel feudo territorial de <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I</a>, seu pai, estas tinham em <a href="http://en.wikipedia.org/wiki/Teresa_de_Le%C3%A3o" id="w">Teresa</a>, antiga rainha de <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>, um l&iacute;der incontestado, visto que parecia querer assumir, tal como a sua rival <a href="http://en.wikipedia.org/wiki/Bereng%C3%A1ria_de_Castela" id="w">Berenguela</a>, papel nuclear na pol&iacute;tica do Ocidente peninsular.<sup id="_ref&shy;Ibidem, p. 85_a" class="reference"><a href="#_note&shy;Ibidem, p. 85" title="">[13]</a></sup> As ra&iacute;zes do conflito remontam ao primeiro testamento de <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I</a>, redigido em 1188, que disponibilizava os castelos de <a href="http://en.wikipedia.org/wiki/Castelo_de_Alenquer" id="w">Alenquer</a>, <a href="http://en.wikipedia.org/wiki/Castelo_de_Montemor&shy;o&shy;Velho" id="w">Montemor</a>, Viseu, <a href="http://en.wikipedia.org/wiki/Castelo_de_Guimar%C3%A3es" id="w">Guimar&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Castelo_de_Santa_Maria_da_Feira" id="w">Santa Maria</a> para a sua mulher <a href="http://en.wikipedia.org/wiki/Dulce_Berenguer_de_Barcelona" id="w">D. Dulce</a> e para as suas filhas e deixava &agrave; sua filha maior <a href="http://en.wikipedia.org/wiki/Teresa_de_Le%C3%A3o" id="w">D. Teresa</a> o castelo de Montemor e Caban&otilde;es, e &agrave; mais nova, Sancha, Bou&ccedil;as, <a href="http://en.wikipedia.org/wiki/Forte_de_Nossa_Senhora_da_Assun%C3%A7%C3%A3o" id="w">Vila do Conde</a> e F&atilde;o.<sup id="_ref&shy;Dezasseis_a" class="reference"><a href="#_note&shy;Dezasseis" title="">[14]</a></sup> H&aacute; um detalhe que se revela logo de in&iacute;cio capaz de semear a disc&oacute;rdia: a concess&atilde;o heredit&aacute;ria feita a Teresa, de 12 anos, e Sancha, de 8. </p>&#10;<p>Parece residir aqui um dos pomos fomentadores da disc&oacute;rdia entre o herdeiro Afonso e suas irm&atilde;s, na medida em que colocava nas m&atilde;os de Teresa e de Sancha um feudo territorial de consider&aacute;veis dimens&otilde;es, correspondendo aos territ&oacute;rios dos Castelos.<sup id="_ref&shy;Dezasseis_b" class="reference"><a href="#_note&shy;Dezasseis" title="">[14]</a></sup> No seu segundo e &uacute;ltimo testamento, Sancho refor&ccedil;a estas dota&ccedil;&otilde;es pr&eacute;vias, Teresa ficando na posse de Montemor e Esqueira, Sancha de Alenquer, Mafalda dos mosteiros de Bou&ccedil;as e de Arouca e da herdade de Seia que havia sido de sua m&atilde;e.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Logo nos primeiros meses do seu precoce reinado, em <a href="http://en.wikipedia.org/wiki/1223" id="w">1223</a>, o jovem Sancho assina acordo com as tias para resolver esta querela, dando&shy;lhes tudo aquilo que <a href="http://en.wikipedia.org/wiki/Afonso_II_de_Portugal" id="w">Afonso II</a> n&atilde;o lhes quisera reconhecer, sobretudo os castelos, conseguindo tamb&eacute;m a inclus&atilde;o de <a href="http://en.wikipedia.org/wiki/Branca_de_Portugal%2C_Senhora_de_Guadalajara" id="w">Branca</a>, n&atilde;o contemplada no testamento de <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I</a>, com bens im&oacute;veis, e agora transformada em herdeira de Teresa na parcela de Montemor e Esgueira.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> V&atilde;o somar ainda &agrave; posse dos castelos &agrave;s infantas Teresa e Sancha a muito elevada quantia de 4000 morabitinos anuais, a pagar sobre os direitos de Torres Vedras que entre si devem dividir. </p>&#10;<p>Ficam assim com a totalidade das rendas de outro dos centros urbanos mais significativos da Estremadura, contribuindo para cimentar a sua influ&ecirc;ncia numa &aacute;rea onde a penetra&ccedil;&atilde;o senhorial era reduzida e que tradicionalmente fazia parte do dom&iacute;nio directo do rei.<sup id="_ref&shy;Dezasseis_c" class="reference"><a href="#_note&shy;Dezasseis" title="">[14]</a></sup> Cr&ecirc;&shy;se que tanto este acordo como o celebrado pouco tempo depois com o Arcebispo de Braga Est&ecirc;v&atilde;o Soares j&aacute; tivessem sido planeados nos tempos finais de Afonso II, mas que, talvez devido &agrave; doen&ccedil;a destruidora deste, se tinham posto de parte, aguardando sua morte.</p>&#10;<p>Sancho II ter&aacute; possivelmente planeado uma ofensiva com o objectivo de retomar estes castelos em 1231.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Com_a_Igreja" name="Com_a_Igreja"></a><h3> Com a Igreja </h3>&#10;<a id="D._Martinho_Rodrigues%2C_Bispo_do_Porto" name="D._Martinho_Rodrigues%2C_Bispo_do_Porto"></a><h4> D. Martinho Rodrigues, Bispo do Porto </h4>&#10;<p>D. Sancho I teve dissen&ccedil;&otilde;es com o Bispo do Porto por ter intervindo nas graves fracturas que afectavam a rela&ccedil;&atilde;o do bispo com os seus c&oacute;negos e com a elite da cidade.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Assim &eacute; ent&atilde;o que na Primavera de 1210 o Papa Inoc&ecirc;ncio III troca correspond&ecirc;ncia com D. Martinho Rodrigues, tratando as graves opress&otilde;es e enormes inj&uacute;rias<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> perpretradas sobre ele e os seus homens bem como alguns c&oacute;negos que lhe tinham permanecido fi&eacute;is. A raz&atilde;o destes desacordos aparenta ter sido o facto de Rodrigues n&atilde;o ter aceitado a proposta de Sancho de promover a entrada solene e processional na cidade em benef&iacute;cio<sup id="_ref&shy;VinteCinco_a" class="reference"><a href="#_note&shy;VinteCinco" title="">[20]</a></sup> de seu filho Afonso, porque o casamento deste com Urraca era il&iacute;cito face &agrave; lei can&oacute;nica, que nesta altura ainda restringia os casamentos at&eacute; ao s&eacute;timo grau de parentesco. </p>&#10;<p>A reac&ccedil;&atilde;o de D Sancho I fora uma de viol&ecirc;ncia formal ritualizada, nas palavras de Hermenegildo Fernandes, visto que foram destru&iacute;das as casas dos c&oacute;negos fi&eacute;is ao bispo, for&ccedil;adas as fechaduras das portas da Igreja, invadido o espa&ccedil;o sagrado por indiv&iacute;duos excomungados, sepultos os corpos mortos em interdito.<sup id="_ref&shy;VinteCinco_b" class="reference"><a href="#_note&shy;VinteCinco" title="">[20]</a></sup> Como se isso n&atilde;o bastasse, D. Martinho Rodrigues foi ainda enclausurado com o seu de&atilde;o no pa&ccedil;o episcopal durante cinco meses, de onde sair&aacute;, numa fuga nocturna com destino a Roma, evitando assim a composi&ccedil;&atilde;o que D. Sancho II o queria compelir a subscrever, mas pondo em risco os seus bens, confiscados pelo porteiro r&eacute;gio para seu uso pessoal e do rei.<sup id="_ref&shy;VinteCinco_c" class="reference"><a href="#_note&shy;VinteCinco" title="">[20]</a></sup> Aqui encontramos a g&eacute;nese dos problemas que Sancho II vir&aacute; a ter com Rodrigues.</p>&#10;<p>Nos anos de 26, 27 e 28 a hostilidade entre rei e bispo agudiza&shy;se, visto que falhara a hip&oacute;tese de expans&atilde;o para o interior (Elvas) e o rei voltava&shy;se para os centros urbanos e portu&aacute;rios do litoral. Para al&eacute;m de Braga, o Porto, por concess&atilde;o de D. Teresa, trisav&oacute; de Sancho II, era o &uacute;nico centro ubano com alguma relev&acirc;ncia no reino que n&atilde;o tinha o rei por senhor. Enquanto se manteve, esta situa&ccedil;&atilde;o provocou um prolongado conflito entre os cidad&atilde;os e o seu bispo.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O que estava em causa era a jurisdi&ccedil;&atilde;o do Porto e algumas das rendas e direitos do bispo na sua diocese. Ao ignorar a doa&ccedil;&atilde;o feita pela sua trisav&oacute;, Sancho II procurava apropriar&shy;se de um senhorio e aumentar o dom&iacute;nio real, ampliando a massa colect&aacute;vel.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em jogo estava tamb&eacute;m o controle dos benef&iacute;cios eclesi&aacute;sticos e o incumprimento da doa&ccedil;&atilde;o das d&iacute;zimas por D. Afonso II &agrave;s Igrejas do Reino.</p>&#10;<p>Acusa&ccedil;&otilde;es parecidas podem ser verificadas no caso de Lisboa, quando par&oacute;quias vagavam por morte do prior o rei entregava&shy;as a laicos in&uacute;teis, estranhos e desconhecidos que n&atilde;o querem receber ordens do presb&iacute;tero e que nesse sentido ficam aqu&eacute;m das imposi&ccedil;&otilde;es can&oacute;nicas.</p>&#10;<p>Segundo H. Fernandes o sistema clientelar estava em causa, estando o direito de apresentar os cl&eacute;rigos no centro das pr&aacute;ticas de distribui&ccedil;&atilde;o de benesses em que este se apoiava, neste caso vendo&shy;se a press&atilde;o do rei n&atilde;o como incidindo directamente sobre os rendimentos das igrejas mas sobre o direito de dispor deles a favor dos seus homens em detrimento do bispo. Em 1233 h&aacute; novas queixas.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="D._Est%C3%AAv%C3%A3o_Soares_da_Silva_(Irm%C3%A3o_de_Estevainha)%2C_Arcebispo_de_Braga" name="D._Est%C3%AAv%C3%A3o_Soares_da_Silva_(Irm%C3%A3o_de_Estevainha)%2C_Arcebispo_de_Braga"></a><h4> D. Est&ecirc;v&atilde;o Soares da Silva (Irm&atilde;o de Estevainha), Arcebispo de Braga </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_Soares_da_Silva" id="w">Est&ecirc;v&atilde;o Soares da Silva</a> era um dos mais poderosos metropolitas da Hisp&acirc;nia Ocidental,<sup id="_ref&shy;Ibidem, p. 54_b" class="reference"><a href="#_note&shy;Ibidem, p. 54" title="">[9]</a></sup> o mais importante dos bispos portugueses.<sup id="_ref&shy;Ibidem, p. 85_b" class="reference"><a href="#_note&shy;Ibidem, p. 85" title="">[13]</a></sup> Os conflitos da Coroa com este cl&eacute;rigo remontam ao ano de 1219, ainda durante o reinado de Afonso II.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em Agosto de 1220 Afonso promove no territ&oacute;rio do arcebispado a primeira de numerosas inquiri&ccedil;&otilde;es que o s&eacute;culo de 1200 ver&aacute;, atingindo o arcebispo assim no cora&ccedil;&atilde;o da sua &aacute;rea de influ&ecirc;ncia.<sup id="_ref&shy;TrintaUm_a" class="reference"><a href="#_note&shy;TrintaUm" title="">[25]</a></sup> Este processo visava robustecer os direitos reais, principalmente no Norte arqui&shy;episcopal, segmento do reino que Afonso pior controla e que h&aacute; quase dois s&eacute;culos era palco de um processo senhorializador,<sup id="_ref&shy;TrintaUm_b" class="reference"><a href="#_note&shy;TrintaUm" title="">[25]</a></sup> usufruindo de benef&iacute;cios como isen&ccedil;&otilde;es fiscais. </p>&#10;<p>Assiste&shy;se ent&atilde;o a uma violenta disputa, que envolve a destrui&ccedil;&atilde;o dos bens do arcebispo perpetrada pels cavaleiros de Coimbra e de Guimar&atilde;es, vassalos do rei e que for&ccedil;ar&aacute; Est&ecirc;v&atilde;o Soares ao ex&iacute;lio, lan&ccedil;ando o rei na excomunh&atilde;o e o reino em interdito.<sup id="_ref&shy;TrintaUm_c" class="reference"><a href="#_note&shy;TrintaUm" title="">[25]</a></sup> O Papa Hon&oacute;rio III pede ajuda ao rei de Le&atilde;o, Afonso IX, tendo j&aacute; enviado uma s&eacute;rie de missivas a prelados desse reino e do de Castela, para conseguir apoio em favor de Est&ecirc;v&atilde;o Soares. Nota&shy;se, nas palavras de H. Fernandes, que a lisonja utilizada em refer&ecirc;ncia ao monarca Leon&ecirc;s serve evidentes des&iacute;gnios pol&iacute;ticos papais, deixando a pairar a legitimidade ou pelo menos a promessa de um sil&ecirc;ncio c&uacute;mplice por parte do pont&iacute;fice, no caso de uma interven&ccedil;&atilde;o leonesa em territ&oacute;rio portugu&ecirc;s.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Amea&ccedil;a ainda Afonso II de invalidar o seu reino, tornando&shy;o assim vulner&aacute;vel a conquistas por outros reis cat&oacute;licos.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>De facto, com o acordo assinado em m&ecirc;s incerto de 1223, Sancho fizera a paz com Est&ecirc;v&atilde;o Soares, tanto mais que este n&atilde;o defende o Bispo do Porto na sua contenda com o mesmo, e deixa ainda, em testemunho em 1228, 1000 morabitinos ao rei, que este ainda lhe devia dos 6000 que se obrigara a pagar no acordo de cinco anos anterior.<sup id="_ref&shy;Ibidem, p. 160_a" class="reference"><a href="#_note&shy;Ibidem, p. 160" title="">[28]</a></sup></p>&#10;<a id="D._Soeiro_Viegas%2C_Bispo_de_Lisboa" name="D._Soeiro_Viegas%2C_Bispo_de_Lisboa"></a><h4> D. Soeiro Viegas, Bispo de Lisboa </h4>&#10;<p>Um dos principais respons&aacute;veis pelo cerco de Alc&aacute;cer, D. Soeiro j&aacute; tinha contenda com Afonso II. As raz&otilde;es, segundo os diplomas papais, s&atilde;o a apropria&ccedil;&atilde;o do direito de padroado, o que lhe permitira colocar nos benef&iacute;cios eclesi&aacute;sticos indiv&iacute;duos da sua clientela&semi; proibi&ccedil;&atilde;o do bispo construir mosteiros, igrejas e capelas, provavelmente para impedir a prolifera&ccedil;&atilde;o de institui&ccedil;&otilde;es que escapassem a esse mesmo direito padroado r&eacute;gio&semi; desprezo pela autoridade da Igreja para ministrar sacramentos, ignorando as excomunh&otilde;es j&aacute; lan&ccedil;adas e intervindo junto dos habitantes de Santar&eacute;m, a outra grande cidade do bispado, para que n&atilde;o se fizessem absolver&semi; viola&ccedil;&atilde;o das imunidades eclesi&aacute;sticas, obrigando os cl&eacute;rigos a pagar direitos &shy; vacas, porcos, carneiros &shy; ignorando o foro judicial e eclesi&aacute;stico, coagindo&shy;os ao servi&ccedil;o militar, de hoste, aos encargos de manuten&ccedil;&atilde;o das torres, muralhas e guarda delas, assaltando&shy;lhes enfim as casas, sob o pretexto de procurar a&iacute; mulheres, barreg&atilde;s, costume interdito pela ordena&ccedil;&atilde;o r&eacute;gia&semi; por &uacute;ltimo acusando o rei de ignorar ostensivamente as determina&ccedil;&atilde;os do <a href="http://en.wikipedia.org/wiki/Quarto_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">IV Conc&iacute;lio de Latr&atilde;o</a> que segregava social e f&iacute;sicamente os judeus, minoria que o monarca, Afonso II e, na sua esteira, Sancho II, continuava a privilegiar, protegendo&shy;os da pr&aacute;tica do uso dos sinais distintivos e do interdito de os crist&atilde;os comerciarem com eles, perguindo por isso o bispo a quem negava a d&iacute;zima e preferindo os judeus aos crist&atilde;os nos of&iacute;cios r&eacute;gios. Infamante entre todas, a utiliza&ccedil;&atilde;o dos servi&ccedil;os de judeus e mouros como autores materiais dos ataques contra a Igreja.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Segundo H. Fernandes estas queixas s&atilde;o quase padronizadas: como o pr&oacute;prio papa reconhece, a situa&ccedil;&atilde;o sendo similar &agrave; que opusera poucos anos antes o arcebispo de Braga Est&ecirc;v&atilde;o Soares a Afonso II.</p>&#10;<p>Dois anos antes, em Mar&ccedil;o de 1222, Hon&oacute;rio II entendera por bem escrever aos priores dos dominicanos, franciscanos e da Ordem de Santiago na diocese de Lisboa, dando&shy;lhes plenos poderes para que usassem da sua discri&ccedil;&atilde;o e entendimento para p&ocirc;r cobro aos abusos do bispo olisiponense Soeiro Viegas.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> As acusa&ccedil;&otilde;es &agrave;s quais o papa dera inteiro cr&eacute;dito eram referentes ao bispo e os prelados das igrejas incorrerem em pr&aacute;ticas de extors&atilde;o, recusando ministrar os sacramentos a quem n&atilde;o lhes deixasse em testamento a ter&ccedil;a ou uma determinada parte dos seus bens.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Talvez houvesse portanto um conflito aberto entre a oligarquia urbana e o bispo que tenha permitido ou pelo menos potenciado os ataques que este tinha vindo a sofrer por parte do rei. O prolongamento deste conflito resultar&aacute; no lan&ccedil;ar do Interdito sobre o reino portugu&ecirc;s no ano de 1231 por um grupo de ju&iacute;zes da S&eacute; apost&oacute;lica.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Reconquista" name="Reconquista"></a><h2> Reconquista </h2>&#10;<p>Contrariamente ao que durante muito tempo a historiografia tradicional portuguesa se esfor&ccedil;ou por indicar, Sancho II n&atilde;o era um capaz chefe militar, e tampouco participou de forma activa das conquistas que se deram ao longo do Guadiana a partir do ano de 1230. O castelo de Elvas aparenta ter sido tomado &#34&semi;pela gra&ccedil;a do salvador&#34&semi;,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> portanto sem a interven&ccedil;&atilde;o de Sancho, ocupado quase que por sorte, sem confronto militar. Este padr&atilde;o repetir&shy;se&shy;&aacute;, por exemplo, com <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a>.</p>&#10;<p>De certa forma, a reconquista &eacute; impulsionada pelo <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_IX" id="w">Papa Greg&oacute;rio IX</a>, que, em 1232, concede a Sancho que n&atilde;o pode ser excomungado sem mandado especial da Santa S&eacute;, desde que persista na guerra contra os sarracenos, e que portanto nenhum dos seus bispos o possa excluir da comunidade crist&atilde;.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Estas absolvi&ccedil;&otilde;es continuaram, vendo&shy;se em Junho de 1233 uma por viol&ecirc;ncias cometidas por Sancho sobre cl&eacute;rigos &#34&semi;com a sua m&atilde;o e com um bast&atilde;o&#34&semi;.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Embora v&aacute;rias cidades no <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a> e no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a> tenham sido conquistadas durante o reinado de Sancho II, este trabalho &eacute; protagonizado quase exclusivamente pelas Ordens Militares, como a <a href="http://en.wikipedia.org/wiki/Ordem_de_Santiago" id="w">Ordem de Santiago</a>, que recebeu como pagamento dos servi&ccedil;os prestados diversas povoa&ccedil;&otilde;es, tais como <a href="http://en.wikipedia.org/wiki/Aljustrel" id="w">Aljustrel</a>, <a href="http://en.wikipedia.org/wiki/Sesimbra" id="w">Sesimbra</a>, <a href="http://en.wikipedia.org/wiki/Aljafar_de_Pena" id="w">Aljafar de Pena</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9rtola" id="w">M&eacute;rtola</a>, <a href="http://en.wikipedia.org/wiki/Aiamonte" id="w">Aiamonte</a> e <a href="http://en.wikipedia.org/wiki/Tavira" id="w">Tavira</a>, facto que por&aacute; Sancho cada vez mais dependente delas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Concentra&shy;se em utiliz&aacute;&shy;las tamb&eacute;m para povoar as regi&otilde;es desertas, outra miss&atilde;o pontif&iacute;cia, doando&shy;lhes terras e castelos &agrave; medida que v&atilde;o conquistando. Foram emitidas, em 1234 e 1241, bulas papais de Cruzada para o reino de Portugal. Em 1241, Sancho casa com <a href="http://en.wikipedia.org/wiki/M%C3%A9cia_Lopes_de_Haro" id="w">M&eacute;cia Lopes de Haro</a>.</p>&#10;<a id="Excomunh%C3%A3o" name="Excomunh%C3%A3o"></a><h2> Excomunh&atilde;o </h2>&#10;<p>A 16 de agosto de 1234, D. Sancho II &eacute; excomungado, pelo mesmo comit&eacute; de ju&iacute;zes pontif&iacute;cios que lan&ccedil;ara o Interdito em 1231, reunido em <a href="http://en.wikipedia.org/wiki/Ciudad_Rodrigo" id="w">Ciudad Rodrigo</a>. Era a consequ&ecirc;ncia natural da Bula <i>Si quam horribile</i> do ano anterior.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> O eterno e cada vez mais omnipotente chanceler de D Sancho, Mestre Vicente, &eacute; enviado em miss&atilde;o &agrave; C&uacute;ria Pontif&iacute;cia, conseguindo assim minorar os efeitos da excomunh&atilde;o sobre a autoridade de D. Sancho II, prolongando assim o seu reinado.</p>&#10;<a id="Guerra_Civil%2C_Deposi%C3%A7%C3%A3o_e_Morte" name="Guerra_Civil%2C_Deposi%C3%A7%C3%A3o_e_Morte"></a><h2> Guerra Civil, Deposi&ccedil;&atilde;o e Morte </h2>&#10;<p>O isolamento pol&iacute;tico de Sancho II come&ccedil;a provavelmente em 1232, estando o reino com conturba&ccedil;&otilde;es internas&semi; Afonso de Castela entra nesse ano pelo Norte do reino em defesa de Sancho II. Resigna tamb&eacute;m em Roma o bispo de Coimbra, Pedro, aliado de Sancho. </p>&#10;<p>D. <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso</a>, irm&atilde;o mais novo de Sancho, denuncia em 1245 o casamento de Sancho com M&eacute;cia. Nesse mesmo ano a Bula <i>Inter alia desiderabilia</i> prepara a deposi&ccedil;&atilde;o <i>de facto</i> do monarca. O papado, atrav&eacute;s de duas Breves, aconselha <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso</a>, Conde de Bolonha, a partir para a Terra Santa em Cruzada e tamb&eacute;m que passe a estar na Hisp&acirc;nia, fazendo a&iacute; guerra ao Isl&atilde;o. A 24 de julho, a Bula <i>Grandi non immerito</i> dep&otilde;e oficialmente Sancho II do governo do reino, e Afonso torna&shy;se regente. Os fidalgos levantam&shy;se contra Sancho, e <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso</a> cede a todas as pretens&otilde;es do clero no Juramento de Paris, uma assembleia de prelados e nobres portugueses, jurando que guardaria todos os privil&eacute;gios, foros e costumes dos munic&iacute;pios, cavaleiros, pe&otilde;es, religiosos e cl&eacute;rigos seculares do reino<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>. Abdicou imediatamente das suas terras francesas e marchou sobre Portugal, chegando a Lisboa nos &uacute;ltimos dias do ano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Martim_de_Freitas_verificando_na_catedral_de_Toledo_o_falecimento_do_rei_D._Sancho_II.png%7Cthumb%7Cleft%7C300px" id="w">Martim de Freitas, alcaide de Coimbra, faz abrir o t&uacute;mulo de Sancho II para verificar a sua morte.</a>&#10;Em 1246, <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso</a> segura Santar&eacute;m, Alenquer, Torres Novas, Tomar, Alcoba&ccedil;a e Leiria&semi; Sancho II fortifica&shy;se em Coimbra. A Covilh&atilde; e a Guarda ficam nas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso</a>. Sancho II procura a interven&ccedil;&atilde;o castelhana na guerra civil, depois da conquista de Ja&eacute;n. Assim, o infante Afonso de Castela entra em Portugal por Riba&shy;C&ocirc;a a 20 de dezembro, tomando a Covilh&atilde; e a Guarda e devastando o termo de Leiria, derrotando a 13 de janeiro de 1247 o ex&eacute;rcito do Conde de Bolonha. Apesar de n&atilde;o ter perdido nenhuma das batalhas contra o irm&atilde;o do Rei de Portugal, Afonso de Castela decide abandonar a empresa, levando consigo para Castela El&shy;Rei D. Sancho II, visto que a press&atilde;o da Santa S&eacute; aumentava. Embora no Minho continuem partid&aacute;rios de Sancho II e fiquem no terreno as guarni&ccedil;&otilde;es castelhanas no castelo de Arnoia (seu grande apoiante e anticlerical), o caso encontra&shy;se perdido. D. Sancho II redige o seu segundo e &uacute;ltimo testamento enquanto exilado em Toledo a 3 de Janeiro de 1248, e morre a 4 desse mesmo m&ecirc;s. Julga&shy;se que os seus restos mortais repousem na <a href="http://en.wikipedia.org/wiki/Catedral_de_Toledo" id="w">catedral de Toledo</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">Afonso III</a> declara&shy;se Rei de Portugal em 1248, j&aacute; ap&oacute;s a morte do seu irm&atilde;o mais velho, Sancho.</p>&#10;<a id="Conclus%C3%B5es" name="Conclus%C3%B5es"></a><h2> Conclus&otilde;es </h2>&#10;&#10;<p>Na medida em que os conflitos com o clero ocorriam a uma escala maior que a do reino portugu&ecirc;s, eles demonstram uma linha de oposi&ccedil;&atilde;o entre um modelo de sociedade teocr&aacute;tica, tal como o papado desde Greg&oacute;rio VII o vinha propondo e um outro, menos definido, mas que tem o poder dos pr&iacute;ncipes como centro e que a recupera&ccedil;&atilde;o do legado romano vir&aacute; contribuir para unificar em torno de bases ideol&oacute;gicas mais s&oacute;lidas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Conflitos entre o rei e os bispos, destes com os seus cabidos, interven&ccedil;&otilde;es papais: tudo parece convergir num ponto onde os interesses casu&iacute;sticos dos grupos se encontram com processos de longa dura&ccedil;&atilde;o que afectam a pr&oacute;pria organiza&ccedil;&atilde;o social urbana.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Mencione&shy;se ainda que as sequelas destas conturba&ccedil;&otilde;es prolongar&shy;se&shy;&atilde;o durante o tempo em que outros est&atilde;o nos cargos de Bispo acima mencionados.</p>&#10;<p>Os vest&iacute;gios escritos da chancelaria de Sancho II oferecem um grande n&uacute;mero de lacunas por vezes extensas, por exemplo de 1229 a 1235, o que H. Fernandes julga ser fruto de uma prov&aacute;vel destrui&ccedil;&atilde;o desta documenta&ccedil;&atilde;o pelo irm&atilde;o e futuro rei Afonso III.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> At&eacute; ao ano de 1236, o Mestre Vicente &eacute; chanceler do rei, maestro da pol&iacute;tica r&eacute;gia,<sup id="_ref&shy;Ibidem, p. 160_b" class="reference"><a href="#_note&shy;Ibidem, p. 160" title="">[28]</a></sup> detendo assim um cargo importante. De 1236 em diante, Sancho II traz frequentemente os seus f&iacute;sicos na Corte,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> sinal de que provavelmente j&aacute; se encontrava doente. As pilhagens a partir de 1236 s&atilde;o protagonizadas por bandos de fidalgos com os seus homens.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Jos&eacute; Mattoso, no seu artigo sobre a &#34&semi;Crise de 1245&#34&semi;, fala numa crescente agita&ccedil;&atilde;o social, dando para esta a justifica&ccedil;&atilde;o de um crescimento demogr&aacute;fico desequilibrado em rela&ccedil;&atilde;o &agrave; expans&atilde;o territorial. Fala&shy;se tamb&eacute;m num desequil&iacute;brio conjuntural que impulsiona tamb&eacute;m o banditismo generalizado, praticado por marginais e n&atilde;o s&oacute;, havendo tamb&eacute;m acesas lutas entre nobres e o clero.</p>&#10;<p>Longe de aparecer como um rei fraco ou <i>rex inutilis</i>, em diversas alturas do seu reinado, Sancho II mostrou ter um bra&ccedil;o de ferro para tomar posi&ccedil;&otilde;es dif&iacute;ceis, como retalia&ccedil;&otilde;es sobre os n&atilde;o&shy;cooperantes, a ofensiva sobre os bens e benef&iacute;cios eclesi&aacute;sticos, o teste constante da fidelidade que havia ao monarca, entre outros exemplos, seguindo assim um pouco a veia do seu pai <i>falc&atilde;o</i>.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_exilados" id="w">Categoria:Monarcas exilados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_da_Borgonha_(Portugal)" id="w">Categoria:Casa da Borgonha (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Coimbra" id="w">Categoria:Naturais de Coimbra</a></p></body></html>