<html><title>Seguran&ccedil;a da informa&ccedil;&atilde;o</title><body>&#10;<p>A <b>seguran&ccedil;a da informa&ccedil;&atilde;o</b> est&aacute; diretamente relacionada com prote&ccedil;&atilde;o de um conjunto de informa&ccedil;&otilde;es, no sentido de preservar o valor que possuem para um indiv&iacute;duo ou uma organiza&ccedil;&atilde;o. S&atilde;o caracter&iacute;sticas b&aacute;sicas da seguran&ccedil;a da informa&ccedil;&atilde;o os atributos de <a href="http://en.wikipedia.org/wiki/Confidencialidade" id="w">confidencialidade</a>, <a href="http://en.wikipedia.org/wiki/Integridade" id="w">integridade</a>, <a href="http://en.wikipedia.org/wiki/Disponibilidade" id="w">disponibilidade</a> e <a href="http://en.wikipedia.org/wiki/Autenticidade" id="w">autenticidade</a>, n&atilde;o estando esta seguran&ccedil;a restrita somente a <a href="http://en.wikipedia.org/wiki/Sistema_computacional" id="w">sistemas computacionais</a>, informa&ccedil;&otilde;es eletr&ocirc;nicas ou sistemas de <a href="http://en.wikipedia.org/wiki/Armazenamento" id="w">armazenamento</a>. O conceito se aplica a todos os aspectos de prote&ccedil;&atilde;o de informa&ccedil;&otilde;es e dados. O conceito de <i>Seguran&ccedil;a Inform&aacute;tica</i> ou <i>Seguran&ccedil;a de Computadores</i> est&aacute; intimamente relacionado com o de Seguran&ccedil;a da Informa&ccedil;&atilde;o, incluindo n&atilde;o apenas a seguran&ccedil;a dos dados/informa&ccedil;&atilde;o, mas tamb&eacute;m a dos sistemas em si.</p>&#10;<p>Atualmente o conceito de Seguran&ccedil;a da Informa&ccedil;&atilde;o est&aacute; padronizado pela norma <a href="http://en.wikipedia.org/wiki/ISO/IEC" id="w">ISO/IEC</a> <a href="http://en.wikipedia.org/wiki/17799:2005" id="w">17799:2005</a>, influenciada pelo padr&atilde;o ingl&ecirc;s (<a href="http://en.wikipedia.org/wiki/British_Standard" id="w">British Standard</a>) <a href="http://en.wikipedia.org/wiki/BS_7799" id="w">BS 7799</a>. A s&eacute;rie de normas <a href="http://en.wikipedia.org/wiki/ISO_/_IEC_27000" id="w">ISO/IEC 27000</a> foram reservadas para tratar de padr&otilde;es de Seguran&ccedil;a da Informa&ccedil;&atilde;o, incluindo a complementa&ccedil;&atilde;o ao trabalho original do padr&atilde;o ingl&ecirc;s. A ISO/IEC <a href="http://en.wikipedia.org/wiki/27002:2005" id="w">27002:2005</a> continua sendo considerada formalmente como 17799:2005 pra fins hist&oacute;ricos.</p>&#10;<a id="Conceitos_de_seguran%C3%A7a" name="Conceitos_de_seguran%C3%A7a"></a><h2> Conceitos de seguran&ccedil;a </h2>&#10;<p>A Seguran&ccedil;a da Informa&ccedil;&atilde;o se refere &agrave; prote&ccedil;&atilde;o existente sobre as informa&ccedil;&otilde;es de uma determinada empresa ou pessoa, isto &eacute;, aplica&shy;se tanto as informa&ccedil;&otilde;es corporativas quanto &agrave;s pessoais. Entende&shy;se por informa&ccedil;&atilde;o todo e qualquer conte&uacute;do ou dado que tenha valor para alguma organiza&ccedil;&atilde;o ou pessoa. Ela pode estar guardada para uso restrito ou exposta ao p&uacute;blico para consulta ou aquisi&ccedil;&atilde;o.</p>&#10;<p>Podem ser estabelecidas m&eacute;tricas (com o uso ou n&atilde;o de ferramentas) para a defini&ccedil;&atilde;o do n&iacute;vel de seguran&ccedil;a existente e, com isto, serem estabelecidas as bases para an&aacute;lise da melhoria ou piora da situa&ccedil;&atilde;o de seguran&ccedil;a existente. A seguran&ccedil;a de uma determinada informa&ccedil;&atilde;o pode ser afetada por fatores comportamentais e de uso de quem se utiliza dela, pelo ambiente ou infraestrutura que a cerca ou por pessoas mal intencionadas que t&ecirc;m o objetivo de furtar, destruir ou modificar tal informa&ccedil;&atilde;o.</p>&#10;<p>A tr&iacute;ade CIA (Confidentiality, Integrity and Availability) &shy;&shy; <a href="http://en.wikipedia.org/wiki/Confidencialidade" id="w">Confidencialidade</a>, <a href="http://en.wikipedia.org/wiki/Integridade" id="w">Integridade</a> e <a href="http://en.wikipedia.org/wiki/Disponibilidade" id="w">Disponibilidade</a> &shy;&shy; representa os principais atributos que, atualmente, orientam a an&aacute;lise, o planejamento e a implementa&ccedil;&atilde;o da seguran&ccedil;a para um determinado grupo de informa&ccedil;&otilde;es que se deseja proteger. Outros atributos importantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Irretratabilidade" id="w">irretratabilidade</a> e a <a href="http://en.wikipedia.org/wiki/Autenticidade" id="w">autenticidade</a>. Com a evolu&ccedil;&atilde;o do com&eacute;rcio eletr&ocirc;nico e da sociedade da informa&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Privacidade" id="w">privacidade</a> &eacute; tamb&eacute;m uma grande preocupa&ccedil;&atilde;o.</p>&#10;<p>Portanto os atributos b&aacute;sicos, segundo os padr&otilde;es internacionais (<a href="http://en.wikipedia.org/wiki/ISO/IEC" id="w">ISO/IEC</a> <a href="http://en.wikipedia.org/wiki/17799:2005" id="w">17799:2005</a>) s&atilde;o os seguintes:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Confidencialidade" id="w">Confidencialidade</a></i> &shy; propriedade que limita o acesso a informa&ccedil;&atilde;o t&atilde;o somente &agrave;s entidades leg&iacute;timas, ou seja, &agrave;quelas autorizadas pelo propriet&aacute;rio da informa&ccedil;&atilde;o.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Integridade" id="w">Integridade</a></i> &shy; propriedade que garante que a informa&ccedil;&atilde;o manipulada mantenha todas as caracter&iacute;sticas originais estabelecidas pelo propriet&aacute;rio da informa&ccedil;&atilde;o, incluindo controle de mudan&ccedil;as e garantia do seu ciclo de vida (nascimento,manuten&ccedil;&atilde;o e destrui&ccedil;&atilde;o).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Disponibilidade" id="w">Disponibilidade</a></i> &shy; propriedade que garante que a informa&ccedil;&atilde;o esteja sempre dispon&iacute;vel para o uso leg&iacute;timo, ou seja, por aqueles usu&aacute;rios autorizados pelo propriet&aacute;rio da informa&ccedil;&atilde;o.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Autenticidade" id="w">Autenticidade</a></i> &shy; propriedade que garante que a informa&ccedil;&atilde;o &eacute; proveniente da fonte anunciada e que n&atilde;o foi alvo de muta&ccedil;&otilde;es ao longo de um processo.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Irretratabilidade_ou_n%C3%A3o_rep%C3%BAdio" id="w">Irretratabilidade ou n&atilde;o rep&uacute;dio</a></i> &shy; propriedade que garante a impossibilidade de negar a autoria em rela&ccedil;&atilde;o a uma transa&ccedil;&atilde;o anteriormente feita</li></ul>&#10;<p>Para a montagem desta pol&iacute;tica, deve&shy;se levar em conta:&#10;</p>&#10;<ul>&#10;<li>Riscos associados &agrave; falta de seguran&ccedil;a&semi;</li>&#10;<li>Benef&iacute;cios&semi;</li>&#10;<li>Custos de implementa&ccedil;&atilde;o dos mecanismos.</li></ul>&#10;<a id="Mecanismos_de_seguran%C3%A7a" name="Mecanismos_de_seguran%C3%A7a"></a><h2> Mecanismos de seguran&ccedil;a </h2>&#10;<p>O suporte para as recomenda&ccedil;&otilde;es de seguran&ccedil;a pode ser encontrado em:</p>&#10;&#10;<ul>&#10;<li><b>Controles f&iacute;sicos</b>: s&atilde;o barreiras que limitam o contato ou acesso direto a informa&ccedil;&atilde;o ou a infraestrutura (que garante a exist&ecirc;ncia da informa&ccedil;&atilde;o) que a suporta.</li></ul>&#10;<p>Existem mecanismos de seguran&ccedil;a que ap&oacute;iam os controles f&iacute;sicos:</p>&#10;<p>Portas / trancas / paredes / blindagem / guardas / etc ..</p>&#10;&#10;<ul>&#10;<li><b>Controles l&oacute;gicos</b>: s&atilde;o barreiras que impedem ou limitam o acesso a informa&ccedil;&atilde;o, que est&aacute; em ambiente controlado, geralmente eletr&ocirc;nico, e que, de outro modo, ficaria exposta a altera&ccedil;&atilde;o n&atilde;o autorizada por elemento mal intencionado.</li></ul>&#10;<p>Existem mecanismos de seguran&ccedil;a que ap&oacute;iam os controles l&oacute;gicos:&#10;</p>&#10;<ul>&#10;<li><b>Mecanismos de cifra&ccedil;&atilde;o ou encripta&ccedil;&atilde;o</b>: Permitem a transforma&ccedil;&atilde;o revers&iacute;vel da informa&ccedil;&atilde;o de forma a torn&aacute;&shy;la inintelig&iacute;vel a terceiros. Utiliza&shy;se para tal, algoritmos determinados e uma chave secreta para, a partir de um conjunto de dados n&atilde;o criptografados, produzir uma sequ&ecirc;ncia de dados criptografados. A opera&ccedil;&atilde;o inversa &eacute; a decifra&ccedil;&atilde;o.</li>&#10;<li><b>Assinatura digital</b>: Um conjunto de dados criptografados, associados a um documento do qual s&atilde;o fun&ccedil;&atilde;o, garantindo a integridade e autenticidade do documento associado, mas n&atilde;o a sua confidencialidade.</li>&#10;<li><b>Mecanismos de garantia da integridade da informa&ccedil;&atilde;o</b>: Usando fun&ccedil;&otilde;es de &#34&semi;Hashing&#34&semi; ou de checagem, &eacute; garantida a integridade atrav&eacute;s de compara&ccedil;&atilde;o do resultado do teste local com o divulgado pelo autor.</li>&#10;<li><b>Mecanismos de controle de acesso</b>: Palavras&shy;chave, <a href="http://en.wikipedia.org/wiki/Sistema_biom%C3%A9trico" id="w">sistemas biom&eacute;tricos</a>, <a href="http://en.wikipedia.org/wiki/Firewall" id="w">firewalls</a>, cart&otilde;es inteligentes.</li>&#10;<li><b>Mecanismos de certifica&ccedil;&atilde;o</b>:  Atesta a validade de um documento.</li>&#10;<li><b>Integridade</b>:  Medida em que um servi&ccedil;o/informa&ccedil;&atilde;o &eacute; genu&iacute;no, isto &eacute;, est&aacute; protegido contra a personifica&ccedil;&atilde;o por intrusos.</li>&#10;<li><b>Honeypot</b>:  &Eacute; uma ferramenta que tem a fun&ccedil;&atilde;o de propositalmente simular falhas de seguran&ccedil;a de um sistema e colher informa&ccedil;&otilde;es sobre o invasor enganando&shy;o, fazendo&shy;o pensar que esteja de fato explorando uma vulnerabilidade daquele sistema. &Eacute; um esp&eacute;cie de armadilha para invasores. O HoneyPot n&atilde;o oferece nenhum tipo de prote&ccedil;&atilde;o.</li>&#10;<li><b>Protocolos seguros</b>: Uso de protocolos que garantem um grau de seguran&ccedil;a e usam alguns dos mecanismos citados aqui.</li></ul>&#10;<p>Existe hoje em dia um elevado n&uacute;mero de ferramentas e sistemas que pretendem fornecer seguran&ccedil;a. Alguns exemplos s&atilde;o os detectores de intrus&otilde;es, os antiv&iacute;rus, firewalls, firewalls locais, filtros anti&shy;spam, fuzzers, analisadores de c&oacute;digo etc.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<a id="Amea%C3%A7as_%C3%A0_seguran%C3%A7a" name="Amea%C3%A7as_%C3%A0_seguran%C3%A7a"></a><h2> Amea&ccedil;as &agrave; seguran&ccedil;a </h2>&#10;<p>As amea&ccedil;as &agrave; seguran&ccedil;a da informa&ccedil;&atilde;o s&atilde;o relacionadas diretamente &agrave; perda de uma de suas 3 caracter&iacute;sticas principais, quais sejam:&#10;</p>&#10;<ul>&#10;<li><b>Perda de Confidencialidade</b>: seria quando h&aacute; uma quebra de sigilo de uma determinada informa&ccedil;&atilde;o (ex: a senha de um usu&aacute;rio ou administrador de sistema) permitindo que sejam expostas informa&ccedil;&otilde;es restritas as quais seriam acess&iacute;veis apenas por um determinado grupo de usu&aacute;rios.</li>&#10;<li><b>Perda de Integridade</b>: aconteceria quando uma determinada informa&ccedil;&atilde;o fica exposta a manuseio por uma pessoa n&atilde;o autorizada, que efetua altera&ccedil;&otilde;es que n&atilde;o foram aprovadas e n&atilde;o est&atilde;o sob o controle do propriet&aacute;rio (corporativo ou privado) da informa&ccedil;&atilde;o.</li>&#10;<li><b>Perda de Disponibilidade</b>: acontece quando a informa&ccedil;&atilde;o deixa de estar acess&iacute;vel por quem necessita dela. Seria o caso da perda de comunica&ccedil;&atilde;o com um sistema importante para a empresa, que aconteceu com a queda de um servidor ou de uma aplica&ccedil;&atilde;o cr&iacute;tica de neg&oacute;cio, que apresentou uma falha devido a um erro causado por motivo interno ou externo ao equipamento ou por a&ccedil;&atilde;o n&atilde;o autorizada de pessoas com ou sem m&aacute; inten&ccedil;&atilde;o.</li></ul>&#10;<p>No caso de amea&ccedil;as &agrave; rede de computadores ou a um sistema, estas podem vir de agentes maliciosos, muitas vezes conhecidos como crackers, (hackers n&atilde;o s&atilde;o agentes maliciosos, pois tentam ajudar a encontrar possiveis falhas). Estas pessoas s&atilde;o motivadas para fazer esta ilegalidade por v&aacute;rios motivos. Os principais s&atilde;o:  notoriedade, auto&shy;estima, vingan&ccedil;a e o dinheiro. De acordo com pesquisa elaborada pelo Computer Security Institute (<a class="externallink" href="http://www.gocsi.com" rel="nofollow" title="http://www.gocsi.com">http://www.gocsi.com</a>), mais de 70% dos ataques partem de usu&aacute;rios leg&iacute;timos de sistemas de informa&ccedil;&atilde;o (Insiders) &shy;&shy; o que motiva corpora&ccedil;&otilde;es a investir largamente em controles de seguran&ccedil;a para seus ambientes corporativos (intranet).</p>&#10;<a id="Invas%C3%B5es_na_Internet" name="Invas%C3%B5es_na_Internet"></a><h2> Invas&otilde;es na Internet </h2>&#10;<p>Todo sistema de computa&ccedil;&atilde;o necessita de um sistema para prote&ccedil;&atilde;o de arquivos. Este sistema &eacute; um conjunto de regras que garantem que a informa&ccedil;&atilde;o n&atilde;o seja lida, ou modificada por quem n&atilde;o tem permiss&atilde;o.&#10;A seguran&ccedil;a &eacute; usada especificamente para refer&ecirc;ncia do problema gen&eacute;rico do assunto, j&aacute; os mecanismos de prote&ccedil;&atilde;o s&atilde;o usados para  salvar as informa&ccedil;&otilde;es a serem protegidas. A seguran&ccedil;a &eacute; analisada de v&aacute;rias formas, sendo os principais problemas causados com a falta dela a perda de dados e as invas&otilde;es de intrusos. A perda de dados na maioria das vezes &eacute; causada por algumas raz&otilde;es:&#10;fatores naturais: inc&ecirc;ndios, enchentes, terremotos, e v&aacute;rios outros problemas de causas naturais&semi;&#10;Erros de hardware ou de software: falhas no processamento, erros de comunica&ccedil;&atilde;o, ou bugs em programas&semi;&#10;Erros humanos: entrada de dados incorreta, montagem errada de disco ou perda de um disco.&#10;Para evitar a perda destes dados &eacute; necess&aacute;rio manter um backup confi&aacute;vel, guardado longe destes dados originais.</p>&#10;<a id="Exemplos_de_Invas%C3%B5es" name="Exemplos_de_Invas%C3%B5es"></a><h3> Exemplos de Invas&otilde;es </h3>&#10;<p>O maior acontecimento causado por uma invas&atilde;o foi em 1988, quando um estudante colocou na internet um programa malicioso (worm), derrubando milhares de computadores pelo mundo, que foi identificado e removido logo ap&oacute;s. Mas at&eacute; hoje h&aacute; controv&eacute;rsias de que ele n&atilde;o foi completamente removido da rede. Esse programa era feito em linguagem C, e n&atilde;o se sabe at&eacute; hoje qual era o objetivo, o que se sabe &eacute; que ele tentava descobrir todas as senhas que o usu&aacute;rio digitava. Mas esse programa se auto&shy;copiava em todos os computadores em que o estudante invadia. Essa &ldquo;brincadeira&rdquo; n&atilde;o durou muito, pois o estudante foi descoberto pouco tempo depois, processado e condenado a liberdade condicional, e teve que pagar uma alta multa.</p>&#10;<p>Um dos casos mais recentes de invas&atilde;o por meio de v&iacute;rus foi o do V&iacute;rus Conficker (ou Downup, Downadup e Kido) que tinha como objetivo afetar computadores dotados do sistema operacional Microsoft Windows, e que foi primeiramente detectado em outubro de 2008. Uma vers&atilde;o anterior do v&iacute;rus propagou&shy;se pela internet atrav&eacute;s de uma vulnerabilidade de um sistema de rede  do Windows 2000, Windows XP, Windows Vista, Windows Server 2003,&#10;Windows Server 2008, Windows 7  Beta e do Windows Server 2008 R2 Beta, que tinha sido lan&ccedil;ado anteriormente naquele m&ecirc;s.&#10;O v&iacute;rus bloqueia o acesso a websites destinados &agrave; venda, protegidos com sistemas de seguran&ccedil;a e, portanto, &eacute; poss&iacute;vel a qualquer usu&aacute;rio de internet verificar se um computador est&aacute; infectado ou n&atilde;o, simplesmente por&#10;meio do acesso a websites destinados a venda de produtos dotados de sistemas de seguran&ccedil;a.&#10;Em janeiro de 2009, o n&uacute;mero estimado de computadores infectados variou entre 9 e 15 milh&otilde;es. Em 13 de fevereiro de 2009, a Microsoft  estava oferecendo 250.000 d&oacute;lares americanos em recompensa para qualquer informa&ccedil;&atilde;o que levasse &agrave; condena&ccedil;&atilde;o e &agrave; pris&atilde;o de pessoas por tr&aacute;s da cria&ccedil;&atilde;o e/ou distribui&ccedil;&atilde;o do Conficker.&#10;Em 15 de outubro de 2008, a Microsoft liberou um patch de emerg&ecirc;ncia para corrigir a vulnerabilidade MS08&shy;067, atrav&eacute;s da qual o v&iacute;rus prevalece&shy;se para poder se espalhar. As aplica&ccedil;&otilde;es da atualiza&ccedil;&atilde;o autom&aacute;tica se aplicam somente para o Windows XP SP2, SP3, Windows 2000 SP4 e Windows Vista&semi; o Windows XP SP1 e vers&otilde;es mais antigas n&atilde;o s&atilde;o mais suportados.&#10;Os softwares antiv&iacute;rus n&atilde;o&shy;ligados a Microsoft, tais como a BitDefender, Enigma Software, Eset,F&shy;Secure, Symantec, Sophos, e o Kaspersky Lab liberaram atualiza&ccedil;&otilde;es com programas de detec&ccedil;&atilde;o em seus produtos e s&atilde;o capazes de remover o v&iacute;rus. A McAfee e o AVG tamb&eacute;m s&atilde;o capazes de remover o v&iacute;rus atrav&eacute;s de escaneamentos de discos r&iacute;gidos e m&iacute;dias remov&iacute;veis.</p>&#10;<p>Atrav&eacute;s desses dados vemos que os antiv&iacute;rus devem estar cada vez mais atualizados, est&atilde;o surgindo novos v&iacute;rus rapidamente, e com a mesma velocidade deve ser lan&ccedil;ado atualiza&ccedil;&otilde;es para os bancos de dados dos antiv&iacute;rus para que os mesmos sejam identificados e exclu&iacute;dos. Com a cria&ccedil;&atilde;o da internet essa propaga&ccedil;&atilde;o de v&iacute;rus &eacute; muito r&aacute;pida e muito perigosa, pois se n&atilde;o houver a atualiza&ccedil;&atilde;o dos antiv&iacute;rus o computador e usu&aacute;rio est&atilde;o vulner&aacute;veis, pois com a cria&ccedil;&atilde;o da internet v&aacute;rias empresas come&ccedil;ar&atilde;o a utilizar internet como exemplo empresas mais precisamente bancos, mas como &eacute; muito vulner&aacute;vel esse sistema, pois existem v&iacute;rus que tem a capacidade de ler o teclado (in/out), instru&ccedil;&otilde;es privilegiadas como os keyloggers. Com esses v&iacute;rus &eacute; poss&iacute;vel ler a senha do usu&aacute;rio que acessa sua conta no banco, com isso &eacute; mais indicado utilizar um teclado virtual para digitar as senhas ou ir diretamente ao banco.</p>&#10;<a id="N%C3%ADvel_de_seguran%C3%A7a" name="N%C3%ADvel_de_seguran%C3%A7a"></a><h2> N&iacute;vel de seguran&ccedil;a </h2>&#10;<p>Depois de identificado o potencial de ataque, as organiza&ccedil;&otilde;es t&ecirc;m que decidir o n&iacute;vel de seguran&ccedil;a a estabelecer para uma rede ou sistema os recursos f&iacute;sicos e l&oacute;gicos a necessitar de prote&ccedil;&atilde;o. No n&iacute;vel de seguran&ccedil;a devem ser quantificados os custos associados aos ataques e os associados &agrave; implementa&ccedil;&atilde;o de mecanismos de prote&ccedil;&atilde;o para minimizar a probabilidade de ocorr&ecirc;ncia de um ataque.</p>&#10;<a id="Seguran%C3%A7a_f%C3%ADsica" name="Seguran%C3%A7a_f%C3%ADsica"></a><h3> Seguran&ccedil;a f&iacute;sica </h3>&#10;<p>Considera as amea&ccedil;as f&iacute;sicas como inc&ecirc;ndios, desabamentos, rel&acirc;mpagos, alagamento, algo que possa danificar a parte f&iacute;sica da seguran&ccedil;a, acesso indevido de estranhos, forma inadequada de tratamento e manuseio do ve&iacute;culo.</p>&#10;<a id="Seguran%C3%A7a_l%C3%B3gica" name="Seguran%C3%A7a_l%C3%B3gica"></a><h3> Seguran&ccedil;a l&oacute;gica </h3>&#10;<p>Atenta contra amea&ccedil;as ocasionadas por <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_computador" id="w">v&iacute;rus</a>, acessos remotos &agrave; rede, <i>backup</i> desatualizados, viola&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Senha" id="w">senhas</a>, etc.</p>&#10;<p>Seguran&ccedil;a l&oacute;gica &eacute; a forma como um sistema &eacute; protegido no n&iacute;vel de sistema operacional e de aplica&ccedil;&atilde;o. Normalmente &eacute; considerada como prote&ccedil;&atilde;o contra ataques, mas tamb&eacute;m significa prote&ccedil;&atilde;o de sistemas contra erros n&atilde;o intencionais, como remo&ccedil;&atilde;o acidental de importantes arquivos de sistema ou aplica&ccedil;&atilde;o.</p>&#10;<a id="Pol%C3%ADticas_de_seguran%C3%A7a" name="Pol%C3%ADticas_de_seguran%C3%A7a"></a><h2> Pol&iacute;ticas de seguran&ccedil;a </h2>&#10;<p>De acordo com o RFC 2196 (<i>The Site Security Handbook</i>), uma pol&iacute;tica de seguran&ccedil;a consiste num conjunto formal de regras que devem ser seguidas pelos utilizadores dos recursos de uma organiza&ccedil;&atilde;o.</p>&#10;<p>As pol&iacute;ticas de seguran&ccedil;a devem ter implementa&ccedil;&atilde;o realista, e definir claramente as &aacute;reas de responsabilidade dos utilizadores, do pessoal de gest&atilde;o de sistemas e redes e da dire&ccedil;&atilde;o. Deve tamb&eacute;m adaptar&shy;se a altera&ccedil;&otilde;es na organiza&ccedil;&atilde;o. As pol&iacute;ticas de seguran&ccedil;a fornecem um enquadramento para a implementa&ccedil;&atilde;o de mecanismos de seguran&ccedil;a, definem procedimentos de seguran&ccedil;a adequados, processos de auditoria &agrave; seguran&ccedil;a e estabelecem uma base para procedimentos legais na sequ&ecirc;ncia de ataques.</p>&#10;<p>O documento que define a pol&iacute;tica de seguran&ccedil;a deve deixar de fora todos os aspectos t&eacute;cnicos de implementa&ccedil;&atilde;o dos mecanismos de seguran&ccedil;a, pois essa implementa&ccedil;&atilde;o pode variar ao longo do tempo. Deve ser tamb&eacute;m um documento de f&aacute;cil leitura e compreens&atilde;o, al&eacute;m de resumido.</p>&#10;<p>Algumas normas definem aspectos que devem ser levados em considera&ccedil;&atilde;o ao elaborar pol&iacute;ticas de seguran&ccedil;a. Entre essas normas est&atilde;o a <a href="http://en.wikipedia.org/wiki/BS_7799" id="w">BS 7799</a> (elaborada pela British Standards Institution) e a NBR ISO/IEC 17799 (a vers&atilde;o brasileira desta primeira). A <a href="http://en.wikipedia.org/wiki/ISO" id="w">ISO</a> come&ccedil;ou a publicar a s&eacute;rie de normas 27000, em substitui&ccedil;&atilde;o &agrave; ISO 17799 (e por conseguinte &agrave; BS 7799), das quais a primeira, <a href="http://en.wikipedia.org/wiki/ISO_27001" id="w">ISO 27001</a>, foi publicada em 2005.</p>&#10;<p>Existem duas filosofias por tr&aacute;s de qualquer pol&iacute;tica de seguran&ccedil;a: a proibitiva (tudo que n&atilde;o &eacute; expressamente permitido &eacute; proibido) e a permissiva (tudo que n&atilde;o &eacute; proibido &eacute; permitido).</p>&#10;<p>Os elementos da pol&iacute;tica de seguran&ccedil;a devem ser considerados:</p>&#10;&#10;<ul>&#10;<li>A Disponibilidade: o sistema deve estar dispon&iacute;vel de forma que quando o usu&aacute;rio necessitar, possa usar. Dados cr&iacute;ticos devem estar dispon&iacute;veis ininterruptamente.</li>&#10;<li>A Legalidade.</li>&#10;<li>A Integridade: o sistema deve estar sempre &iacute;ntegro e em condi&ccedil;&otilde;es de ser usado.</li>&#10;<li>A Autenticidade: o sistema deve ter condi&ccedil;&otilde;es de verificar a identidade dos usu&aacute;rios, e este ter condi&ccedil;&otilde;es de analisar a identidade do sistema.</li>&#10;<li>A Confidencialidade: dados privados devem ser apresentados somente aos donos dos dados ou ao grupo por ele liberado.</li></ul>&#10;<a id="Pol%C3%ADticas_de_Senhas" name="Pol%C3%ADticas_de_Senhas"></a><h3> Pol&iacute;ticas de Senhas </h3>&#10;<p>Dentre as pol&iacute;ticas utilizadas pelas grandes corpora&ccedil;&otilde;es a composi&ccedil;&atilde;o da senha ou password &eacute; a mais controversa. Por um lado profissionais com dificuldade de memorizar varias senhas de acesso, por outro funcion&aacute;rios displicentes que anotam a senha sob o teclado no fundo das gavetas, em casos mais graves o colaborador anota a senha no monitor.</p>&#10;<p>Recomenda&shy;se a ado&ccedil;&atilde;o das seguintes regras para minimizar o problema, mas a regra fundamental &eacute; a conscientiza&ccedil;&atilde;o dos colaboradores quanto ao uso e manuten&ccedil;&atilde;o das senhas.</p> &#10;&#10;<ul>&#10;<li>Senha com data para expira&ccedil;&atilde;o</li></ul><dl><dd>Adota&shy;se um padr&atilde;o definido onde a senha possui prazo de validade com 30 ou 45 dias, obrigando o colaborador ou usu&aacute;rio a renovar sua senha.</dd></dl>&#10;<ul>&#10;<li>Inibir a repeti&ccedil;&atilde;o</li></ul><dl><dd>Adota&shy;se atrav&eacute;s de regras predefinidas que uma senha uma vez utilizada n&atilde;o poder&aacute; ter mais que 60% dos caracteres repetidos, p. ex: senha anterior &ldquo;123senha&rdquo; nova senha deve ter 60% dos caracteres diferentes como &ldquo;456seuse&rdquo;, neste caso foram repetidos somente os caracteres &ldquo;s&rdquo; &ldquo;e&rdquo; os demais diferentes.</dd></dl>&#10;<ul>&#10;<li>Obrigar a composi&ccedil;&atilde;o com n&uacute;mero m&iacute;nimo de caracteres num&eacute;ricos e alfab&eacute;ticos</li></ul><dl><dd>Define&shy;se obrigatoriedade de 4 caracteres alfab&eacute;ticos e 4 caracteres num&eacute;ricos, por exemplo:</dd></dl><dl><dd><dl><dd>1s4e3u2s  posicional os 4 primeiros caracteres devem ser num&eacute;ricos e os 4 subseq&uuml;entes alfab&eacute;ticos por exemplo: 1432seus.</dd></dl></dd></dl>&#10;<ul>&#10;<li>Criar um conjunto com poss&iacute;veis senhas que n&atilde;o podem ser utilizadas</li></ul><dl><dd>Monta&shy;se uma base de dados com formatos conhecidos de senhas e pro&iacute;bir o seu uso, como por exemplo o usu&aacute;rio chama&shy;se Jose da Silva, logo sua senha n&atilde;o deve conter partes do nome como 1221jose ou 1212silv etc, os formatos DDMMAAAA ou 19XX, 1883emc ou I2B3M4</dd></dl>&#10;<ul>&#10;<li>Recomenda&shy;se ainda utilizar senhas com <a href="http://en.wikipedia.org/wiki/Case_sensitive" id="w">Case Sensitive</a> e utiliza&ccedil;&atilde;o de caracteres especiais como: @ # $ % &#38&semi; *</li>&#10;<li>Proibi&ccedil;&atilde;o de senhas que combinam com o formato de datas do calend&aacute;rio, placas , n&uacute;meros de telefone, ou outros n&uacute;meros comuns</li>&#10;<li>Proibi&ccedil;&atilde;o do uso do nome da empresa ou uma abreviatura</li>&#10;<li>Uma senha de Meio Ambiente, da seguinte forma: consoante, vogal, consoante, consoante, vogal, consoante, n&uacute;mero, n&uacute;mero (por exemplo pinray45). A desvantagem desta senha de 8 caracteres &eacute; conhecida a potenciais atacantes, o n&uacute;mero de possibilidades que precisam ser testados &eacute; menos do que uma senha de seis caracteres de nenhuma forma.</li></ul>&#10;<p>Outros sistemas de criar a senha para os usu&aacute;rios ou deixar que o usu&aacute;rio escolha um de um n&uacute;mero limitado de op&ccedil;&otilde;es exibidas.</p>&#10;<a id="A_Gest%C3%A3o_de_Riscos_unida_%C3%A0_Seguran%C3%A7a_da_Informa%C3%A7%C3%A3o" name="A_Gest%C3%A3o_de_Riscos_unida_%C3%A0_Seguran%C3%A7a_da_Informa%C3%A7%C3%A3o"></a><h2> A Gest&atilde;o de Riscos unida &agrave; Seguran&ccedil;a da Informa&ccedil;&atilde;o </h2>&#10;&#10;<p>A Gest&atilde;o de Riscos, por sua vez, fundamental para garantir o perfeito funcionamento de toda a estrutura tecnol&oacute;gica da empresa, engloba a Seguran&ccedil;a da Informa&ccedil;&atilde;o, j&aacute; que hoje a quantidade de vulnerabilidades e riscos que podem comprometer as informa&ccedil;&otilde;es da empresa &eacute; cada vez maior.</p>&#10;<p>Ao englobar a Gest&atilde;o da Seguran&ccedil;a da Informa&ccedil;&atilde;o, a Gest&atilde;o de Riscos tem como principais desafios proteger um dos principais ativos da organiza&ccedil;&atilde;o &ndash; a informa&ccedil;&atilde;o &ndash; assim como a reputa&ccedil;&atilde;o e a marca da empresa, implementar e gerir controlos que tenham como foco principal os objetivos do neg&oacute;cio, promover a&ccedil;&otilde;es corretivas e preventivas de forma eficiente, garantir o cumprimento de regulamenta&ccedil;&otilde;es e definir os processos de gest&atilde;o da Seguran&ccedil;a da Informa&ccedil;&atilde;o.&#10;Entre as vantagens de investir na Gest&atilde;o de Riscos voltada para a Seguran&ccedil;a da Informa&ccedil;&atilde;o est&atilde;o a prioriza&ccedil;&atilde;o das a&ccedil;&otilde;es de acordo com a necessidade e os objetivos da empresa e a utiliza&ccedil;&atilde;o de m&eacute;tricas e indicadores de resultados. </p>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://folk.uio.no/josang/papers/ATJK2012&shy;SARSSI.pdf" rel="nofollow" title="http://folk.uio.no/josang/papers/ATJK2012&shy;SARSSI.pdf">Melhorar a usabilidade de Gerenciamento de senha com pol&iacute;ticas de senha padronizados</a></li>&#10;<li>Claudia Dias, Seguran&ccedil;a e Auditoria da Tecnologia da Informa&ccedil;&atilde;o, 2000, Editora: Axcel Books 142, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573232319" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573232319">ISBN 85&shy;7323&shy;231&shy;9</a></li></ul>&#10;<p><br/></p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> <a href="http://en.wikipedia.org/wiki/Categoria:Seguran%C3%A7a_da_informa%C3%A7%C3%A3o" id="w"> </a></li></ul></body></html>