<html><title>Fermenta&ccedil;&atilde;o</title><body>&#10;<p>A <b>fermenta&ccedil;&atilde;o</b> &eacute; um processo anaer&oacute;bio de s&iacute;ntese de ATP (<a href="http://en.wikipedia.org/wiki/Trifosfato_de_adenosina" id="w">trifosfato de adenosina</a>) sem o envolvimento da cadeia respirat&oacute;ria, etapa caracter&iacute;stica do processo de <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_celular" id="w">Respira&ccedil;&atilde;o celular</a><sup id="_ref&shy;Volume 1. Livro 1_a" class="reference"><a href="#_note&shy;Volume 1. Livro 1" title="">[1]</a></sup>. No processo aqui tratado, o aceptor final de hidrog&ecirc;nios &eacute; um composto org&acirc;nico e por este motivo constitui um <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> contrastante com a Respira&ccedil;&atilde;o Celular, em que os el&eacute;trons s&atilde;o doados a aceptores de el&eacute;trons ex&oacute;genos, como o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, em uma cadeia transportadora de el&eacute;trons. Dessa forma, trata&shy;se de um mecanismo muito importante na obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> em condi&ccedil;&otilde;es anaer&oacute;bicas, uma vez que nestes casos n&atilde;o h&aacute; o processo de <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o_oxidativa" id="w">fosforila&ccedil;&atilde;o oxidativa</a> para manter a produ&ccedil;&atilde;o de ATP <sup id="_ref&shy;Volume 2. Artigo 1_a" class="reference"><a href="#_note&shy;Volume 2. Artigo 1" title="">[2]</a></sup>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Bact%C3%A9rias" id="w">bact&eacute;rias</a>, podem realizar tanto fermenta&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_anaer%C3%B3bica" id="w">respira&ccedil;&atilde;o anaer&oacute;bica</a>. Para algumas bact&eacute;rias anaer&oacute;bias o g&aacute;s oxig&ecirc;nio pode ser letal, restringindo a ocorr&ecirc;ncia desses organismos a solos profundos e regi&otilde;es em que o teor de oxig&ecirc;nio &eacute; praticamente zero. A esses organismos damos o nome de anaer&oacute;bios estritos. H&aacute;, no entanto, outros organismos que s&atilde;o considerados anaer&oacute;bios facultativos, uma vez que realizam a fermenta&ccedil;&atilde;o na aus&ecirc;ncia de oxig&ecirc;nio e a respira&ccedil;&atilde;o aer&oacute;bia na presen&ccedil;a desse g&aacute;s, como &eacute; o caso de certos <a href="http://en.wikipedia.org/wiki/Fungos" id="w">fungos</a> (<i><a href="http://en.wikipedia.org/wiki/Saccharomyces_cerevisiae" id="w">Saccharomyces cerevisiae</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Levedura" id="w">levedura</a>) e de muitas bact&eacute;rias <sup id="_ref&shy;Volume 1. Livro 1_b" class="reference"><a href="#_note&shy;Volume 1. Livro 1" title="">[1]</a></sup></p>&#10;<p>Durante o processo, a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a> &eacute; inicialmente degradada a <a href="http://en.wikipedia.org/wiki/Piruvato" id="w">piruvato</a> na <a href="http://en.wikipedia.org/wiki/Glic%C3%B3lise" id="w">glic&oacute;lise</a> e este por sua vez &eacute; metabolizado a v&aacute;rios compostos de acordo com o tipo de fermenta&ccedil;&atilde;o. Na <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o_l%C3%A1ctica" id="w">fermenta&ccedil;&atilde;o l&aacute;ctica</a> o piruvato &eacute; convertido a <a href="http://en.wikipedia.org/wiki/&Aacute;cido_l%C3%A1ctico" id="w">&aacute;cido l&aacute;ctico</a>, enquanto na fermenta&ccedil;&atilde;o alco&oacute;lica o mesmo &eacute; convertido a <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> e <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> (CO<sub>2</sub>)&semi; j&aacute; no caso da fermenta&ccedil;&atilde;o heteroc&iacute;clica, o piruvato &eacute; convertido a &aacute;cido l&aacute;ctico e outros &aacute;cidos e alco&oacute;is. Apesar de ser um processo que ocorre na aus&ecirc;ncia de oxig&ecirc;nio, alguns organismos realizam esse metabolismo mesmo na presen&ccedil;a de grandes concentra&ccedil;&otilde;es de oxig&ecirc;nio, como &eacute; o caso da levedura <sup id="_ref&shy;Volume 2. Artigo 1_b" class="reference"><a href="#_note&shy;Volume 2. Artigo 1" title="">[2]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Substrato" id="w">substrato</a> mais comumente utilizado no metabolismo fermentativo. Essa <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;cula</a> sofre uma degrada&ccedil;&atilde;o parcial a mol&eacute;culas org&acirc;nicas menores fornecendo energia na forma de ATP para a c&eacute;lula <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O saldo energ&eacute;tico desse processo &eacute; de apenas 2 mol&eacute;culas de ATP por mol&eacute;cula de glicose degradada, um ganho energ&eacute;tico inferior ao processo de Respira&ccedil;&atilde;o Celular. Vale ressaltar que esse ganho energ&eacute;tico &eacute; totalmente proveniente da glic&oacute;lise, uma etapa comum a ambos processos do metabolismo energ&eacute;tico <sup id="_ref&shy;Volume 1. Livro 1_c" class="reference"><a href="#_note&shy;Volume 1. Livro 1" title="">[1]</a></sup>. Trata&shy;se de um processo utilizado por diversos <a href="http://en.wikipedia.org/wiki/Micro&shy;organismos" id="w">micro&shy;organismos</a> e algumas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas" id="w">c&eacute;lulas</a> de <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a> &shy; como as <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cias" id="w">hem&aacute;cias</a>, as <a href="http://en.wikipedia.org/wiki/Fibras_musculares" id="w">fibras musculares</a> brancas e as fibras musculares vermelhas sob <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o" id="w">contra&ccedil;&atilde;o</a> vigorosa. No &uacute;ltimo caso, quando fibras vermelhas s&atilde;o submetidas a esfor&ccedil;o intenso, o oxig&ecirc;nio transportado pelo <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> torna&shy;se insuficiente para promover a <a href="http://en.wikipedia.org/wiki/Oxida%C3%A7%C3%A3o" id="w">oxida&ccedil;&atilde;o</a>  da grande quantidade de <a href="http://en.wikipedia.org/wiki/NADH" id="w">NADH</a> resultante do trabalho muscular, expondo a c&eacute;lula a uma situa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Anaerobiose" id="w">anaerobiose</a> relativa <sup id="_ref&shy;Volume 4. Livro 3_a" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<a id="Bioqu%C3%ADmica" name="Bioqu%C3%ADmica"></a><h2> Bioqu&iacute;mica </h2>&#10;<a id="Glic%C3%B3lise" name="Glic%C3%B3lise"></a><h3> Glic&oacute;lise </h3>&#10;<p>Todos os processos de utiliza&ccedil;&atilde;o de glicose (C<sub>6</sub>H<sub>12</sub>O<sub>6</sub>) para obten&ccedil;&atilde;o de energia iniciam&shy;se com a convers&atilde;o deste a&ccedil;&uacute;car a duas mol&eacute;culas de piruvato (C<sub>3</sub>H<sub>3</sub>O<sub>3</sub>), atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Enzimas" id="w">enzimas</a> espec&iacute;ficas, caracterizando assim a fase denominada glic&oacute;lise. Essa convers&atilde;o se d&aacute; em dez etapas e utiliza&shy;se de <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncias" id="w">subst&acirc;ncias</a> e mol&eacute;culas das c&eacute;lulas, dentre elas ATP (<a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">adenosina tri&shy;fosfato</a>) e <a href="http://en.wikipedia.org/wiki/&Aacute;tomos" id="w">&aacute;tomos</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> &ndash; para a forma&ccedil;&atilde;o de ATP &ndash; e a co&shy;enzima NAD<sup>+</sup> (<a href="http://en.wikipedia.org/wiki/Nicotinamida_adenina_dinucleot%C3%ADdeo" id="w">nicotinamida adenina dinucleot&iacute;deo</a>) &ndash; como mol&eacute;cula intermedi&aacute;ria para a oxida&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Alde%C3%ADdos" id="w">alde&iacute;dos</a> formados a partir da quebra da glicose, sendo reduzida a NADH atrav&eacute;s da incorpora&ccedil;&atilde;o do H<sup>+</sup> liberado pelo alde&iacute;do <sup id="_ref&shy;Volume 4. Livro 3_b" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>Essa etapa &eacute; produtora de energia, isto &eacute;, tem como produto, al&eacute;m do piruvato, 2 mol&eacute;culas de ATP (adenosina tri&shy;fosfato). As coenzimas NAD<sup>+</sup>, por sua vez, precisam ser regeneradas e, para tanto, &eacute; necess&aacute;rio reoxidar as mol&eacute;culas de NADH <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_c" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>A equa&ccedil;&atilde;o geral desta fase &eacute; representada por:</p>&#10;<p>Glicose + 2NAD<sup>+</sup> + 2ADP + 2P<sub>i</sub> &rarr; 2 Piruvato + 2 NADH + 2H<sup>+</sup> + 2ATP + 2H<sub>2</sub>O</p>&#10;<p>A glic&oacute;lise &eacute; comum tanto aos processos aer&oacute;bios quanto aos anaer&oacute;bios, por&eacute;m as etapas que se seguem para reoxidar o NADH diferem de acordo com a disponibilidade ou n&atilde;o de oxig&ecirc;nio <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_d" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>Em condi&ccedil;&otilde;es aer&oacute;bias essa reoxida&ccedil;&atilde;o se d&aacute; com a transfer&ecirc;ncia de el&eacute;trons da coenzima para o oxig&ecirc;nio, atrav&eacute;s dos complexos enzim&aacute;ticos da cadeia de transporte de el&eacute;trons, caracterizando a fosforila&ccedil;&atilde;o oxidativa. J&aacute; em condi&ccedil;&otilde;es de anaerobiose, a reoxida&ccedil;&atilde;o se d&aacute; atrav&eacute;s da transfer&ecirc;ncia dos el&eacute;trons para aceptores end&oacute;genos, geralmente compostos org&acirc;nicos, sendo esse processo chamado de fermenta&ccedil;&atilde;o <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_e" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>Os diferentes tipos de fermenta&ccedil;&atilde;o (alco&oacute;lica, l&aacute;ctica, heteroc&iacute;clica) n&atilde;o possuem os complexos enzim&aacute;ticos, sendo coordenados por enzimas espec&iacute;ficas a cada tipo e, ao contr&aacute;rio da fosforila&ccedil;&atilde;o oxidativa, a transfer&ecirc;ncia de el&eacute;trons n&atilde;o gera gradientes eletroqu&iacute;micos e i&ocirc;nicos capazes de gerar ATP, sendo, portanto, um processo n&atilde;o produtivo energeticamente <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_f" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<a id="Cadeia_Respirat%C3%B3ria" name="Cadeia_Respirat%C3%B3ria"></a><h3> Cadeia Respirat&oacute;ria </h3>&#10;<p>Durante os processos aer&oacute;bios de quebra de mol&eacute;culas de glicose (Glic&oacute;lise e <a href="http://en.wikipedia.org/wiki/Ciclo_de_Krebs" id="w">Ciclo de Krebs</a>) a produ&ccedil;&atilde;o energ&eacute;tica &eacute; muito reduzida, ficando a energia oriunda dessa quebra armazenada nas coenzimas. A reoxida&ccedil;&atilde;o das mesmas, atrav&eacute;s da cadeia de transporte de el&eacute;trons, permite a libera&ccedil;&atilde;o dessa energia e est&aacute; intimamente relacionada &agrave; fosforila&ccedil;&atilde;o oxidativa, isto &eacute;, &agrave; produ&ccedil;&atilde;o de ATP <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_g" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Membrana" id="w">membrana</a> interna das <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndrias" id="w">mitoc&ocirc;ndrias</a> possui quatro complexos enzim&aacute;ticos com diversos transportadores com potenciais de <a href="http://en.wikipedia.org/wiki/&Oacute;xido&shy;redu%C3%A7%C3%A3o" id="w">&oacute;xido&shy;redu&ccedil;&atilde;o</a> diferentes, ordenados de maneira crescente quanto a esses potenciais, at&eacute; chegar ao oxig&ecirc;nio, que possui o maior deles (aceptor final de el&eacute;trons) liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_h" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p> &#10;<p>Os &aacute;tomos de hidrog&ecirc;nio que est&atilde;o associados ao NADH s&atilde;o transportados atrav&eacute;s dessa sequ&ecirc;ncia de compostos, transportando tamb&eacute;m os el&eacute;trons atrav&eacute;s desse complexo, diminuindo assim gradualmente a energia livre armazenada. Os &aacute;tomos de H<sup>+</sup> v&atilde;o sendo lan&ccedil;ados para o espa&ccedil;o intermembranoso e isso gera um gradiente de pr&oacute;tons, isto &eacute;, concentra&ccedil;&otilde;es diferentes desses pr&oacute;tons entre a por&ccedil;&atilde;o interna e externa a essa membrana. Ao mesmo tempo os el&eacute;trons v&atilde;o ficando aprisionados na matriz tornando&shy;a mais negativa em rela&ccedil;&atilde;o a outra por&ccedil;&atilde;o da membrana &ndash; gerando assim um <a href="http://en.wikipedia.org/wiki/Gradiente_eletroqu%C3%ADmico" id="w">gradiente eletroqu&iacute;mico</a> <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_i" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>A membrana &eacute; imperme&aacute;vel a <a href="http://en.wikipedia.org/wiki/Pr%C3%B3tons" id="w">pr&oacute;tons</a> exceto nos s&iacute;tios formados pela ATP sintase, e os mesmos s&oacute; conseguem retornar &agrave; matriz mitocondrial atrav&eacute;s desse poro.&#10;A varia&ccedil;&atilde;o da energia livre associada &agrave; transfer&ecirc;ncia de el&eacute;trons &eacute; suficientemente grande para promover a s&iacute;ntese de ATP. Estando essa s&iacute;ntese associada &agrave; oxida&ccedil;&atilde;o das coenzimas e sendo ela pr&oacute;pria uma fosforila&ccedil;&atilde;o, este processo denomina&shy;se fosforila&ccedil;&atilde;o oxidativa <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_j" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<a id="Fermenta%C3%A7%C3%A3o" name="Fermenta%C3%A7%C3%A3o"></a><h2> Fermenta&ccedil;&atilde;o </h2>&#10;<p>Quando um organismo opta pelo processo de fermenta&ccedil;&atilde;o &ndash; seja por op&ccedil;&atilde;o ou pela aus&ecirc;ncia de O<sub>2</sub> &ndash; o processo da quebra da glicose completa a fase de glic&oacute;lise, por&eacute;m n&atilde;o o faz com a etapa do Ciclo de Krebs nem tampouco inicia o processo da Cadeia Respirat&oacute;ria &ndash; ambos dependentes da mol&eacute;cula de O<sub>2</sub>. A forma&ccedil;&atilde;o de ATP, isto &eacute;, a produ&ccedil;&atilde;o energ&eacute;tica, restringe&shy;se ent&atilde;o a glic&oacute;lise e a c&eacute;lula inicia o processo de fermenta&ccedil;&atilde;o para a reoxida&ccedil;&atilde;o das coenzimas. As mol&eacute;culas de piruvato, que cont&eacute;m grandes quantidades de energia armazenada, s&atilde;o reduzidas a outros compostos, e essa energia permanece ent&atilde;o aprisionada, sem possibilidade de utiliza&ccedil;&atilde;o da mesma pelas c&eacute;lulas. Estes s&atilde;o, portanto, processos que n&atilde;o sintetizam ATP, isto &eacute;, energeticamente improdutivos <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_k" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<a id="Fermenta%C3%A7%C3%A3o_l%C3%A1ctica" name="Fermenta%C3%A7%C3%A3o_l%C3%A1ctica"></a><h3> Fermenta&ccedil;&atilde;o l&aacute;ctica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Esquema_Fermenta%C3%A7%C3%A3o_l%C3%A1ctica1.jpg%7Cthumb" id="w">Convers&atilde;o de piruvato a lactato pela a&ccedil;&atilde;o da enzima lactato desidrogenase</a> </p>&#10;<p>Neste processo de fermenta&ccedil;&atilde;o o piruvato &eacute; reduzido a <a href="http://en.wikipedia.org/wiki/Lactato" id="w">lactato</a> atrav&eacute;s da enzima <a href="http://en.wikipedia.org/wiki/Lactato_desidrogenase" id="w">lactato desidrogenase</a>. Essa redu&ccedil;&atilde;o &eacute; o que permite a reoxida&ccedil;&atilde;o das mol&eacute;culas de NADH, sendo o pr&oacute;prio piruvato o aceptor de el&eacute;trons <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_l" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;<p>Este processo &eacute; observado em algumas esp&eacute;cies de bact&eacute;rias, nas hem&aacute;cias sangu&iacute;neas, nas fibras musculares de contra&ccedil;&atilde;o r&aacute;pida e nas fibras musculares em geral, neste &uacute;ltimo caso quando a quantidade de oxig&ecirc;nio torna&shy;se insuficiente (anaerobiose relativa), devido a um trabalho muscular muito intenso.&#10;O ac&uacute;mulo de &aacute;cido l&aacute;ctico oriundo desse processo no m&uacute;sculo &eacute; o que causa a dor caracter&iacute;stica posterior aos exerc&iacute;cios f&iacute;sicos de grande intensidade.&#10;Tal mecanismo &eacute; muito importante, uma vez que permite a continuidade do exerc&iacute;cio, mesmo em aus&ecirc;ncia relativa de oxig&ecirc;nio <sup>+</sup> liberado pelo alde&iacute;do.<sup id="_ref&shy;Volume 4. Livro 3_m" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.</p>&#10;&#10;<a id="Fermenta%C3%A7%C3%A3o_Alco%C3%B3lica" name="Fermenta%C3%A7%C3%A3o_Alco%C3%B3lica"></a><h3> Fermenta&ccedil;&atilde;o Alco&oacute;lica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fementa%C3%A7%C3%A3o_alcoolica.jpg%7Cthumb" id="w">Fermenta&ccedil;&atilde;o alco&oacute;lica</a></p> &#10;<p>Em certos organismos, como as leveduras e alguns tipos de bact&eacute;rias, a regenera&ccedil;&atilde;o do NAD<sup>+</sup> &eacute; feita por meio da <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o_alco%C3%B3lica" id="w">fermenta&ccedil;&atilde;o alco&oacute;lica</a> <sup id="_ref&shy;Volume 4. Livro 3_n" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>. Nesse processo, inicialmente, cada mol&eacute;cula de piruvato &eacute; convertida a um composto com dois carbonos (<a href="http://en.wikipedia.org/wiki/Acetalde%C3%ADdo" id="w">acetalde&iacute;do</a>) em uma rea&ccedil;&atilde;o de descarboxila&ccedil;&atilde;o atrav&eacute;s da a&ccedil;&atilde;o da enzima Piruvato Descarboxilase (PPP), que gera uma mol&eacute;cula de CO<sub>2</sub> e uma mol&eacute;cula de NADH<sup id="_ref&shy;Volume 1. Livro 1_d" class="reference"><a href="#_note&shy;Volume 1. Livro 1" title="">[1]</a></sup><sup id="_ref&shy;Volume 4. Livro 3_o" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>.  Esse acetalde&iacute;do serve de aceptor dos el&eacute;trons do NADH e reduz&shy;se a &aacute;lcool et&iacute;lico (etanol) a partir da a&ccedil;&atilde;o da enzima &aacute;lcool desidrogenase <sup id="_ref&shy;Volume 4. Livro 3_p" class="reference"><a href="#_note&shy;Volume 4. Livro 3" title="">[4]</a></sup>:</p> &#10;<p>Esse tipo de fermenta&ccedil;&atilde;o ocorre principalmente em bact&eacute;rias e leveduras, sendo que no &uacute;ltimo caso s&atilde;o usadas na produ&ccedil;&atilde;o de bebidas alco&oacute;licas e na <a href="http://en.wikipedia.org/wiki/Panifica%C3%A7%C3%A3o" id="w">panifica&ccedil;&atilde;o</a>. No primeiro uso, o levedo &eacute; respons&aacute;vel por transformar um substrato altamente a&ccedil;ucarado (suco de uva ou suco de cevada) em uma bebida com <a href="http://en.wikipedia.org/wiki/&Aacute;lcool_et%C3%ADlico" id="w">&aacute;lcool et&iacute;lico</a> em sua composi&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> e <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>, respectivamente) atrav&eacute;s do processo de fermenta&ccedil;&atilde;o no qual o CO<sub>2</sub> resultante &eacute; evaporado do l&iacute;quido, restando apenas o <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> <sup id="_ref&shy;Volume 1. Livro 1_e" class="reference"><a href="#_note&shy;Volume 1. Livro 1" title="">[1]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Por esse mesmo princ&iacute;pio o suco de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> fermentado e destilado produz o etanol, usado como <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> ou na  produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>. No segundo uso mencionado, ao contr&aacute;rio do relatado anteriormente, o CO<sub>2</sub> produzido pela fermenta&ccedil;&atilde;o fica armazenado no interior da massa, em pequenas c&acirc;maras, promovendo o &#34&semi;crescimento&#34&semi; da massa. Ao assar a massa tanto o CO<sub>2</sub> como o &aacute;lcool et&iacute;lico evaporam, por&eacute;m as paredes das c&acirc;maras formadas anteriormente se enrijecem e mant&eacute;m a estrutura alveolar <sup id="_ref&shy;Volume 1. Livro 1_f" class="reference"><a href="#_note&shy;Volume 1. Livro 1" title="">[1]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>A primeira evid&ecirc;ncia s&oacute;lida da natureza viva das leveduras apareceu entre 1837 e 1838 com tr&ecirc;s publica&ccedil;&otilde;es de autores diferentes: C. Cagniard de la Tour, Swann T, e Kuetzing F. Cada um deles concluiu independente, como resultado de investiga&ccedil;&otilde;es microsc&oacute;picas, que o levedo &eacute; um organismo vivo que se reproduz por <a href="http://en.wikipedia.org/wiki/Brotamento" id="w">brotamento</a> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Talvez porque o vinho, a cerveja e o <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a> foram alimentos b&aacute;sicos na Europa, a maioria dos primeiros estudos sobre a fermenta&ccedil;&atilde;o foram feitos em levedura, o organismo respons&aacute;vel pela produ&ccedil;&atilde;o destes alimentos. Pouco tempo depois as bact&eacute;rias tamb&eacute;m foram descobertas&semi; o termo foi usado pela primeira vez em Ingl&ecirc;s em 1840, mas n&atilde;o entrou em uso geral at&eacute; a d&eacute;cada de 1870, e depois foi relacionado em grande parte com a &#34&semi;teoria do germe de doen&ccedil;as&#34&semi; <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Louis_Pasteur" id="w">Louis Pasteur</a> (1822&shy;1895), durante os anos de 1850 e 1860, mostrou atrav&eacute;s de uma s&eacute;rie de investiga&ccedil;&otilde;es que a fermenta&ccedil;&atilde;o &eacute; iniciada por organismos vivos <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Em 1857, Pasteur demonstrou a gera&ccedil;&atilde;o de &aacute;cido l&aacute;ctico por organismos vivos atrav&eacute;s do processo de fermenta&ccedil;&atilde;o <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> para em 1860 demonstrar que s&atilde;o as bact&eacute;rias as respons&aacute;veis pela acidifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, um processo anteriormente considerado apenas uma mudan&ccedil;a qu&iacute;mica. Seu trabalho em identificar o papel de microrganismos em deteriora&ccedil;&atilde;o dos alimentos foi respons&aacute;vel pelo desenvolvimento posterior do processo de <a href="http://en.wikipedia.org/wiki/Pasteuriza%C3%A7%C3%A3o" id="w">pasteuriza&ccedil;&atilde;o</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> . J&aacute; em 1877, ao trabalhar para melhorar a ind&uacute;stria cervejeira francesa, Pasteur publicou seu famoso texto sobre a fermenta&ccedil;&atilde;o &#34&semi;Etudes sur la Bi&egrave;re&#34&semi;, traduzido para o Ingl&ecirc;s em 1879 como &#34&semi; &#34&semi;Studies on Fermentation&#34&semi; (&#34&semi;Estudo sobre a Fermenta&ccedil;&atilde;o&#34&semi;) <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. &#10;Pasteur definiu incorretamente fermenta&ccedil;&atilde;o como &#34&semi;A vida sem ar&#34&semi; <sup id="_ref&shy;Artigo 2_a" class="reference"><a href="#_note&shy;Artigo 2" title="">[13]</a></sup> , mas corretamente mostrou que tipos espec&iacute;ficos de microrganismos realizam  tipos espec&iacute;ficos de fermenta&ccedil;&otilde;es que, por sua vez, geram produtos finais diferentes.</p>&#10;<p>Embora a descoberta de que a fermenta&ccedil;&atilde;o &eacute; resultado da a&ccedil;&atilde;o de microrganismos vivos tenha sido um avan&ccedil;o, esta n&atilde;o explica a natureza b&aacute;sica do processo de fermenta&ccedil;&atilde;o e nem sequer prova que tal processo &eacute; causado pelos microrganismos que parecem estar sempre presentes. Muitos cientistas, incluindo Pasteur, sem sucesso tentaram extrair a enzima respons&aacute;vel pela fermenta&ccedil;&atilde;o no levedo <sup id="_ref&shy;Artigo 2_b" class="reference"><a href="#_note&shy;Artigo 2" title="">[13]</a></sup>, por&eacute;m o sucesso s&oacute; veio em 1897, com o qu&iacute;mico alem&atilde;o <a href="http://en.wikipedia.org/wiki/Eduard_Buchner" id="w">Eduard Buchner</a>. Este pesquisador moeu fermento e extraiu o sumo dessa solu&ccedil;&atilde;o que colocou em contato com uma solu&ccedil;&atilde;o de a&ccedil;&uacute;car. Para sua perplexidade, o l&iacute;quido considerado &#34&semi;morto&#34&semi; foi capaz de fermentar a solu&ccedil;&atilde;o e gerar di&oacute;xido de carbono e &aacute;lcool, como as leveduras vivas <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Neste caso o observado foi que os &#34&semi;fermentos n&atilde;o organizados&#34&semi; comportaram&shy;se exatamente como os organizados e, a partir desse momento, o termo enzima passou a ser aplicado a todos os fermentos. Em seguida, foi compreendido que a fermenta&ccedil;&atilde;o &eacute; um processo resultante da a&ccedil;&atilde;o de enzimas produzidas por microorganismos <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e em 1907, Buechner ganhou o Pr&ecirc;mio Nobel de Qu&iacute;mica por seu trabalho.</p>&#10;<p>Avan&ccedil;os em microbiologia e tecnologia de fermenta&ccedil;&atilde;o continuaram a ser desenvolvidos de forma constante at&eacute; o presente. Por exemplo, no final de 1970, descobriu&shy;se que determinados fungos podem sofrer <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%B5es" id="w">muta&ccedil;&otilde;es</a> selecion&aacute;veis atrav&eacute;s de tratamentos f&iacute;sicos e qu&iacute;micos no intuito de apresentarem um maior rendimento, crescimento mais r&aacute;pido, maior toler&acirc;ncia a baixas <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%B5es" id="w">concentra&ccedil;&otilde;es</a> de oxig&ecirc;nio e serem capazes de utilizar um meio mais concentrado <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bioqu%C3%ADmica" id="w">Categoria:Bioqu&iacute;mica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">Categoria:Rea&ccedil;&otilde;es qu&iacute;micas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Metabolismo" id="w">Categoria:Metabolismo</a></p></body></html>