<html><title>Aeroporto</title><body>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">Aeroporto</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo" id="w">aer&oacute;dromo</a> p&uacute;blico dotado de instala&ccedil;&otilde;es e facilidades para apoio de opera&ccedil;&otilde;es de aeronaves, embarque e desembarque de pessoas e/ou coisas. &#10;Tamb&eacute;m pode ser referido como <i>base a&eacute;rea</i>, quando este est&aacute; designado a servir primariamente <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_militar" id="w">avi&otilde;es militares</a>.</p>&#10;<p>Um pequeno aeroporto &eacute; muitas vezes referido por <i>campo de aterragem</i>, <i>campo de avia&ccedil;&atilde;o</i> (ou simplesmente <i>campo</i>) ou <i><a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo" id="w">aer&oacute;dromo</a></i>. </p>&#10;<p>Aeroportos precisam ser de f&aacute;cil acesso a <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>, para o <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> de passageiros, trabalhadores e carga do aeroporto a outras cidades. Para esse fim, alguns aeroportos tamb&eacute;m possuem acesso a <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> (carga), <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> e ferries (passageiros). Al&eacute;m disso, aeroportos movimentados possuem equipes de emerg&ecirc;ncia como <a href="http://en.wikipedia.org/wiki/Bombeiro" id="w">bombeiros</a> e pronto&shy;socorros, para a eventualidade de um acidente&semi; aeroportos maiores chegam a possuir <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> completos.</p>&#10;<p>Aeroportos podem ocupar grandes espa&ccedil;os, chegando por vezes a ocupar mais de 120 <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>&semi; um grande centro aeroportu&aacute;rio pode empregar diretamente mais de 20 mil pessoas, movimentar centenas de aeronaves, manejar centenas de toneladas de carga a&eacute;rea e v&aacute;rias dezenas de milhares de passageiros num &uacute;nico dia de opera&ccedil;&atilde;o.</p>&#10;<a id="%C3%81reas_do_aeroporto" name="%C3%81reas_do_aeroporto"></a><h2> &Aacute;reas do aeroporto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:World&shy;airport&shy;map&shy;2008.png%7Cthumb%7C300px%7Cdireita" id="w">Mapa dos aeroportos do mundo.</a></p>&#10;&#10;<ul>&#10;<li>  &shy; com a &aacute;rea de manobra ou &#39&semi;taxiway&#39&semi;</li>&#10;<li> </li>&#10;<li>&Aacute;rea de estacionamento &mdash; local onde ficam estacionadas as aeronaves</li>&#10;<li><b>Aerogare</b>, <b>Terminal de Passageiros</b> ou <b>Terminal Aeroportu&aacute;rio</b> &mdash; &Eacute; a edifica&ccedil;&atilde;o na qual os passageiros s&atilde;o movimentados entre os transportes de solo e as facilidades que lhes permitem embarcar e desembarcar das aeronaves.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Sheremetyevo_Intertnational_airport.webm%7Cthumb%7CRight%7C330px" id="w">The terminal structures of Sheremetyevo airport</a></p>&#10;<a id="Pistas_de_aterragem_e_descolagem" name="Pistas_de_aterragem_e_descolagem"></a><h2> Pistas de aterragem e descolagem </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Las_Vegas_Airport_USGS.jpg%7C220px%7Cright%7Cthumb%7CVista_de_%5B%5Bsat%C3%A9lite_artificial" id="w">sat&eacute;lite]] do Aeroporto de [[Las Vegas]]. Note que s&atilde;o tr&ecirc;s as pistas de aterragem e decolagem</a>&#10;Como foi dito anteriormente, um aeroporto &eacute; feito para permitir o pouso e descolagens de aeronaves. Para tal, uma parte indispens&aacute;vel num aeroporto s&atilde;o as pistas de pouso e decolagem, que precisam ser suficientemente compridas e largas para permitirem opera&ccedil;&otilde;es de pouso e decolagem dos maiores avi&otilde;es usando o aeroporto. Al&eacute;m disso, as pistas precisam ser planas, sem ou com a m&iacute;nima inclina&ccedil;&atilde;o poss&iacute;vel.</p>&#10;<p>Em aeroportos movimentados, as pistas s&atilde;o feitas geralmente de <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a> ou <a href="http://en.wikipedia.org/wiki/Concreto_(material)" id="w">concreto</a>. Por&eacute;m, campos de aterragem de pequeno porte em pequenas cidades e &aacute;reas isoladas, muitas vezes possuem suas pistas feitas com terra, relva ou turfa.</p>&#10;<p>Para o aux&iacute;lio da movimenta&ccedil;&otilde;es de aeronaves em terra (ap&oacute;s um pouso ou antes de uma descolagem, por exemplo), existem as <i>taxiways</i>, pistas de aux&iacute;lio que agilizam o tr&aacute;fego de aeronaves no solo.</p>&#10;<p>As cabeceiras das pistas dos aeroportos precisam ser livres de quaisquer obst&aacute;culos que possam atrapalhar ou p&ocirc;r em risco a opera&ccedil;&atilde;o de uma dada aeronave. A reta de aproxima&ccedil;&atilde;o final de aeronaves, por isto, precisa ser livre de obst&aacute;culos.</p>&#10;<p>Pistas de aterragem e descolagem devem ser constru&iacute;das levando&shy;se em conta o padr&atilde;o dos <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> da regi&atilde;o: os ventos precisam ser paralelos &agrave; pista em pelo menos 95% do tempo, para a seguran&ccedil;a de uma opera&ccedil;&atilde;o de pouso ou descolagem, onde ventos laterais nunca s&atilde;o bem&shy;vindos&semi; quando acontecem, criam turbul&ecirc;ncia na aeronave, aumentando muito as probabilidades de um acidente. Quando uma dada regi&atilde;o n&atilde;o possui constantes ventos paralelos &agrave; pista de pouso, a constru&ccedil;&atilde;o de uma nova pista, em um &acirc;ngulo perpendicular &agrave; primeira, &eacute; aconselhada.</p>&#10;<a id="Controle_de_tr%C3%A1fego_a%C3%A9reo" name="Controle_de_tr%C3%A1fego_a%C3%A9reo"></a><h2> Controle de tr&aacute;fego a&eacute;reo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bristol.airport.tower.arp.jpg%7C125px%7Cright%7Cthumb" id="w">Torre de controle do aeroporto de [[Bristol]], [[Inglaterra]]</a>&#10;Em aeroportos, as <a href="http://en.wikipedia.org/wiki/Torre_de_controle" id="w">torres de controle</a> organizam o movimento de aeronaves no solo e no espa&ccedil;o a&eacute;reo quando estas se aproximam do aeroporto e autorizam opera&ccedil;&otilde;es de aterragem e descolagem. Torres de controle situam&shy;se em uma localiza&ccedil;&atilde;o do aeroporto que permita ampla vis&atilde;o do aeroporto como um todo, bem como ampla vis&atilde;o das aeronaves que se aproximam do aeroporto numa opera&ccedil;&atilde;o de pouso. Numa emerg&ecirc;ncia, ordenam que equipes de emerg&ecirc;ncia do aeroporto estejam prontas para a situa&ccedil;&atilde;o. Por&eacute;m, &eacute; necess&aacute;rio observar que v&aacute;rios aer&oacute;dromos de pequena dimens&atilde;o e campos de aterrizagem, bem como alguns aeroportos de m&eacute;dio porte, n&atilde;o possuem torre de controle ou controle de tr&aacute;fego a&eacute;reo.</p>&#10;<a id="Grandes_aeroportos_de_uso_civil_(passageiros_e/ou_carga)" name="Grandes_aeroportos_de_uso_civil_(passageiros_e/ou_carga)"></a><h2> Grandes aeroportos de uso civil (passageiros e/ou carga) </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Airport_Lisbon_a.JPG%7Cright%7C220px%7Cthumb%7C%5B%5BAeroporto_da_Portela" id="w">Aeroporto Internacional da Portela]], [[Lisboa]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LKPR_sever_2003.jpg%7Cleft%7C220px%7Cthumb" id="w">Aeroporto Internacional de [[Praga]], &#10;[[Rep&uacute;blica Checa]]. Note o terminal de passageiros ao fundo, o terminal de carga em primeiro plano, as faixas dedicadas ao movimentos de ve&iacute;culos e os guias de orienta&ccedil;&atilde;o das aeronaves.</a></p>&#10;<p>Aeroportos de uso civil s&atilde;o designados para o atendimento de passageiros que usam o avi&atilde;o como meio de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>, para <a href="http://en.wikipedia.org/wiki/Carga_a%C3%A9rea" id="w">carga</a> e <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a> a&eacute;reo. A maioria dos aeroportos operam os tr&ecirc;s, mas muitos atendem principalmente ou passageiros ou carga/correio, dado certas circunst&acirc;ncias:&#10;</p>&#10;<ul>&#10;<li>Localiza&ccedil;&atilde;o (incluindo a presen&ccedil;a de outros aeroportos na regi&atilde;o)</li>&#10;<li>Servi&ccedil;os oferecidos: Tamanho e qualidade da pista de pouso/descolagem, qualidade dos terminais de passageiros e/ou carga, etc)</li>&#10;<li>Fatores <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&oacute;micos</a>: taxa cobrada pela companhia aeroportu&aacute;ria a pousos e estacionamento de aeronaves no aeroporto, por exemplo.</li></ul>&#10;<p>O tamanho de um aeroporto e a variedade de servi&ccedil;os por ele oferecidos depende primariamente da quantidade de v&ocirc;os atendidos pelo aeroporto e o movimento de tr&aacute;fego a&eacute;reo, que inclui o movimento de passageiros, carga e correio a&eacute;reo. Naturalmente, aeroportos que movimentam uma grande quantidade de passageiros, com um alto movimento de aeronaves, tendem a ocupar uma maior superf&iacute;cie.</p>&#10;<a id="Terminais_de_passageiros" name="Terminais_de_passageiros"></a><h3> Terminais de passageiros </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frankfurt&shy;SkyLine&shy;737.jpg%7Cright%7C220px%7Cthumb" id="w">Trem que conecta os terminais 1 e 2 do Aeroporto Internacional de Frankfurt</a></p>&#10;<p>Centros aeroportu&aacute;rios de grande ou m&eacute;dio porte s&atilde;o bem equipados para o atendimento de aeronaves de porte, bem como para o tr&aacute;fego movimentado de passageiros pelo aeroporto. Em tais aeroportos, h&aacute; &aacute;reas destinadas ao <i><a href="http://en.wikipedia.org/wiki/Check&shy;in" id="w">check&shy;in</a></i>, terminais separados para embarque (onde o passageiro espera o seu v&ocirc;o) e desembarque (esteiras de restitui&ccedil;&atilde;o de bagagem, por exemplo), <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> (lojas, bancos, casas de c&acirc;mbio, etc), e estacionamento de carros. Muitos aeroportos possuem m&aacute;quinas de <a href="http://en.wikipedia.org/wiki/Raios&shy;X" id="w">raios&shy;X</a>, para a detec&ccedil;&atilde;o de materiais perigosos na bagagem de passageiros.</p>&#10;<p>Aeroportos internacionais (destinados ao atendimento de v&ocirc;os procedentes ou com destino a outros pa&iacute;ses) possuem tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a>, onde passageiros que saem ou entram do pa&iacute;s s&atilde;o controlados pelos servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Aduana" id="w">aduaneiros</a>. Grandes <i><a href="http://en.wikipedia.org/wiki/Hub_(avia%C3%A7%C3%A3o_comercial)" id="w">hubs a&eacute;reos</a></i> oferecem ao passageiro uma grande variedade de servi&ccedil;os, como <i>salas VIP</i>, um centro comercial de grande porte, <a href="http://en.wikipedia.org/wiki/Playground" id="w">playgrounds</a> e outros meios de recrea&ccedil;&atilde;o infantil, lugar de culto religioso, museu, restaurantes, lanchonetes, etc.</p>&#10;<p>Grandes terminais aeroportu&aacute;rios precisam ser planejados e constru&iacute;dos de forma a poder cobrir o maior n&uacute;mero de passageiros poss&iacute;vel, na mesma medida em que o espa&ccedil;o destinado ao estacionamento das aeronaves &eacute; maximizada.</p>&#10;<p>Quando os terminais de passageiros est&atilde;o afastados uns dos outros e/ou distantes do terminal principal, linhas de &oacute;nibus, trens especiais e esteiras rolantes conectam um terminal ao outro, de modo a facilitar o movimento de passageiros e funcion&aacute;rios entre todos os terminais.</p>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h3> Tr&acirc;nsito </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Easyjet_B737.jpg%7Cthumb%7C220px%7Cright%7C%5B%5BAvi%C3%A3o%5D%5D_da_%5B%5BEasyJet%5D%5D_no_%5B%5BAeroporto_de_Amsterd%C3%A3o_Schiphol" id="w">Aeroporto Internacional de Amsterdam Schiphol]], [[Amsterdam]], [[Pa&iacute;ses Baixos]]. Observe os v&aacute;rios ve&iacute;culos presentes em torno da aeronave.</a></p>&#10;<p>Os avi&otilde;es n&atilde;o s&atilde;o os &uacute;nicos meios de transporte presentes numa &aacute;rea aeroportu&aacute;ria: uma variedade de ve&iacute;culos diferentes actuam dentro do aeroporto, com uma gama variada de servi&ccedil;os, como o transporte de passageiros, transporte de carga, bagagem, comida e limpeza das aeronaves, guia de r&eacute; em aeronaves e escadas m&oacute;veis. </p>&#10;<p>Ve&iacute;culos aeroportu&aacute;rios deslocam&shy;se no aeroporto atrav&eacute;s de faixas a eles destinadas. Outras faixas existem, dedicadas &agrave; orienta&ccedil;&atilde;o das aeronaves, no p&aacute;tio de estacionamento e nas <i><a href="http://en.wikipedia.org/wiki/Taxiway" id="w">taxiways</a></i>.</p>&#10;<a id="Manuten%C3%A7%C3%A3o_dos_avi%C3%B5es" name="Manuten%C3%A7%C3%A3o_dos_avi%C3%B5es"></a><h3> Manuten&ccedil;&atilde;o dos avi&otilde;es </h3>&#10;&#10;<p>A manuten&ccedil;&atilde;o de avi&otilde;es que operam em um aeroporto &eacute; geralmente fornecida pela maior linha a&eacute;rea em opera&ccedil;&atilde;o no aeroporto ou por companhias especializadas, no caso de avi&otilde;es de passageiros. Cabe ressaltar que embora muitos aeroportos possuam servi&ccedil;os b&aacute;sicos de manuten&ccedil;&atilde;o, apenas parte deles oferecem servi&ccedil;os mais especializados e complexos.</p>&#10;<p>Durante o per&iacute;odo em que a aeronave fica estacionada em solo, um <i>check&shy;up</i> &eacute; realizado nas aeronaves, em busca de falhas.</p>&#10;<a id="Carga_e_correio_a%C3%A9reo" name="Carga_e_correio_a%C3%A9reo"></a><h3> Carga e correio a&eacute;reo </h3>&#10;&#10;<p>Os aeroportos possuem geralmente uma &aacute;rea designada especialmente para o manuseamento de carga, com hangares destinados ao estoque da carga a ser transportada e equipamentos necess&aacute;rios para o seu manuseamento, bem como pessoal especializado.</p>&#10;<a id="Avia%C3%A7%C3%A3o_geral" name="Avia%C3%A7%C3%A3o_geral"></a><h2> Avia&ccedil;&atilde;o geral </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rotterdam_airport.jpg%7C220px%7Cthumb%7Cright%7CPequenos_avi%C3%B5es_no_Aeroporto_de_%5B%5BRoterd%C3%A3o" id="w">Rotterdam]], [[Pa&iacute;ses Baixos]].</a></p>&#10;<p>Os aeroportos destinados principalmente &agrave; avia&ccedil;&atilde;o geral s&atilde;o bem equipados com hangares e &aacute;reas de estacionamento especialmente designadas para os avi&otilde;es menores usados pela avia&ccedil;&atilde;o geral, de f&aacute;cil acesso &agrave; tripula&ccedil;&atilde;o, sem prejudicar, por&eacute;m, a seguran&ccedil;a do aeroporto. Como o n&uacute;mero de passageiros e carga n&atilde;o &eacute; muito alto (podendo s&ecirc;&shy;lo, contudo, o movimento das aeronaves), terminais de passageiros e/ou carga costumam ser pequenos (e muitas vezes prec&aacute;rios), quando existentes.</p>&#10;<p>Grandes cidades possuem aer&oacute;dromos especialmente designados para o uso de avia&ccedil;&atilde;o geral, como o <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo_Campo_de_Marte" id="w">Campo de Marte</a>, na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Note que grandes aeroportos comerciais podem e devem atender aeronaves da avia&ccedil;&atilde;o geral&semi; a estrutura desses aeroportos, contudo, nem sempre &eacute; adequada ou especializada o suficiente para atender &agrave;s suas necessidades espec&iacute;ficas.</p>&#10;<p>A manuten&ccedil;&atilde;o de aeronaves da avia&ccedil;&atilde;o geral &eacute; feita em solo, por empresas especializadas e homologadas instaladas no aeroporto.</p>&#10;<a id="Manuten%C3%A7%C3%A3o" name="Manuten%C3%A7%C3%A3o"></a><h2> Manuten&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ViewfromAir&shy;SaoPaulo.jpg%7Cthumb%7Cleft%7C220px" id="w">[[Aeroporto Internacional de S&atilde;o Paulo&shy;Guarulhos]], o aeroporto internacional mais movimentado do [[Brasil]], localizado na [[regi&atilde;o metropolitana de S&atilde;o Paulo]].</a></p>&#10;<p>Os aeroportos s&atilde;o administrados pelo munic&iacute;pio onde estes operam (ou atendem), ou por empresas especialmente criadas para esse fim, podendo ser p&uacute;blicas ou privadas. Devido ao grande impacto econ&oacute;mico de um grande centro aeroportu&aacute;rio numa cidade, regi&atilde;o e/ou pa&iacute;s, os aeroportos s&atilde;o geralmente administrados por empresas p&uacute;blicas, ou fortemente influenciados por &oacute;rg&atilde;os p&uacute;blicos quando administrados por empresas privadas.</p>&#10;<p>Quando a capacidade de passageiros, carga ou movimento de aeronaves do aeroporto est&aacute; perto de sua capacidade total, algumas mudan&ccedil;as podem ser necess&aacute;rias, como a expans&atilde;o de terminais de passageiros e/ou carga, novas <i>taxiways</i>, pistas de aterragem e descolagem e estacionamentos. Quando isto n&atilde;o &eacute; poss&iacute;vel, considera&shy;se a constru&ccedil;&atilde;o de um novo aeroporto na regi&atilde;o.</p>&#10;<p>A manuten&ccedil;&atilde;o econ&oacute;mica de um aeroporto d&aacute;&shy;se atrav&eacute;s das taxas cobradas para o pouso e estacionamento de uma dada aeronave&semi; os pre&ccedil;os variam de aeroporto para aeroporto e de aeronave para aeronave. A cobran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> ao com&eacute;rcio e taxas de embarque de passageiros, bem como a renda gerada pelo estacionamento de carros, tamb&eacute;m contribui de maneira significativa para a manuten&ccedil;&atilde;o econ&oacute;mica de um aeroporto que, no final das contas, pode tornar&shy;se muito lucrativa&semi; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo_&shy;_Governador_Andr%C3%A9_Franco_Montoro" id="w">Aeroporto Internacional de S&atilde;o Paulo&shy;Guarulhos</a>, em <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>, &eacute; respons&aacute;vel por aproximadamente 40% da receita total da <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a> (que controla 67 aeroportos brasileiros).</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h2> Seguran&ccedil;a </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Denver_International_Airport_security.jpg%7C220px%7Cleft%7Cthumb" id="w">Seguran&ccedil;a &eacute; uma s&eacute;ria quest&atilde;o nos terminais de passageiros. Aqui, &aacute;rea de revista de bagagem de m&atilde;o e de passageiros do [[Aeroporto Internacional de Denver]], em [[Denver]], [[Colorado]], [[Estados Unidos]].</a></p>&#10;<p>A seguran&ccedil;a em grandes aeroportos de passageiros &eacute; um assunto muito s&eacute;rio, se levarmos em conta quest&otilde;es como a seguran&ccedil;a de voo ou o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a>.</p>&#10;<p>Terminais de passageiros movimentados fazem uso de m&aacute;quinas de raios&shy;x para a verifica&ccedil;&atilde;o de materiais perigosos, detectores de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a> para a detec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> e <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> treinados a detectar tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">explosivos</a> em um dado passageiro, bagagem ou carga. Os seguran&ccedil;as do aeroporto tamb&eacute;m podem ordenar uma revista completa numa pessoa e/ou na bagagem desta. Al&eacute;m de objectos considerados armas (armas de fogo, facas, tesouras, etc), tamb&eacute;m s&atilde;o proibidos objectos que ponham em risco a integridade do voo, como isqueiros, materiais inflam&aacute;veis ou explosivos, etc. Problemas como a falta de verbas podem fazer com que tais medidas de seguran&ccedil;a n&atilde;o sejam utilizadas como deveriam, aumentando muito o risco de atentados ou sequestros.</p>&#10;<p>Outras quest&otilde;es envolvendo seguran&ccedil;a nos aeroportos incluem a &aacute;rea de aproxima&ccedil;&atilde;o de pouso de aeronaves, nem sempre livre de obst&aacute;culos (como, por exemplo, o antigo aeroporto de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, com montanhas de grande altitude durante a aproxima&ccedil;&atilde;o), ou a rela&ccedil;&atilde;o entre o n&uacute;mero de opera&ccedil;&otilde;es de pousos e descolagens num dado aeroporto e o tamanho da sua pista. No Brasil o <a href="http://en.wikipedia.org/wiki/Aeroporto_Santos_Dumont" id="w">Aeroporto Santos Dumont</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, cuja pista possui 1,3 mil metros de comprimento pode ser considerada pouco segura para a opera&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a> que a&iacute; costumam operar.</p>&#10;<a id="Polui%C3%A7%C3%A3o" name="Polui%C3%A7%C3%A3o"></a><h2> Polui&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_City_Center_Airport.jpg%7C220px%7Cright%7Cthumb" id="w">O aer&oacute;dromo regional de [[Toronto]], [[Canad&aacute;]], localizado pr&oacute;ximo ao centro da cidade, numa ilha no [[Lago Ont&aacute;rio]]. Habitantes da regi&atilde;o op&otilde;em&shy;se &agrave; poss&iacute;vel constru&ccedil;&atilde;o de uma ponte conectando a ilha &agrave; cidade.</a></p>&#10;<p>Dado o intenso movimento de aeronaves, e do tr&aacute;fego gerado pelo movimento de pessoas de e para o aeroporto, os aeroportos s&atilde;o fontes de dois tipos de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">Polui&ccedil;&atilde;o atmosf&eacute;rica</a></i>, gerada pelos gases dos motores e res&iacute;duos libertados durante o voo.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_sonora" id="w">Polui&ccedil;&atilde;o sonora</a></i>, criada pelo barulho do tr&aacute;fego de ve&iacute;culos e pelas aeronaves, principalmente em opera&ccedil;&otilde;es de pouso e descolagem. Isto &eacute; problem&aacute;tico principalmente em grandes aeroportos internacionais, onde as horas da noite s&atilde;o as mais movimentadas quanto ao n&uacute;mero de opera&ccedil;&otilde;es de aterragem e descolagem.</li></ul>&#10;<p>Tais problemas podem causar danos &agrave; <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> dos habitantes que moram na sua proximidade, como problemas de sono ou respirat&oacute;rios. A constru&ccedil;&atilde;o de um novo aeroporto n&atilde;o &eacute;, geralmente, bem recebida pelos habitantes que moram perto da &aacute;rea escolhida (at&eacute; tanto pela possibilidade da necessidade de deslocamento de v&aacute;rios desses habitantes para outros lugares da cidade).</p>&#10;<a id="Aeroportos_militares_(bases_a%C3%A9reas)" name="Aeroportos_militares_(bases_a%C3%A9reas)"></a><h2> Aeroportos militares (bases a&eacute;reas) </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USS_Nimitz_1997.jpg%7C220px%7Cright%7Cthumb" id="w">Um [[porta&shy;avi&otilde;es]], exemplo de base a&eacute;rea</a>&#10;Um aeroporto de uso militar est&aacute; adaptado para a movimenta&ccedil;&atilde;o e de aeronaves militares, tendo igualmente instala&ccedil;&otilde;es adequadas para tais aeronaves, para as armas por elas utilizadas (exemplo: <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bombas</a>, <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis</a>, etc) e para os <a href="http://en.wikipedia.org/wiki/Piloto_(avia%C3%A7%C3%A3o)" id="w">pilotos</a> e funcion&aacute;rios da base a&eacute;rea (<a href="http://en.wikipedia.org/wiki/Dormit%C3%B3rio" id="w">dormit&oacute;rios</a>, por exemplo).</p>&#10;<p>Bases a&eacute;reas n&atilde;o d&atilde;o origem, geralmente, a um dos principais problemas dos aeroportos civis: a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_sonora" id="w">polui&ccedil;&atilde;o sonora</a>, uma vez que s&atilde;o localizados em &aacute;reas n&atilde;o muito povoadas, distantes dos grandes centros urbanos. Observe&shy;se que a dist&acirc;ncia da base a&eacute;rea aos centros urbanos n&atilde;o &eacute; de muita import&acirc;ncia para uma base militar, e que a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a> causada por bases a&eacute;reas &eacute; menor que a dos aeroportos civis de porte semelhante, dado o menor tr&aacute;fego de ve&iacute;culos no aeroporto.</p>&#10;<p>Um exemplo de uma base a&eacute;rea &eacute; o <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a>, que possui algumas particularidades como a sua mobilidade, a <a href="http://en.wikipedia.org/wiki/Pista_de_pouso_e_decolagem" id="w">pista de pouso e decolagem</a> de menores dimens&otilde;es, e o uso de <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapultas</a> nas pistas para auxiliar aeronaves a al&ccedil;ar voo em opera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Decolagem" id="w">decolagem</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/CATOBAR" id="w">CATOBAR</a> &shy; m&eacute;todo de decolagem e pouso em porta&shy;avi&otilde;es</i>).</p>&#10;<a id="Aeroportos_mar%C3%ADtimos" name="Aeroportos_mar%C3%ADtimos"></a><h2> Aeroportos mar&iacute;timos </h2>&#10;<p> </p>&#10;<p>Um aeroporto mar&iacute;timo &eacute; uma instala&ccedil;&atilde;o especialmente adaptada &agrave; opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&otilde;es</a>. Tal como um aeroporto convencional, pode dispor de esta&ccedil;&atilde;o de passageiros, instala&ccedil;&otilde;es de manuten&ccedil;&atilde;o de aeronaves, torre de controlo, etc. A grande diferen&ccedil;a em rela&ccedil;&atilde;o a um aeroporto terrestre &eacute; a substitui&ccedil;&atilde;o da pista de aterragem asfaltada por uma zona de pouso na &aacute;gua. </p>&#10;<p>Actualmente a exist&ecirc;ncia de aeroportos mar&iacute;timos restringe&shy;se praticamente ao norte dos Estados Unidos e ao Canad&aacute;, zonas de grandes superf&iacute;cies aqu&aacute;ticas onde ainda se faz uso intenso de hidroavi&otilde;es. Al&eacute;m destas instala&ccedil;&otilde;es, existem ainda <a href="http://en.wikipedia.org/wiki/Hidrobase" id="w">hidrobases</a> menos desenvolvidas, apenas para a opera&ccedil;&atilde;o de pequenos hidroavi&otilde;es.</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brasiliaarportaerial.jpg%7Cthumb%7C220px%7Cright" id="w">[[Imagem de sat&eacute;lite]] do [[Aeroporto Internacional de Bras&iacute;lia]].</a>&#10;</p>&#10;<ul>&#10;<li>No <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>, o maior aeroporto &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_John_F._Kennedy" id="w">Aeroporto Internacional John F. Kennedy</a>, localizado no Nordeste dos Estados Unidos com seus 250 mil metros quadrados.</li>&#10;<li>O maior aeroporto em movimento de passageiros &eacute; o Aeroporto Internacional Heathrow, em Londres, na Inglaterra com movimento de 88,4 milh&otilde;es de passageiros por ano, seguido por perto pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_O%26%2339%3BHare" id="w">Aeroporto Internacional O&#39&semi;Hare</a>, em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, tamb&eacute;m nos Estados Unidos, que movimentou 77 milh&otilde;es de passageiros em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</li>&#10;<li>O maior aeroporto de tr&aacute;fego internacional do mundo &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Heathrow" id="w">Aeroporto Internacional Heathrow</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, com uma m&eacute;dia de 460 mil pousos e decolagens por ano. 80% do seu movimento anual de 67 milh&otilde;es de passageiros &eacute; atrav&eacute;s de voos internacionais.</li>&#10;<li>O maior aeroporto de tr&aacute;fego local do mundo &eacute; o Aeroporto Internacional de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Cerca de 60% do seu movimento anual de 60 milh&otilde;es de passageiros possui como destino ou ponto de partida a regi&atilde;o metropolitana de Los Angeles.</li>&#10;<li>O aeroporto de carga a&eacute;rea mais movimentado do mundo &eacute; o Aeroporto Internacional de <a href="http://en.wikipedia.org/wiki/Memphis_(Tennessee)" id="w">Memphis</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, nos Estados Unidos. Ali, est&aacute; localizado o centro operacional da <a href="http://en.wikipedia.org/wiki/FedEx" id="w">FedEx</a>.</li>&#10;<li>Aeroporto de maior altitude e pista mais longa: <a href="http://en.wikipedia.org/wiki/Bangda" id="w">Bangda</a>, no <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>, situado a 4&#160&semi;334 metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>, cuja pista principal possui 5&#160&semi;500 metros.</li>&#10;<li>A maior pista de pouso do mundo est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Edwards" id="w">Base A&eacute;rea de Edwards</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, coordenadas 34&deg;49&#39&semi;27.92&#34&semi;N 117&deg;51&#39&semi;37.11&#34&semi;W. &Eacute; de terra e tem aproximadamente 12.000 metros. Suas cabeceiras tem orienta&ccedil;&atilde;o 35/17. Era utilizada para pousos de testes dos onibus espaciais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &eacute; o mais movimentado centro a&eacute;reo do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a>, onde, aproximadamente 42 milh&otilde;es de passageiros passaram por seus dois Aeroportos (<a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo" id="w">Guarulhos</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Congonhas</a>) em 2010, superando <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a> e <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a>. A cidade tamb&eacute;m &eacute; o centro a&eacute;reo mais movimentado da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, superando a <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>. At&eacute; <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, h&aacute; projetos de elevar esse movimento para mais de 70 milh&otilde;es de passageiros, com a inclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a>, em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, no Terminal A&eacute;reo de S&atilde;o Paulo .</li></ul>&#10;<a id="Maior_aeroporto_do_mundo" name="Maior_aeroporto_do_mundo"></a><h2> Maior aeroporto do mundo </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PEK_T3_1.jpg%7Cthumb%7C250px%7Cright" id="w">Vista a&eacute;rea de um dos novos terminais do [[Aeroporto Internacional de Pequim]], em [[Pequim]], [[Rep&uacute;blica Popular da China]].</a>&#10;O maior aeroporto do mundo, com uma &aacute;rea de 986 mil <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metros quadrados</a>, &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Pequim" id="w">Aeroporto Internacional de Pequim</a>, desenhado pelo famoso <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Norman_Foster" id="w">Norman Foster</a> &shy; que combina o estilo tradicional chin&ecirc;s com a <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a> &shy;, foi inaugurado em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> com um v&ocirc;o inaugural comercial vindo do leste do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;<p>O arquiteto Norman Foster afirmou que se baseou em &#34&semi;uma forma que lembra os <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&otilde;es</a> e um teto aerodin&acirc;mico que evoca os s&iacute;mbolos tradicionais chineses&#34&semi;. Usando <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> como principais materiais, a estrutura tem um teto curvil&iacute;neo composto por clarab&oacute;ias triangulares que permitem que se aproveite ao m&aacute;ximo a luz e se conservar o calor.</p>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>CBAer &shy; C&oacute;digo Brasileiro de Aeron&aacute;utica</li>&#10;<li>Resolu&ccedil;&atilde;o ANAC 63/2008</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_por_pa%C3%ADs" id="w">Anexo:Lista de aeroportos por pa&iacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_internacionais" id="w">Anexo:Lista de aeroportos internacionais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_internacionais_da_%C3%81frica" id="w">Anexo:Lista de aeroportos internacionais da &Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_internacionais_da_Am%C3%A9rica_do_Sul" id="w">Anexo:Lista de aeroportos internacionais da Am&eacute;rica do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_aeroportos_internacionais_da_Am%C3%A9rica_Central" id="w">Lista de aeroportos internacionais da Am&eacute;rica Central</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_internacionais_da_%C3%81sia" id="w">Anexo:Lista de aeroportos internacionais da &Aacute;sia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_internacionais_da_Oceania" id="w">Anexo:Lista de aeroportos internacionais da Oceania</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_por_n%C3%BAmero_de_passageiros" id="w">Anexo:Lista de aeroportos por n&uacute;mero de passageiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_n%C3%BAmero_de_aeroportos" id="w">Anexo:Lista de pa&iacute;ses por n&uacute;mero de aeroportos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Localiza%C3%A7%C3%A3o_de_instala%C3%A7%C3%B5es" id="w">Localiza&ccedil;&atilde;o de instala&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torre_de_controle" id="w">Torre de controle</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.flightradar24.com/" rel="nofollow" title="http://www.flightradar24.com/">Flight Radar 24, site com tr&aacute;fego a&eacute;reo em tempo real</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aeroportos" id="w">Categoria:Aeroportos</a></p></body></html>